<article id="post-40813" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-04-28T11:33:19+02:00"/><meta itemprop="dateModified" content="2015-04-28T13:57:50+02:00"/><meta itemprop="url" content="/2015/04/28/reformer-letat-pour-changer-le-monde/" /><div class="poster maxContainerWidth"><img width="768" height="389" src="https://tcrouzet.com/images_tc/2015/04/silos-768x389.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/04/silos-768x389.jpg 768w, https://tcrouzet.com/images_tc/2015/04/silos-250x127.jpg 250w, https://tcrouzet.com/images_tc/2015/04/silos.jpg 964w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title40813">Réformer l’État pour changer le monde</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/04/26/lirresistible-vertivalisation-du-monde/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 226</a> ● <span itemprop="datePublished" content="2015-04-28T11:33:00" title="Publié à 11:33"> <a href="../../../../2015/04">28 avril</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/05/04/faites-le-geste-qui-sauve/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share40813"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=R%C3%A9former+l%E2%80%99%C3%89tat+pour+changer+le+monde&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F04%2F28%2Freformer-letat-pour-changer-le-monde%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F04%2F28%2Freformer-letat-pour-changer-le-monde%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F04%2F28%2Freformer-letat-pour-changer-le-monde%2F&amp;title=R%C3%A9former+l%E2%80%99%C3%89tat+pour+changer+le+monde" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/04/28/reformer-letat-pour-changer-le-monde/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/04/28/reformer-letat-pour-changer-le-monde/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-40813"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Nous voyons tous que le monde tourne pas rond. M&ecirc;me les ultrariches se demandent quand on va finir par leur couper la t&ecirc;te. Mais comment transiter de notre situation pourrie vers une autre qui, sans &ecirc;tre parfaite, serait un peu plus harmonieuse&nbsp;?<span id="more-40813"></span></p>
<p><a href="../../../../2015/04/26/lirresistible-vertivalisation-du-monde">Dans mon bilan mi-figue mi-raisin de mes dix derni&egrave;res ann&eacute;es d&rsquo;activisme</a>, j&rsquo;ai dit qu&rsquo;il fallait d&rsquo;abord et avant tout une prise de conscience, auxquels certains ont vu comme un renoncement au politique. Du coup, j&rsquo;ai mal dormi et j&rsquo;ai pens&eacute; &agrave; un autre sc&eacute;nario, peut-&ecirc;tre d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre depuis l&rsquo;&eacute;poque de Marx.</p>
<h3>Portrait rapide de l&rsquo;&eacute;poque</h3>
<p>Nous vivons dans une soci&eacute;t&eacute; domin&eacute;e par les silos, c&rsquo;est-&agrave;-dire des structures pyramidales monolithiques dont aujourd&rsquo;hui la principale activit&eacute; est de commercer. Jadis, les m&ecirc;mes structures se faisaient la guerre. Comme mieux vaut &eacute;changer que tuer et voler, c&rsquo;est une am&eacute;lioration.</p>
<p>Dans une petite mesure, le commerce pacifie. Et comme pour commercer efficacement, il faut de la monnaie, la monnaie elle-m&ecirc;me pacifie (je n&rsquo;ai pas dit qu&rsquo;elle &eacute;tait pacifique). Mais son accumulation facilite la cr&eacute;ation des silos qui l&rsquo;accaparent et la rar&eacute;fient pour la plupart des citoyens (donc pacification tr&egrave;s relative).</p>
<h3>Le passage par l&rsquo;&Eacute;tat</h3>
<p>Si maintenant on estime avoir besoin &agrave; la place des silos de structures plus horizontales, parce qu&rsquo;elles sont plus adapt&eacute;es &agrave; la r&eacute;solution des probl&egrave;mes complexes, par nature transversaux, il faut donc r&eacute;organiser nos soci&eacute;t&eacute;s en abandonnant peu &agrave; peu le mod&egrave;le des silos.</p>
<p>En premi&egrave;re analyse, un silo de ne peut pas r&eacute;former la structure en silos de la soci&eacute;t&eacute;, ce serait comme demander &agrave; un pinceau de se peindre lui-m&ecirc;me.</p>
<p>Une r&eacute;volte arm&eacute;e ne para&icirc;t pas plus souhaitable. La violence implique la domination, une des caract&eacute;ristiques intrins&egrave;ques des silos. Toute r&eacute;action violente de la soci&eacute;t&eacute; l&rsquo;enkysterait davantage dans le mod&egrave;le des silos.</p>
<p>La politique ordinaire passe elle aussi par les silos des partis. Encore une mauvaise piste.</p>
<p>Comment donc changer&nbsp;? Et quelles seraient les caract&eacute;ristiques d&rsquo;un mod&egrave;le transversal&nbsp;? Il me semble qu&rsquo;il implique la coop&eacute;ration. Il est pacifique.</p>
<p>Aujourd&rsquo;hui, les silos se battent pour la monnaie. Ce transfert de l&rsquo;art de la guerre &agrave; l&rsquo;art du commerce pose probl&egrave;me parce qu&rsquo;une soci&eacute;t&eacute; transversale a besoin d&rsquo;entraide, de coop&eacute;ration, de dons sans l&rsquo;attente de contre-dons&hellip; Autrement dit, une telle soci&eacute;t&eacute; n&rsquo;a pas un besoin vital de monnaie. Elle &eacute;change des qualit&eacute;s plus que des quantit&eacute;s.</p>
<blockquote>
<p>Donc, la r&eacute;forme sociale doit se jouer hors du champ mon&eacute;taire traditionnel.</p>
</blockquote>
<p>Paradoxalement, il existe d&eacute;j&agrave; des silos qui ne se battent pas vraiment sur le plan commercial, ceux des &Eacute;tats, par exemple celui de la s&eacute;cu ou de l&rsquo;&eacute;ducation nationale. Des silos d&eacute;j&agrave; tourn&eacute;s vers le service, transversaux dans leur mode op&eacute;ratoire. Certes en comp&eacute;tition pour les budgets, mais sans que cette comp&eacute;tition soit aussi vive que celle commerciale, et surtout sans qu&rsquo;elle soit propre &agrave; leur fonction.</p>
<p>Les silos &eacute;tatiques sont peut-&ecirc;tre alors la cl&eacute; du changement. Pour peu qu&rsquo;ils se r&eacute;organisent, qu&rsquo;ils abandonnent le mod&egrave;le hi&eacute;rarchique, qu&rsquo;ils horizontalisent leur structure, ils introduiraient une nouvelle dynamique.</p>
<h3>Retour aux vieux id&eacute;aux</h3>
<p>Le marxisme et le socialisme, en nous poussant vers l&rsquo;&Eacute;tat providence, n&rsquo;auraient ainsi &eacute;t&eacute; qu&rsquo;une &eacute;tape vers une soci&eacute;t&eacute; plus juste, plus harmonieuse, surtout mieux adapt&eacute;e &agrave; la complexit&eacute; croissante. Il me semble que d&eacute;j&agrave; Marx voyait le socialisme comme une &eacute;tape, oui, une &eacute;tape dans la r&eacute;organisation du monde.</p>
<p>On peut s&rsquo;amuser &agrave; &eacute;crire l&rsquo;Histoire.</p>
<ol><li>Soci&eacute;t&eacute; f&eacute;odale avec ses roitelets perp&eacute;tuellement en guerre.</li>
<li>Soci&eacute;t&eacute;s des &Eacute;tats-nations perp&eacute;tuellement en guerre.</li>
<li>Soci&eacute;t&eacute;s des silos commerciaux perp&eacute;tuellement en concurrence.</li>
<li>Apparition du socialisme et de l&rsquo;&Eacute;tat providence.</li>
<li>L&rsquo;&Eacute;tat cr&eacute;e ses propres silos transversaux.</li>
<li>L&rsquo;&Eacute;tat m&eacute;tamorphose ses silos en structures transversales.</li>
<li>La transversalit&eacute; se g&eacute;n&eacute;ralise au monde.</li>
</ol><p>Selon ce sc&eacute;nario, la r&eacute;forme passerait par la politique. Des &eacute;lus improbables r&eacute;formeraient les services de l&rsquo;&Eacute;tat. Malheureusement, pour &ecirc;tre &eacute;lu dans le syst&egrave;me des silos, il faut avoir mis &agrave; sa botte le silo d&rsquo;un parti. Ce n&rsquo;est pas gagn&eacute;. D&rsquo;autant que tous les gouvernements semblent suivre une politique contraire en transformant peu &agrave; peu leurs services en entreprises comme les autres.</p>
<div id="image1" class="image"><a href="https://flic.kr/p/9o5AEY"><img width="250" height="127" src="https://tcrouzet.com/images_tc/2015/04/silos-250x127.jpg" class="size-large wp-image-40814 paysage" alt="Silos par Doc Searls." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/04/silos-250x127.jpg 250w, https://tcrouzet.com/images_tc/2015/04/silos-768x389.jpg 768w, https://tcrouzet.com/images_tc/2015/04/silos.jpg 964w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Silos par Doc Searls.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share40813"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=R%C3%A9former+l%E2%80%99%C3%89tat+pour+changer+le+monde&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F04%2F28%2Freformer-letat-pour-changer-le-monde%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F04%2F28%2Freformer-letat-pour-changer-le-monde%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F04%2F28%2Freformer-letat-pour-changer-le-monde%2F&amp;title=R%C3%A9former+l%E2%80%99%C3%89tat+pour+changer+le+monde" target="_blank"></a></div></div></div></div></div></article>