<article id="post-467" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-06-03T15:13:38+02:00"/><meta itemprop="dateModified" content="2007-06-03T15:13:38+02:00"/><meta itemprop="url" content="/2007/06/03/l%e2%80%99etat-est-malade-il-a-peur/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title467">L’État est malade, il a peur</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/06/01/histoire-de-soumission/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-06-03T15:13:00" title="Publié à 15:13"> <a href="../../../../2007/06">3 juin</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/06/05/la-revanche-des-apaches/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share467"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%89tat+est+malade%2C+il+a+peur&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F03%2Fl%25e2%2580%2599etat-est-malade-il-a-peur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F03%2Fl%25e2%2580%2599etat-est-malade-il-a-peur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F03%2Fl%25e2%2580%2599etat-est-malade-il-a-peur%2F&amp;title=L%E2%80%99%C3%89tat+est+malade%2C+il+a+peur" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/06/03/l%e2%80%99etat-est-malade-il-a-peur/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/06/03/l%e2%80%99etat-est-malade-il-a-peur/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-467"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>M&ecirc;me si j&rsquo;ai &eacute;crit mon <a href="../../../../2007/06/01/histoire-de-soumission/index.html">Histoire de soumission</a> sans nuances, je suis conscient qu&rsquo;il y a aujourd&rsquo;hui encore des esclaves et que l&rsquo;&eacute;galit&eacute; des sexes est loin d&rsquo;&ecirc;tre universelle. De m&ecirc;me, les enfants sont souvent exploit&eacute;s et bien d&rsquo;autres horreurs sont perp&eacute;tu&eacute;es par le genre humain.</p>
<p>Je crois malgr&eacute; tout que certaines id&eacute;es de justice progressent dans les consciences, c&rsquo;est d&eacute;j&agrave; beaucoup. Si on parle en nombre, il n&rsquo;y a pas de progr&egrave;s car la population humaine grandit tr&egrave;s vite mais, en pourcentage, il y a un mieux. C&rsquo;est en tout cas ce que ne cesse de montrer <a href="../../../../2006/10/11/les-problemes-globaux-existent-ils/index.html">Hans Rosling</a>.</p>
<p>En &eacute;crivant mon <a href="../../../../2007/06/01/histoire-de-soumission/index.html">Histoire de soumission</a>, j&rsquo;ai mis des parenth&egrave;ses partout pour dire qu&rsquo;il y avait encore du travail, puis je les ai vir&eacute;es parce que je pense que c&rsquo;est &eacute;vident pour ceux qui me lisent.</p>
<p>Dans sa pr&eacute;face &agrave; l&rsquo;Am&eacute;rique, d&eacute;j&agrave; Tocqueville note l&rsquo;&eacute;volution vers plus de libert&eacute;s, je pense qu&rsquo;il a raison, m&ecirc;me si &ccedil;a ne progresse pas aussi vite que nous le voulons. En ce sens, &agrave; mes yeux, le salariat est un pi&egrave;tre progr&egrave;s.</p>
<p>Toute l&rsquo;histoire de l&rsquo;&eacute;volution va dans le sens de l&rsquo;&eacute;mancipation, cr&eacute;ant des &ecirc;tres de plus en plus polyvalents, de moins en moins soumis &agrave; une niche &eacute;cologique &eacute;troite. En ce sens, l&rsquo;homme est une merveille, certaines bact&eacute;ries aussi.</p>
<p>Mais, m&ecirc;me si ce n&rsquo;&eacute;tait pas le cas, je continuerais de promouvoir la d&eacute;centralisation. Je ne suis pas un observateur, je le dis souvent. Je ne cherche pas &agrave; d&eacute;crire la r&eacute;alit&eacute; mais &agrave; essayer de proposer un syst&egrave;me qui nous donnera une chance de vivre plus heureux tout en surmontant les crises de la complexit&eacute;, dont le r&eacute;chauffement climatique n&rsquo;est qu&rsquo;un aspect.</p>
<p>Dans son <a target="_blank" href="http://carnetsdenuit.typepad.com/carnets_de_nuit/2007/06/rformer_letat_4.html">papier sur les strates de l&rsquo;&Eacute;tat</a>, Jos&eacute; Ferr&eacute;, qui a inspir&eacute; cette note par un <a href="../../../../2007/06/01/histoire-de-soumission/#comment-29284">commentaire</a>, semble montrer que je me trompe, que nous allons vers plus de centralisation plut&ocirc;t que vers moins. Durant la campagne pr&eacute;sidentielle, j&rsquo;ai d&rsquo;ailleurs souvent pest&eacute; contre S&eacute;gol&egrave;ne Royal qui pensait mettre moins d&rsquo;&Eacute;tat en d&eacute;l&eacute;gant aux r&eacute;gions. H&eacute;r&eacute;sie. Comme le montre bien Jos&eacute;, les strates hi&eacute;rarchiques engendrent la centralisation sous la forme d&rsquo;une pyramide monumentale, peu importe &agrave; quel niveau se situent ces strates.</p>
<p>Cette tendance de l&rsquo;&Eacute;tat fran&ccedil;ais &agrave; se centraliser est-elle la preuve que je me trompe ? Non. Dans <a target="_blank" href="http://www.amazon.fr/Starfish-Spider-Unstoppable-Leaderless-Organizations/dp/1591841437/ref=pd_bbs_sr_1">The Starfish and the Spider</a>, Ori Brafman et Rod A. Beckstrom expliquent que <em>les structurent centralis&eacute;es vont vers plus de centralisation lorsqu&rsquo;elles sont attaqu&eacute;es et inversement</em>. Ils multiplient les exemples probants, Jos&eacute; vient de nous en fournir un autre.</p>
<p>Plus nous allons r&eacute;ussir &agrave; nous affranchir de l&rsquo;&Eacute;tat, plus il se centralisera pour survivre, car il ne peut envisager de survivre dans un autre corps. Malheureusement son corps est malade. Soit il accepte de muter, soit il risque de nous emporter avec lui. Nous devons &ecirc;tre les agents de cette mutation.</p>
<p><a href="../../../../2007/05/27/serial-suicide/index.html">Un autre exemple.</a> Comme le montre le dernier rapport de l&rsquo;<a target="_blank" href="http://opennet.net/">Open Net Initiative</a>, plus internet se d&eacute;veloppe suivant un mod&egrave;le d&eacute;centralis&eacute;, plus il &eacute;veille des r&eacute;flexes centralisateurs (contr&ocirc;les des acc&egrave;s, flicage des internautes, r&egrave;gles draconiennes sur les informations publi&eacute;es&hellip;). Et ce n&rsquo;est qu&rsquo;un d&eacute;but. Nous assisterons &agrave; une guerre &eacute;ternelle, celle qui oppose les r&eacute;seaux d&eacute;centralis&eacute;es aux structures pyramidales.</p>
<p>Par chance, les syst&egrave;mes d&eacute;centralis&eacute;s sont plus robustes que leurs concurrents. Plus on les attaque, plus ils se renforcent, notamment car ils peuvent muter facilement.</p>
<p>Mais pourquoi existe-t-il donc des syst&egrave;mes centralis&eacute;s ? J&rsquo;ai souvent parl&eacute; de leurs avantages. Ori Brafman et Rod A. Beckstrom en r&eacute;v&egrave;lent un que je n&rsquo;avais pas per&ccedil;u.</p>
<blockquote><p>Plus une industrie devient centralis&eacute;e, plus elle accro&icirc;t ses profits.</p></blockquote>
<p>Voil&agrave; pourquoi la lutte risque d&rsquo;&ecirc;tre terrible. Nous l&rsquo;avons vu avec l&rsquo;industrie de la musique, engag&eacute;e dans son combat juridique contre le P2P&hellip; P2P qui n&rsquo;a pas succomb&eacute;, qui a sans cesse mut&eacute;, mettant la dite industrie &agrave; genou. Mais elle n&rsquo;est pas terrass&eacute;e.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share467"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%89tat+est+malade%2C+il+a+peur&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F03%2Fl%25e2%2580%2599etat-est-malade-il-a-peur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F03%2Fl%25e2%2580%2599etat-est-malade-il-a-peur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F03%2Fl%25e2%2580%2599etat-est-malade-il-a-peur%2F&amp;title=L%E2%80%99%C3%89tat+est+malade%2C+il+a+peur" target="_blank"></a></div></div></div></div></div></article>