<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Hacker un livre, c&#039;est naturel</title><link rel="canonical" href="https:/tcrouzet.com/2013/09/23/hacker-un-livre-cest-naturel/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Hacker un livre, c&#039;est naturel" /><meta property="og:description" content="Le langage est un produit de l&rsquo;&eacute;volution, apparu il y a 1 ou 2 millions d&rsquo;ann&eacute;es quand les larynx de notre anc&ecirc;tre primate se transform&egrave;rent et nous autoris&egrave;rent les vocalises. N&rsquo;en d&eacute;plaise aux grammairiens, le langage n&rsquo;est pas codifiable dans une grammaire. Pinker et Wittgenstein aussi, d&rsquo;une certaine fa&ccedil;on, ont montr&eacute; qu&rsquo;il faudrait des milliers [&hellip;]" /><meta property="og:url" content="/2013/09/23/hacker-un-livre-cest-naturel/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-09-23T11:12:11+00:00" /><meta property="article:modified_time" content="2014-12-05T19:38:40+00:00" /><meta property="og:image" content="../../../../images_tc/2011/12/auteurs_drm_black.png" /><meta property="og:image:width" content="800" /><meta property="og:image:height" content="872" /><meta property="og:image:type" content="image/png" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="837" src="../../../../images_tc/2011/12/auteurs_drm_black-768x837.png" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2011/12/auteurs_drm_black-768x837.png 768w, ../../../../images_tc/2011/12/auteurs_drm_black-250x273.png 250w, ../../../../images_tc/2011/12/auteurs_drm_black.png 800w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Hacker un livre, c'est naturel</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Le langage est un produit de l&rsquo;&eacute;volution, apparu il y a 1 ou 2 millions d&rsquo;ann&eacute;es quand les larynx de notre anc&ecirc;tre primate se transform&egrave;rent et nous autoris&egrave;rent les vocalises.<span id="more-33484"></span></p><p>N&rsquo;en d&eacute;plaise aux grammairiens, le langage n&rsquo;est pas codifiable dans une grammaire. Pinker et Wittgenstein aussi, d&rsquo;une certaine fa&ccedil;on, ont montr&eacute; qu&rsquo;il faudrait des milliers de pages pour &eacute;crire la grammaire de n&rsquo;importe quelle langue, et encore serait-elle incompl&egrave;te. Le langage &eacute;volue sans cesse. Nous l&rsquo;alt&eacute;rons, l&rsquo;adaptons, le pervertissons, l&rsquo;enrichissons. Un verbe d&eacute;crit parfaitement cette alchimie&nbsp;: hacker. Nous ne cessons de hacker le langage comme l&rsquo;&eacute;volution hacke les organismes vivants qu&rsquo;elle invente et r&eacute;invente. Prendre un mot, lui donner un autre sens. De nom, le transformer en verbe. D&rsquo;une langue, le porter dans une autre.</p><p>Arrive alors l&rsquo;&eacute;criture autour de -3600 en M&eacute;sopotamie, avec l&rsquo;ambition d&rsquo;externaliser une partie de notre m&eacute;moire. Cette technologie, fruit d&rsquo;une cr&eacute;ation consciente par un produit de l&rsquo;&eacute;volution biologique, l&rsquo;homme, h&eacute;rite de la plupart des propri&eacute;t&eacute;s du langage, notamment sa propension au haking.</p><p>Alors quand le langage devenu &eacute;criture arrive sur un livre papier, le hacking ne s&rsquo;arr&ecirc;te pas. On gribouille dans les marges, on souligne, on surligne, on d&eacute;coupe, on d&eacute;chire, on copie, on pr&ecirc;te, on &eacute;change, on r&eacute;invente, on relie cuir, on dore sur tranches, on illustre, on commente, on annote, on plastifie, on prot&egrave;ge&hellip; Un livre n&rsquo;est pas un objet sacr&eacute;. C&rsquo;est une technologie dont on attend des &eacute;volutions, des am&eacute;liorations, des extensions&hellip; et c&rsquo;est d&rsquo;autant plus facile que cette technologie ouverte s&rsquo;appuie sur un bien commun, le langage.</p><p>Quand cette technologie passe du papier &agrave; l&rsquo;&eacute;lectronique, on s&rsquo;attend &agrave; ce qu&rsquo;elle ne perde aucun de ses attributs anciens, &agrave; commencer par la propension au hacking. Mais voil&agrave;, des &eacute;diteurs affol&eacute;s par les nouvelles possibilit&eacute;s en ont d&eacute;cid&eacute; autrement. Ils imaginent des verrous (DRM, signature&hellip;) pour emp&ecirc;cher la copie, interdire le pr&ecirc;t ou m&ecirc;me la possibilit&eacute; de donner un livre une fois qu&rsquo;il est lu, autant d&rsquo;actions jadis naturelles, et aujourd&rsquo;hui simplifi&eacute;es &agrave; l&rsquo;extr&ecirc;me.</p><p>Cette volont&eacute; d&rsquo;interdire le hacking est inacceptable. Il faut la contrer pour que le livre &eacute;lectronique n&rsquo;entra&icirc;ne pas une r&eacute;duction des droits des lecteurs et n&rsquo;appauvrisse l&rsquo;exp&eacute;rience de lecture.</p><h3>D&eacute;fense top-down</h3><p><a href="http:/scinfolex.com/2013/09/20/un-objet-qui-ne-respecte-pas-les-droits-du-lecteur-merite-t-il-de-sappeler-livre/">Isabelle Attard propose une TVA plus forte sur les ebooks verrouill&eacute;s</a>, les lock-books, entendez un livre prisonnier de l&rsquo;environnement dans lequel il a &eacute;t&eacute; achet&eacute;. Par exemple, un fichier mobi t&eacute;l&eacute;charg&eacute; chez Amazon et qui ne peut &ecirc;tre lu que par le logiciel Kindle associ&eacute; au compte de l&rsquo;acheteur serait plus cher que le m&ecirc;me fichier acquis ailleurs sans verrous.</p><h3>D&eacute;fense bottom-up</h3><p>En v&eacute;rit&eacute;, on ne nous a pas priv&eacute;s de notre droit ancestral de hacker le livre. On nous l&rsquo;a fait croire &agrave; l&rsquo;aide de contrat de vente douteux. Rien ne nous emp&ecirc;che comme par le pass&eacute; de transformer l&rsquo;objet achet&eacute;. <a href="2012/09/16/ebooks-defends-tes-droits-avec-tes-armes/">Et pour commencer, de le d&eacute;pouiller de ses verrous qui entravent nos usages.</a></p><h3>Question de philosophie</h3><p>En premi&egrave;re analyse, ces deux strat&eacute;gies de d&eacute;fense loin d&rsquo;&ecirc;tre concurrentes paraissent compl&eacute;mentaires. D&rsquo;un c&ocirc;t&eacute;, on l&eacute;gif&egrave;re pour favoriser la libre circulation des livres, de l&rsquo;autre, on explique comment lib&eacute;rer les livres qui auraient &eacute;t&eacute; encha&icirc;n&eacute;s. On pourrait arr&ecirc;ter la r&eacute;flexion &agrave; ce point. Ne penser qu&rsquo;&agrave; l&rsquo;objectif et juger bonnes toutes les tentatives d&rsquo;avancer vers lui.</p><p>Ce serait n&eacute;gliger nos positions philosophiques. Notre conception de l&rsquo;homme. Pour ma part, je suis en faveur de l&rsquo;application du principe de subsidiarit&eacute; d&egrave;s que possible afin de donner le pouvoir au plus petit d&eacute;nominateur commun (&agrave; la r&eacute;gion plut&ocirc;t qu&rsquo;&agrave; l&rsquo;&Eacute;tat, &agrave; la ville plut&ocirc;t qu&rsquo;&agrave; la r&eacute;gion, aux citoyens plut&ocirc;t qu&rsquo;&agrave; la ville).</p><p>Par exemple, pour le travail nous appliquons en th&eacute;orie le principe de subsidiarit&eacute;. Nous &laquo;&nbsp;choisissons&nbsp;&raquo; pour qui nous travaillons. Ce qui n&rsquo;&eacute;tait pas le cas au temps du servage ou l&rsquo;esclavage. Le principe de subsidiarit&eacute; a &eacute;t&eacute; appliqu&eacute; pour le droit du travail. Il pourrait l&rsquo;&ecirc;tre pour la cr&eacute;ation mon&eacute;taire &agrave; travers l&rsquo;instauration d&rsquo;un revenu de base. Il pourrait &ecirc;tre pour le droit des lecteurs.</p><p>Il me semble que si nous &eacute;tions tous form&eacute;s au hacking d&rsquo;ebooks, les verrous perdraient imm&eacute;diatement tout attrait. Je m&rsquo;applique &agrave; cette formation continue d&egrave;s que j&rsquo;en ai la possibilit&eacute;. Je ne le fais pas pour encourager le piratage, mais la d&eacute;fense de mes droits ancestraux de lecteur.</p><p>Je ne casse pas les verrous pour diffuser gratuitement sur le Net les livres que j&rsquo;aurais achet&eacute;s. Je le fais pour devenir le r&eacute;el propri&eacute;taire de ces livres, pour les archiver sur le serveur de la maison, pour qu&rsquo;Isa ou les enfants puissent les lire s&rsquo;ils en ont envie avec le logiciel de leur choix. Et parfois je donne un de ces livres &agrave; un ami comme je l&rsquo;ai toujours fait avec les livres papier.</p><p>Il est vrai qu&rsquo;&agrave; ce moment je ne d&eacute;truis pas les fichiers de mon serveur. Et c&rsquo;est ce point pr&eacute;cis qui effraie les &eacute;diteurs. Donner un livre revient aujourd&rsquo;hui &agrave; le dupliquer. Mais plut&ocirc;t que de craindre cette &eacute;volution, il faut l&rsquo;accepter. Et encore une fois, consacrer du temps &agrave; la formation des lecteurs, leur expliquer que, pour qu&rsquo;ils puissent b&eacute;n&eacute;ficier de leurs droits, il faut que des auteurs et des &eacute;diteurs aient le moyen de produire les livres.</p><p>&Agrave; la d&eacute;fense de l&rsquo;approche top-down, on peut dire que personne dans la pratique ne hacke les livres. Mais &agrave; qui la faute&nbsp;? La formation &eacute;tant du ressort de l&rsquo;&Eacute;tat, un d&eacute;ficit de formation est de la faute de l&rsquo;&Eacute;tat. On aurait donc un &Eacute;tat qui passerait une loi pour ent&eacute;riner l&rsquo;ignorance de ses citoyens. L&eacute;gif&eacute;rer plut&ocirc;t que former me para&icirc;t dangereux, une tentation commune chez les dictateurs.</p><p>Je sais bien qu&rsquo;Isabelle Attard n&rsquo;a pas les cl&eacute;s du pouvoir top-down. Qu&rsquo;elle tente d&rsquo;agir depuis la place qui est la sienne. Son id&eacute;e va dans le bon sens en montrant l&rsquo;innocuit&eacute; des verrous. Mais, ce qui me g&ecirc;ne, c&rsquo;est que cette approche l&eacute;gislative participe de la m&ecirc;me logique top-down &agrave; l&rsquo;origine des verrous&nbsp;: la volont&eacute; de contr&ocirc;ler depuis le haut de la soci&eacute;t&eacute;. Les &eacute;diteurs le font avec les DRM. Une nouvelle loi le ferait en s&rsquo;appliquant aux &eacute;diteurs et distributeurs. D&egrave;s que je pense &agrave; cet empilement de contraintes, je prends peur. Je vois l&rsquo;homme an&eacute;anti, ni&eacute;, sous pr&eacute;texte de vouloir son bien.</p><p>Cette loi TVA, si elle voyait le jour, aurait m&ecirc;me pour effet de r&eacute;duire ma libert&eacute; de lecteur, moi lecteur form&eacute; au hacking. Du jour au lendemain, de nombreux livres verraient leur prix augmenter. Parce que les verrous proviennent avant tout des &eacute;diteurs et pas des distributeurs. O&ugrave; que je me tournerais, je trouverais ces livres surtax&eacute;s. Je serais donc condamn&eacute; &agrave; payer plus cher, donc &agrave; voir mon pouvoir mon&eacute;taire diminuer, donc ma libert&eacute;.</p><p>Il en va ainsi avec de nombreuses mesures top-down. Sous pr&eacute;texte de me lib&eacute;rer, on m&rsquo;encha&icirc;ne. Plut&ocirc;t que d&eacute;fendre une loi qui d&eacute;favorise les citoyens &eacute;duqu&eacute;s, on doit s&rsquo;efforcer d&rsquo;accro&icirc;tre le niveau d&rsquo;&eacute;ducation des lecteurs comme des &eacute;diteurs.</p><h3>Top-down vs bottom-up</h3><p>Tous les sages ont &eacute;crit que le chemin importait plus que le but. C&rsquo;est en marchant qu&rsquo;on apprend. Le but est souvent moins vital que les moyens que nous nous donnons pour l&rsquo;atteindre.</p><p>On peut &ecirc;tre d&rsquo;accord sur le but, en d&eacute;saccord sur la m&eacute;thode. Comme les communistes j&rsquo;aspire &agrave; une humanit&eacute; plus juste, mais je ne suis pas communiste. &Ecirc;tre d&rsquo;accord sur le but ouvre une porte au dialogue, elle ne fait pas pour autant de nous des compagnons de lutte.</p><p>Quand on favorise le top-down, y consacre du temps, on s&rsquo;inscrit dans la logique cart&eacute;sienne&nbsp;: tous les probl&egrave;mes peuvent &ecirc;tre d&eacute;compos&eacute;s en sous-probl&egrave;mes et ainsi de suite. On croit qu&rsquo;une loi r&eacute;glera tel point, une deuxi&egrave;me tel autre et ainsi de suite pour qu&rsquo;au final nous habitions le meilleur des mondes (hi&eacute;rarchis&eacute; comme il se doit pour qui pense top-down).</p><p>Malheureusement, d&egrave;s que le niveau de complexit&eacute; augmente, la m&eacute;thode cart&eacute;sienne devient inop&eacute;rante. C&rsquo;est le point de d&eacute;part de mon <em>Peuple des connecteurs</em>. Le top-down ne fonctionne plus d&egrave;s qu&rsquo;il s&rsquo;agit de probl&egrave;mes globaux comme l&rsquo;&eacute;cologie, l&rsquo;&eacute;conomie ou m&ecirc;me l&rsquo;&eacute;ducation, probl&egrave;mes qui ne peuvent &ecirc;tre d&eacute;compos&eacute;s et qui imposent une approche holistique.</p><p>Avec ces probl&egrave;mes surgit l&rsquo;impr&eacute;visibilit&eacute;. Impossibilit&eacute; de pr&eacute;voir les cons&eacute;quences d&rsquo;une action, d&rsquo;autant plus d&rsquo;une loi qui s&rsquo;appliquerait &agrave; l&rsquo;ensemble du syst&egrave;me ou m&ecirc;me &agrave; un de ses composants n&eacute;cessairement reli&eacute;s aux autres. Il ne reste pour agir que le principe de subsidiarit&eacute;. Ramener au plus bas les d&eacute;cisions et les actes. Que chacun exp&eacute;rimente, se casse les doigts, peut-&ecirc;tre d&eacute;couvre une m&eacute;thode qui par f&eacute;condation gagnera l&rsquo;ensemble du syst&egrave;me (pensez au d&eacute;veloppement du Net et cela n&rsquo;exclut pas l&rsquo;&Eacute;tat, bien au contraire).</p><p>Pour ces probl&egrave;mes irr&eacute;ductibles, toute d&eacute;rive vers le top-down serait non seulement une perte de temps, mais une fa&ccedil;on de faire pencher la balance dans une direction dangereuse, avec le risque d&rsquo;allumer des r&eacute;actions en cha&icirc;ne incontr&ocirc;lables. Pencher d&egrave;s que possible vers la subsidiarit&eacute;, c&rsquo;est se pr&eacute;munir contre les risques syst&eacute;miques. Ce n&rsquo;est pas n&eacute;gociable. Et m&ecirc;me si une TVA sur les DRM para&icirc;t sans grands dangers syst&eacute;miques, je ne vois pas pourquoi courir le risque alors qu&rsquo;il existe une voie qui passe par l&rsquo;intelligence collective.</p><p><a href="2013/09/21/un-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur/">J&rsquo;esp&egrave;re que ce long d&eacute;tour fera comprendre mon &eacute;nervement suite &agrave; ma d&eacute;couverte de la proposition d&rsquo;Isabelle Attard.</a> Nous sommes sensibles aux m&ecirc;mes probl&egrave;mes, d&rsquo;accord sur le but, nous partageons sans doute les m&ecirc;mes soucis &eacute;cologiques, nous pourrions &ecirc;tre compagnon de lutte, mais nous devons nous parler, discuter d&rsquo;un diff&eacute;rent m&eacute;thodologique qui peut faire au final toute la diff&eacute;rence.</p><p>On peut m&ecirc;me aboutir &agrave; des r&eacute;sultats contre-productifs. Si d&rsquo;un c&ocirc;t&eacute; on d&eacute;fend les biens communs, le libre, l&rsquo;open source&hellip; c&rsquo;est dans un souci d&rsquo;application culturelle du principe de subsidiarit&eacute;&nbsp;: que chacun puisse acc&eacute;der &agrave; la culture en toute libert&eacute; ind&eacute;pendamment de sa situation financi&egrave;re. La lutte contre les DRM participe de la m&ecirc;me d&eacute;marche. Pourquoi alors pour cette lutte renoncer au principe de subsidiarit&eacute;&nbsp;? Pour gagner du temps&nbsp;? Pour se faire entendre&nbsp;? Ou est-ce par manque de r&eacute;flexion philosophique&nbsp;?</p><p>On ne peut pas concilier l&rsquo;inconciliable, sous pr&eacute;texte du but. On ne peut le faire que par erreur, que victime d&rsquo;un grand bug assez commun depuis bien longtemps.</p><p>Je ne d&eacute;fends pas le principe de subsidiarit&eacute; par fanatisme, mais parce que la logique m&rsquo;y incite, m&ecirc;me si la nature humaine me fait souvent douter, mais l&rsquo;espoir m&rsquo;habite que cette nature &eacute;voluera en m&ecirc;me temps que nous rencontrerons des probl&egrave;mes insolubles par notre ancienne nature.</p><p>Cela aussi n&rsquo;est pas n&eacute;gociable&nbsp;: entendre dire que l&rsquo;homme n&rsquo;est pas pr&ecirc;t, c&rsquo;est ne pas croire en l&rsquo;homme. Je ne vois pas en quoi d&rsquo;autre je pourrais croire. Et je n&rsquo;oublie que, &agrave; force de faire une chose, on finit par la faire sans conscience. Il va ainsi avec les lois jusqu&rsquo;&agrave; ce qu&rsquo;elles deviennent contre-productives. Je n&rsquo;ai rien contre elles <em>a priori</em>, mais je sourcille quand elles pourraient &ecirc;tre &eacute;vit&eacute;es, ou &eacute;crites autrement, en regard du principe de subsidiarit&eacute;.</p><p>Si les DRM constituent un probl&egrave;me, s&rsquo;il faut en passer par une loi, elle doit donner le pouvoir aux lecteurs. Leur autoriser, pour leur usage personnel, de faire sauter les verrous. Et autoriser par la m&ecirc;me occasion la circulation des logiciels de hack (on a bien autoris&eacute; les copieurs de K7 puis de CD). Une telle loi serait en accord avec le principe de subsidiarit&eacute;. Et ne me dites pas qu&rsquo;elle n&rsquo;a aucune chance de passer, celle sur la TVA est toute aussi compromise.</p><p>On est accord&nbsp;? C&rsquo;est une mission de formation toute cette histoire. Du bruit pour attirer l&rsquo;attention vers un probl&egrave;me fondamental.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33484"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Hacker+un+livre%2C+c%E2%80%99est+naturel&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F23%2Fhacker-un-livre-cest-naturel%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F23%2Fhacker-un-livre-cest-naturel%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F23%2Fhacker-un-livre-cest-naturel%2F&amp;title=Hacker+un+livre%2C+c%E2%80%99est+naturel" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/09/03/apres-le-blog/index.html">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 78</a> ● <span itemprop="datePublished" content="2013-09-23T13:12:00" title="Publié à 13:12"> <a href="../../../../2013/09/index.html">23 septembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/10/11/contre-le-colonialisme-numerique/index.html"> &gt;</a></h4></body></html>