<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Don’t feed the platforms</title><link rel="canonical" href="https:/tcrouzet.com/2014/03/26/dont-feed-the-platforms/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Don’t feed the platforms" /><meta property="og:description" content="Neil Jomunsi vient de faire l&rsquo;&eacute;loge de Flattr, la plateforme de micropaiement particuli&egrave;rement adapt&eacute;e aux contenus Web, et qui serait selon lui une bonne fa&ccedil;on pour un auteur de donner tout en &eacute;tant r&eacute;mun&eacute;r&eacute;. De la th&eacute;orie &agrave; la pratique, il y a un gouffre. J&rsquo;ai moi aussi activ&eacute; Flattr, noyant le bouton parmi d&rsquo;autres, [&hellip;]" /><meta property="og:url" content="/2014/03/26/dont-feed-the-platforms/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2014-03-26T18:00:43+00:00" /><meta property="article:modified_time" content="2014-03-27T19:57:07+00:00" /><meta property="og:image" content="../../../../images_tc/2014/03/platform-1024x683.jpg" /><meta property="og:image:width" content="1024" /><meta property="og:image:height" content="683" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="512" src="../../../../images_tc/2014/03/platform-768x512.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/03/platform-768x512.jpg 768w, ../../../../images_tc/2014/03/platform-1024x683.jpg 1024w, ../../../../images_tc/2014/03/platform-250x167.jpg 250w, ../../../../images_tc/2014/03/platform.jpg 1800w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Don’t feed the platforms</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http:/page42.org/flattr-une-maniere-alternative-de-soutenir-la-creation-et-les-createurs/">Neil Jomunsi</a> vient de faire l&rsquo;&eacute;loge de Flattr, la plateforme de micropaiement particuli&egrave;rement adapt&eacute;e aux contenus Web, et qui serait selon lui une bonne fa&ccedil;on pour un auteur de donner tout en &eacute;tant r&eacute;mun&eacute;r&eacute;. De la th&eacute;orie &agrave; la pratique, il y a un gouffre.<span id="more-34934"></span></p><p>J&rsquo;ai moi aussi activ&eacute; Flattr, noyant le bouton parmi d&rsquo;autres, par principe, pour exp&eacute;rimenter. Nous sommes quelques-uns &agrave; nous prendre de l&rsquo;argent et nous le rendre, et au passage un seul acteur gagne&nbsp;: Flattr qui ponctionne 10&nbsp;% de nos &eacute;changes.</p><p>J&rsquo;ai &eacute;crit en d&eacute;cembre un long article sur &laquo;&nbsp;La fin de l&rsquo;artisanat num&eacute;rique&nbsp;&raquo; &agrave; para&icirc;tre dans <a href="http:/www.spg.ch/publications/la-revue-linformation-immobiliere"><em>La revue information immobili&egrave;re</em></a> o&ugrave; j&rsquo;explique pourquoi il n&rsquo;y a plus, sur le Net, de la place que pour les plateformes. Et pourquoi, elles sont en train de tuer les petits business, celui d&rsquo;auteur ind&eacute;pendant comme les autres.</p><p>Avant, nous autres auteurs, nous avions des &eacute;diteurs. Ils nous versaient un &agrave;-valoir, ils nous payaient &agrave; manger, &agrave; boire des coups, on se marrait bien ensemble (et c&rsquo;est toujours le cas pour ceux qui ont encore des &eacute;diteurs). Aujourd&rsquo;hui, sur le Net, on se d&eacute;barrasse de l&rsquo;&eacute;diteur, on chasse cet interm&eacute;diaire et le voil&agrave; qui ressurgit d&eacute;guis&eacute; en plateforme. Qu&rsquo;est-ce qu&rsquo;on y gagne&nbsp;?</p><p>M&ecirc;me plus la possibilit&eacute; se rencontrer de nouveaux amis et d&rsquo;avoir des retours cultiv&eacute;s sur nos &eacute;crits. Nous sommes des millions &agrave; nous faire ponctionner des centimes. Chacun de nous ne gagne rien, sauf quelques exceptions bien mises en &eacute;vidence pour assurer la promo de l&rsquo;arnaque, car la plateforme, elle, cumule nos efforts invisibles, elle les engloutit avec d&eacute;lice.</p><p>Comment croyez-vous que Facebook se paye ses startups &agrave; coup de milliards&nbsp;? Avec nos contributions anonymes, chacune insignifiante, mais cumul&eacute;es gigantesquement lucratives. Alors les entrepreneurs ne pensent plus que plateforme, ils n&rsquo;ont que ce mot &agrave; la bouche, le nouvel eldorado qui implique la paup&eacute;risation de l&rsquo;immense majorit&eacute; des producteurs. Et les investisseurs les suivent, ces couillons, ces tueurs du Web, ces &eacute;tourdis du bulbe, obs&eacute;d&eacute;s par r&eacute;p&eacute;ter dans tous les domaines la m&ecirc;me petite combine. Le livre n&rsquo;y &eacute;chappe pas. En streaming, en location, en vid&eacute;o, en je ne sais pas quoi sur je ne sais pas quel appareil. Et les journalistes crient g&eacute;nial, toujours la m&ecirc;me id&eacute;e encore et encore jusqu&rsquo;&agrave; la naus&eacute;e.</p><p>Un auteur accepte de travailler pour la beaut&eacute; de l&rsquo;art, pour le plaisir, pour la gloire posthume. Pas un d&eacute;veloppeur. Le libre, &ccedil;a va un temps. Faut pas en faire un sacerdoce. Il y a trop &agrave; gagner en rejoignant une plateforme. Alors personne ne d&eacute;veloppe les solutions d&eacute;centralis&eacute;es de partage. Tout cela ne voit pas le jour, parce qu&rsquo;il y a de l&rsquo;argent &agrave; se faire avec les plateformes rapaces, et seuls les auteurs continuent &agrave; marner, parce qu&rsquo;ailleurs il n&rsquo;y a pas d&rsquo;argent pour eux, leur ailleurs n&rsquo;existe pas.</p><p>Alors &agrave; se faire tondre, autant que ce soit par les lecteurs en direct. Que personne ne gagne, mais que personne ne paye. Que ma mis&egrave;re ne fasse par la fortune d&rsquo;un Flatr, d&rsquo;un Twitter ou d&rsquo;un Google. Toutes ces sangsues ne pensent qu&rsquo;&agrave; nous sucer le sang. Nous cr&eacute;ons, ils mon&eacute;tisent nos cr&eacute;ations des centimes dont ils nous prennent des pouill&egrave;mes millionnaires.</p><p>La plateformisation du Net a sign&eacute; la fin d&rsquo;une &eacute;poque, celle o&ugrave; personne ne gagnait de l&rsquo;argent sur le Net. Aujourd&rsquo;hui, on peut faire fortune, mais en pillant les &oelig;uvres partag&eacute;es, aux yeux de tous, en toute l&eacute;galit&eacute;, sans que personne n&rsquo;y trouve &agrave; redire. Au moins le pirate a la d&eacute;cence de partager pour diffuser les contenus qu&rsquo;il aime. L&rsquo;entrepreneur, lui, a oubli&eacute; toute morale. Comme avec le crowdfunding, il promet la gloire et la richesse qu&rsquo;il ne pourra offrir qu&rsquo;&agrave; une &eacute;lite de promoteurs qui se gavera sur le dos de la pl&egrave;be.</p><p>Alors Flattr&hellip; oui, tant que personne n&rsquo;en use. Si Flattr commen&ccedil;ait &agrave; conna&icirc;tre le succ&egrave;s, je m&rsquo;en d&eacute;ferais, comme je me d&eacute;fais des publicit&eacute;s affich&eacute;es par les sites, comme je me d&eacute;fais des plateformes autant que je le peux par toute une s&eacute;rie d&rsquo;artifices. Je veux bien payer, mais de la main &agrave; la main, en P2P, en &eacute;tablissant un lien fort avec les cr&eacute;ateurs, un lien r&eacute;ciproque g&eacute;n&eacute;rateur de libert&eacute; et de bonheur. Flattr, c&rsquo;est de la confiture donn&eacute;e au cochon.</p><p><a href="http:/www.flickr.com/photos/25802865@N08/4563936947/"><img width="250" height="167" src="../../../../images_tc/2014/03/platform-250x167.jpg" class="size-large wp-image-34935 paysage" alt="Floating Platform par chooyutshing" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/03/platform-250x167.jpg 250w, ../../../../images_tc/2014/03/platform-768x512.jpg 768w, ../../../../images_tc/2014/03/platform-1024x683.jpg 1024w, ../../../../images_tc/2014/03/platform.jpg 1800w" sizes="(max-width: 250px) 100vw, 250px"></a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34934"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Don%E2%80%99t+feed+the+platforms&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F26%2Fdont-feed-the-platforms%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F26%2Fdont-feed-the-platforms%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F26%2Fdont-feed-the-platforms%2F&amp;title=Don%E2%80%99t+feed+the+platforms" target="_blank"></a></div></div></div></div><h4><a href="../../../../2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 230</a> ● <span itemprop="datePublished" content="2014-03-26T19:00:00" title="Publié à 19:00"> <a href="../../../../2014/03/index.html">26 mars</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/index.html"> &gt;</a></h4></body></html>