<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Prêt pour le bikepacking</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Prêt pour le bikepacking</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2019/01/P1080491-1024x768.jpg" class="attachment-large size-large" alt="Configuration bikepacking" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/01/P1080491-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/01/P1080491-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/01/P1080491-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/01/P1080491.jpg 1600w" sizes="(max-width: 1024px) 100vw, 1024px"><a href="https://tcrouzet.com/2018/09/02/carnet-de-route-aout-2018/">Depuis
que je suis en Floride</a>, je tourne en rond, surtout &agrave; v&eacute;lo.
Alors j&rsquo;ai cherch&eacute; des balades plus fun. Tr&egrave;s vite, j&rsquo;ai d&eacute;couvert
vers Orlando un raid appel&eacute; <a href="https://www.singletracksamurai.com/huracan-300/">l&rsquo;HuRaCan&nbsp;300</a>
d&eacute;fini comme &laquo;&nbsp;the ULTIMATE OFF-ROAD ENDURANCE EXPERIENCE in
the state of Florida&nbsp;&raquo;. Plus de 600&nbsp;km de singles et de
routes foresti&egrave;res, de rivi&egrave;res &agrave; franchir, de mar&eacute;cages &agrave;
traverser, avec n&eacute;cessit&eacute; de camper dans la nature. C&rsquo;est ainsi que
j&rsquo;ai d&eacute;couvert le <a href="http://www.bikepacking.com/">bikepacking</a>.<!--more--></p>
<p>Je connaissais le backpacking, la randonn&eacute;e &agrave; pied avec sac &agrave;
dos. Je connaissais le cyclotourisme ou <em>bike touring</em>, le
v&eacute;lo de route charg&eacute; de lourdes sacoches &agrave; l&rsquo;avant et &agrave; l&rsquo;arri&egrave;re.
J&rsquo;&eacute;tais en train de comprendre que depuis quelques ann&eacute;es ces deux
disciplines s&rsquo;&eacute;taient accoupl&eacute;es pour donner naissance au
bikepacking.</p>
<p>L&rsquo;id&eacute;e prendre un gravel ou un VTT, lui adjoindre des sacs fix&eacute;s
gr&acirc;ce &agrave; des velcros, les remplir avec le moins de matos possible
pour rester l&eacute;ger et prendre la route, et de pr&eacute;f&eacute;rence les chemins
de traverse, o&ugrave; les cyclotouristes le plus souvent ne peuvent pas
s&rsquo;aventurer. Tout cela est d&eacute;sormais possible gr&acirc;ce aux progr&egrave;s du
mat&eacute;riel de camping.</p>
<p>Intimid&eacute; par l&rsquo;HuRaCan, et aussi par son &eacute;ch&eacute;ance lointaine
d&eacute;but f&eacute;vrier 2019, j&rsquo;ai essay&eacute; de dessiner une boucle qui en
quatre jours m&rsquo;am&egrave;nerait &agrave; Key West avant de me ramener chez moi &agrave;
Weston. Apr&egrave;s avoir pass&eacute; des heures sur Google Earth, j&rsquo;ai renonc&eacute;
&agrave; cause de routes trop dangereuses &agrave; mon go&ucirc;t. J&rsquo;ai alors lorgn&eacute; du
c&ocirc;t&eacute; de la Big Cypress Preserve, o&ugrave; <a href="https://tcrouzet.com/2018/12/17/lesprit-freerider/">j&rsquo;ai fini par
entra&icirc;ner JP d&eacute;but d&eacute;cembre 2018</a>. Ce bref p&eacute;riple d&rsquo;une
demi-journ&eacute;e a r&eacute;veill&eacute; des envies.</p>
<p>J&rsquo;ai envoy&eacute; un mail &agrave; Karlos l&rsquo;organisateur de l&rsquo;HuRaCan pour
savoir si je pouvais m&rsquo;engager dans son raid avec mon gravel. Sa
r&eacute;ponse ferme et d&eacute;finitive&nbsp;: &laquo;&nbsp;Non. Il te faut un VTT,
sinon tu vas beaucoup trop marcher. &raquo; J&rsquo;avais bien ici en Floride
un VTT, mais un all moutain de 15&nbsp;kg, que je me voyais mal
charger avec au moins dix kilos de matos. J&rsquo;ai donc vendu ce v&eacute;lo
et j&rsquo;ai acheter un <a href="https://salsacycles.com/bikes/timberjack/2019_timberjack_nx_eagle_29">
Salsa Timberjack</a>, un VTT hardtail commercialis&eacute; par la plus
c&eacute;l&egrave;bre des marques sp&eacute;cialis&eacute;es dans le bikepacking.</p>
<p>Ce v&eacute;lo n&rsquo;a donc pas de suspension &agrave; l&rsquo;arri&egrave;re, ce qui lib&egrave;re le
triangle du cadre pour y loger un sac (si j&rsquo;avais eu avec moi mon
Specialized Epic, il aurait fait l&rsquo;affaire, bien que tout
suspendu). Sur le Timberjack, on peut aussi monter une <a href="https://salsacycles.com/components/category/racks/anything_cage_hd">
cage de type cargo</a> sous le cadre (on peut monter une telle cage
sous tous les v&eacute;los, mais ils n&rsquo;offrent pas n&eacute;cessairement assez
d&rsquo;espace pour y loger du matos). En prime, des roues de
29&nbsp;pouces avec des pneus de 2,6&nbsp;pouces offrent du grip et
un amorti appr&eacute;ciable quand le v&eacute;lo est charg&eacute;.</p>
<p>Le cadre en aluminium p&egrave;se environ 2&nbsp;kg. J&rsquo;ai &eacute;cart&eacute; les
v&eacute;los en carbone parce que j&rsquo;ai cass&eacute; une fois mon Specialized Epic
et qu&rsquo;il me para&icirc;t important d&rsquo;avoir une monture solide et fiable
pour m&rsquo;engager lourdement charg&eacute; pour plusieurs jours. Apr&egrave;s avoir
mont&eacute; la selle et le tube de selle de mon gravel, des pneus
<a href="https://www.maxxis.com/catalog/tire-559-140-rekon">Maxxis
Rekon</a> plus l&eacute;gers que ceux d&rsquo;origine ainsi que des <a href="http://www.ergon-bike.com/en/product.html?a=griffe#gptouring-42410031">
grips ergonomiques</a>, mon Tiberjack p&egrave;se environ 12&nbsp;kg.</p>
<p>Je n&rsquo;ai re&ccedil;u le Timberjack que deux semaines avant le d&eacute;part du
raid (le 2 f&eacute;vrier 2019). J&rsquo;ai donc attendu le dernier moment pour
commander le mat&eacute;riel de camping, en m&rsquo;inspirant des <a href="https://www.facebook.com/groups/1396341304006680/">comptes rendus
des bikepackers d&rsquo;exp&eacute;rience</a>, ainsi que ceux des <a href="https://www.singletracks.com/blog/mtb-gear/how-do-you-pack-for-an-epic-340-mile-bikepacking-route/">
anciens participants de l&rsquo;HuRacAn</a>, l&rsquo;&eacute;preuve ayant &eacute;t&eacute; cr&eacute;&eacute;e en
2012. J&rsquo;ai aussi roul&eacute; avec le Timberjack autant que j&rsquo;ai pu, sans
pour autant me griller.</p>
<p>J&rsquo;ai tent&eacute; une sortie de 70 bornes avec mon Camelbak lest&eacute; de
3&nbsp;kg d&rsquo;eau, de barres de c&eacute;r&eacute;ale et d&rsquo;outils, et j&rsquo;ai tr&egrave;s
vite compris que j'&eacute;tais incapable d&rsquo;encha&icirc;ner ainsi plusieurs
journ&eacute;es de plus de cent bornes avec 6&nbsp;kg sur le dos. J&rsquo;ai
donc d&eacute;cid&eacute; de ne rien porter dans mon dos &agrave; part mon t&eacute;l&eacute;phone
(contrairement &agrave; mon habitude quand je fais du VTT).</p>
<div class="image"><img src="../../images/50711_IMG_2945-1024x768.jpg" alt="Salsa Timberjack" width="1024" height="768"><div class="legend">Salsa Timberjack</div></div>
<p>Pour loger le matos, j&rsquo;ai opt&eacute; pour trois sacs, dans le but
d&rsquo;&eacute;quilibrer le v&eacute;lo et de mettre le plus de poids possible &agrave;
l&rsquo;int&eacute;rieur du cadre.</p>
<div class="image"><img src="../../images/50711_P1080514-1024x769.jpg" alt="Poste de pilotage" width="1024" height="769"><div class="legend">Poste de pilotage</div></div>
<div class="image"><img src="../../images/50711_P1080530-1024x768.jpg" alt="Matos de camping" width="1024" height="768"><div class="legend">Matos de camping</div></div>
<p>Dans le sac de guidon, un <a href="https://www.apidura.com/shop/expedition-handlebar-pack/">Apidura
Expedition 14L</a>, j&rsquo;ai log&eacute; mon mat&eacute;riel de camping (le tout p&egrave;se
2,435&nbsp;kg, ce qui est assez extraordinaire).</p>
<ul><li><a href="http://www.westernmountaineering.com/sleeping-bags/extremelite-series/nanolite-top-quilt/">
Sac de couchage</a>.</li>
<li><a href="https://www.thermarest.com/mattresses/neoair-xlite">Matella</a>.</li>
<li><a href="https://www.youtube.com/watch?v=hTTfSpHlo-M">Tente
Nemo Blaze 1p</a>.</li>
<li><a href="https://www.decathlon.fr/gilet-trek500-h-marine-id_8397299.html">Doudoune
Decathlon</a>.</li>
<li>Bonnet.</li>
<li><a href="https://www.2xu.com/us/p/refresh-recovery-compression-tights/MA4419b.html?dwvar_MA4419b_color=BLACK_NERO#start=1">
Collants de r&eacute;cup&eacute;ration/Pyjama</a>.</li>
</ul>
<div class="image"><img src="../../images/50711_P1080518-1024x768.jpg" alt="Sac de cadre" width="1024" height="768"><div class="legend">Sac de cadre</div></div>
<div class="image"><img src="../../images/50711_P1080537-1024x768.jpg" alt="Contenu du sac de cadre" width="1024" height="768"><div class="legend">Contenu du sac de cadre</div></div>
<p>Dans le sac de cadre, un <a href="https://salsacycles.com/components/category/bags_frame_packs/exp_series_ht_framepacks">
Salsa Exp Series HT 7,7L</a>, j&rsquo;ai log&eacute; le mat&eacute;riel de premi&egrave;re
n&eacute;cessit&eacute; (la pompe &eacute;tant accroch&eacute;e au-dessous, une gourde de
secours au-dessus).</p>
<ul><li>Poche &agrave; eau de 3L de mon Camelbak.</li>
<li>Trousse &agrave; outils (une chambre &agrave; air, une valve, liquide
tubeless, kit de r&eacute;paration tubeless, huile, tissus microfibre,
brosse &agrave; dents (coup&eacute;e), <a href="https://www.topeak.com/global/en/products/mini-tools/340-mini-20-pro">
multitools</a>, <a href="https://www.leatherman.com/squirt-ps4-22.html?dwvar_22_color=11&amp;cgid=multi-tools#start=1">
Leatherman</a>, 5 cerflex, 2&nbsp;m&egrave;tres de Duke tape,
2&nbsp;attaches rapides, adaptateur presta/shader utilisable avec
les compresseurs des stations-service, 1 d&eacute;monte-pneu,
2&nbsp;cartouches de CO2, adaptateur CO2, rustines autocollantes,
sifflet r&eacute;glementaire pour donner l&rsquo;alerte).</li>
<li>Coupe-vent/imperm&eacute;able.</li>
<li>Manchons.</li>
<li><a href="https://www.anker.com/products/variant/powercore-20100/A1271012">Batterie
de secours</a>, chargeur et c&acirc;bles.</li>
<li>Clavier bluetooth de mon iPhone (j&rsquo;esp&egrave;re avoir la force
d&rsquo;&eacute;crire le soir).</li>
<li>Frontale.</li>
<li>Flacon de Solution hydro-alcoolique.</li>
<li>Barres de c&eacute;r&eacute;ales, <a href="https://shop.guenergy.com/products/roctane-energy-gel?variant=8445372792883&amp;_ga=2.65573990.917866616.1548781439-1182131596.1547689723">
Gu energy gel</a> et <a href="https://shop.guenergy.com/products/energy-chews-for-runners-cyclists-triathletes?_ga=2.141426801.278263009.1548712630-101406505.1548712630&amp;variant=28401459661">
Gu Chews</a> (pour la journ&eacute;e).</li>
<li><a href="https://www.assos.com/chamois-creme-boxf-20">Chamois
cr&egrave;me</a>.</li>
<li>Antivol.</li>
</ul>
<div class="image"><img src="../../images/50711_P1080517-1024x768.jpg" alt="Sac de selle" width="1024" height="768"><div class="legend">Sac de selle</div></div>
<div class="image"><img src="../../images/50711_P1080542-1024x768.jpg" alt="Contenu du sac de selle" width="1024" height="768"><div class="legend">Contenu du sac de selle</div></div>
<p>Dans le sac de selle, un <a href="https://www.ortlieb.com/us/seatpack">Ortlieb 11L</a>, j&rsquo;ai cas&eacute;
tout le reste.</p>
<ul><li>Mouchoirs.</li>
<li>Une paire de pieds nus (rivi&egrave;res &agrave; traverser).</li>
<li>Un sac poubelle (pour ranger mes fringues lors des
travers&eacute;es)</li>
<li>Un short (pour ne pas &ecirc;tre &agrave; poil lors des travers&eacute;es).</li>
<li>Une paire de chaussettes de rechange.</li>
<li>Un t-shirt thermique (je pars avec un manches courtes et un
manches longues que je changerai en fonction du temps).</li>
<li>Jambi&egrave;res.</li>
<li><a href="https://sawyer.com/water-filtration/">Purificateur
d&rsquo;eau</a>.</li>
<li><a href="https://www.amazon.com/gp/product/B00DV4H45Q/">Kit de
secours</a>.</li>
<li><a href="https://www.assos.com/skin-repair-gel?quantity=1&amp;g=W">Cr&egrave;me
r&eacute;paratrice pour les fesses</a>.</li>
<li><a href="https://shop.guenergy.com/products/hydration-drink-tabs?variant=11432979265">
GU drinks tabs</a>,</li>
<li>R&eacute;serve de GU energy gel et chews.</li>
<li>Lingettes biod&eacute;gradables.</li>
<li>Savon.</li>
<li>Dentifrice et brosse &agrave; dents.</li>
<li>&Eacute;tuis &agrave; lunettes.</li>
<li>Serviette microfibre.</li>
<li>Une seconde chambre &agrave; air.</li>
<li>Bombe antimoustique.</li>
<li>&Agrave; l&rsquo;ext&eacute;rieur, feu arri&egrave;re.</li>
</ul>
<div class="image"><img src="../../images/50711_P1080511-1024x768.jpg" alt="Poste de pilotage" width="1024" height="768"><div class="legend">Poste de pilotage</div></div>
<p>Sur le guidon, j&rsquo;ai mon Garmin 820 et ma lampe <a href="https://flashlight.nitecore.com/product/br35">Nitcore BR35</a> que
je peux relier &agrave; ma batterie de secours. Voil&agrave;, c&rsquo;est beaucoup, et
pas grand-chose. Je n&rsquo;ai pas de cuissard de rechange, pas de
maillot de rechange, je fais confiance aux lingettes pour me tenir
&agrave; peu pr&egrave;s propre. Je ne transporte quasiment rien &agrave; manger, car il
y a des points de ravitaillement sur le parcours, et m&ecirc;me des
restaurants.</p>
<p>Apr&egrave;s avoir roul&eacute; une centaine de kilom&egrave;tres avec le v&eacute;lo ainsi
charg&eacute;, je sais qu&rsquo;il me sera difficile d&rsquo;effectuer l&rsquo;HuRaCan en
quatre jours. M&ecirc;me si le Timberjack est &eacute;quilibr&eacute;, le poids change
la dynamique. Je pense donc effectuer la boucle en cinq jours. Je
n&rsquo;ai d&rsquo;ailleurs aucune raison de me presser, d&rsquo;autant qu&rsquo;il a
beaucoup plu le week-end dernier et que les chemins seront tr&egrave;s
lourds.</p>
<div class="image"><img src="../../images/50711_meteoH-1024x395.png" alt="Pr&eacute;visions pour l'Huracan" width="1024" height="395"><div class="legend">Pr&eacute;visions pour l'Huracan</div></div>
<p>Maintenant, je passe mon temps &agrave; scruter la m&eacute;t&eacute;o. L&rsquo;&eacute;tat du
ciel se pr&eacute;cise peu &agrave; peu. De jour en jour, le risque de pluie
s&rsquo;amenuise, avec des temp&eacute;ratures ne descendant pas au-dessous de
14&deg;C le matin et pouvant d&eacute;passer les 25&deg;C l&rsquo;apr&egrave;s-midi.</p>
<p>Comment mon corps r&eacute;agira-t-il&nbsp;? Et mon esprit&nbsp;? Je
n&rsquo;en ai aucune id&eacute;e. Ma derni&egrave;re sortie de 70&nbsp;km avec le
Timberjack a &eacute;t&eacute; d&eacute;sastreuse. Je venais d&rsquo;installer un <a href="https://sqlab-usa.com/products/3ox-16-degree-carbon-mtb-handlebar?variant=41726033612">
guidon en carbone ergonomique</a>. Je suis rentr&eacute; avec des fourmis
dans les bras et mal aux fesses. Je n&rsquo;aurais jamais d&ucirc; modifier mes
r&eacute;glages &agrave; trois jours du d&eacute;part. J&rsquo;ai tent&eacute; de revenir &agrave; ma
configuration ant&eacute;rieure sans &ecirc;tre tr&egrave;s s&ucirc;r de moi. Du stress
ajout&eacute; au stress, mais je reste excit&eacute;.</p>
<p>Je suis attir&eacute; par l&rsquo;exercice, comme si le besoin &eacute;tait inscrit
en moi depuis toujours et qu&rsquo;il avait attendu des ann&eacute;es avant de
s&rsquo;exprimer. Je ressens ce qu&rsquo;il faut de crainte pour ne pas me
lancer t&ecirc;te baiss&eacute;e dans le raid. J&rsquo;ai <a href="https://drive.google.com/open?id=1_Up-vkTOf9FQricNRjAjMikkZLh_bEkt&amp;usp=sharing">
boss&eacute; la carte</a>. Je sais o&ugrave; se situent les points de
ravitaillement et les campements possibles. J&rsquo;ai <a href="https://www.facebook.com/groups/655069387938777/">discut&eacute; avec les
autres concurrents</a>. Je suis pr&ecirc;t m&ecirc;me si j&rsquo;aurais aim&eacute; deux
semaines de plus pour fignoler les r&eacute;glages du v&eacute;lo.</p>
<div class="image"><img src="../../images/50711_rideto-1.jpg" alt="Pourquoi faire du v&eacute;lo" width="750" height="873"><div class="legend">Pourquoi faire du v&eacute;lo</div></div>
<p>Pourquoi tout &ccedil;a&nbsp;? <a href="https://www.facebook.com/groups/1396341304006680/permalink/1956994644608007/">
Une affiche publi&eacute;e dans le forum bikepacking France</a> r&eacute;sume ma
position. &laquo; Je ne fais pas du v&eacute;lo pour gagner des courses ou m&ecirc;me
me placer. Je fais du v&eacute;lo pour &eacute;chapper &agrave; ce monde. Je fais du
v&eacute;lo pour trouver la paix en moi-m&ecirc;me. Je fais du v&eacute;lo pour me
sentir libre. Je fais du v&eacute;lo pour me sentir fort. &raquo; Je peux
remplacer &laquo;&nbsp;faire du v&eacute;lo&nbsp;&raquo; par &laquo;&nbsp;&eacute;crire&nbsp;&raquo;, &ccedil;a
marche aussi.</p>
</body></html>

<p class="date"><br/><a href="../2019/50799.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 31 janvier 2019</p>


</article></body></html>