<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je suis le bon pigeon pour les ergonomistes du vélo</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je suis le bon pigeon pour les ergonomistes du vélo</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le v&eacute;lo est cens&eacute; &ecirc;tre un des sports les moins traumatisants, sauf
quand on tombe, ce qui arrive plus souvent qu&rsquo;on ne le voudrait.
Reste que le v&eacute;lo, &ccedil;a peut faire mal un peu partout. Aux
cervicales, au dos, aux genoux, aux fesses, aux pieds, aux mains.
<!--more-->
</p><div class="image"><img src="../../images/50947_sqlab1.jpg" alt="3XO 16 de SQ-Lab" width="932" height="320"><div class="legend">3XO 16 de SQ-Lab</div></div>
<p>Alors d&egrave;s que j&rsquo;entends parler d&rsquo;un produit qui pourrait changer
ma vie j&rsquo;ai tendance vouloir le tester. <a href="https://tcrouzet.com/2019/02/08/satori-a-lake-lindsay/">Avant mon
HuRaCan</a>, un peu effray&eacute;e par les 600&nbsp;km de tout-terrain,
j&rsquo;ai roul&eacute; avec le guidon en carbone ergonomique <a href="https://sqlab-usa.com/products/3ox-16-degree-carbon-mtb-handlebar">
3XO 16 de SQ-Lab</a>, <a href="https://sqlab-usa.com/pages/sqlab-grip-series">r&eacute;put&eacute; soulager les
poignets, d&eacute;tendre les bras et les &eacute;paules gr&acirc;ce &agrave; un back sweep de
16&deg;</a>. Je suis rentr&eacute; d&eacute;truit de ma premi&egrave;re sortie. J&rsquo;avais mal
au dos, aux &eacute;paules, aux fesses. Ce guidon a bouscul&eacute; ma position
si bien que je l&rsquo;ai tout de suite d&eacute;mont&eacute;. De retour de mon raid,
je lui ai donn&eacute; une seconde chance, essayant de le relever avec une
nouvelle potence pour le mettre &agrave; la hauteur de mon guidon
standard, un Salsa Rustler avec un back sweep de 11&deg;. J&rsquo;ai parcouru
avec deux fois 75&nbsp;km avant de renoncer une seconde fois.
Autant je trouve agr&eacute;able le back sweep de 11&deg;, autant les 16&deg; du
SQ-Lab me sont nocifs. Je n&rsquo;imagine pas l&rsquo;enfer que serait pour moi
de rouler avec un <a href="https://www.jonesbikes.com/h-bar-jones-loop-carbon/">H-Bar de
Jones et son back sweep de 45&deg;</a>.</p>
<p>J&rsquo;admets que ce qui convient aux uns ne convient pas
n&eacute;cessairement aux autres, mais je suis de plus en plus sceptique
quant aux grands discours des rois du marketing v&eacute;lop&eacute;dique. Ils
nous promettent monts et merveilles, mais bien rares ceux qui
proposent de v&eacute;ritables solutions satisfait ou rembours&eacute;, parce que
dans ce cas je ne leur aurais pas fait gagner beaucoup d&rsquo;argent
(quant aux YouTubers, je les trouve plus d&eacute;sireux de recevoir des
cadeaux que de r&eacute;ellement tester les produits).</p>
<div class="image"><img src="../../images/50947_tcento.jpg" alt="Assos t.cento" width="1127" height="896"><div class="legend">Assos t.cento</div></div>
<p>Lors de l&rsquo;HuRaCan, malgr&eacute; mon cuissard <a href="https://www.assos.com/t-equipe-evo">Assos T EQUIPE EVO</a>, j&rsquo;ai
eu mal aux fesses, mal que j&rsquo;ai combattu efficacement avec les
cr&egrave;mes du m&ecirc;me fabricant. De tous les cuissards que j&rsquo;ai pu tester,
les Assos restent selon moi les meilleurs. J&rsquo;ai donc craqu&eacute; pour un
<a href="https://www.assos.com/t-cento">Assos T CENTO</a>, con&ccedil;u
pour les longues distances (et bien plus cher que mon cuissard
classique). Apr&egrave;s deux heures sur le v&eacute;lo, j&rsquo;ai commenc&eacute; &agrave; chanter.
La mousse est si &eacute;paisse qu&rsquo;elle provoque des frottements en des
points o&ugrave; d&rsquo;habitude je ne sens rien. J&rsquo;envoie un mail &agrave; Assos.
R&eacute;ponse&nbsp;: &laquo;&nbsp;Oui, c&rsquo;est peut-&ecirc;tre parce que la mousse est
plus &eacute;paisse. Si vous n&rsquo;&ecirc;tes pas satisfait, donnez le cuissard &agrave; un
ami. &raquo; J&rsquo;aurais aim&eacute; me d&eacute;fouler en criant &laquo; Hey, connard, tu es en
train de me dire de m&rsquo;asseoir sur mes 300&nbsp;$.&nbsp;&raquo;</p>
<p>Tous les vendeurs de solutions ergonomiques se gardent bien de
publier des tests conduits avec des cyclistes de gabarits
diff&eacute;rents. Jamais ils disent &laquo;&nbsp;&Ccedil;a marche pour les uns, &ccedil;a ne
marche pas pour les autres.&nbsp;&raquo; Pour nous piquer notre argent,
ils tentent de nous faire croire qu&rsquo;ils ont d&eacute;couvert des solutions
universelles, alors qu&rsquo;elles sont aux mieux valables pour
quelques-uns, voire ne sont que des placebos on&eacute;reux.</p>
<div class="image"><img src="../../images/50947_ergon2.jpg" alt="Ergon GS1" width="1500" height="1020"><div class="legend">Ergon GS1</div></div>
<p>Je suis tomb&eacute; dans le panneau une troisi&egrave;me fois avec les
<a href="http://www.ergon-bike.com/en/product.html?a=griffe">Ergon
Grip</a>, <a href="http://www.ergon-bike.com/en/fe-ergonomics.html">destin&eacute;s &agrave;
soulager les poignets et &eacute;viter les fourmis dans les doigts</a>.
J&rsquo;ai commenc&eacute; par rouler avec des <a href="http://www.ergon-bike.com/en/product.html?a=griffe#gs-42410012">GS1</a>
con&ccedil;us pour l&rsquo;endurance et le cross-country. Lors de sorties
courtes, je les ai trouv&eacute;s vraiment agr&eacute;ables, mieux que des grips
classiques (qui, par ailleurs, ne me causent aucune douleur).
Enthousiaste, j&rsquo;ai command&eacute; des <a href="http://www.ergon-bike.com/en/product.html?a=griffe#gptouring-42410031">
GP3</a>, d&eacute;di&eacute;s &agrave; l&rsquo;endurance et disposant de barres lat&eacute;rales
orientables, ce qui permet de changer la position des mains dans
les parties roulantes, donc de se d&eacute;tendre.</p>
<div class="image"><img src="../../images/50947_ergon3.jpg" alt="Ergon GP3" width="1500" height="685"><div class="legend">Ergon GP3</div></div>
<p>L&rsquo;HuRaCan aura &eacute;t&eacute; un bon test. Je n&rsquo;ai jamais souffert des
&eacute;paules, pas plus du dos, pas de fourmis dans les doigts. Sauf que
le quatri&egrave;me jour, ma main gauche &eacute;tait pratiquement paralys&eacute;e.
Impossible d&rsquo;&eacute;carter mes doigts pour mettre mes gants. Le bien
s&rsquo;est av&eacute;r&eacute; pire que le mal. Un mois apr&egrave;s, je n&rsquo;ai pas retrouv&eacute; un
contr&ocirc;le pr&eacute;cis de mes doigts. Si j&rsquo;&eacute;tais en France, je serais en
train de faire de la r&eacute;&eacute;ducation apr&egrave;s une batterie d&rsquo;examens. Vu
notre statut de touristes aux USA, je me d&eacute;brouille par
moi-m&ecirc;me.</p>
<div class="image"><img src="../../images/50947_ergon1.jpg" alt="La th&eacute;orie" width="959" height="626"><div class="legend">La th&eacute;orie</div></div>
<p>J&rsquo;en suis r&eacute;duit &agrave; des supputations quant &agrave; la cause du
probl&egrave;me, mais je suis quasi s&ucirc;r que les Ergon Grips sont
responsables. Pendant mes quarante-quatre heures de v&eacute;lo lors de
l&rsquo;HuRaCAn, la paume de mes mains s&rsquo;est appuy&eacute;e sur les ailettes des
grips, si bien que l&rsquo;ext&eacute;rieur de ma main gauche, parfois appel&eacute;
mont de la lune, a &eacute;t&eacute; compress&eacute; jusqu&rsquo;&agrave; devenir douloureux comme
si j&rsquo;y avais re&ccedil;u un coup de marteau (cette douleur n&rsquo;a disparu
qu&rsquo;au bout de trois semaines). Je suppose que j'ai compress&eacute; le
nerf ulnaire.</p>
<div class="image"><img src="../../images/50947_ergon4.jpg" alt="Zone de confort devenue douloureuse" width="1844" height="1090"><div class="legend">Zone de confort devenue douloureuse</div></div>
<p>Pourquoi ma main gauche&nbsp;? Il est vrai que j&rsquo;ai l&rsquo;&eacute;paule
gauche plus fragile. En gravel, c&rsquo;est toujours elle qui me fait mal
quand je rencontre trop de pierres. Je suppose qu&rsquo;elle appuie
davantage sur le guidon que la droite, et, de fait, ma main gauche
davantage sur le grip, donc mont mon de la lune gauche a souffert
davantage que le droit. J&rsquo;imagine qu&rsquo;avec des grips moins
&laquo;&nbsp;ergonomiques&nbsp;&raquo;, je n&rsquo;en serais pas l&agrave;. Encore des
supputations.</p>
<p>J&rsquo;ai un jugement plus mitig&eacute; sur les barres lat&eacute;rales des GP3.
Elles me paraissaient une solution plus l&eacute;g&egrave;re que les barres de
triathl&egrave;tes, pour moi difficiles &agrave; accepter sur un VTT. Chaque fois
que j&rsquo;ai pris en main ces barres lat&eacute;rales, je me suis senti mieux,
mais pour un bref instant seulement. De par leur position
excentr&eacute;e, elles ne me mettaient pas dans une position
a&eacute;rodynamique compatible avec les lignes droites. J&rsquo;avais
l&rsquo;impression de prendre le volant d&rsquo;un tracteur. Bref, les GP3
auront &eacute;t&eacute; un fiasco complet dans la perspective d&rsquo;une &eacute;preuve
d&rsquo;endurance.</p>
<div class="image"><img src="../../images/50947_sqlab2.jpg" alt="Th&eacute;orie version SQ-Lab" width="2276" height="761"><div class="legend">Th&eacute;orie version SQ-Lab</div></div>
<p>Je ne dois pas &ecirc;tre assez &eacute;chaud&eacute; par ces m&eacute;saventures. En vue
d&rsquo;une seconde HuRaCan, j&rsquo;ai choisi encore une fois des grips
ergonomiques, mais moins extravagants,&nbsp;<a href="https://sqlab-usa.com/collections/grips">les 711 de SQ-Lab</a>,
doubl&eacute;s de <a href="https://sqlab-usa.com/products/inner-position-comfort-innerbarends">
petites barres ind&eacute;pendantes</a> positionn&eacute;es entre les grips et
les manettes de frein. Quand je les saisis, c&rsquo;est comme si je
saisissais les cocottes d&rsquo;un v&eacute;lo de course. De fait, d&egrave;s que je ne
suis pas sur un terrain technique, mes mains s&rsquo;y posent
naturellement. J&rsquo;ai ainsi &agrave; ma disposition deux positions
confortables, les grips et les cocottes, que d&rsquo;ailleurs je peux
saisir de multiples fa&ccedil;ons. Reste &agrave; tester cette nouvelle
configuration sur de longues distances. Pour le moment, elle a
l&rsquo;avantage de ne pas entraver la gu&eacute;rison progressive bien que
lente de ma main gauche.</p>
<div class="image"><img src="../../images/50947_P1080729.jpg" alt="Grips 711 et barres SQ-Lab" width="1600" height="1200"><div class="legend">Grips 711 et barres SQ-Lab</div></div>
</body></html>

<p class="date"><br/><a href="../2021/58371.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 1<sup>er</sup> mars 2019</p>


</article></body></html>