<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking : de la théorie à la pratique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking : de la théorie à la pratique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je me suis vraiment int&eacute;ress&eacute; &agrave; l&rsquo;ergonomie du v&eacute;lo en m&ecirc;me
temps que je me pr&eacute;parais &agrave; me lancer dans le bikepacking et des
journ&eacute;es de pr&egrave;s de 200&nbsp;km de VTT. <a href="https://tcrouzet.com/2019/02/08/satori-a-lake-lindsay/">Avant mon
premier raid</a>, j&rsquo;avais tant la trouille que j&rsquo;ai tent&eacute; de me
blinder des pieds &agrave; la t&ecirc;te en passant par les fesses. <a href="https://tcrouzet.com/2019/03/01/je-suis-le-bon-pigeon-pour-les-ergonomistes-du-velo/">
Apr&egrave;s quelques erreurs</a>, je retiens une le&ccedil;on&nbsp;: le
minimalisme.<!--more--></p>
<p>&Agrave; l&rsquo;avenir, tout ce qui n&rsquo;est pas absolument utile, je le
laisserai &agrave; la maison. Quand je vois certains cyclos se lancer dans
des exp&eacute;ditions avec des v&eacute;los surcharg&eacute;s, je sais que ce n&rsquo;est pas
mon truc.</p>
<p>&Agrave; v&eacute;lo, j&rsquo;aime la sensation de libert&eacute;. Plus mon v&eacute;lo est l&eacute;ger,
plus je me sens libre. Le bikepacking augmente mon sentiment de
libert&eacute; tant que je ne me surcharge pas. Bikepacking n&rsquo;est pas
synonyme de cyclotourisme. Le bikepacking, c&rsquo;est une qu&ecirc;te de
l&eacute;g&egrave;ret&eacute; &agrave; tous les sens du terme. Se d&eacute;lester des contraintes
ordinaires (ce qui implique de fuir les routes), aller o&ugrave;
d&rsquo;habitude on ne va pas parce que c&rsquo;est trop loin, ou trop perdu,
ne pas se pr&eacute;occuper des horaires ou des endroits o&ugrave; dormir,
prendre son temps, s&rsquo;arr&ecirc;ter d&egrave;s qu&rsquo;un paysage ou qu&rsquo;une rencontre
l&rsquo;exige, se faire plaisir sur de beaux singles, potentiellement
techniques, qui interdisent la surcharge. Je reste dans l'id&eacute;e de
maximiser <a href="https://tcrouzet.com/2018/11/27/lart-du-velo/">les quatre
dimensions du cyclisme</a>.</p>
<p>Je suis encore un d&eacute;butant, mais je suis conquis. Me voil&agrave; pr&ecirc;t
pour une seconde vir&eacute;e dans la Floride centrale. Je m&rsquo;appr&ecirc;te &agrave;
refaire <a href="https://tcrouzet.com/2019/02/08/satori-a-lake-lindsay/">l&rsquo;HuRaCan</a>,
mais cette fois &agrave; l&rsquo;envers, selon un trajet qui &eacute;vitera le bain de
boue d&eacute;sormais surnomm&eacute; <a href="https://www.facebook.com/KarlosRBernart/photos/a.478604799530/10156478529764531">
Swamp Utter</a> (qu'on pourrait traduire par l'ultime
mar&eacute;cage).</p>
<p>Dans la perspective d&rsquo;un plus grand minimalisme, aussi d&rsquo;une
plus grande efficacit&eacute;, j&rsquo;ai quelque peu modifi&eacute; <a href="https://tcrouzet.com/2019/01/31/pret-pour-le-bikepacking/">ma
configuration de route initiale</a>. Du moins, telle &eacute;tait mon
intention. Voici le raisonnement que j&rsquo;ai suivi.</p>
<h3>C&ocirc;t&eacute; sacs</h3>
<div class="image"><img src="../../images/51007_P1080855-1024x768.jpg" alt="Timberjack version light" width="1024" height="768"><div class="legend">Timberjack version light</div></div>
<p>Je n&rsquo;ai pas beaucoup appr&eacute;ci&eacute; le sac de selle <a href="https://ortliebusa.com/product/seat-pack-m/">Orlieb M 11L</a>.
Quand il &eacute;tait mal rempli, sans rien de rigide &agrave; l&rsquo;int&eacute;rieur, il se
pliait et touchait ma roue arri&egrave;re. Le premier jour, c&rsquo;&eacute;tait
parfait. Mais par la suite, peu &agrave; peu, mon rangement est devenu
chaotique et le comportement du sac &eacute;galement. Sur un parcours
moins accident&eacute;, ce sac aurait &eacute;t&eacute; parfait (j&rsquo;aime notamment la
valve qui permet de le purger de son air et de le compacter tout en
le rendant parfaitement &eacute;tanche). Pour des p&eacute;riples plus longs ou
gravel, j&rsquo;y reviendrai, mais, en VTT, je vais m&rsquo;en passer dans la
mesure du possible.</p>
<p>J&rsquo;ai donc d&eacute;cid&eacute; d&rsquo;une nouvelle r&eacute;partition de mon mat&eacute;riel. Je
range mes fringues et tout ce qui est compressible dans le sac de
guidon <a href="https://www.apidura.com/shop/expedition-handlebar-pack/">Apidura
Expedition 14L</a>, le reste se retrouve dans le sac de cadre
<a href="https://salsacycles.com/components/category/bags_frame_packs/exp_series_ht_framepacks">
Salsa Exp Series HT 7,7L</a>. Mes outils, soit pr&egrave;s d&rsquo;un kilo,
passent du sac de cadre &agrave; un <a href="https://www.wolftoothcomponents.com/collections/b-rad-system/products/b-rad-roll-top-bag">
Wolf Tooth B-RAD Roll-Top Bag de 1L</a>, attach&eacute; sous le cadre, ce
qui lib&egrave;re de la place dans le sac de cadre pour ranger ma trousse
de toilette et diverses babioles qui avec mes fringues &eacute;taient dans
le sac de selle (gain de poids&nbsp;: 240&nbsp;g).</p>
<p>En supprimant le sac de selle (un truc de moins &agrave; g&eacute;rer), je
gagne non seulement du poids, mais je r&eacute;duis aussi la prise au
vent, tout me donnant la possibilit&eacute; d&rsquo;installer une selle
t&eacute;lescopique. Repositionner la surcharge au centre du cadre et vers
l&rsquo;avant ajoute &eacute;galement en stabilit&eacute;, vu que mon guidon est assez
haut pour maximiser le confort, ce qui peut r&eacute;duire l&rsquo;adh&eacute;rence
dans certaines cotes.</p>
<p>Par ailleurs, j&rsquo;ai compris qu&rsquo;il faut tout ranger dans des sacs
individuels, type <a href="https://www.amazon.com/dp/B01EBB2BR8/">Frogg Toggs</a>, pour
pouvoir les accrocher au guidon au moment de faire le camp ou de
chercher quelque chose. Dans ma configuration initiale, mon sac de
selle avait tendance &agrave; cracher tout mon bazar par terre d&egrave;s que je
l&rsquo;ouvrais.</p>
<h3>C&ocirc;t&eacute; outillage</h3>
<div class="image"><img src="../../images/51007_P1080842-1024x767.jpg" alt="Mes outils" width="1024" height="767"><div class="legend">Mes outils</div></div>
<p>Bien qu&rsquo;en tubeless, j&rsquo;&eacute;tais parti avec deux chambres &agrave; air
comme l&rsquo;exigeait l&rsquo;organisateur de l&rsquo;HuRaCan, une suffira pour ma
seconde participation (210 g de gagn&eacute;s). Le <a href="https://www.wolftoothcomponents.com/collections/b-rad-system/products/b-rad-roll-top-bag">
Wolf Tooth B-RAD Roll-Top Bag</a> se fixe gr&acirc;ce &agrave; une platine aux
deux vis situ&eacute;es sous le cadre. En leur absence, on peut fixer le
sac avec des <a href="https://www.amazon.com/gp/product/B01LE4F8RK/">Voile Straps</a> ou
m&ecirc;me avec le velcro fourni (trop court pour mon cadre). On peut
aussi fixer ce sac sous la selle, et un peu n&rsquo;importe o&ugrave;
d&rsquo;ailleurs. J&rsquo;aime le concept (surtout pour le jour o&ugrave;, de retour
en France, je tenterai le bikepacking avec mon VTT tout
suspendu).</p>
<p>Mes outils&nbsp;:</p>
<ul><br>
<li>Ma pompe reste accroch&eacute;e au cadre (plac&eacute;e &agrave; droite, elle
emp&ecirc;che le sac de cadre de venir fr&ocirc;ler le p&eacute;dalier).</li>
<br>
<li>Autour de la pompe, j&rsquo;ai enroul&eacute; du Duck Tape qui permet de
tout r&eacute;parer ou presque, notamment un pneu explos&eacute;.</li>
<br>
<li>Un patch <a href="https://www.amazon.com/gp/product/B000YBGJRS/">ParkTool TB-2</a>
pour r&eacute;parer un pneu qui aurait un trou trop grand (en France, je
me promenais avec un morceau de pneu &mdash; je progresse).</li>
<br>
<li>
<p><a href="https://www.amazon.com/gp/product/B015M09FV2/">Liquide
tubeless</a> avec une seringue.</p>
</li>
<br>
<li>
<p><a href="https://www.amazon.com/gp/product/B00B139BA0/">Kit de
r&eacute;paration tubeless</a>.</p>
</li>
<br>
<li>
<p>Huile.</p>
</li>
<br>
<li>
<p>Tissu microfibre.</p>
</li>
<br>
<li>
<p>Brosse &agrave; dents au manche coup&eacute;e pour nettoyer la cha&icirc;ne.</p>
</li>
<br>
<li>
<p><a href="https://www.amazon.com/gp/product/B003FXQD6E/">Multitools
Topeak</a>.</p>
</li>
<br>
<li>
<p><a href="https://www.amazon.com/gp/product/B0032Y2OT6/">Leatherman Squirt
PS4</a> (parce qu&rsquo;elle a une pince et un couteau).</p>
</li>
<br>
<li>
<p>5 cerflex.</p>
</li>
<br>
<li>
<p>2 attaches rapides.</p>
</li>
<br>
<li>
<p><a href="https://www.amazon.com/gp/product/B07FXPVP1H/">Adaptateur
presta/shader</a> utilisable avec les compresseurs des
stations-service.</p>
</li>
<br>
<li>
<p>Une valve presta.</p>
</li>
<br>
<li>
<p>Un d&eacute;monte-pneu.</p>
</li>
<br>
<li>
<p>Une cartouche de CO2 (deux initialement) avec un adaptateur CO2
disposant d&rsquo;un robinet.</p>
</li>
<br>
<li>
<p>Rustines autocollantes.</p>
</li>
<br>
<li>
<p><a href="https://www.amazon.com/gp/product/B004LRBLSI/">Sifflet</a> pour
donner l&rsquo;alerte (qui &eacute;tait obligatoire lors de l&rsquo;HuRaCan
officielle).</p>
</li>
<br></ul>
<p>Je n&rsquo;ai utilis&eacute; que l&rsquo;huile, la brosse &agrave; dents, le tissu
microfibre et la Leatherman lors de ma premi&egrave;re HuRaCan. Je r&eacute;siste
&agrave; me d&eacute;lester davantage. Contrairement &agrave; mon habitude, je n&rsquo;ai pas
de patte de d&eacute;railleur parce que le Salsa a un montage un peu
sp&eacute;cial avec une patte surdimensionn&eacute;e.</p>
<p>Poids du sac rempli et pompe&nbsp;: 0,9&nbsp;kg.</p>
<h3>C&ocirc;t&eacute; guidon</h3>
<div class="image"><img src="../../images/51007_P1080854-1024x768.jpg" alt="Sac de guidon" width="1024" height="768"><div class="legend">Sac de guidon</div></div>
<p>Peu de changement donc, &agrave; part que je r&eacute;cup&egrave;re quelques-unes des
affaires qui &eacute;taient dans le sac de selle.</p>
<ul><br>
<li><a href="http://www.westernmountaineering.com/sleeping-bags/extremelite-series/nanolite-top-quilt/">
Sac de couchage Western Mountaineering NanoLite</a>.</li>
<br>
<li><a href="https://www.thermarest.com/mattresses/neoair-xlite">Matelas
Thermarest Neoair Xlite</a>.</li>
<br>
<li><a href="https://www.steepandcheap.com/nemo-equipment-inc.-blaze-1p-tent-1-person-3-season">
Tente Nemo Blaze 1P</a>.</li>
<br>
<li><a href="https://www.decathlon.fr/gilet-trek500-h-marine-id_8397299.html">Doudoune
Decathlon sans manche</a>.</li>
<br>
<li>Bonnet.</li>
<br>
<li><a href="https://www.2xu.com/us/p/refresh-recovery-compression-tights/MA4419b.html?dwvar_MA4419b_color=BLACK_NERO#start=1">
Collants de r&eacute;cup&eacute;ration/Pyjama</a>.</li>
<br>
<li><a href="https://www.amazon.com/gp/product/B00DV4H45Q/">Kit de
secours</a>.</li>
<br>
<li>Un t-shirt thermique manches courtes (j&rsquo;&eacute;tais &eacute;galement parti
avec un manches longues, mais je ne l&rsquo;ai utilis&eacute; que pour dormir et
il fera plus chaud).</li>
<br>
<li>Serviette microfibre.</li>
<br>
<li>Trois paquets de mouchoirs (servent aussi de PQ).</li>
<br>
<li>Une paire de chaussettes <a href="https://www.amazon.com/gp/product/B071X82RNQ/">Swiftwick Aspire
Four</a> (qui pour le coup sont bien plus ergonomiques que mes
habituelles chaussettes d&rsquo;&eacute;t&eacute; Decathlon).</li>
<br>
<li>Mes chaussures d&rsquo;eau sont fix&eacute;es aux sangles &agrave; l&rsquo;ext&eacute;rieur du
sac (elles &eacute;taient initialement dans le sac de selle).</li>
<br>
<li>Un sac poubelle pour y ranger mes fringues lors travers&eacute;es de
rivi&egrave;re.</li>
<br></ul>
<p>J&rsquo;ai modifi&eacute; la position de ma lampe <a href="https://flashlight.nitecore.com/product/br35">Nitcore BR35</a>.
Initialement fix&eacute;e au guidon, elle &eacute;clairait surtout mon sac. Je
l&rsquo;ai donc fix&eacute;e sous le support de mon Garmin 820 avec <a href="https://www.amazon.com/gp/product/B07M78P84Y/">un adaptateur
Go&nbsp;Pro</a> et <a href="https://www.amazon.com/gp/product/B076V6HYK1/ref=ppx_yo_dt_b_asin_title_o06_s00">
une attache Go Pro</a>. J&rsquo;esp&egrave;re qu&rsquo;elle tiendra (et aussi que nous
passerons moins de temps &agrave; rouler la nuit, ce que je trouve sans
int&eacute;r&ecirc;t, puisque je fais du v&eacute;lo, entre autres, pour le plaisir de
voir).</p>
<p>Je laisse &agrave; la maison le short que j&rsquo;avais emport&eacute; pour ne pas
traverser la rivi&egrave;re nu ainsi que des jambi&egrave;res que j&rsquo;ai port&eacute;es
alors qu'il faisait plus froid.</p>
<p>Poids du sac rempli&nbsp;: 3,1&nbsp;kg.</p>
<h3>Sur moi</h3>
<div class="image"><img src="../../images/51007_hum-1024x311.png" alt="Il fera chaud" width="1024" height="311"><div class="legend">Il fera chaud</div></div>
<p>Je suis en configuration &eacute;t&eacute;. Il fera 16&deg;C au plus bas le matin,
jusqu&rsquo;&agrave; 30&deg;C l&rsquo;apr&egrave;s-midi. Je porterai mon casque, mes lunettes,
mes gants (je pr&eacute;f&egrave;re les gants longs, me sens plus en s&eacute;curit&eacute; et
ils pompent la transpiration, sinon mes mains glissent sur les
grips), mes chaussures Giro, des chaussettes <a href="https://www.amazon.com/gp/product/B076B4QLXS/">Giro Merino Wool
Hightower</a> (j&rsquo;aime leur effet compression, mais je troquerai
pour les Swiftwick si j&rsquo;ai trop chaud), mon cuissard <a href="https://www.assos.com/t-cento">Assos T CENTO</a>, un maillot
Specialized.</p>
<p>L&rsquo;int&eacute;r&ecirc;t des chaussettes en laine&nbsp;: elles s&egrave;chent vite et
ne puent pas m&ecirc;me au bout de quatre jours. Certains bikepackers
s&rsquo;habillent tout en laine pour les m&ecirc;mes raisons.</p>
<p>Dans les trois poches de mon maillot, je range mes manchons, mon
coupe vent Mavic (&agrave; gauche), mon t&eacute;l&eacute;phone lui-m&ecirc;me rang&eacute; dans une
poche &eacute;tanche avec ma carte de cr&eacute;dit et un tissu pour nettoyer mes
lunettes (au centre), un <a href="https://shop.guenergy.com/products/roctane-energy-gel?variant=8445372792883&amp;_ga=2.65573990.917866616.1548781439-1182131596.1547689723">
Gu energy gel</a>, un <a href="https://shop.guenergy.com/products/energy-chews-for-runners-cyclists-triathletes?_ga=2.141426801.278263009.1548712630-101406505.1548712630&amp;variant=28401459661">
Gu Chews</a>, une barre de c&eacute;r&eacute;ale (je vais tester les <a href="https://www.amazon.com/gp/product/B0037QGLBG/">Pro Bar</a>
suppos&eacute;es avoir un tr&egrave;s bon rapport &eacute;nergie/poids). Rien de plus
sur mon dos. &Eacute;ventuellement, manchons et coupe-vent finiront dans
le sac de guidon.</p>
<h3>C&ocirc;t&eacute; cadre</h3>
<div class="image"><img src="../../images/51007_P1080849-1024x595.jpg" alt="Sac de cadre" width="1024" height="595"><div class="legend">Sac de cadre</div></div>
<p>Mon <a href="https://salsacycles.com/components/category/bags_frame_packs/exp_series_ht_framepacks">
Salsa Exp Series HT 7,7L</a>, dispose de deux poches. L&rsquo;une peu
profonde du c&ocirc;t&eacute; gauche, l&rsquo;autre qui occupe le reste du sac sur la
droite.</p>
<p>&Agrave; gauche&nbsp;:</p>
<ul><br>
<li><a href="https://www.assos.com/chamois-creme-boxf-20">Chamois
cr&egrave;me</a> (que je tente d&rsquo;appliquer &agrave; chaque arr&ecirc;t par mesure de
pr&eacute;vention).</li>
<br>
<li><a href="https://www.assos.com/skin-repair-gel?quantity=1&amp;g=W">Cr&egrave;me
r&eacute;paratrice pour les fesses</a> (que j&rsquo;ai fini par placer l&agrave; parce
qu&rsquo;elle peut-&ecirc;tre utilis&eacute;e en conjonction avec la chamois cr&egrave;me,
par exemple lors d&rsquo;un arr&ecirc;t ravitaillement).</li>
<br>
<li>Gel hydroalcoolique (j&rsquo;ai renonc&eacute; &agrave; transporter du savon).</li>
<br>
<li>Ambre solaire pour b&eacute;b&eacute; (parce que le packaging est
minuscule).</li>
<br>
<li>Un paquet de mouchoirs.</li>
<br></ul>
<p>&Agrave; droite&nbsp;:</p>
<ul><br>
<li>Poche &agrave; eaux Camel Bak de 3L (que je remplis rarement &agrave;
fond).</li>
<br>
<li>Trois ou quatre barres de c&eacute;r&eacute;ale (je refais le plain &agrave; la
moindre occasion, parfois contraint de me rabattre sur des Clif Bar
dont je suis un peu d&eacute;go&ucirc;t&eacute; contrairement aux Larabar que
j&rsquo;adore).</li>
<br>
<li>Trois <a href="https://shop.guenergy.com/products/roctane-energy-gel?variant=8445372792883&amp;_ga=2.65573990.917866616.1548781439-1182131596.1547689723">
Gu energy gel</a>, trois <a href="https://shop.guenergy.com/products/energy-chews-for-runners-cyclists-triathletes?_ga=2.141426801.278263009.1548712630-101406505.1548712630&amp;variant=28401459661">
Gu Chews</a>, 1 tube de <a href="https://shop.guenergy.com/products/hydration-drink-tabs?variant=11432979265">
GU drinks tabs</a>.</li>
<br>
<li>Une trousse de toilette (purificateur d&rsquo;eau, ibuprofen, pommade
ibuprofen, pommade contre les piq&ucirc;res d&rsquo;insectes, bombe
antimoustiques, brosse &agrave; dents, dentifrice, collyre).</li>
<br>
<li>Sac &eacute;lectronique (<a href="https://www.anker.com/products/variant/powercore-20100/A1271012">Batterie
de secours Anker</a> sur laquelle je peux recharger mon GPS tout en
roulant, chargeur et c&acirc;bles &mdash; j&rsquo;avais emport&eacute; un clavier bluetooth
dans l&rsquo;espoir d&rsquo;&eacute;crire, je n&rsquo;en ai pas eu la force et je ne vois
pas pourquoi &ccedil;a serait diff&eacute;rent cette fois &mdash; 196&nbsp;g
gagn&eacute;es).</li>
<br>
<li>Une <a href="https://www.amazon.com/Platypus-SoftBottles-with-Closure-Cap/dp/B008W0I5TS">
bouteille pliable de 0,5&nbsp;L pour seulement 22&nbsp;g</a> qui en
prime s&rsquo;adapte sur le purificateur d&rsquo;eau (j&rsquo;utiliserai la nuit pour
l&rsquo;eau pure &mdash; quand elle sera plaine je l&rsquo;accrocherai aux sangles
situ&eacute;es au sommet du sac de cadre &mdash; cette bouteille remplace une
gourde v&eacute;lo classique, 50&nbsp;g gagn&eacute;es).</li>
<br>
<li>Lingettes biod&eacute;gradables.</li>
<br>
<li>&Eacute;tui &agrave; lunettes (avec mes lunettes de vue, plus les diff&eacute;rents
filtres de mes lunettes v&eacute;lo).</li>
<br>
<li>Antivol (j&rsquo;ai troqu&eacute; un antivol standard de 150&nbsp;g contre
deux <a href="https://www.amazon.fr/Hiplok-S%C3%A9curit%C3%A9-Cravate-blind%C3%A9-mixte/dp/B079Q9NKYM/">
Hiplok Z Lok</a> qui ne p&egrave;sent au total que 40&nbsp;g &mdash; je n&rsquo;ai pas
utilis&eacute; l&rsquo;antivol la premi&egrave;re fois).</li>
<br></ul>
<p>Poids du sac rempli (sans eau)&nbsp;: 2,3&nbsp;kg.</p>
<p>Derni&egrave;re chose. J&rsquo;avais mal prot&eacute;g&eacute; mon cadre lors de mon
premier raid et les velcros ont pas mal attaqu&eacute; la peinture (pas
tr&egrave;s r&eacute;sistante d&rsquo;ailleurs). Mon Timberjack n&rsquo;a pas deux mois et on
dirait qu&rsquo;il a dix ans. J&rsquo;esp&egrave;re &ecirc;tre plus rigoureux cette
fois.</p>
<h3>La pratique</h3>
<div class="image"><img src="../../images/51007_P1080862-1024x769.jpg" alt="L'avant" width="1024" height="769"><div class="legend">L'avant</div></div>
<p>Tout cela &eacute;tait la th&eacute;orie, j&rsquo;avais gagn&eacute; plus d&rsquo;un kilo, mon
v&eacute;lo avait une apparence &eacute;pur&eacute;e, mais, d&egrave;s que j&rsquo;ai commenc&eacute; &agrave;
p&eacute;daler, j&rsquo;ai senti que je n&rsquo;aimais pas la surcharge au niveau du
guidon. J&rsquo;&eacute;tais en train de d&eacute;couvrir que passer d&rsquo;un sac avant de
2&nbsp;kg &agrave; 3&nbsp;kg fait une &eacute;norme diff&eacute;rence en maniabilit&eacute;.
Sur route ou piste, sans doute pas de probl&egrave;mes, mais en VTT
c&rsquo;&eacute;tait r&eacute;dhibitoire. J&rsquo;ai donc all&eacute;g&eacute; le sac avant (le faisant
tomber &agrave; 1,9&nbsp;kg) et j'ai r&eacute;install&eacute; mon sac de selle
(2,4&nbsp;kg), qui de fait rendait inutile le sac Wolf Tooth sous
le cadre. Pour ramener mes outils dans le sac de cadre, j'ai d&ucirc;
transf&eacute;rer dans le sac de guidon mes r&eacute;serves &eacute;nerg&eacute;tiques, mes
lunettes et ma trousse de toilette.</p>
<p>En suite, j&rsquo;ai fait une sortie nocturne pour tester mon syst&egrave;me
d&rsquo;&eacute;clairage. &Ccedil;a ne marchait pas mieux. La lampe cognait dans le sac
de guidon et &eacute;clairait encore moins la route que quand elle &eacute;tait
fix&eacute;e au guidon. J&rsquo;ai donc opt&eacute; pour une autre solution&nbsp;: j&rsquo;ai
fabriqu&eacute; des entretoises en mousse, consolid&eacute;es avec du Duck Tape,
pour tenir &eacute;loign&eacute; mon sac du guidon, ce qui donne un peu de champ
&agrave; la lampe. Ce n&rsquo;est pas parfait, mais comme je pars demain, je
manque de temps pour exp&eacute;rimenter (tous les sacs de guidon
devraient &ecirc;tre vendus avec des entretoises &mdash; sur un VTT, sinon, le
sac cogne contre les manettes de frein et les c&acirc;bles).</p>
<p>Avec plus de temps, j'aurais command&eacute; un <a href="https://www.apidura.com/shop/expedition-top-tube-pack/">Apidura
Expedition Top Tube Pack</a>, o&ugrave; j'aurais rang&eacute; mon &eacute;lectronique,
mes c&eacute;r&eacute;ales, mes lunettes, de quoi all&eacute;ger mon sac de guidon sans
avoir besoin d'un sac de selle. Pour &eacute;viter que ce sac se plie, j&rsquo;y
ai gliss&eacute; les piquets de la tente ainsi que me chaussures d&rsquo;eau. Le
sac de guidon se retrouve dans sa configuration minimale. Il
pourrait tenir entre les cocottes de mon gravel (de fait, je
d&eacute;couvre qu'un sac ce guidon de 9&nbsp;L est amplement suffisant
pour qui cherche la l&eacute;g&egrave;ret&eacute;).</p>
<p>Je me retrouve dans la m&ecirc;me configuration que lors de ma
premi&egrave;re HuRaCan. Je suis moins lourd d&rsquo;un kilo, car j&rsquo;ai laiss&eacute;
des choses &agrave; la maison et troqu&eacute; un guidon en aluminium contre un
guidon en carbone.</p>
<p>Mon v&eacute;lo nu p&egrave;se 13,4&nbsp;kg (vivement que je retrouve mon Epic
tout suspendu &agrave; moins de 11&nbsp;kg). &Eacute;quip&eacute;&nbsp;: 20,7&nbsp;kg.
Pour passer sous les 20&nbsp;kg, j'aurais d&ucirc; troquer la tente pour
un bivy &agrave; 150&nbsp;g.</p>
<div class="image"><img src="../../images/51007_P1080875-1024x768.jpg" alt="" width="1024" height="768"></div>
</body></html>

<p class="date"><br/><a href="../2019/51078.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 7 mars 2019</p>


</article></body></html>