<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Livre : Socrate à vélo</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Livre : Socrate à vélo</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand on m&rsquo;a point&eacute; vers <a href="https://www.amazon.fr/Socrate-%C3%A0-v%C3%A9lo-France-philosophes/dp/2246815754/">
cette fable</a>, je n&rsquo;avais jamais entendu parler de son auteur,
<a href="https://fr.wikipedia.org/wiki/Guillaume_Martin">Guillaume
Martin</a>, un coureur pro de 25 ans, class&eacute; vingt et uni&egrave;me du
tour 2018. J&rsquo;ai achet&eacute; son bouquin parce que je lis presque tout ce
qui touche au v&eacute;lo depuis que je me suis lanc&eacute; dans <a href="https://tcrouzet.com/borntobike/"><em>Born to Bike</em></a>. Je ne
pouvais qu&rsquo;&ecirc;tre attir&eacute; par l&rsquo;approche philosophique.<!--more-->
</p><div class="image"><img src="../../images/51218_socrate.jpg" alt="Socrate &agrave; v&eacute;lo" width="1149" height="1665"><div class="legend">Socrate &agrave; v&eacute;lo</div></div>
<p>D&egrave;s les premi&egrave;res lignes, j&rsquo;ai senti une intelligence
p&eacute;tillante. Je n&rsquo;&eacute;tais pas surpris de d&eacute;couvrir un cycliste pro
intelligent. J&rsquo;ai souvent &eacute;crit que le cyclisme, et plus
particuli&egrave;rement les courses par &eacute;tapes, &eacute;tait un sport d&rsquo;intello,
parce qu&rsquo;il est en m&ecirc;me temps tactique, il faut gagner des
batailles, et strat&eacute;gique, il faut gagner la guerre. Il faut certes
appuyer sur les p&eacute;dales, mais ceux qui le font sans discernement
ont peu de chance d&rsquo;emporter un grand tour.</p>
<p>Cette intelligence se manifeste dans le texte de Martin, tout en
reposant sur une belle culture philosophique et un non moins bel
humour, cocktail assez rare pour &ecirc;tre remarquable. Modeste, Martin
dit qu&rsquo;un peloton ressemble au reste de la soci&eacute;t&eacute; avec ses cons,
ses dr&ocirc;les, ses esth&egrave;tes et ses intellos. Peut-&ecirc;tre, mais si ce
fait &eacute;tait aussi entendu, Grasset n&rsquo;aurait pas demand&eacute; &agrave; Martin
d&rsquo;&eacute;crire son bouquin.</p>
<p>C&ocirc;t&eacute; philosophique, Martin surfe sur les classiques, les mettant
en sc&egrave;ne sur leur v&eacute;lo. C&rsquo;est l&eacute;ger, quelques id&eacute;es passent. D&egrave;s le
d&eacute;but, l&rsquo;une tr&egrave;s belle m&rsquo;a interpell&eacute;e.</p>
<blockquote><br>
Flaubert disait qu&rsquo;&laquo;&nbsp;on ne peut penser qu&rsquo;assis&nbsp;&raquo;.
Nietzsche s&rsquo;opposait &agrave; lui en affirmant que &laquo;&nbsp;seules les
pens&eacute;es que l&rsquo;on a en marchant valent quelque chose&nbsp;&raquo;. Eh bien
le v&eacute;lo r&eacute;concilie Nietzsche et Flaubert en r&eacute;unissant leurs deux
conditions&nbsp;: nous sommes &agrave; la fois assis et en marche quand on
p&eacute;dale&nbsp;! Alors pour faire de la philo, faites du
v&eacute;lo&nbsp;!<br></blockquote>
<p>C&rsquo;est dr&ocirc;le, &ccedil;a fonctionne. Voil&agrave; ce qu&rsquo;&eacute;crit Nietzsche dans
<a href="https://dicocitations.lemonde.fr/citations/citation-129486.php"><em>
Le cr&eacute;puscule des idoles</em></a>&nbsp;:</p>
<blockquote><br>
On ne peut penser et &eacute;crire qu'assis (Gustave Flaubert). Je te
tiens, nihiliste ! &Ecirc;tre cul-de-plomb, voil&agrave;, par excellence, le
p&eacute;ch&eacute; contre l'esprit ! Seules les pens&eacute;es que l'on a en marchant
valent quelque chose.<br></blockquote>
<p>Rousseau &eacute;tait d&eacute;j&agrave; arriv&eacute; &agrave; la m&ecirc;me conclusion&nbsp;:</p>
<blockquote><br>
Jamais je n&rsquo;ai aussi bien pens&eacute;, n&rsquo;ai autant v&eacute;cu, n&rsquo;ai aussi bien
&eacute;t&eacute; moi-m&ecirc;me que dans les longs voyages que j&rsquo;ai faits seul et &agrave;
pied&hellip; quand mon corps se d&eacute;place, mes pens&eacute;es en font
autant.<br></blockquote>
<p>Flaubert a-t-il vraiment &eacute;crit &laquo; On ne peut penser et &eacute;crire
qu&rsquo;assis &raquo;&nbsp;? Je n&rsquo;ai pas trouv&eacute; la source, mais, en 1910, son
biographe <a href="https://fr.wikisource.org/wiki/Page:Flaubert_-_Madame_Bovary,_Conard,_1910.djvu/566">
lui fait tenir ces propos</a>, peut-&ecirc;tre en s&rsquo;inspirant de
Nietzsche&nbsp;:</p>
<blockquote><br>
D&egrave;s sa premi&egrave;re enfance, les deux traits distinctifs de sa nature
furent une grande na&iuml;vet&eacute; et une horreur de l&rsquo;action physique.
Toute sa vie, il demeura na&iuml;f et s&eacute;dentaire. Il ne pouvait voir
marcher ni remuer autour de lui sans s&rsquo;exasp&eacute;rer ; et il d&eacute;clarait,
avec sa voix mordante, sonore et toujours un peu th&eacute;&acirc;trale : que
cela n&rsquo;&eacute;tait point philosophique. &laquo; On ne peut penser et &eacute;crire
qu&rsquo;assis &raquo;, disait-il.<br></blockquote>
<p>Tu parles d&rsquo;un s&eacute;dentaire, toujours dans le train entre Paris et
Croisset, et qui voyage en Orient d&egrave;s qu&rsquo;un de ses livres l&rsquo;exige.
Flaubert n&rsquo;&eacute;tait pas philosophe, mais sans doute pas nul en
logique, car comment &eacute;crire autrement qu&rsquo;assis, <a href="https://www.oeuvresouvertes.net/spip.php?article502">ou debout et
immobile comme Victor Hugo</a>&nbsp;? Reste que j&rsquo;aime cette
association du &laquo;&nbsp;penser-&eacute;crire&nbsp;&raquo;, de ce sous-entendu que
les deux surviennent ensemble, que le geste d&rsquo;&eacute;crire appelle la
pens&eacute;e qui elle-m&ecirc;me appelle l&rsquo;&eacute;criture.</p>
<p>J&rsquo;en reviens ainsi au propos central de Martin&nbsp;: faire du
sportif un corps qui pense plut&ocirc;t qu'une pens&eacute;e qui ferait du sport
pour se maintenir en forme.</p>
<blockquote><br>
Que ce soit entendu&nbsp;: il y a du g&eacute;nie artistique chez les
champions, &eacute;crit Martin.<br></blockquote>
<p>Voil&agrave; qui parlera &agrave; ceux qui ont appris &agrave; laisser leur corps
prendre les commandes de la pens&eacute;e pour l&rsquo;amener o&ugrave; seule elle
serait incapable d&rsquo;aller. Pour r&eacute;pondre &agrave; Martin, je peux
dire&nbsp;qu&rsquo;il a aussi du g&eacute;nie corporel chez les artistes, m&ecirc;me
chez l'&eacute;crivain. L&rsquo;art n&rsquo;a jamais &eacute;t&eacute; une chose mentale, ou pas
seulement. Pas plus que le v&eacute;lo n&rsquo;est qu&rsquo;une chose physique.</p>
<p>Au c&oelig;ur de son livre, tout en refusant toute affiliation &agrave; un
syst&egrave;me philosophique, Martin se lance dans une profession de foi
mat&eacute;rialiste (les philosophes ont imagin&eacute; tant de syst&egrave;mes qu&rsquo;il
est impossible de leur &eacute;chapper). Martin ne croit en aucun ordre
sup&eacute;rieur, en aucun sens qui nous pr&eacute;existerait, &agrave; aucun
absolu.</p>
<blockquote><br>
Selon moi, rien n&rsquo;a de valeur en soi. Rien n&rsquo;a de sens. Camus
disait que la seule vraie question philosophique &eacute;tait celle du
suicide. Je me range &agrave; son propos&nbsp;: &ecirc;tre ou ne pas &ecirc;tre, telle
est la question. L&rsquo;unique v&eacute;ritable question. Et &agrave; cette question,
je r&eacute;ponds qu&rsquo;il faut &ecirc;tre, malgr&eacute; tout. Non pas parce qu&rsquo;un &ecirc;tre
sup&eacute;rieur me le commande. Non pas parce que mon existence r&eacute;pond &agrave;
un dessein cach&eacute;. Je ne crois pas &agrave; un destin pr&eacute;&eacute;tabli. S&rsquo;il faut
&ecirc;tre, c&rsquo;est parce que je suis, j&rsquo;existe &ndash;&nbsp;aussi absurde cette
sentence puisse-t-elle sonner.<br></blockquote>
<p>Quand j&rsquo;avais l&rsquo;&acirc;ge de Martin, je pensais comme lui, je
n&eacute;gligeais la dimension intersubjective, les valeurs que nous
fabriquons en tant que soci&eacute;t&eacute;, certaines qui exigent que nous nous
b&acirc;tions pour les d&eacute;fendre non parce qu&rsquo;elles sont justes dans
l&rsquo;absolu, mais parce que, &agrave; un moment de notre histoire, elles nous
paraissent refl&eacute;ter une forme de dignit&eacute; et d&rsquo;harmonie.</p>
<blockquote><br>
&Agrave; l&rsquo;instar des Grecs qui accordaient cr&eacute;ance &agrave; leurs mythes sans
pour autant &ecirc;tre dupes, nous faisons mine de croire au sport, sans
oublier qu&rsquo;il n&rsquo;est au fond rien de plus qu&rsquo;une construction
humaine. On joue le jeu, parce que cela nous divertit. Comme le
disent les enfants, &laquo;&nbsp;c&rsquo;est pour de
rire&nbsp;&raquo;.<br></blockquote>
<p>Je ne suis pas d&rsquo;accord. En tant que construction humaine, le
sport est r&eacute;el, il est magnifique, il nous f&eacute;d&egrave;re, il nous exalte,
il nous donne un sentiment d&rsquo;existence. Quand nous p&eacute;dalons, ce
n&rsquo;est pas pour de rire, mais pour la beaut&eacute; d&rsquo;&ecirc;tre au monde.
D&rsquo;ailleurs, Martin semble en convenir&nbsp;:</p>
<blockquote><br>
Voil&agrave; pourquoi je fais du v&eacute;lo&nbsp;: parce que le v&eacute;lo invente des
histoires, dont je suis &agrave; la fois acteur et spectateur, et que
d&rsquo;autres regardent comme l&rsquo;on peut regarder une s&eacute;rie
t&eacute;l&eacute;vis&eacute;e.<br></blockquote>
<p>Une s&eacute;rie justement qui peut &ecirc;tre un chef-d&rsquo;&oelig;uvre.</p>
<blockquote><br>
Le cyclisme&hellip; Et l&rsquo;&eacute;criture &eacute;galement. Elle aussi me permet de faire
un pas de c&ocirc;t&eacute; avec l&rsquo;existence, tout en restant dans l&rsquo;existence.
Inventer des histoires, d&eacute;velopper des raisonnements, jongler avec
les mots et avec les concepts &ndash;&nbsp;ce sont l&agrave; d&rsquo;excellents moyens
pour instaurer cette forme de d&eacute;calage ludique qui me semble
absolument n&eacute;cessaire.<br></blockquote>
<p>L&rsquo;art est ludique, mais pas seulement. On n&rsquo;a pas besoin de
croire &agrave; une r&eacute;alit&eacute; sup&eacute;rieure pour admettre qu&rsquo;il peut nous
transcender, faire de nous des surhommes au sens de Nietzsche.</p>
<p>Martin esquisse <a href="https://tcrouzet.com/2019/02/15/le-velo-comme-ecriture/">ce lien
entre le cyclisme et l&rsquo;&eacute;criture</a>, et peu &agrave; peu dans son livre,
il bascule de la philosophie &agrave; la narration. J'ai pr&eacute;f&eacute;r&eacute; ce second
registre, quand nous suivons un tour de France imaginaire avec tous
les ingr&eacute;dients de r&eacute;alit&eacute; que peut nous faire percevoir la
fiction.</p>
<p>Je ne suis pas surpris. Quand je p&eacute;dale, quand je suis engag&eacute;
dans un raid sur plusieurs jours, je ne philosophe pas, je ne
produis aucune pens&eacute;e r&eacute;flexive, mais <a href="https://tcrouzet.com/2019/03/15/dune-huracan-a-lautre/">j&rsquo;&eacute;cris
une histoire</a>, celle-l&agrave; m&ecirc;me que je suis en train de vivre, je
l&rsquo;&eacute;cris dans ma t&ecirc;te, la reprends, la pr&eacute;cise, pour ne plus avoir
qu&rsquo;&agrave; la transcrire une fois chez moi. Dans ces moments, je me sens
<a href="https://tcrouzet.com/2019/02/08/satori-a-lake-lindsay/">proche du
satori</a>. Cette chronique je l'ai &eacute;crite en p&eacute;dalant. Lisez donc
Martin pour d&eacute;couvrir un regard philosophique sur le cyclisme
professionnel, une vue de l'int&eacute;rieur que seul un v&eacute;losophe du
s&eacute;rail pouvait nous proposer.</p>
<p><em>PS&nbsp;: <a href="https://www.franceinter.fr/emissions/l-oeil-du-tigre/l-oeil-du-tigre-17-mars-2019">
Martin s'est retrouv&eacute; sur France Inter avec le l'&eacute;crivain et
photographe Philippe Bordas</a>, qui a dress&eacute; un constat
post-mortem du cyclisme moderne. Je suis bien d'accord, le cyclisme
sur route est moribond, parce que la route n'est plus accueillante
pour les cyclistes, parce qu'elle n'a plus de sens et que les
courses qui s'y d&eacute;roulent miment un mythe auquel plus personne ne
croit. Pendant ce temps, le cyclisme d'aventure se joue ailleurs,
sur les pistes et les sentiers, en gravel et en VTT, souvent en
bikepacking. L&agrave;, se r&eacute;inventent les &eacute;pop&eacute;es dignes de celles des
origines. Si Bordas croise ces lignes, qu'il vienne donc rouler
avec moi.</em></p>
</body></html>

<p class="date"><br/><a href="../2021/59092.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 27 mars 2019</p>


</article></body></html>