<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment préparer un raid bikepacking</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment préparer un raid bikepacking</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ou pour &ecirc;tre exact, comment je pr&eacute;pare mon troisi&egrave;me raid. Par
raid, j&rsquo;entends une <a href="https://ridefar.info/races/list/">&eacute;preuve organis&eacute;e</a>, <a href="http://www.frenchdivide.com/">French Divide</a> par exemple,
&eacute;ventuellement avec un grand d&eacute;part, suivant un parcours pr&eacute;d&eacute;fini.
Sur ce parcours certains feront la course, d&rsquo;autres tenteront
d&rsquo;atteindre leurs limites, d&rsquo;autres enfin, comme moi, se fixeront
l&rsquo;objectif raisonnable de terminer en prenant du plaisir.
<!--more--></p>
<p>En g&eacute;n&eacute;ral, les organisateurs fournissent <a href="https://tcrouzet.com/2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/">
une trace GPX</a>, une carte avec des points d&rsquo;int&eacute;r&ecirc;t,
&eacute;ventuellement un texte de pr&eacute;sentation des difficult&eacute;s, ils
indiquent un forum o&ugrave; les participants peuvent discuter et fixent
la date du grand d&eacute;part, ce qui n&rsquo;emp&ecirc;che pas de partir &agrave; sa guise,
on se range alors dans la cat&eacute;gorie ITT (individual time
trial).</p>
<p>Quand je me suis engag&eacute; dans <a href="https://tcrouzet.com/2019/02/08/satori-a-lake-lindsay/">ma
premi&egrave;re HuRaCan</a>, j&rsquo;ai beaucoup discut&eacute; sur le forum. C&rsquo;&eacute;tait
ma premi&egrave;re sortie bikepacking et j&rsquo;avais quelques appr&eacute;hensions.
Certains des participants se sont moqu&eacute;s de moi parce que j&rsquo;avais
<a href="https://drive.google.com/open?id=1_Up-vkTOf9FQricNRjAjMikkZLh_bEkt&amp;usp=sharing">
enrichi la carte officielle d&rsquo;annotations</a>, tentant d&rsquo;anticiper
o&ugrave; camper. Selon eux, le bikepacking c&rsquo;&eacute;tait l&rsquo;aventure et il ne
fallait pas se prendre la t&ecirc;te (nombreux de mes critiques n&rsquo;ont pas
termin&eacute; l&rsquo;&eacute;preuve).</p>
<p>Pour commencer, je manque d&rsquo;exp&eacute;rience, je ne sais pas de quoi
mon corps est capable sur des &eacute;preuves de plusieurs jours, avec un
v&eacute;lo charg&eacute;, sur des terrains que je ne connais pas. Par ailleurs,
je ne fais pas du bikepacking pour me prouver quelque chose, mais
pour &eacute;prouver le monde, pour m&rsquo;en d&eacute;lecter, pour faire des
rencontres. Je ne pars pas pour me battre contre la montre, n&rsquo;y
contre les chemins, ni contre moi-m&ecirc;me, je veux jouir du v&eacute;lo
<a href="https://tcrouzet.com/2018/11/27/lart-du-velo/">dans toutes
ses dimensions</a>.</p>
<p>Passer du temps &agrave; &eacute;tudier le trac&eacute; d&rsquo;une &eacute;preuve, c&rsquo;est me
pr&eacute;parer mentalement, essayer de me fixer un objectif raisonnable,
auquel je ne chercherai pas &agrave; coller avec obstination, mais qui me
permettra de ne pas m&rsquo;enflammer le premier jour pour abandonner le
second.</p>
<div class="image"><img src="../../images/51306_sunset.jpg" alt="Sunset (photo chilhoweeoutdoors.com)" width="1376" height="1032"><div class="legend">Sunset (photo chilhoweeoutdoors.com)</div></div>
<h3>Mesurer sa force</h3>
<p>Avant de quitter les &Eacute;tats-Unis, je vais faire <a href="https://www.chilhoweeoutdoors.com/">The&nbsp;Mountain 420</a>, un
raid bikepacking VTT qui se d&eacute;roule dans le sud des Appalaches
entre G&eacute;orgie et Tennessee, entre Atlanta et Nashville. Les donn&eacute;es
chiffr&eacute;es parlent d&rsquo;elles-m&ecirc;mes&nbsp;: 690&nbsp;km pour
15&nbsp;000&nbsp;m de d&eacute;nivel&eacute; positif. &Agrave; mi-parcours, il est
possible de prendre un raccourci pour &eacute;conomiser 180&nbsp;km et
4&nbsp;000&nbsp;m de d&eacute;nivel&eacute;. Je vais tenter d&rsquo;effectuer la grande
boucle, sans savoir si j&rsquo;en serai capable.</p>
<p><a href="https://www.facebook.com/groups/164444037668427/">Sur
le forum</a>, certains se fixent des objectifs journaliers en
kilom&egrave;tres. J&rsquo;ai discut&eacute; avec S, un participant un peu plus &acirc;g&eacute; que
moi qui m&rsquo;a dit vouloir parcourir 130&nbsp;km/jour et dormir pas
plus de 4&nbsp;h/nuit. J&rsquo;ai vite compris que je ne ferai pas &eacute;quipe
avec lui.</p>
<p>Nous nous &eacute;lancerons le 18 mai, &agrave; un mois de l&rsquo;&eacute;quinoxe d&rsquo;&eacute;t&eacute;.
On y verra clair <a href="https://www.timeanddate.com/sun/@4619406?month=5&amp;year=2019">avant
6&nbsp;h et jusqu&rsquo;apr&egrave;s 21&nbsp;h</a>, soit au moins 15&nbsp;heures
de propices au v&eacute;lo, bien assez pour m'&eacute;puiser vu le d&eacute;nivel&eacute;. Je
n&rsquo;ai aucune intention de rouler la nuit, sauf contrainte impr&eacute;vue.
Je ne veux rien manquer des paysages.</p>
<p>Lors de <a href="https://tcrouzet.com/2019/03/15/dune-huracan-a-lautre/">ma seconde
HuRaCaN</a>, je me suis d&eacute;plac&eacute; 65&nbsp;% du temps effectif, mesur&eacute;
entre le moment o&ugrave; je d&eacute;marre mon GPS le matin et celui o&ugrave; le coupe
le soir. Entre 6&nbsp;h et 21&nbsp;h, je peux donc p&eacute;daler une
dizaine d&rsquo;heures. En mai 2018, j&rsquo;ai effectu&eacute; un s&eacute;jour VTT en
quatre &eacute;tapes avec 1&nbsp;000&nbsp;m de d&eacute;nivel&eacute;/jour, tenant une
moyenne d&rsquo;environ 14&nbsp;km/h. En allongeant les distances,
augmentant le d&eacute;nivel&eacute;, en chargeant le v&eacute;lo, ma moyenne chutera et
ne d&eacute;passera pas les 12&nbsp;km/h. Je peux donc esp&eacute;rer parcourir
environ 120&nbsp;km/jour, pas loin de ce qu&rsquo;a pr&eacute;vu S, mais en
passant moins de temps en selle que lui. Simplement, nous ne
roulerons pas au m&ecirc;me rythme. Trouver des compagnons &agrave; son rythme,
c&rsquo;est vital. Trop vite, on se flingue. Trop lent, on se retrouve &agrave;
devoir rouler la nuit. Si je tiens cette moyenne ambitieuse de
12&nbsp;km/h, il me faudra 6 jours pour effectuer la boucle.</p>
<p>Mais en montagne, la distance n&rsquo;est qu&rsquo;un param&egrave;tre accessoire.
Si je tente d&rsquo;effectuer le raid en 6 jours, je devrais escalader
2&nbsp;500&nbsp;m/jour, ce qui me para&icirc;t difficile en VTT (tout est
relatif, bien s&ucirc;r). Mieux vaut donc que je vise 7 jours et
2&nbsp;150&nbsp;m/jour ce qui est d&eacute;j&agrave; copieux, tout en sachant que
s&rsquo;il me faut un jour de plus ce ne sera pas grave. Ma moyenne ne
devra pas descendre sous 10&nbsp;km/h. Quand je regarde les
r&eacute;sultats 2018, je d&eacute;couvre que plus de 50&nbsp;% des participants
ont abandonn&eacute;, ce qui n'est pas pour me rassurer.</p>
<div class="image"><img src="../../images/51306_mt01.jpg" alt="The Mountain sur RWGPS" width="1600" height="784"><div class="legend">The Mountain sur RWGPS</div></div>
<h3>&Eacute;tudier la carte</h3>
<p>Sur <a href="https://ridewithgps.com">RWGPS</a>, les
organisateurs proposent de belles cartes augment&eacute;es pour <a href="https://ridewithgps.com/routes/29253694">The Mountain 420</a> et
pour <a href="https://ridewithgps.com/routes/29412943">The Vista
300</a> (la version raccourcie). C&rsquo;est tr&egrave;s beau, mais sans
m&rsquo;abonner &agrave; RWGPS, je ne peux pas &eacute;diter ces cartes et les
enrichir. Je les exporte donc en GPX pour pouvoir les utiliser
ailleurs (faute de payer, je ne peux pas exporter les points
d&rsquo;int&eacute;r&ecirc;t).</p>
<div class="image"><img src="../../images/51306_Moutain420.jpg" alt="La trace sur Komoot" width="1319" height="2208"><div class="legend">La trace sur Komoot</div></div>
<p>Je commence alors par cr&eacute;er <a href="https://drive.google.com/open?id=1V8EkV5BwecGdr38y3U8-Z3gE2FTdqpAE&amp;usp=sharing">
une nouvelle carte sous Google Map</a> o&ugrave; j&rsquo;importe les traces, et
les variantes &eacute;ventuelles, sur laquelle je placerai mes points
d&rsquo;int&eacute;r&ecirc;t. J&rsquo;importe aussi sur <a href="https://www.komoot.com/tour/60856634">Komoot</a> et parfois dans
le logiciel Garmin BaseCamp. Pourquoi me compliquer la vie&nbsp;?
Parce chaque service propose ses avantages et ses inconv&eacute;nients.
L&rsquo;outil id&eacute;al n&rsquo;existe pas encore.</p>
<div class="image"><img src="../../images/51306_komootstat.jpg" alt="Calcul du d&eacute;nivel&eacute; sur Komoot" width="1780" height="1103"><div class="legend">Calcul du d&eacute;nivel&eacute; sur Komoot</div></div>
<p>Par exemple, pour l&rsquo;estimation du d&eacute;nivel&eacute;, j&rsquo;ai appris &agrave; ne pas
faire confiance &agrave; BaseCamp (21&nbsp;366&nbsp;m) ou &agrave; GoogleMap
(11&nbsp;746&nbsp;m), les deux autres services proposent des
estimations proches&nbsp;: 13&nbsp;790&nbsp;m pour Komoot,
14&nbsp;760&nbsp;m pour RWGPS (ce dernier &eacute;tant d&rsquo;apr&egrave;s mon
exp&eacute;rience le plus pr&eacute;cis, en tout cas en phase avec les mesures de
mon GPS). Malheureusement, sur RWGPS, il est difficile de
s&eacute;lectionner un tron&ccedil;on tout en d&eacute;couvrant en temps r&eacute;el son
d&eacute;nivel&eacute; cumul&eacute;. C&rsquo;est plus imm&eacute;diat sur Komoot.</p>
<div class="image"><img src="../../images/51306_goo01.jpg" alt="D&eacute;but de carte enrichie sur Google Map" width="1600" height="854"><div class="legend">D&eacute;but de carte enrichie sur Google Map</div></div>
<p>De quoi devenir dingue. Il faut faire des r&egrave;gles de trois entre
ce qu&rsquo;indiquent les organisateurs et ce qu&rsquo;affichent les diff&eacute;rents
services. Je survis. Sur Komoot, je rep&egrave;re mes &eacute;tapes situ&eacute;es tous
les 2&nbsp;150&nbsp;m de d&eacute;nivel&eacute; (tous les 1&nbsp;957&nbsp;m apr&egrave;s
r&egrave;gle de trois) et les reportent sur mon Google Map (<a href="https://mapicons.mapsmarker.com/">j&rsquo;utilise une biblioth&egrave;que
d&rsquo;ic&ocirc;nes</a>).</p>
<p>Voici mes 7 &eacute;tapes id&eacute;ales avec 2&nbsp;150d+/jour&nbsp;:</p>
<ol><br>
<li>118&nbsp;km.<br></li>
<li>73&nbsp;km.<br></li>
<li>98&nbsp;km.<br></li>
<li>89&nbsp;km.<br></li>
<li>98&nbsp;km.<br></li>
<li>125&nbsp;km.<br></li>
<li>86&nbsp;km.<br></li>
</ol>
<div class="image"><img src="../../images/51306_goo02.jpg" alt="Carte enrichie" width="1600" height="854"><div class="legend">Carte enrichie</div></div>
<p>En suite, sur Google Map, j&rsquo;ajoute mes points d&rsquo;int&eacute;r&ecirc;t. En
g&eacute;n&eacute;ral, il me suffit de zoomer sur la carte pour retrouver les
campings, restaurants, &eacute;piceries&hellip; Je reporte les points manquants
rep&eacute;r&eacute;s par les organisateurs et ceux sugg&eacute;r&eacute;s dans le forum. Peu &agrave;
peu, ma carte s&rsquo;enrichit.</p>
<h3>Dormir, se ravitailler</h3>
<p>Le d&eacute;coupage pr&eacute;c&eacute;dent est tr&egrave;s th&eacute;orique. Mes &eacute;tapes id&eacute;ales
ont peu de chance de tomber droit sur un camping. D&egrave;s le premier
jour, je devrai pousser plus loin pour pouvoir camper. Ainsi de
suite, j&rsquo;ajuste, sachant qu&rsquo;il est toujours possible de dormir dans
un sous-bois <a href="https://lnt.org/learn/7-principles">&agrave;
condition de ne laisser aucune trace en repartant</a>.</p>
<ol><br>
<li>144&nbsp;km/2&nbsp;640&nbsp;m, Jake Best (c&rsquo;est une premi&egrave;re
&eacute;tape sans doute trop lourde pour moi).<br></li>
<li>75&nbsp;km/2&nbsp;100&nbsp;m, Sourdwood
(219&nbsp;km/4&nbsp;740&nbsp;m).<br></li>
<li>74&nbsp;km/1&nbsp;780&nbsp;m, Camp Reggae
(293&nbsp;km/6&nbsp;520&nbsp;m).<br></li>
<li>79&nbsp;km/2&nbsp;000&nbsp;m, Jacks River Fields
(372&nbsp;km/8&nbsp;520&nbsp;m).<br></li>
<li>108&nbsp;km/2&nbsp;530&nbsp;m, Murray Lake
(480km/11&nbsp;050m).<br></li>
<li>132&nbsp;km/2&nbsp;300&nbsp;m, Chilhowee Recreation Area
(612&nbsp;km/13&nbsp;350&nbsp;m).<br></li>
<li>68&nbsp;km/1&nbsp;650&nbsp;m.<br></li>
</ol>
<p>Ce beau tableau d&eacute;pendra de mes jambes, de la m&eacute;t&eacute;o souvent
pluvieuse dans ces montagnes, de l&rsquo;&eacute;tat des chemins. Je planifie
pour me dire que c&rsquo;est possible. Il me reste &agrave; v&eacute;rifier que je
trouverai &agrave; me ravitailler au moins une fois par &eacute;tape, ce qui
m&rsquo;&eacute;vitera de me surcharger.</p>
<p>Enrichir la carte, implique souvent d'enrichir la trace, de lui
ajouter des itin&eacute;raires pour atteindre des campings ou autres
restaurants. Je pr&eacute;f&egrave;re r&eacute;fl&eacute;chir &agrave; ces alternatives par avance,
sachant que je ne peux pas penser &agrave; tout et que les surprises
seront nombreuses.</p>
<p>Une fois mon programme &eacute;tabli, je le publie sur le forum pour
voir si d&rsquo;autres participants seront &agrave; mon rythme. Je n&rsquo;aime pas
rouler seul, je pr&eacute;f&egrave;re qu&rsquo;un mini groupe se forme avant le d&eacute;part,
sinon j&rsquo;ai peur de me faire aspirer et de rouler trop vite au
d&eacute;but, ce qui peut se payer cher par la suite.</p>
<p>Ce travail a un autre int&eacute;r&ecirc;t. Au cours du raid, la carte
enrichie me servira de point de rep&egrave;re (avec mon GPS, je me
contente de suivre la trace). Je l'exporte au format KMZ depuis
Google Map, puis l'envoie &agrave; l'application MapOut, qui sur mon
iPhone fonctionne m&ecirc;me en mode avion. Cette carte m'aide souvent &agrave;
d&eacute;cider quand je dois m'arr&ecirc;ter, quand je dois faire le forcing,
quand je dois sortir de la trace pour me ravitailler.</p>
<p>Sur ce, il me reste &agrave; pr&eacute;parer mon &eacute;quipement. Histoire &agrave;
suivre.</p>
</body></html>

<p class="date"><br/><a href="../2019/51324.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 8 avril 2019</p>


</article></body></html>