<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le bikepacking, c’est quoi</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le bikepacking, c’est quoi</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="https://tcrouzet.com/2019/04/01/une-breve-histoire-du-bikepacking/">
J&rsquo;ai d&eacute;j&agrave; racont&eacute; l&rsquo;histoire du bikepacking.</a> Une histoire vaut
toujours mieux qu&rsquo;une d&eacute;finition. Elle r&eacute;pond &agrave; des questions
importantes&nbsp;: quand on commence &agrave; employer un mot, pourquoi on
l&rsquo;a cr&eacute;&eacute;, quel usage on en fait, comment cet usage &eacute;volue&nbsp;?
Une histoire suffit &agrave; d&eacute;montrer l&rsquo;impossibilit&eacute; de d&eacute;finir parce
qu&rsquo;une d&eacute;finition valable un jour risque de ne plus l&rsquo;&ecirc;tre le
lendemain. Une histoire nous invite &agrave; participer &agrave; cette histoire,
&agrave; nous approprier le mot, &agrave; l&rsquo;utiliser. Plus que cela, un mot neuf,
ou employ&eacute; dans un sens neuf, peut suffire &agrave; nous ouvrir des
possibilit&eacute;s (ce qu&rsquo;a fait pour moi le mot bikepacking).
<!--more--></p>
<br>
<p>Cette impr&eacute;cision de toute d&eacute;finition ne justifie pas pour
autant l&rsquo;attitude de ceux qui refusent de r&eacute;fl&eacute;chir &agrave; l&rsquo;usage des
mots et affirment &laquo;&nbsp;on s'en fout de tout &ccedil;a&nbsp;&raquo;. Avoir des
mots, &ccedil;a permet de penser, donc d'avancer. Si on s'en fichait de
tout &ccedil;a, si cet arugment &eacute;tait recevable, il n'y aurait pas de
philosophie, d'&eacute;pist&eacute;mologie, de s&eacute;miologie, pas de culture, pas
d'humanit&eacute;. On n'invente pas des mots que pour des raisons
marketing.</p>
<br>
<p>Dans l&rsquo;histoire du v&eacute;lo, qu&rsquo;on le veuille ou non, le bikepacking
fait date. Il n&rsquo;est pas synonyme de cyclotourisme/touring. Avant le
bikepacking, les randonn&eacute;es &eacute;taient plus ou moins limit&eacute;es aux
routes ou aux pistes (le cyclotourisme ayant commenc&eacute; par les
pistes, car il n&rsquo;y avait pas de route). Le bikepacking, lui, ne
commence qu&rsquo;avec le VTT.</p>
<br>
<p>D&eacute;sormais, on peut &ecirc;tre cyclotouriste sur tous les terrains, ce
qui ouvre des possibilit&eacute;s quasi infinies. &Ecirc;tre bikepacker, c&rsquo;est
tout s&rsquo;autoriser en termes de randonn&eacute;e. C&rsquo;est passer de la route &agrave;
la piste, de la piste au single, de l&rsquo;asphalte au sable, de la
neige aux barres rocheuses. Cette volont&eacute; d&rsquo;ouverture implique un
couple v&eacute;lo/&eacute;quipement l&eacute;ger, sinon on ne passe pas.</p>
<br>
<p>Ce &laquo; on ne passe pas &raquo; doit &ecirc;tre entendu au sens large. Si on se
fixe de longues distances sur route en un temps relativement court,
qui implique de la vitesse et de l&rsquo;endurance, le mat&eacute;riel de
bikepacking s&rsquo;impose. Pour que &ccedil;a passe, une fois de plus, il faut
&ecirc;tre l&eacute;ger.</p>
<br>
<iframe width="560" height="315" src="https://www.youtube.com/embed/8J2gAY-WZhU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>
<p>Est-ce qu&rsquo;on peut &ecirc;tre bikepacker en tra&icirc;nant une
carriole&nbsp;? Non, au premier drop, c&rsquo;est la catastrophe. De m&ecirc;me
si on accroche de lourdes sacoches &agrave; sa fourche ou &agrave; un
porte-bagages. La moindre descente sur un single un peu pentu
devient suicidaire, la moindre branche peut nous accrocher et nous
envoyer &agrave; terre. La volont&eacute; de passer partout ou de filer sur de
longues distances suffit &agrave; caract&eacute;riser le bikepacker.</p>
<br>
<p>Selon moi, le bikepacking, c&rsquo;est du cyclotourisme agile, une
agilit&eacute; qui autorise le hors-piste ou les courses d&rsquo;endurances sur
route, deux pratiques assez distinctes, qui peut-&ecirc;tre
n&eacute;cessiteraient deux mots diff&eacute;rents, s&rsquo;il n&rsquo;existait pas une
infinie gradation de possibilit&eacute;s entre ces deux extr&ecirc;mes.</p>
<br>
<div class="image"><img src="../../images/51493_Sarah-Swallows-S-Works-Diverge.jpg" alt="Le Diverge de Sarah Swallows, exemple d'agilit&eacute; (source The Radavist)" width="2000" height="1333"><div class="legend">Le Diverge de Sarah Swallows, exemple d'agilit&eacute; (source The Radavist)</div></div>
<br>
<p>Un cyclotouriste qui ne se pr&eacute;occupe pas d&rsquo;agilit&eacute; n&rsquo;est pas un
bikepacker, ce n&rsquo;est pas un probl&egrave;me, au contraire, nous avons
d&eacute;sormais deux mots pour d&eacute;signer deux fa&ccedil;ons de voyager &agrave; v&eacute;lo. En
revanche, pour le bikepacker comme le <a href="https://en.wikipedia.org/wiki/Thru-hiking">thru-hickers</a>, il
est vital de r&eacute;duire le poids de base, charge de l&rsquo;&eacute;quipement sans
eau et nourriture. <a href="https://www.youtube.com/watch?v=6iGIfJjv_Pk">Sur sa cha&icirc;ne Youtube
d&eacute;di&eacute; au thru-hiking</a>, Darwin propose des arguments qui,
adapt&eacute;s, valent doublement pour le bikepacker&nbsp;:</p>
<br>
<ol><br>
<li><br>
<p>Quand on encha&icirc;ne des longues distances et du d&eacute;nivel&eacute;, quand on
r&eacute;p&egrave;te l&rsquo;exercice jour apr&egrave;s jour, le poids p&egrave;se sur le corps. Tous
les cyclistes le savent, voil&agrave; pourquoi nous recherchons les
&eacute;quipements les plus l&eacute;gers possibles.</p>
<br>
<br></li>
<li><br>
<p>Darwin donne l&rsquo;exemple d&rsquo;une voiture qui franchit un col.
Quasiment &agrave; vide avec son chauffeur, elle grimpe avec facilit&eacute;.
Surchargez-la, attachez-lui une caravane et son moteur souffre.
Dans notre cas, c&rsquo;est notre corps qui souffre. Quand je suis pass&eacute;
d&rsquo;un VTT alu &agrave; un VTT carbone, j&rsquo;ai eu l&rsquo;impression de voler. Du
jour au lendemain, j&rsquo;ai pulv&eacute;ris&eacute; mes records Strava. Un v&eacute;lo plus
l&eacute;ger nous permet d&rsquo;aller plus vite, mais aussi sans aller plus
vite de p&eacute;daler plus longtemps, donc de voyager plus loin. Bien
s&ucirc;r, on peut accepter de p&eacute;daler moins longtemps et de fatiguer son
corps, mais le bikepacker n&rsquo;est pas masochiste, il cherche &agrave;
maximiser son plaisir et son confort. En cons&eacute;quence, il traque les
grammes inutiles, sinon il doit les tra&icirc;ner sur des kilom&egrave;tres,
leur faire monter des montagnes, ne tirant de leur masse qu&rsquo;un
petit b&eacute;n&eacute;fice dans les descentes, les rares fois o&ugrave; il ne freine
pas.</p>
<br>
<br></li>
<li><br>
<p>Un gramme inutile, c&rsquo;est un peu de maniabilit&eacute; en moins, un peu
de fatigue en plus, un peu de plaisir en moins dans les chemins
techniques. Trop nombreux, ils poussent &agrave; mettre pied &agrave; terre l&agrave; o&ugrave;
sinon on passerait sans difficult&eacute;.</p>
<br>
<br></li>
<li><br>
<p>Davantage de charge implique davantage de risques de
d&eacute;s&eacute;quilibrer le v&eacute;lo, donc de r&eacute;duire sa maniabilit&eacute;, donc de le
rendre plus dangereux, ce qui revient &agrave; s&rsquo;interdire certains
chemins.</p>
<br>
<br></li>
<li><br>
<p>Davantage de charge implique davantage de prise au vent, et je
ne connais aucun cycliste qui aime p&eacute;daler contre le vent.</p>
<br>
<br></li>
<li><br>
<p>&Agrave; porter du poids, le bikepacker pr&eacute;f&egrave;re porter de l&rsquo;eau et de
quoi manger.</p>
<br>
<br></li>
<li><br>
<p>Nous ne sommes pas des halt&eacute;rophiles. Notre but n&rsquo;est pas de
d&eacute;penser le maximum d&rsquo;&eacute;nergie/heure, mais de prendre du plaisir en
roulant (donc aucun int&eacute;r&ecirc;t &agrave; s&rsquo;&eacute;quiper lourdement quand on peut
s&rsquo;&eacute;quiper l&eacute;g&egrave;rement&nbsp;&mdash; m&ecirc;me &eacute;quip&eacute; l&eacute;g&egrave;rement, nous terminons
nos journ&eacute;es sur les rotules).</p>
<br>
<br></li>
<li><br>
<p>Le bikepacker pr&eacute;f&egrave;re que son v&eacute;lo porte son matos plut&ocirc;t que
son dos, donc il &eacute;vite les sacs &agrave; dos.</p>
<br>
<br></li>
<li><br>
<p>J&rsquo;ajouterai que, en vieillissant, le poids p&egrave;se doublement, et
que les grammes gagn&eacute;s sont comme des ann&eacute;es gagn&eacute;es (c&rsquo;est vrai
pour tous les cyclistes, pas seulement pour les bikepackers).</p>
<br>
<br></li>
<li><br>
<p>Enfin, la fiabilit&eacute; n'implique pas davantage de lourdeur. c&rsquo;est
une id&eacute;e re&ccedil;ue, ou une fa&ccedil;on de cacher un fait parfois difficile &agrave;
avaler&nbsp;: r&eacute;duire le poids de base implique souvent de payer
davantage. L&rsquo;agilit&eacute; est toujours le fruit d&rsquo;un compromis. Il
s&rsquo;agit pour un budget donn&eacute; de faire au mieux. Le bikepacker est en
quelque sorte un optimisateur, sachant qu&rsquo;il n&rsquo;existe pas de
configuration id&eacute;ale, et que chaque randonn&eacute;e implique des choix
qui lui sont propres.</p>
<br>
<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2021/59981.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 5 mai 2019</p>


</article></body></html>