<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking : ma configuration idéale</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking : ma configuration idéale</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Entre mars 2019 et mai 2019, entre <a href="https://tcrouzet.com/2019/03/15/dune-huracan-a-lautre/">ma seconde
HuRaCan 300</a> qui s&rsquo;est d&eacute;roul&eacute;e sur quatre jours, et <a href="https://tcrouzet.com/2019/04/08/comment-preparer-un-raid-bikepacking/">
ma future Mountain 420</a> pr&eacute;vue pour six ou sept jours, peut-&ecirc;tre
huit, j&rsquo;ai peu &agrave; peu fait &eacute;voluer mon mat&eacute;riel. Je partirai plus
l&eacute;ger tout en &eacute;tant pr&ecirc;t &agrave; affronter un climat plus difficile.
<!--more--></p>
<br>
<iframe width="560" height="315" src="https://www.youtube.com/embed/tXlR5HuK7NY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>
<p><a href="#">J&rsquo;ai d&eacute;j&agrave; &eacute;voqu&eacute; comment j&rsquo;ai r&eacute;duit de 23&nbsp;% le
poids de mon &eacute;quipement &eacute;lectrique</a>, je me suis livr&eacute; au m&ecirc;me
travail sur de nombreux postes. <a href="https://tcrouzet.com/2019/05/05/le-bikepacking-cest-quoi/">Le
poids de base de mon &eacute;quipement de bikepacking</a> est pass&eacute; de
7&nbsp;kg &agrave; 5,8&nbsp;kg, soit une baisse de 17&nbsp;%.</p>
<br>
<div class="image"><img src="../../images/51553_bikepacking2.jpg" alt="Ma config pour sept jours" width="1598" height="1192"><div class="legend">Ma config pour sept jours</div></div>
<br>
<h3>C&ocirc;t&eacute; sacs</h3>
<br>
<p><a href="https://tcrouzet.com/2019/03/07/bikepacking-de-la-theorie-a-la-pratique/">
Pour mes deux HuRaCan</a>, j&rsquo;&eacute;tais &eacute;quip&eacute; d&rsquo;un sac de guidon, de
cadre et de selle. En mars, <a href="https://tcrouzet.com/2019/03/07/bikepacking-de-la-theorie-a-la-pratique/">
j&rsquo;ai bien tent&eacute; d&rsquo;&eacute;liminer ce dernier</a> (350&nbsp;g), mais
j&rsquo;avais abouti &agrave; un sac de guidon trop lourdement charg&eacute; (un
<a href="https://www.apidura.com/shop/expedition-handlebar-pack/">Apidura
Exp&eacute;dition de 14L</a>, 295&nbsp;g). Avec l&rsquo;&eacute;clairage et le GPS, ma
direction se retrouvait encombr&eacute;e de pr&egrave;s de 3,5&nbsp;kg, ce qui
rendait le pilotage d&eacute;sagr&eacute;able.</p>
<br>
<p>Apr&egrave;s cette mauvaise exp&eacute;rience, je me suis mis &agrave; regarder
&eacute;trangement les bikepackers qui accrochent des trucs &eacute;normes &agrave; leur
fourche. Pourquoi surcharger la direction alors que nous pouvons
nous d&eacute;brouiller autrement&nbsp;? Chacun son truc, mais pour moi il
est clair qu&rsquo;un avant surcharg&eacute; implique un v&eacute;lo moins maniable
(<a href="https://tcrouzet.com/2019/05/05/le-bikepacking-cest-quoi/">ce qui
me parait en contraction avec le bikepacking consid&eacute;r&eacute; comme
cyclotourisme agile</a>).</p>
<br>
<p>Ces m&ecirc;mes bikepackers n&rsquo;utilisent souvent pas de sac de cadre,
alors que <a href="https://tcrouzet.com/2019/04/01/une-breve-histoire-du-bikepacking/">
le bikepacking est n&eacute; avec le sac de cadre</a>. Leur choix n&rsquo;est
pas logique (c&rsquo;est l&rsquo;ing&eacute;nieur en moi qui parle)&nbsp;: le sac de
cadre centre la charge au centre de gravit&eacute; du v&eacute;lo, n&rsquo;en perturbe
donc pas la stabilit&eacute; et n&rsquo;entra&icirc;ne pas plus de prise au vent qu&rsquo;un
sac de selle ou des sacoches accroch&eacute;es &agrave; la fourche.</p>
<br>
<p>Autre avantage du sac de cadre&nbsp;: on peut y loger une poche
&agrave; eau de 3L, voire davantage (196&nbsp;g CamelBak, 154&nbsp;g
Hydrapack, 110&nbsp;g Platypus, mais cette derni&egrave;re est moins
pratique que les deux autres&nbsp;: petit bouchon, pas de prise
automatique pour l&rsquo;embout). En comparaison, une seule bouteille
plastique Z&eacute;fal 1L et son support, c&rsquo;est en gros 150&nbsp;g. Le
calcul est vite fait, surtout quand on tente de caser les
bouteilles dans le cadre, o&ugrave; elles entra&icirc;nent une grande perte de
place. Je suis donc fan du sac de cadre. Si je fais un jour du
bikepacking avec un VTT tout suspendu, <a href="https://www.youtube.com/watch?v=oWDRiexLA0I&amp;feature=youtu.be">je
me ferai coudre un sac sur mesure</a>.</p>
<br>
<p>OK, je sais que certains n&rsquo;aiment pas boire dans le plastique,
moi aussi je n&rsquo;aime pas, mais j&rsquo;aime encore moins surcharger mon
v&eacute;lo, surtout qu&rsquo;en je m&rsquo;appr&ecirc;te &agrave; escalader 15&nbsp;000&nbsp;m
avec mon VTT.</p>
<br>
<div class="image"><img src="../../images/51553_huracan.jpg" alt="The Mountain 420" width="1600" height="783"><div class="legend">The Mountain 420</div></div>
<br>
<p>Pour all&eacute;ger mon sac de guidon, j&rsquo;ai notamment chang&eacute; de tente
et d&eacute;plac&eacute; les piquets et sardines dans le sac de cadre. Pour
lib&eacute;rer de la place dans le sac de cadre, j&rsquo;ai d&eacute;plac&eacute; les
composants &eacute;lectriques et d&rsquo;autres babioles dans un nouveau
<a href="https://www.apidura.com/shop/backcountry-top-tube-pack/">top
tube pack d&rsquo;Apidura de 1&nbsp;litre</a> (94&nbsp;g). Les outils eux
finissent dans un <a href="https://www.wolftoothcomponents.com/collections/b-rad-system/products/b-rad-roll-top-bag">
Wolf Tooth B-Rad Roll Top Bag</a>, &eacute;galement de 1&nbsp;litre, que
je peux attacher sous la selle ou sous le cadre (sac de seulement
86&nbsp;g&nbsp;alors que ma trousse &agrave; outils CamelBak pesait &agrave; elle
seule 55&nbsp;g).</p>
<br>
<p>Mes trois sacs et ma trousse &agrave; outils pesaient 1086&nbsp;g. Mes
quatre sacs ne p&egrave;sent plus que 861&nbsp;g, soit un gain
20,7&nbsp;%. Je ne reviendrai au sac de selle que si je dois
effectuer des randonn&eacute;es en hiver, n&eacute;cessitant davantage de
v&ecirc;tements, ou si je randonne loin de tout point de ravitaillement,
ou encore si je renonce au sac de guidon (j'ai pas test&eacute; cette
configuration).</p>
<br>
<div class="image"><img src="../../images/51553_P1090743.jpg" alt="Mes outils" width="1600" height="1200"><div class="legend">Mes outils</div></div>
<br>
<h3>C&ocirc;t&eacute; outils</h3>
<br>
<p>Outre le nouveau sac Wolf Tooth, je n&rsquo;ai effectu&eacute; qu&rsquo;un seul
changement par rapport &agrave; <a href="https://tcrouzet.com/2019/03/07/bikepacking-de-la-theorie-a-la-pratique/">
ma pr&eacute;c&eacute;dente configuration</a>&nbsp;: j&rsquo;ai troqu&eacute; une chambre &agrave;
air classique de 209&nbsp;g pour une <a href="https://www.tubolito.com/en/product/tubo-mtb/">Turbolito</a> de
101&nbsp;g, qui a l&rsquo;avantage d&rsquo;&ecirc;tre tr&egrave;s compacte. Gain&nbsp;:
11,2&nbsp;%. La place gagn&eacute;e m&rsquo;a permis de glisser dans le sac
<a href="https://www.amazon.com/Kit-Lightweight-Convenient-Emergency-Waterproof/dp/B00DV4H45Q/">
mon kit de secours</a> (78&nbsp;g).</p>
<br>
<h3>C&ocirc;t&eacute; fringues</h3>
<br>
<p>Autant les HuRaCan se jouaient dans la plate Floride au climat
printanier, autant The Mountain 420 se d&eacute;roulera dans les
Appalaches, en moyenne montagne, avec des risques d&rsquo;orage et des
nuits froides. Bien qu&rsquo;en mai et sous une latitude cl&eacute;mente,
<a href="https://www.accuweather.com/en/us/blue-ridge-ga/30513/month/332417?monyr=5/01/2019">
les temp&eacute;ratures risquent de descendre sous les dix degr&eacute;s</a> (&agrave;
quelques jours du d&eacute;part les pr&eacute;visions sont plut&ocirc;t favorables,
mais les locaux pr&eacute;cisent qu&rsquo;il faut s&rsquo;attendre &agrave; tout).</p>
<br>
<p>Quelques changements se sont impos&eacute;s. J&rsquo;ai h&eacute;sit&eacute; &agrave; emporter un
<a href="https://www.ramblersway.com/mens/rambouillet-merino-wool/wool-crew-neck-tee-long-sleeve">
merinos manches longues</a> (159&nbsp;g) avant de me limiter &agrave; mon
t-shirt thermique manches courtes D&eacute;cathlon (97&nbsp;g). Mon fid&egrave;le
coupe-vent Mavic H2O est tr&egrave;s bien (91&nbsp;g), mais il n&rsquo;a pas de
capuche, c&rsquo;est un mono couche, il ne prot&egrave;ge pas du froid et pas
longtemps d&rsquo;une pluie torrentielle. J&rsquo;ai donc investi dans la
Rolls-Royce de l&rsquo;imper de randonn&eacute;e, <a href="https://zpacks.com/products/vertice-rain-jacket">le Zpacks
Vertice</a>, respirant, capuche ajustable, ventilation sous les
bras, triples couches, compact, le tout pour 160&nbsp;g. Il
compl&eacute;tera une doudoune <a href="https://www.montbell.us/products/disp.php?cat_id=25010&amp;p_id=2301211&amp;gen_cd=1">
Montbell EX Light Anorak</a>, disposant elle aussi d&rsquo;une capuche
(188&nbsp;g). Plut&ocirc;t qu&rsquo;un seul blouson, je pr&eacute;f&egrave;re cette solution
multicouche, qui en th&eacute;orie me permet d&rsquo;affronter des temp&eacute;ratures
proches de z&eacute;ro, ce dont &eacute;tait incapable ma Doudoudoune manches
courtes D&eacute;cathlon sans capuche d&rsquo;un poids presque &eacute;quivalent
(300&nbsp;g). Je n&rsquo;emporterai pas de bonnet vu que je disposerai de
deux capuches.</p>
<br>
<p>Je porterai un maillot Ornot Merino Field Jersey (167&nbsp;g),
mon cuissard Assos (196&nbsp;g), mes chaussettes Giro Hightower
(65&nbsp;g) aussi en m&eacute;rinos. Le m&eacute;rinos &eacute;vacue la transpiration
&eacute;t&eacute; comme hiver, il ne prend pas les odeurs, il se lave facilement
au besoin. Comme rechange, je n&rsquo;emporte qu&rsquo;une paire de Giro
Hightower.</p>
<br>
<p>Comme il risque de faire tr&egrave;s chaud les apr&egrave;s-midi, j&rsquo;emporte un
short de jogging, en cas de farniente ou de baignade (82&nbsp;g),
on peut toujours r&ecirc;ver. Pour la nuit, j&rsquo;ai <a href="https://www.2xu.com/us/p/refresh-recovery-compression-tights/MA4419b.html?dwvar_MA4419b_color=BLACK_NERO#start=1">
mon collant de compression</a> (177&nbsp;g), qu&rsquo;&eacute;ventuellement je
peux porter &agrave; v&eacute;lo s&rsquo;il fait froid en montagne. Pour me d&eacute;tendre
les orteils, traverser les rivi&egrave;res ou prendre des douches, j&rsquo;ai
troqu&eacute; mes nues pieds d&rsquo;eau (294&nbsp;g) pour des <a href="https://sandsocks.net/sand-socks/">Vincere Sand Socks</a>
(91&nbsp;g), &agrave; tester.</p>
<br>
<p>Mes fringues atterrissent dans un sac (12&nbsp;g). Cette
nouvelle configuration p&egrave;se 1001&nbsp;g contre 1168&nbsp;g pour la
pr&eacute;c&eacute;dente tout en &eacute;tant plus polyvalente. Gain&nbsp;:
14,3&nbsp;%.</p>
<br>
<div class="image"><img src="../../images/51553_P1090752.jpg" alt="Sac de guidon" width="1600" height="1200"><div class="legend">Sac de guidon</div></div>
<br>
<h3>Guidon</h3>
<br>
<p>Sur mon guidon outre mon Garmin 820 (105&nbsp;g avec son
support), j&rsquo;accroche mon sac de guidon Apidura Expedition
14&nbsp;litres (295&nbsp;g) dans lequel je range mes fringues, ma
tente <a href="https://zpacks.com/products/plexamid-v-beta-tent">Plexamid V Beta
Zpacks</a> (386&nbsp;g, moins lourde qu&rsquo;un bivy doubl&eacute; d&rsquo;un tarp),
mon matelas <a href="https://www.thermarest.com/mattresses/neoair-xlite">Therm-a-Rest
NeoAir XLite</a> (340&nbsp;g) et mon quilt <a href="http://www.westernmountaineering.com/sleeping-bags/extremelite-series/nanolite-top-quilt/">
Western Mountaineering NanoLite 3&deg;C</a> (377&nbsp;g), autant
d&rsquo;&eacute;l&eacute;ments compressibles. Poids total&nbsp;du sac et de son contenu
2,1&nbsp;Kg, soit 200&nbsp;g de plus que lors de mon pr&eacute;c&eacute;dent
voyage, mais cette fois je n&rsquo;aurai pas de lampe accroch&eacute;e au
guidon, donc finalement la charge avant sera l&eacute;g&egrave;rement
inf&eacute;rieure.</p>
<br>
<p>Mon imperm&eacute;able ira tant&ocirc;t dans la poche arri&egrave;re de mon maillot,
tant&ocirc;t dans le sac de cadre ou dans le sac de guidon, si son usage
s&rsquo;av&egrave;re inutile. J&rsquo;utilise la sangle du sac de guidon pour
accrocher les sacs de provisions quand je me ravitaille.</p>
<br>
<div class="image"><img src="../../images/51553_P1090747.jpg" alt="Top tube bag" width="1600" height="1200"><div class="legend">Top tube bag</div></div>
<br>
<h3>Top tube bag</h3>
<br>
<p>Dans mon <a href="https://www.apidura.com/shop/expedition-top-tube-pack/">Apidura
Expedition top tube de 1&nbsp;litre</a> (94&nbsp;g), outre <a href="https://tcrouzet.com/2019/04/22/bikepacking-optimisation-electrique/">
le mat&eacute;riel &eacute;lectrique</a> (mon t&eacute;l&eacute;phone, mon cash et ma CB vont
dans la poche arri&egrave;re de mon maillot, gliss&eacute;s dans une pochette
&eacute;tanche), je range un petit pot de Chamois Cr&egrave;me Assos (avec
laquelle je me pommade aussi souvent que possible), un second petit
pot avec la cr&egrave;me r&eacute;paratrice Assos (que j&rsquo;utilise lors des poses
longues), un petite bouteille de solution hydroalcoolique et de
l'ambre solaire. Un c&acirc;ble USB relie ma batterie de secours &agrave; mon
GPS. Poids&nbsp;: 740&nbsp;g. Ce sera la premi&egrave;re fois que
j&rsquo;utiliserai un tel sac, mais j&rsquo;en ai senti la n&eacute;cessit&eacute; d&egrave;s ma
premi&egrave;re HuRaCan. Il m&rsquo;est tout de suite apparu important de
s&eacute;parer mon &eacute;lectronique du sac de cadre o&ugrave; je range ma poche &agrave;
eau.</p>
<br>
<div class="image"><img src="../../images/51553_P1090750.jpg" alt="Sac de cadre" width="1600" height="1200"><div class="legend">Sac de cadre</div></div>
<br>
<h3>Sac de cadre</h3>
<br>
<p>Dans la petite poche de gauche, je glisse deux paquets de
mouchoirs (44&nbsp;g), <a href="https://shop.guenergy.com/collections/energy/products/energy-gel?variant=8445089677363">
trois gels &eacute;nerg&eacute;tiques de 200 calories</a> (33&nbsp;g l&rsquo;unit&eacute;),
que je r&eacute;serve en cas de coups de mou (je ne les ai pas utilis&eacute;s
lors de la seconde HuRaCan), trois barres de ProBar de
370&nbsp;calories (88&nbsp;g l&rsquo;unit&eacute;) et une barre prot&eacute;in&eacute; RXBAR
de 200 calories (52&nbsp;g). Je range trois autres barres dans la
poche arri&egrave;re de mon maillot, tentant de partir le matin avec plus
de 2&nbsp;000 calories. Sur The Moutain, je croiserai au minimum un
point de ravitaillement par jour, o&ugrave; je referai le plein (tentant
d&rsquo;avoir toujours &agrave; disposition environ 2&nbsp;000 calories).</p>
<br>
<p>Dans la grande poche de droite, tout au fond, je place un paquet
de lingettes biod&eacute;gradables, que j&rsquo;utilise le soir au camp pour me
d&eacute;barbouiller, par dessus s&rsquo;appuie la poche &agrave; eau CamelBak. J&rsquo;ai
troqu&eacute; un &eacute;tui &agrave; lunettes classique pour une bo&icirc;te en plastique
rigide et l&eacute;g&egrave;re (une bo&icirc;te de condiments), dans laquelle outre mes
lunettes de vues, mes filtres, quelques mouchoirs, je glisse un peu
de cash. Dans un petit sac, j&rsquo;emporte des <a href="https://guenergy.com/form/chews/">Gu Energy Chews</a> (56&nbsp;g,
12 bombons de 50 calories). J&rsquo;essaie de manger un bombon de temps &agrave;
autre, je pars avec de quoi tenir une semaine.</p>
<br>
<p>Il me reste de la place pour mon sac de toilettes, dans lequel
je glisse une petite bouteille de <a href="https://hi-lyte.com/products/hi-lyte-electrolyte-concentrate-regular?gclid=CjwKCAjwq-TmBRBdEiwAaO1en3Ts-fT4kEoQIahSeyHx5FDj1ZrFWq5Qa4-fPytecPMHKpOelHDTVxoCf7MQAvD_BwE">
Hi-Lyte</a>, un &eacute;lectrolyte que je dilue dans mon CamelBack. Il a
l&rsquo;avantage de ne pas avoir de go&ucirc;t et d&rsquo;&ecirc;tre hyperconcentr&eacute;, avec
un flacon de 75&nbsp;g je peux booster plus de 20&nbsp;litres
d&rsquo;eau. J'emporte aussi une <a href="https://www.platy.com/bottles-storage/softbottle">bouteille
Platypus de 0,5&nbsp;litres</a> (22&nbsp;g) que j'utilise au camp
ou avec mon <a href="https://sawyer.com/water-filtration/%C3%A0">syst&egrave;me de filtration
Sawyer</a>. Mes <a href="https://www.hiplok.com/z-lok-zip-tie/">deux antivols Hiplok Z
Lok</a> sont des plus discrets. Quant &agrave; elles, mes chaussettes
d&rsquo;eau se prom&egrave;neront dans les environs du sac de cadre (dedans ou
arrim&eacute;es &agrave; la sangle au-dessus, que j&rsquo;utilise parfois pour coincer
ma bouteille Platyrus quand elle est pleine). Quand je ne
transporterai pas plus de 2 litres d&rsquo;eau, il me restera encore un
peu de place pour mon imperm&eacute;able ou de la nourriture
suppl&eacute;mentaire.</p>
<br>
<h3>Le v&eacute;lo</h3>
<br>
<p>Je roulerai avec mon <a href="https://salsacycles.com/bikes/timberjack/2019_timberjack_nx_eagle_29">
Salsa Timberjack</a>. Par rapport &agrave; sa configuration d&rsquo;origine, il
a pas mal &eacute;volu&eacute;, approchant d&rsquo;un poids acceptable de 12,7&nbsp;kg
pour un cadre alu 29+ dot&eacute; d&rsquo;une fourche de 130&nbsp;mm (il ferait
11&nbsp;kg, ce serait mieux). J&rsquo;ai chang&eacute; le guidon, adoptant un
<a href="https://salsacycles.com/components/category/mountain_handlebars/rustler_carbon">
Salsa Rustler en carbone</a>, avec des <a href="https://sqlab-usa.com/collections/grips">grips 711 de SQ-Lab</a>
et des <a href="https://sqlab-usa.com/products/inner-position-comfort-innerbarends">
cornes &eacute;galement SQ-Lab</a>, j&rsquo;ai un <a href="https://www.canyon.com/en-ro/gear/components/posts-and-clamps/seatposts/canyon-s25-vcls-2.0-cf-seatpost/148289.html">
tube de selle Canyon S25 VCLS 2.0 CF</a> (moins amortissant &agrave;
l&rsquo;usage que le <a href="https://www.specialized.com/us/en/cg-r-carbon-seatpost/p/156334?color=229919-156334&amp;gclid=CjwKCAiA1ZDiBRAXEiwAIWyNC7WpDIuzf7gSyhtH9INF_fRVPgfV4YQx0uxsA621DdmRevkPn6gymhoCb4cQAvD_BwE">
CG-R de Specialized</a> auquel j&rsquo;ai d&ucirc; renoncer <a href="https://tcrouzet.com/2019/04/19/etude-posturale-payer-ou-non/">depuis
mon bikefitting</a>, il avait trop d&rsquo;offset). Je roule avec une
selle Specialized Power, des p&eacute;dales Shimano XTR, une cassette et
un d&eacute;railleur Sram GX, des <a href="https://www.ibiscycles.com/wheels/">roues carbone Ibis 942
Logo</a>, qui ont r&eacute;volutionn&eacute; la tenue de route dans les descentes
techniques, tout en me donnant plus de v&eacute;locit&eacute; en mont&eacute;e. Ces
jantes de 35&nbsp;mm int&eacute;rieur offrent un confort impressionnant. &Agrave;
20&nbsp;PSI, j&rsquo;ai l&rsquo;impression d&rsquo;&ecirc;tre trop gonfl&eacute; avec mes Maxxis
Rekon de 2,6&nbsp;pouces.</p>
<br>
<p>Mon poids de base v&eacute;lo compris a baiss&eacute; de presque 9,4&nbsp;%
pour atteindre 18,5&nbsp;kg. Reste &agrave; tester cette configuration
dans les longues mont&eacute;es des Appalaches. Je n&rsquo;ai aucune id&eacute;e de
comment mon corps r&eacute;agira &agrave; un p&eacute;riple de pr&egrave;s de 700&nbsp;km avec
15&nbsp;000 m&egrave;tres de d&eacute;nivel&eacute;.</p>
<br>
<p>Histoire &agrave; suivre apr&egrave;s l&rsquo;&eacute;preuve du feu.</p>
</body></html>

<p class="date"><br/><a href="../2019/51598.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 16 mai 2019</p>


</article></body></html>