<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le gravel passionne jusqu’à l’aveuglement</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le gravel passionne jusqu’à l’aveuglement</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2019/06/IMG_4553-1024x768.jpg" class="attachment-large size-large" alt="Tous les v&eacute;los ne sont pas des gravel" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/IMG_4553-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/IMG_4553-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/IMG_4553-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/IMG_4553.jpg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">J&rsquo;ai titr&eacute; mon pr&eacute;c&eacute;dent
billet&nbsp;<a href="https://tcrouzet.com/2019/06/03/le-gravel-est-une-mode-la-preuve/">Le
gravel est une mode&nbsp;: la preuve</a> pour provoquer des
r&eacute;actions. Je n&rsquo;ai pas &eacute;t&eacute; d&eacute;&ccedil;u. Le gravel passionne, il n&rsquo;y a
aucun doute.<!--more--></p>
<p>Ceux qui ont lu mon article et ne se sont pas arr&ecirc;t&eacute;s &agrave; son
titre auront compris que je ne proph&eacute;tisais pas la fin du gravel.
Qu&rsquo;un ph&eacute;nom&egrave;ne commence par une mode n&rsquo;implique d&rsquo;ailleurs pas
qu&rsquo;il d&eacute;p&eacute;risse aussi vite qu&rsquo;il est apparu. Facebook a &eacute;t&eacute; une
mode en 2007, aujourd&rsquo;hui le service est un moyen de r&eacute;seauter pour
deux milliards de Terriens, mais il n&rsquo;est plus du tout &agrave; la
mode.</p>
<p>Que le gravel soit aujourd&rsquo;hui &agrave; la mode, il est difficile de le
nier. Le cycle de vie des produits se d&eacute;roule presque toujours en
quatre &eacute;tapes&nbsp;: l&rsquo;underground avec les early adopters, la mode
qui s&rsquo;accompagne d&rsquo;un buzz important et de l&rsquo;arriv&eacute;e de beaucoup de
nouveaux usagers, la maturit&eacute; qui correspond &agrave; l&rsquo;adoption maximale,
avant qu&rsquo;&agrave; plus ou moins longue &eacute;ch&eacute;ance s&rsquo;engage la r&eacute;cession qui
peut pr&eacute;c&eacute;der la disparition ou le retour &agrave; l&rsquo;underground (phase o&ugrave;
est retourn&eacute; le vinyle par exemple).</p>
<p>&laquo; Gravel &raquo; est un terme nouveau pour d&eacute;signer un ph&eacute;nom&egrave;ne
ancien en cyclisme. Lors de l&rsquo;apparition du v&eacute;lo, l&rsquo;asphalte
n&rsquo;existait pas, tous les v&eacute;los &eacute;taient donc des gravel. Les
premiers Tours de France &eacute;taient des tours gravel. Quand j&rsquo;&eacute;tais
gamin, j&rsquo;ai amen&eacute; mon demi-course en ferraille sur tous les
terrains. J&rsquo;ai fait longtemps du gravel sans le savoir. Mon premier
VTT, lui aussi en ferraille et que j&rsquo;utilise encore pour me balader
dans mon village, ressemble &agrave; s&rsquo;y m&eacute;prendre &agrave; certains gravel
d&rsquo;aujourd&rsquo;hui.</p>
<p>Reste que quelque chose change. Presque toutes les semaines, les
constructeurs commercialisent de nouveaux gravel en m&ecirc;me temps que
nous sommes de plus en plus nombreux &agrave; nous &eacute;clater entre asphalte
et terre, &eacute;tendant le champ de possibilit&eacute; du v&eacute;lo de route, donc
&eacute;prouvant une libert&eacute; nouvelle, qui n&rsquo;est pas loin d&rsquo;&ecirc;tre grisante,
ce qui &agrave; mon sens explique pourquoi le gravel passionne&nbsp;: il
nous procure un nouveau sentiment d&rsquo;existence, parfois si puissant
qu&rsquo;il prive certains graveleux de bon sens, et aussi
d&rsquo;empathie.</p>
<p>Un gravel est par nature un v&eacute;lo polyvalent, ce qui implique des
pratiques vari&eacute;es, si vari&eacute;es qu&rsquo;il existe une vaste panoplie de
gravel, certains proches des v&eacute;los de route, d&rsquo;autres des VTT.</p>
<p>Dans le d&eacute;bat suite &agrave; mon article, de nombreux lecteurs se sont
moqu&eacute;s de tel ou tel point, d&eacute;montrant finalement une grande
incompr&eacute;hension d&rsquo;un ph&eacute;nom&egrave;ne multidimensionnel. Il n&rsquo;existe pas
une seule fa&ccedil;on de faire du gravel, pas plus qu&rsquo;un seul type de
gravel.</p>
<p>Exemple. Un tel s&rsquo;est moqu&eacute; de mon affirmation selon laquelle un
gravel devait <strong>pouvoir</strong> chausser de gros pneus. J&rsquo;ai
bien &eacute;crit &laquo;&nbsp;pouvoir&nbsp;&raquo;, car qui peut le plus peut le
moins. Ce pourrait &ecirc;tre un slogan pour une gamme de gravel.</p>
<p>Pourquoi des pneus sup&eacute;rieurs &agrave; 38&nbsp;mm sur un
gravel&nbsp;?</p>
<ul><li>Plus de confort, car alors on peut rouler &agrave; plus basse
pression.</li>
<li>Indispensable en bikepacking sur terrain accident&eacute;, pour
encaisser la surcharge et encore une fois maximiser le confort sur
les tr&egrave;s longues distances.</li>
<li>Davantage de grip dans les passages techniques, notamment dans
les terrains souples (sable, boue&hellip;).</li>
<li>Une fa&ccedil;on de pousser le gravel un peu plus pr&ecirc;t du VTT, donc
d&rsquo;&eacute;tendre son domaine de possibilit&eacute;.</li>
</ul>
<p>Qui se fiche de ces points peut bien s&ucirc;r rouler avec des pneus
plus fins. Il fera encore du gravel, c&rsquo;est en soi assez g&eacute;nial.
Chacun a une vision id&eacute;ale du gravel. Moi, j&rsquo;aime celle de <a href="https://theradavist.com/2019/04/sarah-swallows-s-works-diverge-has-been-pushed-to-the-verge/">
Sarah Swallow et son Diverge</a> avec des roues de 27,5&nbsp;pouces
et des pneus&nbsp;de 47&nbsp;mm (de nombreuses &eacute;tudes montrent que
sur terre, des pneus larges ne sont pas p&eacute;nalisants, m&ecirc;me au
contraire, ce qui peut &ecirc;tre contre-intuitif).</p>
<p>Arrive cette histoire de vitesse, et d&rsquo;autres moqueries.
Certains feraient du gravel pour aller vite sur les chemins, et
pour eux tout ce qui irait contre la vitesse, comme les gros pneus,
ne seraient pas gravel. Ils se fourvoient. Un gravel, c&rsquo;est pour
aller vite sur asphalte et sur terre, pour aller au plus vite sur
chacune de ces deux surfaces en m&ecirc;me temps, pas sur l&rsquo;un et l&rsquo;autre
s&eacute;par&eacute;ment.</p>
<p>Je roule en gravel sur terre depuis pr&egrave;s d&rsquo;un an en Floride et
je vous garantis que les gravel n&rsquo;y sont pas les plus rapides.
Toujours se d&eacute;tachent des gravel et des VTT XC semi-rigides
29&nbsp;pouces, et les gars les plus costauds ne roulent pas en
gravel auxquels ils m&egrave;nent la vie dure. Par principe, le gravel
n&rsquo;est pas un v&eacute;lo sp&eacute;cialis&eacute;. On l&rsquo;aime pour sa polyvalence. Un
gravel n&rsquo;est pas fou fou sur terre. Il est fou fou quand on saute
de l&rsquo;asphalte &agrave; la terre et revient sur l&rsquo;asphalte. L&agrave;, oui, c&rsquo;est
l&rsquo;&eacute;clate totale (je fais abstraction du cycliste masochiste qui
choisit le gravel parce que c&rsquo;est plus difficile sur passages
techniques que le VTT).</p>
<p>Le succ&egrave;s du gravel s&rsquo;explique par notre besoin de nature
grandissant, notre besoin de nous &eacute;chapper de la civilisation, ce
qui parfois exige d&rsquo;emprunter des routes assez longues avant de
plonger dans une for&ecirc;t. Le gravel est adapt&eacute; &agrave; nos d&eacute;sirs
d&rsquo;aventure, comme si nous sentions que vivre puissamment impliquait
de quitter les infrastructures polic&eacute;es, b&eacute;tonn&eacute;es, goudronn&eacute;es. Le
gravel r&eacute;pond &agrave; notre besoin de verdure, de nuages, de rivi&egrave;res &agrave;
franchir et de plages &agrave; longer.</p>
<p>Le succ&egrave;s du gravel n&rsquo;est pas pr&ecirc;t de se d&eacute;mentir tant que nos
soci&eacute;t&eacute;s seront surindustrialis&eacute;es, stressantes, bruyantes,
pollu&eacute;es. Le gravel est un v&eacute;lo pour s&rsquo;&eacute;chapper, pour de la ville
se retrouver seul ou presque loin de tout, m&ecirc;me quand on ne vit pas
tout &agrave; c&ocirc;t&eacute; d&rsquo;un massif forestier. Le gravel est passionnant, car
il ouvre des portes qui &eacute;taient ferm&eacute;es, il ouvre m&ecirc;me des portes &agrave;
des VTT gravelis&eacute;s, les VTT que nous utilisons en bikepacking. La
tendance forte me para&icirc;t dans la r&eacute;appropriation de terrains de jeu
d&eacute;laiss&eacute;s depuis trop longtemps. J&rsquo;esp&egrave;re que la polyvalence du
gravel nous rendra plus ouverts, peut-&ecirc;tre en interconnectant
toutes les familles de cyclistes en une seule. Une chose me para&icirc;t
s&ucirc;re&nbsp;: personne n&rsquo;a le droit de d&eacute;clarer ce qu&rsquo;est le gravel,
il est trop vaste pour &ecirc;tre r&eacute;duit &agrave; une d&eacute;finition &eacute;triqu&eacute;e et
discriminatoire.</p>
<p><em>PS : Exemple de discrimination. Je ne les compte pas, il y a
ceux qui critiquent ma potence relev&eacute;e (<a href="https://tcrouzet.com/images_tc//2019/06/IMG_5192.jpg">photographie
en une de l'article</a>). Mont&eacute;e pour tester, je jour o&ugrave; j'ai eu le
malheur de prendre cette photo. Qu'est-ce que &ccedil;a peut leur faire
que ma potence soit relev&eacute;e&nbsp;? Selon eux &ccedil;a ne serait pas
gravel. Mais c'est quoi &ecirc;tre gravel&nbsp;? Si cette potence soulage
mon &eacute;paule gauche, en quoi &ccedil;a les d&eacute;range&nbsp;? Franchement, j'ai
m&ecirc;me fait des chemins techniques avec cette potence et je passe
partout. J'ai d'autres tests &agrave; effectuer avant de trouver le
r&eacute;glage id&eacute;al, mais le r&eacute;sultat sera valable pour moi et je ne
l'imposerai &agrave; personne.</em></p>
</body></html>

<p class="date"><br/><a href="../2019/51699.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 4 juin 2019</p>


</article></body></html>