<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le gravel n’est pas le vélo de bikepacking idéal</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le gravel n’est pas le vélo de bikepacking idéal</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Alors quel est ce v&eacute;lo id&eacute;al&nbsp;? R&eacute;ponse rapide&nbsp;: il
n&rsquo;existe pas. Je pourrais m&rsquo;arr&ecirc;ter l&agrave; ou proposer une autre
r&eacute;ponse plus utile&nbsp;: c&rsquo;est le v&eacute;lo avec lequel on se sent
capable de rouler dix &agrave; quinze heures par jour, jour apr&egrave;s jour,
mais m&ecirc;me cette r&eacute;ponse est insuffisante.<!--more-->
</p><p>Avec autorit&eacute;, certains affirment que le v&eacute;lo de bikepacking
id&eacute;al est un gravel, ou un 29er drop-bar genre Salsa Cutthroat, ou
un VTT rigide genre Surly Ogre, ou un VTT semi-rigide, ou un fat
bike, ou une bonne vieille randonneuse. Ils ont tous raison et tous
tort.</p>
<p>Depuis que j&rsquo;&eacute;cris sur le v&eacute;lo, je croise en ligne des cyclistes
s&ucirc;rs d&rsquo;eux. Ils sont persuad&eacute;s de d&eacute;tenir une v&eacute;rit&eacute; universelle,
oubliant que ce qui vaut pour eux ne vaut pas pour les autres,
parce que nous avons tous des attentes diff&eacute;rentes, aussi des corps
diff&eacute;rents.</p>
<p>Une anecdote. Un cycliste a mal aux pieds. Un autre lui r&eacute;pond
avec assurance &laquo;&nbsp;avance tes cales au maximum&nbsp;&raquo;.
J&rsquo;interviens pour qu&rsquo;il argumente. Il r&eacute;pond c&rsquo;est pour un
transfert maximal de puissance. 1/&nbsp;Le plaignant ne voulait pas
augmenter son rendement, mais soulager ses douleurs. 2/&nbsp;L&rsquo;id&eacute;e
que plus on avance les p&eacute;dales, plus on a de rendement <a href="https://tcrouzet.com/2019/04/19/etude-posturale-payer-ou-non/">est
fausse</a> (imaginez p&eacute;daler avec la pointe des pieds). 3/&nbsp;Ce
conseil &eacute;tait donc dangereux, d&rsquo;autant plus dangereux qu&rsquo;il &eacute;tait
profess&eacute; avec certitude.</p>
<p>En philosophie, on classerait ces cyclistes s&ucirc;rs d&rsquo;eux dans le
camp des id&eacute;alistes, en gros ceux qui croient qu&rsquo;il existe des
&eacute;ternels vrais et immuables, qu&rsquo;une divinit&eacute; peut r&eacute;v&eacute;ler &agrave;
quelques &eacute;lus. Ces id&eacute;alistes ont donc des r&eacute;ponses courtes et
d&eacute;finitives, et ils ne comprennent pas pourquoi j&rsquo;&eacute;cris autant pour
parler de choses aussi triviales que leurs r&eacute;v&eacute;lations. Je le fais
parce que leur dieu ne m&rsquo;a pas parl&eacute;, parce que je t&acirc;tonne, parce
que je cherche ma voie et tente de comprendre, tout en partageant
ma route. J&rsquo;&eacute;cris beaucoup parce que l&rsquo;incertitude n&rsquo;est ni
d&eacute;finitive ni autoritaire. Mes r&eacute;ponses provisoires &eacute;mergent par le
questionnement et la rencontre.</p>
<p>Pour un non-id&eacute;aliste comme moi, l&rsquo;id&eacute;al n&rsquo;existe jamais. Nous
vivons dans un monde de compromis et d&rsquo;imperfections. D&egrave;s qu&rsquo;on
oublie ce petit d&eacute;tail, on fait preuve d&rsquo;autorit&eacute;, on ne respecte
pas ses semblables. C&rsquo;est notamment valable quand on discute v&eacute;lo
et de bikepacking.</p>
<p>Dans ce domaine, j&rsquo;en suis &agrave; mes d&eacute;buts, seulement
1&nbsp;700&nbsp;km parcourus, raison de plus pour en parler. J&rsquo;ai
particip&eacute; &agrave; <a href="https://tcrouzet.com/tag/bikepacking/">trois
&eacute;v&egrave;nements bikepacking aux US</a> et la diversit&eacute; des v&eacute;los
pr&eacute;sents &eacute;tait assez hallucinante, depuis des purs gravel jusqu&rsquo;aux
fat-bikes. Avec mon VTT semi-rigide, j&rsquo;&eacute;tais finalement situ&eacute; au
milieu de ce spectre.</p>
<p>Mais j&rsquo;ai compris quelques trucs au passage.</p>
<ol><br>
<li>Mon v&eacute;lo id&eacute;al d&eacute;pend du parcours au moins autant que de mes
pr&eacute;f&eacute;rences, donc il n&rsquo;est jamais tout &agrave; fait le m&ecirc;me, &agrave; moins de
choisir toujours les m&ecirc;mes terrains.<br></li>
<li>Quand je m&rsquo;engage sur une route r&eacute;f&eacute;renc&eacute;e, d&rsquo;autant plus dans
une course, j'&eacute;coute les anciens participants. Si dans leur
majorit&eacute; ils conseillent un type de v&eacute;lo, je m'en tiens &agrave; leur
choix, ou vais vers encore plus passe-partout. Je suis tr&egrave;s
conservateur quand je m&rsquo;appr&ecirc;te &agrave; un voyage bikepacking.<br></li>
<li>Je ne suis pas un sp&eacute;cialiste de l&rsquo;endurance, je prends garde
de ne pas imiter les coureurs. Par exemple, au fil des ann&eacute;es, les
concurrents s&rsquo;engagent avec des v&eacute;los de plus en plus l&eacute;gers et
agressifs sur la Tour Divide, &ccedil;a ne veut pas dire que je dois faire
comme eux.<br></li>
<li>Sur des parcours moins fr&eacute;quent&eacute;s, je charge la trace dans
<a href="https://www.komoot.com/">Komoot</a> pour obtenir quelques
statistiques sur les surfaces rencontr&eacute;es. Plus le ratio de singles
augmente, plus je penche vers le VTT.<br></li>
<li>Je m'&eacute;coute. Sur un terrain donn&eacute;, un cycliste de 20 ans n&rsquo;aura
pas le m&ecirc;me v&eacute;lo id&eacute;al que moi. En priorit&eacute;, je prends en compte
les conseils des cyclistes de ma cat&eacute;gorie.<br></li>
<li>Pour moi, la vitesse n&rsquo;est pas une obsession, je pr&eacute;f&egrave;re
maximiser le confort. Voil&agrave; pourquoi m&ecirc;me si j&rsquo;aime mon gravel,
j&rsquo;ai tendance &agrave; favoriser mon VTT semi-rigide en bikepacking (je
suis plus confort sur un VTT).<br></li>
<li>J'aime passer beaucoup de temps dans la nature, j'aime
d&eacute;fricher des routes, j'aime les singles, je veux donc pouvoir
passer partout, je sacrifie donc la vitesse au profit de la
polyvalence. Si je partais en Afrique ou en Islande, je choisirais
un fat-bike.<br></li>
<li>En bikepacking, on passe souvent beaucoup de temps loin des
boutiques de cycle. J'ai besoin d'une machine simple, durable,
minimaliste. Pour autant, au nom de cette simplicit&eacute;, je ne roule
pas avec un single speed en ferraille. Je me dis que si je casse ce
sera dommage et j&rsquo;arr&ecirc;terai mon trip. Je ne suis pas pr&ecirc;t &agrave;
sacrifier mon confort, notamment la l&eacute;g&egrave;ret&eacute;, au nom de la
durabilit&eacute;. C&rsquo;est un point que chacun doit pond&eacute;rer en fonction du
type de voyage envisag&eacute;.<br></li>
<li>En bikepacking, le v&eacute;lo ne repr&eacute;sente parfois que 50&nbsp;% du
poids du matos. Pour rester agile, surtout en terrains difficiles,
je choisis mon mat&eacute;riel de camping avec autant de soin que mon
v&eacute;lo.<br></li>
<li>On peut faire du bikepacking avec tous les v&eacute;los, mais certains
sont plus adapt&eacute;s. Par exemple, je pr&eacute;f&egrave;re un VTT semi-rigide &agrave; un
tout suspendu parce qu&rsquo;il dispose un triangle de cadre plus grand
et que je peux y loger un grand sac.<br></li>
</ol>
<p>Ces points ne sont que bon sens, mais j&rsquo;ai jug&eacute; utile de les
rappeler &agrave; cause des affirmations ostentatoires de nombreux
cyclistes, qui ont tendance &agrave; faire de leur pratique une g&eacute;n&eacute;ralit&eacute;
valable pour tous. &Ccedil;a ne poserait aucun probl&egrave;me s&rsquo;ils
s&rsquo;exprimaient dans leur coin du bar du commerce, mais ils le font
souvent en public, donnant des r&eacute;ponses erron&eacute;es &agrave; des d&eacute;butants
qui, comme moi, cherchent encore leur voie.</p>
</body></html>

<p class="date"><br/><a href="../2019/51748.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 6 juin 2019</p>


</article></body></html>