<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Explorer à VTT ou gravel ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Explorer à VTT ou gravel ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="https://tcrouzet.com/2019/02/15/le-velo-comme-ecriture/">J&rsquo;ai d&eacute;j&agrave;
compar&eacute; l'&eacute;criture sur la carte &agrave; l'&eacute;criture tout court</a>, et
m&ecirc;me plus pr&eacute;cis&eacute;ment &agrave; l'&eacute;criture de sc&eacute;narios de jeux de r&ocirc;le.
Inventer une trace, c'est embarquer des cyclistes dans une aventure
sportive, sociale et esth&eacute;tique (et c&rsquo;est toujours une aventure
parce que la conjonction de ces trois dimensions r&eacute;serve toujours
des surprises).</p>
<p>Une trace se con&ccedil;oit comme une histoire, avec une introduction,
une lente ascension vers le climax, des rebondissements, des
moments de calme, parfois un peu ennuyeux, avant de soudaines
acc&eacute;l&eacute;rations, des changements de style et de rythme. Une trace se
teste, se r&eacute;vise, s'am&eacute;liore peu &agrave; peu, souvent avec le soutien de
collaborateurs ext&eacute;rieurs. Comme pour un texte, une trace a besoin
d&rsquo;une phase d&rsquo;&eacute;dition.</p>
<p>En Floride du Sud, ils ont des sc&eacute;narios st&eacute;r&eacute;otyp&eacute;s. Tu pars &agrave;
fond en ligne droite, tu rentres &agrave; fond par la m&ecirc;me ligne droite,
quitte &agrave; larguer tes compagnons de sortie, et m&ecirc;me avec l'exigence
de les larguer. Ce n'est plus ma conception du v&eacute;lo depuis que j'ai
renonc&eacute; &agrave; devenir un coureur pro (je devais avoir une quinzaine
d'ann&eacute;es).</p>
<p>M&ecirc;me si la route tourne, m&ecirc;me si les paysages varient plus qu&rsquo;en
Floride, je ne vois pas trop l'int&eacute;r&ecirc;t de r&eacute;p&eacute;ter ind&eacute;finiment les
m&ecirc;mes boucles (tr&egrave;s vite la sensation d&rsquo;aventure s&rsquo;amenuise &mdash; et ne
reste que le sport, parfois le plaisir du pilotage). Puisque tracer
un parcours, c'est &eacute;crire, refaire un parcours, c&rsquo;est comme relire
un livre. Deux fois, trois fois, pourquoi pas, mais au-del&agrave; je
perds patience (sauf pour quelques grands classiques in&eacute;puisables
et il en va ainsi de certaines traces, qui peut-&ecirc;tre un jour seront
reconnues comme des chefs-d&rsquo;&oelig;uvre). Tr&egrave;s vite, o&ugrave; que je me trouve,
j&rsquo;&eacute;prouve le besoin de d&eacute;couvrir de nouvelles traces. Et si je
pr&eacute;f&egrave;re le gravel et le VTT au v&eacute;lo de route, c&rsquo;est entre autres
parce que, sur un territoire donn&eacute;, les possibilit&eacute;s sont plus
grandes (par chez moi, c&rsquo;est au moins par un facteur cent).</p>
<p>Parfois, je suis dans la peau du joueur de jeu de r&ocirc;le, qui
confie sa destin&eacute;e &agrave; un ma&icirc;tre du jeu. Je r&eacute;cup&egrave;re une trace, ou
m&rsquo;engage dans un raid, ou prends la roue d&rsquo;un copain. De la French
Divide &agrave; la Tour Divide, les possibilit&eacute;s ne manquent pas, et une
vie ne suffirait pas &agrave; toutes les parcourir.</p>
<p>D&rsquo;autre fois, j&rsquo;ai envie d&rsquo;&eacute;crire moi-m&ecirc;me, envie de faire
plaisir &agrave; mes amis, envie de les surprendre et de me surprendre,
envie de d&eacute;nicher les parcours in&eacute;dits autour de chez nous. Ce
genre d&rsquo;&eacute;criture commence par une phase d&rsquo;exploration&nbsp;:
quitter le plus vite possible les terrains connus pour aller vers
l&rsquo;inconnu. Il me semble que quand on p&eacute;dale autour de chez soi, on
a l&rsquo;exigence d&rsquo;&ecirc;tre cr&eacute;atif, sinon la routine endort (et je fais du
v&eacute;lo pour me sentir vivre).</p>
<p>Il y a les partisans de l'improvisation, ce qui me convient
quand j'&eacute;cris un roman et que j'ai aussi pratiqu&eacute; pour les traces,
mais avec des r&eacute;sultats mitig&eacute;s, surtout frustrants, parce que
cette m&eacute;thode implique d'explorer de nombreuses impasses avant de
d&eacute;couvrir de nouvelles interconnexions. J'ai ainsi longtemps
pi&eacute;tin&eacute;, ayant du mal &agrave; agrandir le cercle autour de chez moi, et
donc passant sans cesse sur les m&ecirc;mes chemins, ce qui &eacute;tait le
contraire du but recherch&eacute;.</p>
<p>J&rsquo;ai aussi d&eacute;couvert qu'en r&eacute;gion inconnue cette m&eacute;thode me
conduit toujours sur des routes, parce que les chemins vont vers
elles. Alors mes explorations ressemblent &agrave; des ar&ecirc;tes de poissons,
voire &agrave; des arbres, jamais &agrave; des boucles. C&rsquo;est pourquoi je pr&eacute;f&egrave;re
<a href="https://tcrouzet.com/2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/">
encadrer l'improvisation, lui donner une direction &agrave; l'aide des
outils num&eacute;riques</a>, mais il reste toujours des blancs sur la
carte, et m&ecirc;me sur les images satellites, qui exigent de venir s'y
frotter &agrave; v&eacute;lo. L&rsquo;aventure est toujours au bout du trac&eacute;, surtout
quand on tente des p&eacute;riples de plusieurs jours.</p>
<p>Pour ce type d&rsquo;exploration, et pour le cycliste que je suis, le
VTT est insurpassable. Je maximise ainsi les chances de passer sans
dommage pour moi et ma b&eacute;cane. Le gravel ne m&rsquo;offre que l'avantage
de pouvoir m&rsquo;amener un peu plus loin en un temps donn&eacute; (sans que le
gain en vitesse soit d&eacute;mesur&eacute;, donc de peu de poids au regard du
projet qui est de construire un sc&eacute;nario maximisant le hors
asphalte). Ce n'est qu'une fois une route d&eacute;frich&eacute;e, que je peux la
qualifier gravel ou VTT (en prenant en compte les conditions
climatiques &mdash; des passages parfaits pour les gravel peuvent devenir
boueux ou sableux et ne plus &ecirc;tre praticables que par des VTT arm&eacute;s
de beaux pneus).</p>
<p>Souvent j'esquisse des balades en ligne, interconnectant des
traces parcourues par moi ou par d'autres, parfois improvisant &agrave;
l'aide des seules images satellites. Il ne me viendrait pas &agrave;
l'id&eacute;e de les tester avec mon gravel. Me retrouver &agrave; devoir marcher
avec le gravel sur le dos l&agrave; o&ugrave; je pourrais p&eacute;daler &agrave; VTT ne me
pla&icirc;t pas. Tout l'avantage du gravel, aller plus loin parce que
plus vite, s'en trouverait annihil&eacute;.</p>
<p>Je parle bien s&ucirc;r de mes propres sensations, dict&eacute;es en partie
par mes limites physiques. Le gravel me botte sur les terrains
accommodants, sinon il entame ma r&eacute;sistance, et comme par
d&eacute;finition j&rsquo;ignore tout des terrains inconnus, je n&rsquo;ai pas envie
d&rsquo;aller m&rsquo;y casser le dos et les &eacute;paules.</p>
<p>Pour tester <a href="https://tcrouzet.com/2019/04/12/bikepacking-mediterranee-atlantique/">
ma trace M&eacute;diterrann&eacute;e-Atlantique</a>, plus de 850&nbsp;km,
construite sur &eacute;cran, je serai en VTT semi-rigide arm&eacute; de pneus 2,6
pouces et mon copain sera avec un <a href="https://salsacycles.com/bikes/cutthroat/2019_cutthroat_force_1">Salsa
Cutthroat</a> (un hybride gravel VTT, peut-&ecirc;tre le v&eacute;lo le plus
g&eacute;nial du moment). Plus je passe de temps sur la carte, &agrave; d&eacute;cider
si je garde tel ou tel tron&ccedil;on, plus mon choix du VTT s&rsquo;impose. Je
sens bien que, sur de nombreux secteurs, nous serions plus
efficaces &agrave; gravel (mon v&eacute;lo serait d&eacute;j&agrave; 3&nbsp;kg plus l&eacute;ger),
mais d&rsquo;autres passages risquent de nous donner des migraines,
surtout s&rsquo;il s&rsquo;avise &agrave; pleuvoir.</p>
<p>Nous serons en bikepacking, c&rsquo;est un autre trip que le
d&eacute;frichage de boucles d&rsquo;un jour. Le temps ne nous stressera pas.
Nous rebrousserons chemin si n&eacute;cessaire, chercherons des
alternatives, profiterons des paysages et des plans d&rsquo;eaux. Quand
la fatigue nous prendra, nous monterons le camp. Aller un poil plus
vite pour moins de confort et moins de polyvalence au cours du
voyage ne m&rsquo;int&eacute;resse pas en voyage. J&rsquo;accepte les gal&egrave;res
impr&eacute;visibles, mais je tente d&rsquo;&eacute;viter les pr&eacute;visibles.</p>
<p>Si le gravel ne me para&icirc;t pas propice &agrave; l&rsquo;exploration, c&rsquo;est
avant tout &agrave; cause de sa rigidit&eacute;, qui implique une fragilit&eacute; pour
mon corps. &Agrave; gravel, il m&rsquo;arrive de voir surgir de nouveaux chemins
et de m&rsquo;y jeter, souvent avec la frustration de tr&egrave;s vite grimacer,
de devoir marcher, voire de faire demi-tour alors que j&rsquo;aurais pu
pousser plus loin &agrave; VTT. Parfois, heureusement, &ccedil;a passe et j&rsquo;ai le
sourire. Mais pourquoi me compliquer la vie&nbsp;? Jouer avec deux
b&eacute;canes est assez g&eacute;nial. Elles se compl&egrave;tent &agrave; merveille, l&rsquo;une
aidant l&rsquo;autre et me provoquant des sensations si diff&eacute;rentes que,
quand j&rsquo;effectue un circuit &agrave; VTT puis &agrave; Gravel, c&rsquo;est comme si
j&rsquo;avais voyag&eacute; tr&egrave;s loin.</p>
<p>Voici mon algorithme en l&rsquo;&eacute;tat.</p>
<ol><br>
<li>Si bikepacking de plusieurs jours, VTT semi-rigide 29+ pour
plus de confort et maximiser mes chances de passer partout, dans la
boue, le sable, m&ecirc;me la neige, quels que soient les al&eacute;as
climatiques.<br></li>
<li>En exploration d&rsquo;un jour, j&rsquo;enfourche mon VTT tout suspendu,
quitte a requalifier la trace gravel a posteriori.<br></li>
<li>Sur les traces d&rsquo;un jour qualifi&eacute;es gravel, le gravel s&rsquo;impose
bien s&ucirc;r. Le gravel est donc mon v&eacute;lo de balade et non
d&rsquo;exploration.<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2019/52051.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 3 août 2019</p>


</article></body></html>