<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking geek : du bon usage du GPS</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking geek : du bon usage du GPS</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="https://tcrouzet.com/2019/05/26/bikepacking-dans-les-smoky-mountains/">
Le premier jour de mon voyage dans les Appalaches</a>, j&rsquo;ai roul&eacute;,
roul&eacute;, dans l&rsquo;espoir d&rsquo;enfin atteindre un point d&rsquo;eau qui ne s&rsquo;est
jamais mat&eacute;rialis&eacute; sur l&rsquo;&eacute;cran de mon GPS. Pour cause, j&rsquo;avais
oubli&eacute; d&rsquo;y transf&eacute;rer les POI (points d&rsquo;int&eacute;r&ecirc;t &mdash; aussi appel&eacute;s
waypoints). Quand j&rsquo;ai compris mon erreur, j&rsquo;avais d&eacute;pass&eacute; le point
d&rsquo;eau de 20&nbsp;km.<!--more--></p>
<p>Pour <a href="https://tcrouzet.com/2019/04/12/bikepacking-mediterranee-atlantique/">
ma travers&eacute;e M&eacute;diterran&eacute;e-Atlantique</a>, je n&rsquo;ai pas envie de
commettre la m&ecirc;me erreur. J&rsquo;ai donc cherch&eacute; &agrave; mieux utiliser mon
Garmin 820 (je suppose que cela fonctionne plus ou moins de la m&ecirc;me
fa&ccedil;on avec les autres GPS de la marque et des autres marques).</p>
<h3>La trace ne suffit pas</h3>
<p><a href="https://tcrouzet.com/2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/">
Comme je l&rsquo;ai d&eacute;j&agrave; racont&eacute;</a>, je pr&eacute;pare mes traces
VTT/bikepacking sur Google Map o&ugrave; je les enrichis de POI
(restaurants, &eacute;piceries, campings, fontaines, monuments&hellip;). Int&eacute;r&ecirc;t
de la m&eacute;thode&nbsp;: gratuite, performante, une infinit&eacute; de POI
pr&eacute;r&eacute;f&eacute;renc&eacute;s, la possibilit&eacute; de superposer des centaines de
traces, de cr&eacute;er des cartes partageables et accessibles sur tout
type d'appareil.</p>
<div class="image"><img src="../../images/52051_geek1.jpg" alt="Carte enrichie de POI" width="1600" height="835"><div class="legend">Carte enrichie de POI</div></div>
<p>Quand les traces deviennent trop complexes pour Google Map, je
les exporte en KMZ pour les &eacute;diter sous <a href="https://www.garmin.com/fr-FR/shop/downloads/basecamp">BaseCamp</a>,
le logiciel gratuit d&rsquo;&eacute;dition cartographique de Garmin. Souvent je
d&eacute;coupe les traces en tron&ccedil;ons de moins de mille points (track
points) que je r&eacute;importe dans Google Map pour les &eacute;diter au-dessus
des images satellites (les traces de plus de mille points ne sont
plus &eacute;ditables sur Google Map). Je ne recolle les morceaux qu'au
dernier moment sur BaseCamp.</p>
<p><strong>Astuce</strong> Au final, je tente de n'avoir qu'un seul
fichier pour ma trace, ce qui m'&eacute;vite de me pr&eacute;occuper du GPS en
cours de voyage et permet d'avoir des stats globales. Le d&eacute;coupage
en tron&ccedil;ons ne s'impose que si le fichier comporte plus de
10&nbsp;000 track points (et cela d&eacute;pend du GPS). Pour &eacute;viter que
ce nombre ne gonfle, j'&eacute;vite d'utiliser les traces issues de
sortie, en g&eacute;n&eacute;ral &eacute;norme avec parfois un track point tous les
quelques m&egrave;tres. Je les retrace &agrave; la main pour les optimis&eacute;es. On
peut tracer 1&nbsp;000&nbsp;km VTT avec 10&nbsp;000 points (sur une
telle distance, il arrive souvent de rencontrer des sections peu
tortueuses qui n&eacute;cessitent peu de points).</p>
<p>Pourquoi cette gymnastique&nbsp;? Toutes les autres solutions
que j'ai pu tester, bien qu'en apparence plus sexy et plus simples
comme <a href="https://www.opentraveller.net/">OpenTraveller</a> ou
<a href="https://connect.garmin.com/modern/courses">Garmin
Connect</a>, sont moins performantes. D&egrave;s que les traces
grandissent, l'&eacute;dition devient quasi impossible. Je resterai sur
BaseCamp s'il savait afficher les images satellite de Google, mais
il propose &agrave; la place une option payante et qui impose un pesant
t&eacute;l&eacute;chargement des images, <a href="https://buy.garmin.com/fr-FR/FR/p/70144">BirdsEye</a>.</p>
<div class="image"><img src="../../images/52051_geek2.jpg" alt="Trace sur BaseCamp" width="1600" height="1000"><div class="legend">Trace sur BaseCamp</div></div>
<div class="image"><img src="../../images/52051_geek3.jpg" alt="Assemblage des tron&ccedil;ons" width="1600" height="872"><div class="legend">Assemblage des tron&ccedil;ons</div></div>
<p>La trace ainsi cr&eacute;&eacute;e est parfaite pour me guider, mais elle ne
comporte aucune information d&rsquo;altitude, et donc le GPS ne peut pas
tracer le profil. Pour ajouter ces informations au fichier KMZ, je
passe par <a href="https://www.gpsvisualizer.com/map_input?form=googleearth">GPSvisualizer</a>
qui me g&eacute;n&egrave;re un nouveau fichier KMZ comportant l&rsquo;altitude de
chacun des points (activer l'option Add DEM elevation data&nbsp;:
best available source).</p>
<p><strong>Notes</strong> Pour que les GPS puissent tracer
automatiquement le profil d'une la trace ne l'int&eacute;grant pas, ils
doivent &ecirc;tre &eacute;quip&eacute;s d'une carte altim&eacute;trique. Malheureusement les
cartes gratuite OSM (Open Street Map) que j'utilise ne comportent
pas de courbes de niveau, bien qu'elles offrent le meilleur niveau
de d&eacute;tail pour le VTT.</p>
<div class="image"><img src="../../images/52051_geek4.jpg" alt="Ajout des &eacute;l&eacute;vations" width="1600" height="776"><div class="legend">Ajout des &eacute;l&eacute;vations</div></div>
<p>Quand j&rsquo;ouvre mon nouveau fichier KMZ sur BaseCamp, je peux
v&eacute;rifier que les informations altim&eacute;triques sont pr&eacute;sentes et
visualiser le profil. Le calcul du d&eacute;nivel&eacute; cumul&eacute; est souvent
erron&eacute; (14&nbsp;500&nbsp;m pour ma trace M&eacute;diterran&eacute;e-Atlantique).
Je v&eacute;rifie ce cumul en ouvrant ma trace sur Google Earth et en
affichant le profil (8&nbsp;500&nbsp;m). J&rsquo;obtiens d&rsquo;autres
&eacute;valuations via <a href="https://www.komoot.com/tour/84426566">Komoot</a>
(11&nbsp;000&nbsp;m), <a href="https://www.opentraveller.net/">OpenTraveller</a> (9750&nbsp;m) ou
<a href="https://tracedetrail.fr/">Tracedetrail</a> (qui n'aime pas
les traces trop longues). O&ugrave; est la v&eacute;rit&eacute;&nbsp;? Komoot me semble
le plus juste.</p>
<div class="image"><img src="../../images/52051_geek5.jpg" alt="Trace avec altitude sur BaseCamp" width="1600" height="1071"><div class="legend">Trace avec altitude sur BaseCamp</div></div>
<div class="image"><img src="../../images/52051_geek6.jpg" alt="Le profil sous Google Earth" width="1600" height="1033"><div class="legend">Le profil sous Google Earth</div></div>
<div class="image"><img src="../../images/52051_geek7.jpg" alt="Profil sur Komoot" width="1600" height="1003"><div class="legend">Profil sur Komoot</div></div>
<p>Depuis BaseCamp, je peux alors envoyer ma trace au GPS.
D&eacute;sormais, je peux savoir o&ugrave; je me situe sur le profil des mont&eacute;es
interminables (&agrave; condition de choisir d'afficher l'&eacute;cran
d'&eacute;l&eacute;vation).</p>
<h3>Les POI</h3>
<p>J&rsquo;ai fini par comprendre que mon GPS g&egrave;re les POI ind&eacute;pendamment
des traces. &Agrave; concurrence de 200 (valeur d&eacute;pendant des mod&egrave;les),
ces POI de 32 caract&egrave;res sont stock&eacute;s dans le fichier
<em>Locations.fit</em> situ&eacute; dans le dossier
<em>Garmin/Locations</em> du GPS. D&eacute;truire ce fichier n&rsquo;efface pas
les POI d&eacute;j&agrave; pr&eacute;sents, il faut les supprimer via BaseCamp, une fois
le GPS connect&eacute; &agrave; l&rsquo;ordinateur (quand les POI sont bien supprim&eacute;s,
le fichier <em>Locations.fit</em> occupe une
poign&eacute;e&nbsp;d'octets).</p>
<div class="image"><img src="../../images/52051_geek8.jpg" alt="Les POI du GPS" width="1600" height="1000"><div class="legend">Les POI du GPS</div></div>
<p>Depuis Google Map, j'exporte le calque o&ugrave; j'ai enregistr&eacute; mes
POI, puis r&eacute;importe le KMZ correspondant dans BaseCamp o&ugrave; je
s&eacute;lectionne les POI pour les envoyer au GPS exactement comme je le
fais pour les traces. Les POI se surimposeront &agrave; la carte quand ma
trace passera dans les environs.</p>
<p><strong>Note</strong> En plus des track points et des waypoints,
les GPS Garmin g&egrave;rent des course points, des points qui quand vous
les atteignez vous donnent des indications de direction. Je n'en ai
jamais vu l'int&eacute;r&ecirc;t. Quand je roule, je d&eacute;sactive toutes les
options de mon GPS, notamment le routage automatique et le recalcul
d'itin&eacute;raire, me contentant de suivre la trace en visuel (ce qui
permet aussi d'&eacute;conomiser la batterie).</p>
<h3>La bonne carte</h3>
<p>Sur mon GPS, je charge trois cartes&nbsp;:</p>
<ul><br>
<li>L&rsquo;IGN de la France, au cas o&ugrave;, mais je ne l&rsquo;active pas (c'est
une carte altim&eacute;trique mais trop lourde pour le processeur du
Garmin 820).</li>
<br>
<li><a href="https://www.freizeitkarte-osm.de/garmin/en/france.html">L&rsquo;OSM de
la France</a>, &eacute;galement en backup (en plus d&rsquo;&ecirc;tre gratuite, elle
est souvent plus d&eacute;taill&eacute;e c&ocirc;t&eacute; chemin que l&rsquo;IGN
&mdash;&nbsp;malheureusement, elle n'est pas altim&eacute;trique).</li>
<br>
<li>L&rsquo;OSM qui couvre mon trajet, <a href="http://garmin.openstreetmap.nl/">g&eacute;n&eacute;r&eacute;e sp&eacute;cialement pour
lui</a>. J&rsquo;active uniquement cette carte. Tout en &eacute;tant tr&egrave;s l&eacute;g&egrave;re
en m&eacute;moire, elle est suffisamment d&eacute;taill&eacute;e pour m&rsquo;aider &agrave; me
rep&eacute;rer en cas de trace approximative.</li>
<br></ul>
<div class="image"><img src="../../images/52051_geekgps1.jpg" alt="OSM sur mesure" width="1626" height="878"><div class="legend">OSM sur mesure</div></div>
<p>En cas de gal&egrave;re, le minuscule &eacute;cran de mon GPS n&rsquo;est gu&egrave;re
d&rsquo;utilit&eacute;, alors je bascule sur celui de mon iPhone o&ugrave; j&rsquo;utilise
<a href="https://mapout.app/">MapOut</a> (la meilleure app de
cartographie que j'ai test&eacute;e). Voici comment je tire profit de
MapOut.</p>
<ol><br>
<li>Sur Google Map, je colle les points d&rsquo;int&eacute;r&ecirc;ts et ma trace dans
un m&ecirc;me calque que j&rsquo;exporte en KMZ.<br></li>
<li>J&rsquo;attache ce fichier &agrave; un mail et l&rsquo;envoie &agrave; l'adresse mail
personnalis&eacute;e que me fournit MapOut.<br></li>
<li>Quelques secondes plus tard, je retrouve ma trace dans
l&rsquo;appli.<br></li>
<li>Je peux alors t&eacute;l&eacute;charger les tuiles OSM correspondant &agrave; ma
trace. Ainsi, connexion ou pas, je me g&eacute;olocalise, rep&egrave;re les POI,
d&eacute;couvre d&rsquo;&eacute;ventuels bypass.<br></li>
<li>En chemin, je peux aussi estimer la distance restante avant un
prochain POI tout en visualisant le profil.<br></li>
<li>Si mon GPS me l&acirc;che, MapOut peut aussi me guider.<br></li>
</ol>
<div class="image"><img src="../../images/52051_IMG_5661.jpg" alt="Liste des POI sur MapOut" width="1242" height="2208"><div class="legend">Liste des POI sur MapOut</div></div>
<div class="image"><img src="../../images/52051_IMG_5662.jpg" alt="Trace compl&egrave;te avec POI" width="1242" height="2208"><div class="legend">Trace compl&egrave;te avec POI</div></div>
<div class="image"><img src="../../images/52051_IMG_5663.jpg" alt="T&eacute;l&eacute;chargement gratuit des tuiles OSM" width="1242" height="2208"><div class="legend">T&eacute;l&eacute;chargement gratuit des tuiles OSM</div></div>
<div class="image"><img src="../../images/52051_IMG_5664.jpg" alt="Visualisation 3D du relief" width="1242" height="2208"><div class="legend">Visualisation 3D du relief</div></div>
<h3>Note</h3>
<p>Le bikepacking implique souvent de quitter les routes. Sans GPS,
sans anticipation, il serait impossible d'effectuer la travers&eacute;e
M&eacute;diterran&eacute;e-Atlantique &agrave; VTT. Improviser, c'est finir sur les
routes. Utiliser des cartes n'est pas davantage viable sur de
longues distances. Il faudrait des dizaines de cartes IGN, par
ailleurs incompl&egrave;tes pour le VTT. <a href="https://tcrouzet.com/2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/">
Utiliser des services cl&eacute; en main comme Komoot ou Locus n'est pas
tr&egrave;s s&ucirc;r et ne procure en aucun cas la meilleure exp&eacute;rience
possible</a>. On me dit souvent que ma m&eacute;thode est compliqu&eacute;.
J'aimerais en conna&icirc;tre une plus simple.</p>
</body></html>

<p class="date"><br/><a href="../2019/52145.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 7 août 2019</p>


</article></body></html>