<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Une traversée de la France sud à VTT</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Une traversée de la France sud à VTT</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand je con&ccedil;ois une trace, je suis une sorte de compositeur qui
ne sait pas &agrave; quel rythme sa partition sera jou&eacute;e, ni avec quels
instruments, ni si les concertistes interpr&eacute;teront l&rsquo;&oelig;uvre de bout
en bout ou en sauteront des parties, voire en remplaceront
certaines par des raccourcis moins techniques. Une trace est une
proposition, une invitation &agrave; s&rsquo;en amuser, un sc&eacute;nario pour une
aventure &agrave; v&eacute;lo. En aucun cas, elle ne ressemble &agrave; un roman qu&rsquo;il
faudrait lire du d&eacute;but &agrave; la fin avec une exactitude minutieuse (&agrave;
v&eacute;lo ceci s&rsquo;appelle une course et cette sorte de dictature
m&rsquo;int&eacute;resse peu &mdash; m&ecirc;me en litt&eacute;rature je prends des libert&eacute;s).
<!--more--></p>
<div class="image"><img src="../../images/52145_traceorg-1024x607.jpg" alt="Trace originale" width="1024" height="607"><div class="legend">Trace originale</div></div>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/32mwvZj9Reg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>Quand <a href="http://ploum.net/">Lionel</a> m&rsquo;a rejoint pour la
g&eacute;n&eacute;rale de <a href="https://tcrouzet.com/2019/04/12/bikepacking-mediterranee-atlantique/">
ma trace M&eacute;diterran&eacute;e-Atlantique</a>, reliant Balaruc-les-Bains &agrave;
<a href="https://fr.wikipedia.org/wiki/Biscarrosse">Biscarrosse</a>,
j&rsquo;&eacute;tais quelque peu anxieux. Nous allions nous attaquer &agrave; une
partition que je n&rsquo;avais fait que chantonner dans ma t&ecirc;te par &eacute;cran
interpos&eacute;, &agrave; l&rsquo;exception de ses premi&egrave;res mesures, autour de chez
moi, et d&rsquo;une petite portion situ&eacute;e vers son milieu, autour de chez
mes beaux-parents. J&rsquo;&eacute;tais d&rsquo;autant plus anxieux que pour Lionel ce
serait le bapt&ecirc;me du feu en bikepacking. Je n&rsquo;avais pas envie de le
d&eacute;go&ucirc;ter, d&rsquo;autant qu&rsquo;il avait achet&eacute; un <a href="https://salsacycles.com/bikes/cutthroat/2019_cutthroat_force_1">Salsa
Cutthroat</a> pour l&rsquo;occasion ainsi que le nec plus ultra du matos
de bikepacking. Il importait pour moi que nous atteignions
l'Atlantique et la maison de ses cousins.</p>
<p>La partie &eacute;tait loin d&rsquo;&ecirc;tre gagn&eacute;e d&rsquo;avance. Si je lisais
<a href="http://ploum.net/">le blog de Lionel</a> depuis des
ann&eacute;es, si nous partagions pas mal de valeurs, si nous avions
souvent &eacute;chang&eacute; des mails ou des messages sur Twitter, nous ne nous
&eacute;tions jamais retrouv&eacute;s face &agrave; face, avec tous les risques d&rsquo;une
telle rencontre quand on conna&icirc;t mon caract&egrave;re pour le moins
sec.</p>
<p>Finalement, apr&egrave;s quelques heures pass&eacute;es &agrave; la maison, nous nous
sommes estim&eacute;s plut&ocirc;t compatibles malgr&eacute; nos dix-huit ans d&rsquo;&eacute;cart,
tant dans notre fa&ccedil;on de penser, peut-&ecirc;tre induite par notre statut
de fils unique, que dans notre complication alimentaire &mdash; pas
question pour nous de boire une bi&egrave;re apr&egrave;s l&rsquo;effort (Lionel
refusant l&rsquo;alcool m&ecirc;me dans les babas au rhum).</p>
<p>La femme de Lionel a tout de m&ecirc;me tenu &agrave; me rencontrer avant de
me le confier, au moins pour s&rsquo;assurer que je n&rsquo;&eacute;tais pas un
psychopathe. Il faut croire qu&rsquo;elle ne m&rsquo;a pas trop mal jug&eacute;
puisqu&rsquo;elle nous a laiss&eacute;s partir ensemble.</p>
<h3>Samedi 10 ao&ucirc;t, Balaruc</h3>
<p>R&eacute;veil &agrave; 6&nbsp;h. Derni&egrave;re douche. Je tousse encore apr&egrave;s une
grosse cr&egrave;ve. J&rsquo;ai un vestige de mal aux fesses apr&egrave;s l&rsquo;infection
d&rsquo;un poil qui m&rsquo;a tenu &agrave; distance du v&eacute;lo durant dix jours. Pris de
panique, la veille j&rsquo;ai troqu&eacute; ma selle Specilized Power Expert
pour une Power Arc Expert, une selle plus arrondie suppos&eacute;e moins
pincer les fesses et &eacute;viter mes probl&egrave;mes d&rsquo;inflammation &agrave;
r&eacute;p&eacute;tition. Tout &ccedil;a tourne dans ma t&ecirc;te.</p>
<p>Quand je quitte ma chambre, je tombe sur un Lionel aux yeux
endormis, sa grande carcasse pas encore d&eacute;pli&eacute;e, ses cheveux bruns
o&ugrave; pointe des m&egrave;ches grises pas encore disciplin&eacute;s par un catogan.
Il marmonne quelques mots tout en b&acirc;illant&nbsp;: &laquo; Je ne suis
vraiment pas du matin. &raquo; Pas de chance, un raid &agrave; v&eacute;lo implique de
partir t&ocirc;t pour profiter des premi&egrave;res lueurs et de rouler jusqu&rsquo;&agrave;
la nuit, avec entre temps autant de pauses que n&eacute;cessaire pour ne
pas se faire exploser les jambes et le palpitant.</p>
<div class="image"><img src="../../images/52145_depart.jpg" alt="Le d&eacute;part" width="635" height="476"><div class="legend">Le d&eacute;part</div></div>
<p>Apr&egrave;s un petit-d&eacute;jeuner frugal, nous enfourchons nos montures,
disons au revoir &agrave; la femme de Lionel, avant d&rsquo;emprunter la piste
cyclable qui longe l&rsquo;&eacute;tang de Thau en direction de M&egrave;ze. Je dois
demander &agrave; Lionel de ne pas trop appuyer sur les p&eacute;dales, notre but
&eacute;tant de persister dans l&rsquo;effort. Mes injonctions n&rsquo;ont que peu
d&rsquo;effet. Sur le macadam, le Cutthroat est plus rapide que mon
<a href="https://salsacycles.com/bikes/timberjack/2019_timberjack_nx_eagle_29">
Timberjack</a>.</p>
<p>Trois jours plus t&ocirc;t, nous avons effectu&eacute; une premi&egrave;re sortie de
mise en jambe et constat&eacute; la disparit&eacute; entre nos b&eacute;canes. Avec son
cadre en carbone, sa position a&eacute;rodynamique style gravel, son
cintre course, sa fourche rigide, ses 9&nbsp;kg, le Cutthroat ne
tutoie le VTT que par ses roues de 29&nbsp;pouces et ses pneus de
2,2&nbsp;pouces. Il file sur les pistes et le macadam, avec un
rendement du tonnerre en mont&eacute;e, mais peine sur les chemins
techniques et les descentes engag&eacute;es ou chaotiques.</p>
<p>Mon Timberjack est bon partout o&ugrave; le Cutthroat est mal &agrave; l&rsquo;aise
et inversement. Cadre aluminium, 12,7&nbsp;kg &agrave; vide, fourche de
130&nbsp;mm, pneus de 2,6&nbsp;pouces sur roues carbone
Ibis&nbsp;942 de 42&nbsp;mm, il avale les descentes avec joie,
mais, sur le macadam et en mont&eacute;e, me donne l&rsquo;impression de
conduire un tracteur. J&rsquo;ai beau verrouiller la fourche, une grande
partie de mon &eacute;nergie s&rsquo;&eacute;vapore en torsion, pompage, prise au vent,
adh&eacute;rence excessive.</p>
<p>J&rsquo;ai choisi ce v&eacute;lo pour son confort exceptionnel, avec le souci
de mon corps plus que des performances. Lors de mes trois raids aux
&Eacute;tats-Unis, le Timberjack m&rsquo;a permis de passer partout sans
ressentir la moindre douleur. Les gros pneus compensent l&rsquo;absence
de suspension arri&egrave;re et offrent une tenue de route
exceptionnelle.</p>
<div class="image"><img src="../../images/52145_medat01-1024x507.png" alt="Les terrains selon Komoot" width="1024" height="507"><div class="legend">Les terrains selon Komoot</div></div>
<p>Je sais d&eacute;j&agrave; que Lionel sera devant dans les parties roulantes
et montantes, et que je serai devant dans les descentes et les
singles techniques. Seul probl&egrave;me&nbsp;: je n&rsquo;ai aucune id&eacute;e de
leur r&eacute;partition. J&rsquo;ai cr&eacute;&eacute; la trace par couper-coller et
improvisations. Komoot me fournit des statistiques trop
superficielles pour savoir dans quoi je m&rsquo;engage avec certitude.
J&rsquo;ai donc adopt&eacute; le v&eacute;lo capable d&rsquo;affronter le pire dans les
meilleures conditions (conscient que sans suspension avant mes
&eacute;paules seraient incapables d&rsquo;encha&icirc;ner plusieurs journ&eacute;es de
p&eacute;dalage).</p>
<div class="image"><img src="../../images/52145_IMG_5675-1024x768.jpg" alt="S&egrave;te au loin" width="1024" height="768"><div class="legend">S&egrave;te au loin</div></div>
<div class="image"><img src="../../images/52145_IMG_5677-1024x768.jpg" alt="Domaine de Font-Mars" width="1024" height="768"><div class="legend">Domaine de Font-Mars</div></div>
<p>Apr&egrave;s avoir long&eacute; le port de Bouzigues, surplomb&eacute; les parcs &agrave;
hu&icirc;tres, nous descendons vers M&egrave;ze, dont nous suivons le rivage
avant de tourner le dos &agrave; l&rsquo;&eacute;tang et &agrave; la M&eacute;diterran&eacute;e. Nous
entrons dans les vignobles et les pin&egrave;des. Le soleil d&eacute;j&agrave; vigoureux
intensifie le vert des feuilles de vigne en contraste saisissant
sur les terres rouges o&ugrave; les ceps s&rsquo;alignent en rangs serr&eacute;s. Je
connais ce coin pour souvent le parcourir &agrave; gravel ou VTT. Les
chemins choisis ne pr&eacute;sentent aucune difficult&eacute; et d&eacute;j&agrave; nous
offrent des points de vues sur les sommets du parc naturel du Haut
Languedoc que nous devinons au nord, dans la brume encore mauve du
petit matin. &laquo; Ils paraissent si loin &raquo;, me dit Lionel.</p>
<p>La piste se transforme bient&ocirc;t en une &eacute;troite desserte
campagnarde qui ondule sans m&eacute;chancet&eacute; jusqu&rsquo;&agrave; la d&eacute;partementale
menant &agrave; <a href="https://fr.wikipedia.org/wiki/P%C3%A9zenas">P&eacute;zenas</a>, la
somptueuse ville renaissance situ&eacute;e au milieu des vignobles du
Languedoc. Nous avons p&eacute;dal&eacute; deux heures, parcouru un peu plus de
30&nbsp;km. Maison Alary, nous achetons de quoi petit-d&eacute;jeuner,
Lionel des pains au chocolat, qu&rsquo;en bon Belge il appelle des
couques au chocolat, moi, de d&eacute;licieuses brioches &agrave; la fleur
d&rsquo;oranger. En soi, elles m&eacute;ritent le voyage, bien plus que les
petits p&acirc;t&eacute;s aigres-doux de P&eacute;zenas dont je n&rsquo;ai jamais
raffol&eacute;.</p>
<div class="image"><img src="../../images/52145_IMG_5680-1024x768.jpg" alt="P&eacute;zenas" width="1024" height="768"><div class="legend">P&eacute;zenas</div></div>
<p>Alors que la ville s&rsquo;&eacute;veille, install&eacute; dans un coin de la place
centrale encore endormie, j&rsquo;explique &agrave; Lionel une des r&egrave;gles du
bikepacker&nbsp;: &laquo;&nbsp;Manger &agrave; chaque occasion, parce que ces
occasions peuvent &ecirc;tre rares.&nbsp;&raquo; Apr&egrave;s nous &ecirc;tre cr&eacute;m&eacute; les
fesses, rituel que nous r&eacute;p&eacute;terons scrupuleusement &agrave; chaque halte,
nous reprenons la route et entrons dans des secteurs pour moi
inconnus, du moins &agrave; v&eacute;lo. Nous alternons chemins et petites
routes, sans jamais ou presque croiser de voiture, ce qui est notre
but pour notre voyage.</p>
<p>&Agrave; l&rsquo;ombre d&rsquo;une esplanade plant&eacute;e de platanes, nous d&eacute;couvrons
une &eacute;glise baroque &agrave; la fa&ccedil;ade rose, <a href="https://fr.wikipedia.org/wiki/Chartreuse_de_Moug%C3%A8res">Notre-Dame
de Moug&egrave;res</a>, avec en face un point d&rsquo;eau o&ugrave; nous nous
ravitaillons, puis nous d&eacute;passons les villages de Roujan et de
Gabian sans nous arr&ecirc;ter avant qu&rsquo;un bouquet de ronces ne nous
bloque en contrebas du village de Fouzilhon. Premi&egrave;re fausse note
dans ma composition. Je sais qu&rsquo;elles seront nombreuses. J&rsquo;ai
interconnect&eacute; des centaines de traces sans v&eacute;rifier leur date
d&rsquo;enregistrement avec le risque que certaines soient d&eacute;sormais
impraticables.</p>
<p>Nous d&eacute;gainons nos t&eacute;l&eacute;phones et rep&eacute;rons sans difficult&eacute; une
solution d&rsquo;&eacute;vitement. Apr&egrave;s une br&egrave;ve escalade sur une route
ravin&eacute;e, nous d&eacute;couvrons la perspective verte du Haut Languedoc,
avec les monts qu&rsquo;il nous reste &agrave; gravir d&rsquo;ici la fin de la
journ&eacute;e. Nous d&eacute;boulons alors vers une esp&egrave;ce de forteresse, de
toute &eacute;vidence une choucroute fin XIX<sup>e</sup>, avec cr&eacute;neaux et
tourelles, qui s&rsquo;av&egrave;re &ecirc;tre le <a href="https://fr.wikipedia.org/wiki/Ch%C3%A2teau_de_Gr%C3%A9zan">ch&acirc;teau
de Gr&eacute;zan</a> o&ugrave; se d&eacute;roule une d&eacute;gustation des crus locaux. Pas
pour nous. Nous filons en droite ligne vers <a href="https://fr.wikipedia.org/wiki/Autignac">Autignac</a>, encore un
village superbe, avec une terrasse de caf&eacute; pos&eacute; devant l&rsquo;&eacute;glise,
dont le porche doit dater de la protorenaissance.</p>
<div class="image"><img src="../../images/52145_IMG_5702-1024x768.jpg" alt="Le Haut Languedoc" width="1024" height="768"><div class="legend">Le Haut Languedoc</div></div>
<div class="image"><img src="../../images/52145_IMG_5705-1024x768.jpg" alt="Ch&acirc;teau de Gr&eacute;zan" width="1024" height="768"><div class="legend">Ch&acirc;teau de Gr&eacute;zan</div></div>
<div class="image"><img src="../../images/52145_IMG_5709-1024x768.jpg" alt="Autignac" width="1024" height="768"><div class="legend">Autignac</div></div>
<p>Une soixantaine de kilom&egrave;tres de parcourue, il est presque midi,
il est temps de nous m&eacute;nager une pause rafra&icirc;chissement alors que
le soleil se fait mordant &agrave; plus de 30&deg;C. Nous commandons deux
Perrier citron tout en grignotant des croissants achet&eacute;s &agrave; la
boulangerie voisine. Quand nous repartons, la chaleur redouble sur
un relief m&eacute;chant. Des chemins nous am&egrave;nent dans les collines. Un
single met &agrave; rude &eacute;preuve le Cutthroat. &Agrave; la vue d&rsquo;une nouvelle
pente mena&ccedil;ante, Lionel pr&eacute;f&egrave;re que nous la contournions par la
route. Je ne fais pas le difficile, surtout qu&rsquo;apr&egrave;s nous grimpons
sans interruption jusqu&rsquo;au village de Saint-Nazaire-de-Ladarez, un
nom comme un titre de roman, puis, apr&egrave;s une descente technique qui
fait jurer Lionel, nous repartons vers le col de l&rsquo;Avrolle, en
surplomb de <a href="https://fr.wikipedia.org/wiki/Roquebrun">Roquebrun</a>, un des
villages les plus ensoleill&eacute;s de France, situ&eacute; sur une boucle de
l&rsquo;Orb. Un pur chef-d&rsquo;&oelig;uvre.</p>
<div class="image"><img src="../../images/52145_IMG_5716-1024x768.jpg" alt="Dans les garrigues" width="1024" height="768"><div class="legend">Dans les garrigues</div></div>
<div class="image"><img src="../../images/52145_IMG_5724-1024x768.jpg" alt="Lionel au col de l&rsquo;Avrolle" width="1024" height="768"><div class="legend">Lionel au col de l&rsquo;Avrolle</div></div>
<div class="image"><img src="../../images/52145_IMG_5725-1024x768.jpg" alt="Roquebrun" width="1024" height="768"><div class="legend">Roquebrun</div></div>
<p>Nous filons devant des restaurants, mais je sugg&egrave;re de pousser
plus loin en amont de l&rsquo;Orb, o&ugrave; je connais un caf&eacute;, le Bleu L&eacute;zard.
Quand nous y arrivons vers 14&nbsp;h&nbsp;30, le service est
termin&eacute;. Le tenancier accepte de nous servir une assiette de
fromage et de charcuterie. Nous regrettons de ne pas nous &ecirc;tre
arr&ecirc;t&eacute;s &agrave; Roquebrun, o&ugrave; un &eacute;tablissement indiquait service en
continu. Dans mon souvenir vieux d&rsquo;une quinzaine d&rsquo;ann&eacute;es, le Bleu
L&eacute;zard &eacute;tait un havre de paix. Nous retrouvons une turne mal tenue
et d&eacute;catie o&ugrave; nous ne nous attardons pas.</p>
<p>Initialement ma route passait en face dans les collines, mais au
dernier moment je l&rsquo;ai fait suivre la D14 le long de l&rsquo;Orb. J&rsquo;aime
cette vall&eacute;e qui offre un des plus purs paysages du Midi, avec en
arri&egrave;re-plan les pics dentel&eacute;s des gorges d&rsquo;H&eacute;ric. Il y a l&agrave; une
maison nich&eacute;e entre roches et vignes o&ugrave; je suis s&ucirc;r que j&rsquo;aurais
&eacute;t&eacute; heureux de vivre. Nous franchissons le pont suspendu de
Tarassac, puis rejoignons la piste cyclable de terre battue qui
emprunte une ancienne voie de chemin de fer. Elle nous m&egrave;ne &agrave;
<a href="https://fr.wikipedia.org/wiki/Olargues">Olargues</a>,
encore un de ces bijoux de villages escarp&eacute;s, o&ugrave; nous commandons
une cr&ecirc;pe sal&eacute;e dans un snack engonc&eacute; dans une ruelle ombrag&eacute;e.</p>
<div class="image"><img src="../../images/52145_IMG_5730-1024x768.jpg" alt="Gorges d'H&eacute;ric" width="1024" height="768"><div class="legend">Gorges d'H&eacute;ric</div></div>
<div class="image"><img src="../../images/52145_IMG_5737-1024x768.jpg" alt="Olargues" width="1024" height="768"><div class="legend">Olargues</div></div>
<div class="image"><img src="../../images/52145_IMG_5741-1024x768.jpg" alt="Olargues" width="1024" height="768"><div class="legend">Olargues</div></div>
<p>Lionel &eacute;prouve le besoin de souffler. Nous nous allongeons une
vingtaine de minutes dans l&rsquo;herbe avant de nous diriger vers la
difficult&eacute; de la journ&eacute;e&nbsp;: l&rsquo;escalade des premiers contreforts
du Massif central en direction du <a href="https://www.minervois-caroux.com/fr/bouger/randonnees-caroux-herault/carte/saut-de-vezoles-premian.html">
saut de V&eacute;zoles</a>. Quand &agrave; 17&nbsp;h nous quittons l&rsquo;ancienne
voie ferr&eacute;e, nous avons parcouru 104&nbsp;km pour 1&nbsp;200&nbsp;m
de d&eacute;nivel&eacute; positif. La suite est brutale, d&rsquo;abord sur macadam,
tr&egrave;s vite sur des pistes pour gravel, parfois assez caillouteuses.
Apr&egrave;s une masure devant laquelle deux silhouettes patibulaires
s&rsquo;affairent sur le moteur &eacute;ventr&eacute; d&rsquo;un pick-up, la trace cafouille.
Nous h&eacute;sitons, faisons fausse route, traversons un champ d&rsquo;herbes
jaunes, arrivons dans un hameau o&ugrave; un gars passe la tondeuse.</p>
<div class="image"><img src="../../images/52145_IMG_5748-1024x768.jpg" alt="Le Timberjack" width="1024" height="768"><div class="legend">Le Timberjack</div></div>
<div class="image"><img src="../../images/52145_IMG_5755-1024x768.jpg" alt="Dans les champs" width="1024" height="768"><div class="legend">Dans les champs</div></div>
<div class="image"><img src="../../images/52145_IMG_5756-1024x768.jpg" alt="Dans notre dos" width="1024" height="768"><div class="legend">Dans notre dos</div></div>
<p>Apr&egrave;s, c&rsquo;est la for&ecirc;t. Le gradient est toujours sup&eacute;rieur &agrave;
8&nbsp;% avec des pics &agrave; 16&nbsp;%, sans le moindre replat pour
r&eacute;cup&eacute;rer. Je maudis la masse du Timberkack et ses gros pneus. Je
suis sur le 32-50, un d&eacute;veloppement que je n&rsquo;emploie presque jamais
sur mon VTT cross-country. Lionel fonce loin devant moi. Parfois,
les arbres s&rsquo;&eacute;cartent pour r&eacute;v&eacute;ler la vall&eacute;e et de belles montagnes
verdoyantes. Peu &agrave; peu les essences se transforment. Apr&egrave;s les
ch&ecirc;nes verts entrent en sc&egrave;ne les ch&acirc;taigniers, puis arrivent des
sapins bleus. Nous avons chang&eacute; de pays. En une journ&eacute;e, nous
sommes pass&eacute;s des garrigues et des vignobles &agrave; la montagne. Je me
retourne une derni&egrave;re fois vers le sud o&ugrave; j&rsquo;aper&ccedil;ois la mer.</p>
<p>Je monte au train, sans jamais m&rsquo;essouffler, conscient que je
dois m&rsquo;&eacute;conomiser pour les jours suivants. Peu avant le sommet, je
retrouve Lionel, assis &agrave; c&ocirc;t&eacute; de son v&eacute;lo. Il est heureux. Il n&rsquo;a
jamais escalad&eacute; un tel col et il s&rsquo;est surpris &agrave; l&rsquo;avaler sans
difficult&eacute;, n&rsquo;effectuant qu&rsquo;une seule pause o&ugrave; j&rsquo;ai d&ucirc; en faire
trois malgr&eacute; mon rythme de s&eacute;nateur. &Agrave; partir du hameau, <a href="https://strava.app.link/ft3AM3QbhZ">il est mont&eacute; en
1&nbsp;h&nbsp;08, moi 1&nbsp;h 22</a>.</p>
<div class="image"><img src="../../images/52145_IMG_5761-1024x768.jpg" alt="Lionel au sommet" width="1024" height="768"><div class="legend">Lionel au sommet</div></div>
<p>Apr&egrave;s un kilom&egrave;tre, nous atteignons les berges du lac de
V&eacute;zoles, un lac de retenue, o&ugrave; nous trouvons quelques campeurs,
install&eacute;s &agrave; la lisi&egrave;re entre plage et for&ecirc;t. Impossible de ne pas
nous arr&ecirc;ter pour la nuit. Nous sommes en Norv&egrave;ge ou peut-&ecirc;tre au
Canada. Le soleil couchant nous arrose d&rsquo;ambre. Lionel plonge dans
le lac. L&rsquo;eau est &agrave; 24&deg;C. Je respire. Je sais pourquoi je fais du
bikepacking. Pour ces moments d&rsquo;intensit&eacute;. Pour ces endroits
miraculeux.</p>
<div class="image"><img src="../../images/52145_IMG_5775-1024x768.jpg" alt="Lac de V&eacute;zoles" width="1024" height="768"><div class="legend">Lac de V&eacute;zoles</div></div>
<p>Bilan de la journ&eacute;e&nbsp;: 115&nbsp;km, 1&nbsp;926&nbsp;D+,
8&nbsp;h&nbsp;9 de d&eacute;placement pour une sortie de
12&nbsp;h&nbsp;01. Nous nous sommes d&eacute;plac&eacute;s 68&nbsp;% du temps.
Notre vitesse en mouvement&nbsp;: 14&nbsp;km/h. Notre vitesse
r&eacute;elle&nbsp;: 9,5&nbsp;km/h. &Agrave; titre de comparaison, lors de la
premi&egrave;re journ&eacute;e de <a href="https://tcrouzet.com/2019/05/26/bikepacking-dans-les-smoky-mountains/">
mon raid dans les Appalaches</a>, j&rsquo;ai parcouru 131&nbsp;km, gravi
2&nbsp;597&nbsp;m, me suis d&eacute;plac&eacute; durant 9&nbsp;h&nbsp;19 pour une
sortie de 14&nbsp;h&nbsp;34. Ma vitesse en mouvement a &eacute;t&eacute; de
14&nbsp;km/h, ma vitesse r&eacute;elle de 9&nbsp;km/h, pour 64&nbsp;% du
temps pass&eacute; &agrave; rouler, soit des valeurs similaires. J&rsquo;en d&eacute;duis que
voil&agrave; des param&egrave;tres qui me d&eacute;crivent. Il serait d&eacute;raisonnable pour
moi de faire &eacute;quipe avec des bikepackers plus rapides ou plus
endurants.</p>
<p>J&rsquo;estime que le Timberjack a &eacute;t&eacute; &agrave; son avantage dans seulement
10&nbsp;% du parcours, mais je n&rsquo;aurais pas pu rouler avec un
Cutthroat. &Agrave; cause de ces 10&nbsp;%, mon corps aurait &eacute;t&eacute; incapable
d&rsquo;encaisser les secousses, contrairement &agrave; celui plus jeune de
Lionel.</p>
<p>Quand je m&rsquo;enferme dans ma tente, le ciel est rose et un fort
vent du nord souffle. Mon inflammation &agrave; la fesse ne s&rsquo;aggrave pas,
je ne peux pas dire que je ne la sens pas, mais un peu de cr&egrave;me
r&eacute;paratrice lui fera le plus grand bien.</p>
<div class="image"><img src="../../images/52145_stravaj1-1024x498.jpg" alt="Strava, jour 1" width="1024" height="498"><div class="legend">Strava, jour 1</div></div>
<h3>Dimanche 11 ao&ucirc;t, Lac de V&eacute;zoles</h3>
<p>Au fil de la nuit, la temp&eacute;rature tombe. Apr&egrave;s tout, nous
dormons &agrave; 1&nbsp;000&nbsp;m et le vent souffle en temp&ecirc;te. Je me
suis emmitoufl&eacute; dans mon kilt de couchage, j&rsquo;ai enfil&eacute; ma doudoune,
je me sens chez moi, dans un cocon douillet. J&rsquo;adore cette
sensation d&rsquo;intimit&eacute; apr&egrave;s une journ&eacute;e d&rsquo;effort en plein air.</p>
<div class="image"><img src="../../images/52145_IMG_5785-1024x768.jpg" alt="Notre campement" width="1024" height="768"><div class="legend">Notre campement</div></div>
<p>Au petit matin, quand je m&rsquo;&eacute;veille, le vent s&rsquo;est calm&eacute;. J&rsquo;ai un
peu froid aux pieds. Dehors, il fait 7&deg;C. Mon kilt <a href="http://www.westernmountaineering.com/sleeping-bags/extremelite-series/nanolite-top-quilt/">
Western Mountaineering NanoLite</a>, tr&egrave;s compact pour un poids de
370&nbsp;g, est cens&eacute; m&rsquo;aider &agrave; supporter le 3&deg;C, mais la brise le
transperce sans difficult&eacute; (parce qu&rsquo;elle transperce aussi ma tente
ultra l&eacute;g&egrave;re <a href="https://zpacks.com/products/plexamid-tent">Zpacks Plexamid</a>
dont la fonction premi&egrave;re est de me prot&eacute;ger de la pluie et de
l&rsquo;humidit&eacute;). Lionel dort dans un sac de couchage <a href="https://rab.equipment/eu-fr/catalog/product/view/id/7950/category/190/">
Rab Mythic 200</a>, 100&nbsp;g plus lourd dont la zone de confort
descend jusqu&rsquo;&agrave; 1&deg;C. D&egrave;s que je recouvre le kilt avec mon
imperm&eacute;able, la temp&eacute;rature int&eacute;rieure remonte. Il me suffirait de
d&eacute;rouler ma couverture de survie pour affronter des temp&eacute;ratures
plus basses.</p>
<p>Nous vivons le bikepacking en geek. Nous ne cessons de parler de
nos &eacute;quipements respectifs. Lionel dort sur un matelas Therm-a-Rest
NeoAir UberLite de 250&nbsp;g, moi sur un Therm-a-Rest NeoAir XLite
de 340&nbsp;g, plus &eacute;pais, plus confort, plus isolant (je perds l&agrave;
le poids gagn&eacute; sur le sac de couchage). &Agrave; l&rsquo;avenir, pour des
sorties potentiellement plus froides, j&rsquo;emporterai sans doute un
sac &agrave; viande en soie, voire un pantalon doudoune. Je pr&eacute;f&egrave;re les
solutions par couches, mieux adaptables aux conditions.</p>
<p>Il est un peu plus de 7&nbsp;h quand je r&eacute;veille Lionel, deux ou
trois heures trop t&ocirc;t selon ses go&ucirc;ts. Commence le rituel du
rangement, qui me prend une quarantaine de&nbsp;minutes (autant que
celui du couchage dont il est le sym&eacute;trique exact). Toujours
allong&eacute;, je d&eacute;gonfle mon matelas, puis je m&rsquo;extrais du kilt. Je
pose mon collant de contention qui me sert de pyjama, me tient
chaud et surtout facilite la r&eacute;cup&eacute;ration de mani&egrave;re &eacute;tonnante. Il
suffit que je ne l&rsquo;enfile pas parce qu&rsquo;il ferait trop chaud et j&rsquo;ai
mal aux jambes le lendemain. Cet accessoire d&rsquo;une centaine de
grammes m&rsquo;est tout simplement indispensable.</p>
<p>Je pose mon t-shirt en m&eacute;rinos, m&rsquo;habille v&eacute;lo, je replis
matelas, kilt, doudoune, passe mon imperm&eacute;able et sors de la tente
dont je transf&egrave;re le contenu dans les deux sacs du v&eacute;lo. Me reste
plus qu&rsquo;&agrave; la d&eacute;monter, et le tour est jou&eacute;. Moins rod&eacute; que moi,
moins r&eacute;veill&eacute;, Lionel prend plus de temps, alors je marche sur la
plage sous les premiers rayons de soleil tout en grignotant une
<a href="https://www.amazon.fr/gp/product/B078HBD7S7/ref=ppx_yo_dt_b_asin_title_o03_s00?ie=UTF8&amp;psc=1">
barre avoine oat mix fruits rouges</a> (100&nbsp;g pour 400
calories, je n&rsquo;ai pas trouv&eacute; meilleurs ratio et go&ucirc;t &mdash; sauf les
barres bio que je confectionne moi-m&ecirc;me).</p>
<div class="image"><img src="../../images/52145_IMG_5800-1024x768.jpg" alt="La plage" width="1024" height="768"><div class="legend">La plage</div></div>
<div class="image"><img src="../../images/52145_IMG_5805-1024x768.jpg" alt="La saut de V&eacute;zoles" width="1024" height="768"><div class="legend">La saut de V&eacute;zoles</div></div>
<div class="image"><img src="../../images/52145_IMG_5809-1024x768.jpg" alt="Le lac de V&eacute;zoles" width="1024" height="768"><div class="legend">Le lac de V&eacute;zoles</div></div>
<p>Peu apr&egrave;s 8&nbsp;h, soit une heure plus tard que la veille, nous
nous mettons en route. Nous ne sommes vraiment pas en mode course.
Les paysages sont splendides, l&rsquo;air d&rsquo;une transparence incroyable,
et la bruy&egrave;re cascade vers le lac alors que nous nous en &eacute;loignons.
Tr&egrave;s vite nous tombons sur un itin&eacute;raire VTT fl&eacute;ch&eacute; noir et Lionel
fait la grimace dans les descentes qui le forcent &agrave; mettre pied &agrave;
terre. Moi, je me r&eacute;gale, jusqu&rsquo;au moment o&ugrave; ma trace quitte le
single balis&eacute; pour nous perdre dans un trou de basse fausse dont
nous n&rsquo;arrivons &agrave; nous extirper qu&rsquo;en faisant demi-tour.</p>
<div class="image"><img src="../../images/52145_IMG_5811-1024x768.jpg" alt="R&eacute;paration du sac Apidura" width="1024" height="768"><div class="legend">R&eacute;paration du sac Apidura</div></div>
<p>Dans les secousses, Lionel prend conscience que <a href="https://www.apidura.com/shop/handlebar-packs/">son sac de guidon
Apidura</a> ballotte. Verdict&nbsp;: la sangle d&rsquo;attache au cadre a
cass&eacute;, cela apr&egrave;s une journ&eacute;e de bikepacking. &Ccedil;a fait d&eacute;sordre pour
un produit haut de gamme &eacute;tiquet&eacute; exp&eacute;dition. Par chance, Lionel
r&eacute;ussit &agrave; fixer le sac avec la ceinture de sa tenue de ville (qu&rsquo;il
emporte pour son retour en Belgique en train).</p>
<p>Moi-m&ecirc;me, cinq jours avant le d&eacute;part, j&rsquo;ai d&eacute;couvert que la
fermeture &agrave; glissi&egrave;re de mon <a href="https://www.apidura.com/shop/expedition-top-tube-pack/">top tude
bag Apidura</a> &eacute;tait morte, apr&egrave;s cinq jours d&rsquo;utilisation dans
les Appalaches. Pris de panique, parce que ce sac m&rsquo;est
indispensable, j&rsquo;ai command&eacute; en remplacement un <a href="https://www.revelatedesigns.com/index.cfm/store.catalog/cockpit/magtank2000">
Mag Tank 2000 de Revelate Design</a> tout en contactant le support
Apidura, d&rsquo;une r&eacute;activit&eacute; exceptionnelle. Deux jours plus tard, je
recevais un top tube bag flambant neuf en m&ecirc;me temps que le Mag
Tank, avec lequel j&rsquo;ai d&eacute;cid&eacute; de partir (bien que pas totalement
&eacute;tanche et un peu plus lourd, ce sac est plus volumineux,
1,5&nbsp;litre contre moins d&rsquo;un litre pour l&rsquo;Apidura et plus
facile &agrave; ouvrir &mdash; &agrave; l&rsquo;usage, je le pl&eacute;biscite).</p>
<p>Apr&egrave;s cette m&eacute;saventure et plus d&rsquo;une heure de perdue &agrave; marcher,
pousser, nous remontons vers la piste noire que nous suivons
jusqu&rsquo;&agrave; la route de la <a href="https://fr.wikipedia.org/wiki/La_Salvetat-sur-Agout">Salveta sur
Agout</a>, la petite ville &eacute;tant en tenue de f&ecirc;te et bourr&eacute;e de
touristes indolents. Lionel a mal aux bras et aux &eacute;paules. Le
Cutthroat &eacute;tait &agrave; la limite sur la noire et j&rsquo;&eacute;tais heureux avec
mon Timberjack aux pneus surdimensionn&eacute;s. Nous n&rsquo;avons parcouru que
14&nbsp;km en 2&nbsp;h&nbsp;40.</p>
<p>Nous nous installons en terrasse d&rsquo;une p&acirc;tisserie o&ugrave; nous
d&eacute;vorons des parts de pizza et des g&acirc;teaux excellents tout en
sirotant un th&eacute;. Quand nous demandons au tenancier de remplir nos
poches &agrave; eau, il nous sugg&egrave;re une fontaine o&ugrave; l&rsquo;eau serait
meilleure qu&rsquo;au robinet. Elle se situe en contrebas du village. Les
gens viennent de loin pour y remplir des bidons. L&rsquo;eau est fra&icirc;che
et revigorante. Nous voil&agrave; fin pr&ecirc;ts pour la suite du p&eacute;riple qui
commence en douceur par une alternance de petites routes et de
sentiers, dont des GR qui nous imposent parfois de pousser nos
montures, alors que nous entrons dans la r&eacute;gion des <a href="https://fr.wikipedia.org/wiki/Monts_de_Lacaune">monts de
Lacaune</a>.</p>
<div class="image"><img src="../../images/52145_IMG_5817-1024x768.jpg" alt="Les monts de Lacaune" width="1024" height="768"><div class="legend">Les monts de Lacaune</div></div>
<div class="image"><img src="../../images/52145_IMG_5822-1024x768.jpg" alt="Lionel &agrave; la man&oelig;uvre" width="1024" height="768"><div class="legend">Lionel &agrave; la man&oelig;uvre</div></div>
<div class="image"><img src="../../images/52145_IMG_5824-1024x768.jpg" alt="Chemin plus doux" width="1024" height="768"><div class="legend">Chemin plus doux</div></div>
<p>Nous quittons le d&eacute;partement de l&rsquo;H&eacute;rault pour celui du Tarn,
plus sauvage, plus aust&egrave;re, moins peupl&eacute;. Nous ne croisons plus &acirc;me
qui vive. Surtout pas le moindre cycliste. D&rsquo;ailleurs, nous n&rsquo;avons
toujours pas rencontr&eacute; d&rsquo;autres bikepackers depuis le d&eacute;part. Les
paysages valent pourtant le d&eacute;tour, m&ecirc;me si &ccedil;a monte et descend
sans cesse. Nous avons une nouvelle fois chang&eacute; de pays. Le ciel se
couvre, devient mena&ccedil;ant. Nous p&eacute;dalons avec abn&eacute;gation.</p>
<div class="image"><img src="../../images/52145_IMG_5828-1024x768.jpg" alt="Seuls au monde" width="1024" height="768"><div class="legend">Seuls au monde</div></div>
<div class="image"><img src="../../images/52145_IMG_5832-1024x768.jpg" alt="Esp&eacute;rausse" width="1024" height="768"><div class="legend">Esp&eacute;rausse</div></div>
<p>Il est presque 14&nbsp;h quand nous apercevons en contrebas le
village d&rsquo;<a href="https://fr.wikipedia.org/wiki/Esp%C3%A9rausses">Esp&eacute;rausse</a>, un
village de montagne avec toits d&rsquo;ardoises. Vue l&rsquo;heure, il nous
para&icirc;t inutile d&rsquo;y descendre pour y chercher &agrave; nous sustenter. Nous
r&ecirc;vons d&rsquo;un hamburger et nous contentons de nos barres de c&eacute;r&eacute;ales
et de nos bonbons au glucose.</p>
<p>La route &eacute;troite grimpe avant de plonger dans une vall&eacute;e, puis
de s&rsquo;arr&ecirc;ter &agrave; l&rsquo;entr&eacute;e d&rsquo;une ferme. Un chien nous accueille en
aboyant sans animosit&eacute;. Un barbu tout sourire sort &agrave; notre
rencontre (Google indique qu&rsquo;il s&rsquo;appelle Amalric Philippe &mdash; la
publication de ce d&eacute;tail est assez flippante). Je lui explique que
notre trace passe par chez lui. Il nous assure qu&rsquo;apr&egrave;s il n&rsquo;y a
rien. Il nous sugg&egrave;re de remonter jusqu&rsquo;aux ruches que nous avons
aper&ccedil;ues durant notre descente, de tourner &agrave; gauche. Moi&nbsp;: &laquo;
Vous &ecirc;tes tranquille ici. &raquo; Lui&nbsp;: &laquo; On n&rsquo;emmerde personne. &raquo;
Ce &laquo; on &raquo; doit inclure le chien et quelques autres animaux, car je
n&rsquo;imagine pas une femme et des enfants vivre dans ce trou.</p>
<div class="image"><img src="../../images/52145_IMG_5834-1024x768.jpg" alt="Dans le trou" width="1024" height="768"><div class="legend">Dans le trou</div></div>
<div class="image"><img src="../../images/52145_6bc2894d-1e04-4886-a235-ff557c7101c3-1024x769.jpg" alt="Dans le trou" width="1024" height="769"><div class="legend">Dans le trou</div></div>
<p>Nous rebroussons chemin, bifurquons aux ruches sur un chemin
carrossable qui, apr&egrave;s un kilom&egrave;tre, se divise en deux branches, la
droite plongeant dans la vall&eacute;e, en direction de notre trace. Apr&egrave;s
quelques h&eacute;sitations, nous optons pour cette solution. Bient&ocirc;t des
herbes hautes nous ralentissent, puis des ronces, puis des arbres
couch&eacute;s. Nous portons les v&eacute;los, perdons le chemin, le retrouvons,
puis il dispara&icirc;t tout &agrave; fait. Nous suivons les vestiges d&rsquo;un
muret, nous griffons les bras et les jambes, tout en r&eacute;coltant avec
nos pilosit&eacute;s des graines piquantes que les plantes esp&egrave;rent nous
faire transporter au loin. Au bout d&rsquo;une heure de bataille, sans
cesse tent&eacute;s de faire marche arri&egrave;re, nous n&rsquo;avons parcouru que
quelques centaines de m&egrave;tres pour nous retrouver quasiment
au-dessous de notre ermite, o&ugrave; nous d&eacute;couvrons un chemin plus
praticable, sans doute celui qui rejoint la ferme par l&rsquo;autre
versant.</p>
<div class="image"><img src="../../images/52145_IMG_5837-1024x768.jpg" alt="Quel plaisir ces chemins" width="1024" height="768"><div class="legend">Quel plaisir ces chemins</div></div>
<p>La route s&rsquo;&eacute;l&egrave;ve &agrave; nouveau, rejoint un plateau aux amples
perspectives. Nous nous disons que &ccedil;a valait la peine. Nous
atteignons un chemin de grande randonn&eacute;e envahi par des vaches qui
fuient &agrave; notre approche, puis d&eacute;valons un single fort joueur en
direction de la vall&eacute;e du Gijou, qui parach&egrave;ve les monts de
Lacaune.</p>
<p>Bon, fort joueur pour moi, Lionel n&rsquo;est pas de mon avis et
commence &agrave; remettre en doute ma trace qui se lance dans une zone o&ugrave;
nos cartes ne montrent aucun chemin. Nous franchissons un pont et
d&eacute;couvrons pourtant un sentier en sous-bois qui d&eacute;bute par une
pente &agrave; 20&nbsp;%. &laquo; Je ne passe pas par l&agrave;, je prends par la
route, d&eacute;clare Lionel. On se retrouve en haut si tu veux.&nbsp;&raquo; Je
boude, mais je choisis la solution de facilit&eacute;. Nous continuons par
la route jusqu&rsquo;au village de <a href="https://fr.wikipedia.org/wiki/Saint-Pierre-de-Trivisy">Saint-Pierre-de-Trivisy</a>,
d&eacute;sert, caf&eacute; ferm&eacute;, boulangerie ferm&eacute;e. Au d&eacute;tour d&rsquo;une ruelle
surgit un couple avec poussette. Moi&nbsp;: &laquo; On cherche &agrave; manger.
&raquo; Ils nous indiquent le camping, &agrave; une centaine de m&egrave;tres.</p>
<p>Nous nous y pr&eacute;cipitons. Il y a foule, &ccedil;a bourdonne autant que
&ccedil;a dort dans le village (&eacute;trange propension des touristes &agrave;
s'entasser les uns sur les autres, faisant preuve d'un gr&eacute;garisme
effrayant). Au snack du camping, ils ne servent &agrave; manger qu&rsquo;&agrave;
partir de 19&nbsp;h. Plus d&rsquo;une heure d&rsquo;attente. Nous en profitons
pour nous doucher &agrave; tour de r&ocirc;le (le bikepacking impose de ne
jamais laisser les v&eacute;los sans surveillance). Apr&egrave;s deux belles
entrec&ocirc;tes, nous voil&agrave; rassasi&eacute;s. Nous nous dirigeons vers un
emplacement de fortune o&ugrave; nous nous installons entre un BBQ et un
parking, le long d&rsquo;une haie. Je monte ma tente en quatri&egrave;me vitesse
et m&rsquo;y enferme.</p>
<p>J'entends un gars proposer &agrave; Lionel un exc&eacute;dant de p&acirc;tes au
saumon. Ils &eacute;changent quelques mots. Je m&rsquo;endors vite, il ne doit
pas &ecirc;tre plus de 21&nbsp;h&nbsp;30. Bilan de la journ&eacute;e&nbsp;:
66&nbsp;km, 1&nbsp;474&nbsp;D+, 5&nbsp;h&nbsp;51 de d&eacute;placement
pour une sortie de 9&nbsp;h&nbsp;24, pas ce quoi &ecirc;tre fier, mais
heureux, oui, parce que nous nous sommes gav&eacute;s d&rsquo;&eacute;motions.</p>
<div class="image"><img src="../../images/52145_stravaj2-1024x502.jpg" alt="Strava, jour 2" width="1024" height="502"><div class="legend">Strava, jour 2</div></div>
<h3>Lundi 12 ao&ucirc;t, Saint-Pierre-de-Trivisy</h3>
<p>Un bruit de moteur me r&eacute;veille peu apr&egrave;s minuit. Je prends
conscience qu&rsquo;il s&rsquo;agit d&rsquo;un ronflement tonitruant. Je grogne, je
tape des mains. Allong&eacute; &agrave; deux m&egrave;tres de moi de l&rsquo;autre c&ocirc;t&eacute; de la
haie, le type ne bronche pas. Par moments, il cesse de respirer,
puis se reprend avec violence. Il souffre d&rsquo;apn&eacute;e du sommeil, il
devrait consulter. Je tape plus fort des mains, je ne r&eacute;ussis qu&rsquo;&agrave;
r&eacute;veiller ses deux filles et je comprends qu&rsquo;il s&rsquo;agit du gars aux
p&acirc;tes au saumon.</p>
<p>Les filles gloussent, puis&nbsp;: &laquo; Papa, tu emp&ecirc;ches tout le
monde de dormir. &raquo; Lui&nbsp;: &laquo; Quoi, qu&rsquo;est-ce que vous dites,
comment &ccedil;a&nbsp;? &raquo; Il se remet &agrave; ronfler et elles explosent de
rire. J&rsquo;ai envie de hurler, je hurle d&rsquo;ailleurs, &ccedil;a ni change rien.
Les filles gloussent.</p>
<p>Il se met &agrave; pleuvoir, &agrave; tonner, des &eacute;clairs illuminent ma tente.
J&rsquo;entends moins le ronfleur et finis par me rendormir. Quand je me
r&eacute;veille vers six heures, il ronfle toujours. Il ronflera deux
heures plus tard quand nous partirons, le sommeil &eacute;tant chez lui
peu r&eacute;parateur.</p>
<div class="image"><img src="../../images/52145_IMG_5857-1024x768.jpg" alt="Paysages plus agraires" width="1024" height="768"><div class="legend">Paysages plus agraires</div></div>
<div class="image"><img src="../../images/52145_87dcd672-14b7-43e1-9dcd-23505edb677b-1024x769.jpg" alt="Je suis chez moi" width="1024" height="769"><div class="legend">Je suis chez moi</div></div>
<div class="image"><img src="../../images/52145_IMG_5872-1-1024x768.jpg" alt="Lac de Rasisse" width="1024" height="768"><div class="legend">Lac de Rasisse</div></div>
<p>Arr&ecirc;t obligatoire &agrave; la boulangerie o&ugrave; j&rsquo;ingurgite quatre
croissants, en ach&egrave;te deux en r&eacute;serve. Nous ne prenons la route que
peu avant 9&nbsp;h, suivant une minuscule d&eacute;partementale qui nous
am&egrave;ne au lieu dit de Crouzet, puis de vallon en vallon vers Albi.
La cath&eacute;drale de la ville &eacute;piscopale se r&eacute;v&egrave;le dans le lointain,
puis dispara&icirc;t, pour soudain nous sauter dessus de toute sa majest&eacute;
de briques rouges. &Agrave; midi, nous buvons un verre parmi les touristes
avant de repartir, d&eacute;cid&eacute;s de d&eacute;jeuner plus avant.</p>
<p>La sortie d&rsquo;Albi est &agrave; couper le souffle avec ses ponts &agrave;
plusieurs &eacute;tages qui enjambent le Tarn. Ses empilements de maisons,
ses tons ocre et rouges, refl&eacute;t&eacute;s dans l&rsquo;eau sombre. Un faste dont
le temps a patin&eacute; l&rsquo;ostentatoire pour en faire un chef-d&rsquo;&oelig;uvre.</p>
<div class="image"><img src="../../images/52145_IMG_5886-1024x768.jpg" alt="Albi" width="1024" height="768"><div class="legend">Albi</div></div>
<div class="image"><img src="../../images/52145_IMG_5888-1024x768.jpg" alt="Albi" width="1024" height="768"><div class="legend">Albi</div></div>
<div class="image"><img src="../../images/52145_4eae7815-6a0e-4e1e-bf99-a4e9396dfb76-1024x768.jpg" alt="Sans issue" width="1024" height="768"><div class="legend">Sans issue</div></div>
<div class="image"><img src="../../images/52145_IMG_5897-1024x768.jpg" alt="Chapelle perdue" width="1024" height="768"><div class="legend">Chapelle perdue</div></div>
<div class="image"><img src="../../images/52145_IMG_5901-1024x768.jpg" alt="Magnifique cimeti&egrave;re" width="1024" height="768"><div class="legend">Magnifique cimeti&egrave;re</div></div>
<p>Notre chemin s&rsquo;interrompt devant un panneau d&eacute;fense d&rsquo;entrer.
Nous repartons vers la route, peu d&eacute;sireux de tra&icirc;ner nos roues en
territoires hostiles apr&egrave;s la gal&egrave;re de la veille. Nous entrons
dans une zone agraire, d&eacute;couvrons une chapelle adoss&eacute;e &agrave; un
cimeti&egrave;re fleuri, plant&eacute; de cypr&egrave;s dress&eacute;s sur le ciel mouchet&eacute; de
nuages, puis nous ondulons vers <a href="https://fr.wikipedia.org/wiki/Monesti%C3%A9s">Monesti&eacute;s</a>, une
pure merveille de village, arros&eacute; par un torrent, franchi par un
pont ancien. Les habitants d&eacute;jeunent devant leurs maisons, au bord
d&rsquo;une rue verdoyante. Nous nous glissons jusqu&rsquo;&agrave; un restaurant o&ugrave;
le service se termine &agrave; 14&nbsp;h 30 et o&ugrave; on refuse de nous servir
autre chose qu&rsquo;une assiette de charcuterie alors qu&rsquo;il n&rsquo;est que
14&nbsp;h 10. Bienvenue en France. Trop t&ocirc;t, ce n&rsquo;est pas l&rsquo;heure,
trop tard, ce n&rsquo;est plus l&rsquo;heure. Les campagnes ne sont pas encore
pr&ecirc;tes &agrave; se plier aux horaires impr&eacute;visibles des bikepackers.</p>
<p>Cette lourdeur quasi administrative ne nous emp&ecirc;che pas de
d&eacute;vorer des coupes de glace, avant de prendre le large par une
route tranquille. &Eacute;chaud&eacute;s, nous &eacute;vitons un single incertain, le
contournons via macadam au grand dam de mon Timberjack qui s&rsquo;ennuie
quelque peu, avant de jubiler dans quelques passages techniques. La
trace nous porte sans histoire dans des paysages bucoliques
jusqu&rsquo;au village de Lagu&eacute;pie situ&eacute; &agrave; la confluence de l&rsquo;Aveyron et
du Viaur. Nous changeons &agrave; cette occasion de d&eacute;partement, entrant
dans le Tarn-et-Garonne.</p>
<div class="image"><img src="../../images/52145_IMG_5915-1024x768.jpg" alt="Un peu de technique" width="1024" height="768"><div class="legend">Un peu de technique</div></div>
<div class="image"><img src="../../images/52145_IMG_5940-1024x768.jpg" alt="Lagu&eacute;pie" width="1024" height="768"><div class="legend">Lagu&eacute;pie</div></div>
<p>Lionel ne r&eacute;siste pas &agrave; plonger dans une retenue m&eacute;nag&eacute;e sur le
Viaur, avec une esp&egrave;ce de parcours du combattant flottant, fait
d&rsquo;&eacute;normes bou&eacute;es jaunes et vertes. Je sirote un th&eacute; glac&eacute; pendant
ce temps, me disant que mes fils seraient heureux de jouer l&agrave;.
Sauf, qu&rsquo;il ne faut prendre aucun risque. Trop t&eacute;m&eacute;raire dans ses
escalades, Lionel se fait sermonner d&rsquo;un coup de sifflet par un
ma&icirc;tre nageur scrupuleux.</p>
<p>Vers 18&nbsp;h, nous franchissons l&rsquo;Aveyron que nous suivons par
la berge nord, proprement am&eacute;nag&eacute;e pour le v&eacute;lo, puis plus sauvage.
Je distance quelque peu Lionel, m&rsquo;&eacute;loignant de la rivi&egrave;re pour
m&rsquo;attaquer &agrave; une pente s&eacute;v&egrave;re qui me fait mettre pied &agrave; terre et
crier&nbsp;: &laquo; C&rsquo;est difficile par l&agrave;. &raquo;</p>
<p>Lionel&nbsp;: &laquo; C&rsquo;est fl&eacute;ch&eacute; en bas, le long de la rivi&egrave;re, un
parcours VTT orange, c&rsquo;est toujours plat. &raquo;</p>
<p>Moi&nbsp;: &laquo; OK, j&rsquo;arrive. &raquo;</p>
<p>Je le rattrape sur un single roulant, mais un empilement de
rochers nous force &agrave; porter nos v&eacute;los. Au-del&agrave;, c&rsquo;est de plus en
plus chaotique. Me voil&agrave; &agrave; couper &agrave; travers les toiles d&rsquo;araign&eacute;es,
preuves que peu de monde passe par cette berge. Des mousses
verd&acirc;tres s&rsquo;accrochent aux arbres, sorte de mousses espagnoles
comme celles qui parasitent les ch&ecirc;nes de Floride. Nous entrons
dans un pays de sorci&egrave;res peu hospitalier. Nous bataillons comme la
veille, &ccedil;a n&rsquo;en finit plus, et nous nous &eacute;loignons de la trace.</p>
<div class="image"><img src="../../images/52145_IMG_5945-1024x768.jpg" alt="Mousse espagnole" width="1024" height="768"><div class="legend">Mousse espagnole</div></div>
<div class="image"><img src="../../images/52145_IMG_5953-1024x768.jpg" alt="L'Aveyron sous le pont" width="1024" height="768"><div class="legend">L'Aveyron sous le pont</div></div>
<p>Lionel rep&egrave;re un chemin qui grimpe vers un pont de chemin de
fer. Nous l&rsquo;escaladons, nous retrouvons au bord de la voie,
franchissons une seconde fois l&rsquo;Aveyron, entrant dans le
d&eacute;partement du m&ecirc;me nom, puis descendons sur la rive oppos&eacute;e o&ugrave;
court une belle piste. Nous fon&ccedil;ons droit vers le nord en direction
de <a href="https://fr.wikipedia.org/wiki/Najac">Najac</a>, dont
nous apercevons la forteresse royale perch&eacute;e sur son nid
d&rsquo;aigle.</p>
<p>Un sentier outrancier nous envoie l&agrave; haut, un chemin fait pour
les &acirc;nes, qui grimpe presque &agrave; la verticale apr&egrave;s avoir franchi un
pont dont les pierres n&rsquo;ont pas bronch&eacute; depuis le moyen-&acirc;ge.
Toujours plus haut, nous recherchons un restaurant. Une citadine
nous conseille un endroit respectable o&ugrave; nous atterrissons &agrave;
19&nbsp;h 50 et o&ugrave; une nouvelle fois on nous explique que le
service est termin&eacute;. &Ccedil;a devient dr&ocirc;le. La France part en vrille
sous nos yeux. Elle nous en met plein les yeux et refuse de se
plier &agrave; la libert&eacute; des touristes qui sont pourtant une de ses
richesses principales.</p>
<p>Nous atterrissons dans un autre restaurant, o&ugrave; nous grignotons
des burgers peu rago&ucirc;tants, tout en initiant notre voisine au
bikepacking. Le service prend des plombes, nous plongeons vers le
camping alors qu&rsquo;il fait nuit. Personne &agrave; la r&eacute;ception, nous
squattons un espace devant une caravane apparemment abandonn&eacute;e.</p>
<p>Bilan de la journ&eacute;e&nbsp;: 101&nbsp;km, 1&nbsp;500&nbsp;D+,
7&nbsp;h&nbsp;07 de d&eacute;placement pour une sortie de
13&nbsp;h&nbsp;19. Dire que Lionel avait &eacute;voqu&eacute; l&rsquo;id&eacute;e d&rsquo;&eacute;crire un
texte &agrave; quatre mains durant notre p&eacute;riple. Je n&rsquo;ai pas lu une ligne
depuis notre d&eacute;part, encore moins &eacute;crit. Le bikepacking a pour
vertu de me vider l&rsquo;esprit. Les pens&eacute;es passent sans s&rsquo;accrocher,
je les regarde s&rsquo;&eacute;loigner avec le m&ecirc;me &eacute;tonnement que les paysages
sans cesse renouvel&eacute;s. Peut-&ecirc;tre que je m&eacute;dite, que tous les
voyageurs &agrave; v&eacute;lo m&eacute;ditent, il faudrait surveiller notre activit&eacute;
c&eacute;r&eacute;brale, je suis certain que nous connaissons des satori &agrave;
r&eacute;p&eacute;titions, et je trouve fort hilarant les livres de d&eacute;veloppement
personnel d&eacute;di&eacute;s &agrave; la m&eacute;ditation. Enfourchez votre v&eacute;lo, p&eacute;dalez,
dormez, p&eacute;dalez le lendemain, et vous &ecirc;tes initi&eacute;s au-del&agrave; de toute
sagesse.</p>
<div class="image"><img src="../../images/52145_stravaj3-1024x504.jpg" alt="Strava, jour 3" width="1024" height="504"><div class="legend">Strava, jour 3</div></div>
<h3>Mardi 13 ao&ucirc;t, Najac</h3>
<p>Apr&egrave;s une nuit calme, nous quittons le camping en toute
discr&eacute;tion, ni vu ni connu. Un peu fain&eacute;ants, nous esquivons la
trace VTT pour suivre une d&eacute;partementale fort calme, nous arr&ecirc;tant
&agrave; Monteils pour ingurgiter d&rsquo;abominables croissants, puis poussant
en direction de Villefranche-de-Rouergue, ville &agrave; l&rsquo;approche peu
attrayante o&ugrave; nous n&rsquo;entrons pas, fuyant les camions, obliquant &agrave;
l&rsquo;ouest, vers le d&eacute;partement du Lot o&ugrave; nous nous faufilons par des
chemins aussi agr&eacute;ables qu&rsquo;escarp&eacute;s.</p>
<p>Lionel tra&icirc;ne derri&egrave;re, victime de remont&eacute;es acides provoqu&eacute;es
par les croissants. Il r&ecirc;ve d&rsquo;un th&eacute; que le hasard offre sur notre
chemin. &Agrave; Larami&egrave;re, village d&rsquo;une poign&eacute;e de maisons, nous tombons
sur un bar associatif, le Ding Dong Bar, o&ugrave; nous nous sentons chez
nous. Une halte parfaite sur notre route qui devient par la suite
ensorcelante tant les chemins sont sublimes.</p>
<div class="image"><img src="../../images/52145_IMG_5959-1024x768.jpg" alt="Le Ding Dong Bar" width="1024" height="768"><div class="legend">Le Ding Dong Bar</div></div>
<p>Une heure plus tard, nous d&eacute;jeunons en terrasse de caf&eacute; &agrave;
Limogne-en-Quercy. Enfin un vrai repas avec des l&eacute;gumes, que
j&rsquo;agr&eacute;mente de graines de chia pour tenter d&rsquo;assouplir mes
entrailles quelque peu constip&eacute;es &agrave; force d&rsquo;ingurgiter tout et
n&rsquo;importe quoi, ce qui me change de ma rigueur alimentaire
habituelle. Voici avouer une des faiblesses de ma physiologie.</p>
<div class="image"><img src="../../images/52145_IMG_5973-1024x768.jpg" alt="Juste sublime" width="1024" height="768"><div class="legend">Juste sublime</div></div>
<div class="image"><img src="../../images/52145_IMG_5978-1024x768.jpg" alt="Juste sublime" width="1024" height="768"><div class="legend">Juste sublime</div></div>
<div class="image"><img src="../../images/52145_IMG_5987-1024x768.jpg" alt="Moulin de Lugagnac" width="1024" height="768"><div class="legend">Moulin de Lugagnac</div></div>
<p>La suite de la trace est tout simplement bluffante. Le chemin de
terre parfait pour gravel fr&eacute;tille d&rsquo;arbustes plant&eacute;s de part et
d&rsquo;autre de murets de pierres grises couverts de mousse noire. Sur
un dolmen, en train de jouer au go, nous surprenons un couple de
cyclotouristes espagnols, arriv&eacute;s de Villefranche avec d&rsquo;&eacute;normes
sacs &agrave; dos. &laquo; On n&rsquo;a pas r&eacute;ussi &agrave; atteindre Saint-Cirq-Lapopie.
&raquo;</p>
<p>Nous comptons relever ce d&eacute;fit, mais d&rsquo;abord quelques ascensions
difficiles nous attendent, ainsi que des vues imprenables jusqu&rsquo;&agrave;
ce que nous nous dirigions vers une falaise &agrave; l&rsquo;apparence
infranchissable, quand se dessine un chemin qui la contourne. C&rsquo;est
un pur plaisir. Nous plongeons sur <a href="https://fr.wikipedia.org/wiki/Saint-Cirq-Lapopie">Saint-Cirq-Lapopie</a>
par le GR de la chapelle Sainte-Croix, alors l&rsquo;&eacute;glise se dresse
au-dessus du village m&eacute;di&eacute;val avec en arri&egrave;re plan les m&eacute;andres du
Lot.</p>
<div class="image"><img src="../../images/52145_IMG_6008-1024x768.jpg" alt="Saint-Cirq-Lapopie" width="1024" height="768"><div class="legend">Saint-Cirq-Lapopie</div></div>
<p>Nous d&eacute;bouchons dans la foule des visiteurs, &eacute;prouvant apr&egrave;s des
jours de tranquillit&eacute; une overdose touristique. Nous ne prenons que
le temps de d&eacute;vorer des g&acirc;teaux et des glaces avant de d&eacute;taler vers
le chemin de halage en bordure du Lot. Pour &eacute;viter un &eacute;cart de la
trace, nous persistons sur la berge, nous perdant dans un d&eacute;dale de
ronces, que nous franchissons avec grande peine, exactement comme
la veille au bord de l&rsquo;Aveyron. D&eacute;sormais, nous nous m&eacute;fierons des
abords de toutes les rivi&egrave;res.</p>
<div class="image"><img src="../../images/52145_IMG_6026-1024x768.jpg" alt="Au bord du Lot" width="1024" height="768"><div class="legend">Au bord du Lot</div></div>
<p>Nous retrouvons la trace qui nous trahit &agrave; son tour, nous
envoyant dans un nouveau pi&egrave;ge que nous refusons d&rsquo;affronter,
devant pour l&rsquo;&eacute;viter escalader une piste aussi terrible
qu&rsquo;interminable. De l&agrave;, nous replongeons vers le Lot, que nous
suivons cette fois par un sentier fort agr&eacute;able. Je retrouve les
lieux que j&rsquo;ai d&eacute;crits dans <a href="https://tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a>, sans jamais m&rsquo;y &ecirc;tre attard&eacute;. Peu &agrave; peu nous
approchons de Cahors o&ugrave; nous d&eacute;vorons deux pizzas avant de
reprendre la route, franchissant le <a href="https://fr.wikipedia.org/wiki/Pont_Valentr%C3%A9">pont
Valentr&eacute;</a> dont les fortifications ne seraient pas d&eacute;plac&eacute;es au
c&oelig;ur de Florence.</p>
<div class="image"><img src="../../images/52145_ddc0682e-d1e4-440e-aa1e-cc8683c12eb3-1024x768.jpg" alt="Sur le pont Valentr&eacute;" width="1024" height="768"><div class="legend">Sur le pont Valentr&eacute;</div></div>
<p>En face, un GR nous force &agrave; mettre pied &agrave; terre et &agrave; pousser nos
v&eacute;los en direction d&rsquo;un viaduc sous lequel nous passons avant de
retrouver nos selles. Trois chiens foncent sur nous. Lionel demande
&agrave; leur ma&icirc;tre de les rappeler. Il nous envoie promener, alors je
charge les chiens, aboyant et les mena&ccedil;ant de coups de pied, ce qui
suffit &agrave; les effrayer.</p>
<p>Il est temps pour nous de d&eacute;nicher un endroit o&ugrave; camper. Trop de
maisons, puis nous sommes au milieu de nulle part dans la rocaille.
Nous roulons jusqu&rsquo;au sommet d&rsquo;un mamelon pos&eacute; en surplomb d&rsquo;une
boucle Lot d&eacute;crivant un cirque entour&eacute; de falaises. Un parapente
joue avec les courants ascendants. La vue &agrave; elle seule justifie
notre voyage. Dans le creux d&eacute;j&agrave; obscur scintillent les lumi&egrave;res du
village de Douelle avec son pont suspendu. Dans la boucle, des
champs en triangle pointent vers le centre g&eacute;om&eacute;trique du cirque.
Des routes, des alignements d&rsquo;arbres, des fermes, des villages, une
perspective minutieuse, manucur&eacute;e, dont aucun point ne semble
n&eacute;glig&eacute;.</p>
<p>Nous campons en retrait, derri&egrave;re un bosquet, pendant que le
parapentiste s&rsquo;envole vers la plaine. Je reste au bord du vide
alors que la nuit tombe, parfois fermant les yeux, car le spectacle
est presque insoutenable de beaut&eacute;. Un voile orange accompagne la
tomb&eacute;e de la nuit, puis il ne reste plus que des lumi&egrave;res
&eacute;parpill&eacute;es.</p>
<p>Bilan de cette journ&eacute;e incroyable&nbsp;: 106&nbsp;km,
1&nbsp;598&nbsp;D+, 7&nbsp;h&nbsp;29 de d&eacute;placement pour une sortie
de 12&nbsp;h&nbsp;39.</p>
<div class="image"><img src="../../images/52145_IMG_6043-1024x767.jpg" alt="La vall&eacute;e du Lot" width="1024" height="767"><div class="legend">La vall&eacute;e du Lot</div></div>
<div class="image"><img src="../../images/52145_IMG_6041-1024x768.jpg" alt="La vall&eacute;e du Lot" width="1024" height="768"><div class="legend">La vall&eacute;e du Lot</div></div>
<div class="image"><img src="../../images/52145_stravaJ4-1024x504.jpg" alt="Strava, jour 4" width="1024" height="504"><div class="legend">Strava, jour 4</div></div>
<h3>Mercredi 14 ao&ucirc;t, Douelle</h3>
<p>Le lever du soleil est aussi extraordinaire que le coucher. La
brume surnage au-dessus Lot, remplissant le cirque de fum&eacute;e. Nous y
plongeons par un sentier pentu, fon&ccedil;ant bient&ocirc;t dans les rues
froides de Douelle. Nous achetons des croissants, puis franchissons
le Lot par le pont suspendu, dont l&rsquo;extr&eacute;mit&eacute; dispara&icirc;t dans les
fumerolles flottant &agrave; la surface du cours immobile de la
rivi&egrave;re.</p>
<div class="image"><img src="../../images/52145_IMG_6058-1024x768.jpg" alt="Brume sur le Lot" width="1024" height="768"><div class="legend">Brume sur le Lot</div></div>
<div class="image"><img src="../../images/52145_IMG_6068-1024x768.jpg" alt="Pont suspendu de Douelle" width="1024" height="768"><div class="legend">Pont suspendu de Douelle</div></div>
<p>Je suis persuad&eacute; que nous sommes le 15&nbsp;ao&ucirc;t jusqu&rsquo;&agrave; ce que
deux voitures de la Poste nous doublent. Le voyage &agrave; v&eacute;lo nous
arrache &agrave; notre quotidien, les journ&eacute;es s&rsquo;allongent, se gravent en
profondeur dans la m&eacute;moire, la gonfle de plus de dur&eacute;e que des
semaines ordinaires, avec plus de force que bien de mes voyages &agrave;
l&rsquo;autre bout du monde.</p>
<p>Plut&ocirc;t que d&rsquo;emprunter la trace sur les hauteurs, nous suivons
la d&eacute;partementale du bord du Lot, d&eacute;serte. Le soleil nous r&eacute;chauffe
avec peine, trouant peu &agrave; peu la brume qui nous r&eacute;v&egrave;le les coteaux
des vignobles de Cahors.</p>
<div class="image"><img src="../../images/52145_IMG_6081-1024x768.jpg" alt="Nos b&eacute;canes au bord du Lot" width="1024" height="768"><div class="legend">Nos b&eacute;canes au bord du Lot</div></div>
<p>&Agrave; Preyssac, d&eacute;j&agrave; sous une lumi&egrave;re estivale, nous reprenons la
trace, d&eacute;roulant quelques beaux sentiers en sous-bois. Je tr&eacute;pigne
parce que j&rsquo;approche d&rsquo;un de mes terrains de jeu VTT, dans les
environs de la maison de famille de ma femme o&ugrave; elle m&rsquo;attend avec
mes fils. Un pays dodu, de cultures entrecoup&eacute;es de for&ecirc;ts
&eacute;paisses. Nous en avons termin&eacute; des longues ascensions, mais jamais
la route ne sait &ecirc;tre plate dans ces terres riches, o&ugrave; le tissu
urbain n&rsquo;est pas dense sans que nous ne soyons jamais loin d&rsquo;une
habitation.</p>
<p>Quand nous approchons du ch&acirc;teau de Bonaguil, entrant dans le
Lot-et-Garonne, je propose &agrave; Lionel de poursuivre par la route
plut&ocirc;t que par les sentiers que je connais par c&oelig;ur. Je prends
conscience que cette &eacute;tape interm&eacute;diaire en famille n&rsquo;est pas une
bonne id&eacute;e, c&rsquo;est un peu comme si le voyage s&rsquo;achevait et que la
suite vers l&rsquo;Atlantique &eacute;tait facultative.</p>
<p>Je pense au <a href="https://tcrouzet.com/mon-pere-ce-tueur/">roman qui sort pour la
rentr&eacute;e litt&eacute;raire</a>, ma vie s&rsquo;impose &agrave; moi, mes angoisses, mes
espoirs, ce capharna&uuml;m bruyant brouille mes coups de p&eacute;dales. Je
suis dans le m&ecirc;me &eacute;tat que lors des derniers kilom&egrave;tres de mes
raids am&eacute;ricains, alors que nous n&rsquo;en sommes en th&eacute;orie qu&rsquo;&agrave; la
moiti&eacute; de notre p&eacute;riple. Je n&rsquo;ai pas la force de faire d&eacute;couvrir
mon coin &agrave; Lionel, pourtant il y aurait retrouv&eacute; des sentiers
belges comme nous les appelons d&eacute;sormais, sols tendres couverts de
feuilles mortes, parfaits pour un Cutthroat.</p>
<p>La derni&egrave;re c&ocirc;te arrive, le dernier coup de cul. La famille nous
accueille. Nous mangeons un vrai repas. Je me gave de melon et de
chia, puis fonce aux toilettes lib&eacute;rer mes entrailles. L&agrave;, c&rsquo;est un
peu la catastrophe. La constipation reste pr&eacute;sente, sous la
pression je me blesse le sphincter. J&rsquo;ai d&eacute;j&agrave; eu une fissure anale,
je sais combien c&rsquo;est douloureux, combien la d&eacute;chirure plac&eacute;e au
mauvais endroit perdure.</p>
<p>Des id&eacute;es d&rsquo;abandon me traversent. Je m&rsquo;en veux d&rsquo;avoir mang&eacute;
n&rsquo;importe quoi durant le voyage, surtout pas assez de fibre. C&rsquo;est
d&rsquo;autant plus rageant que jour apr&egrave;s jour j&rsquo;avais de moins en moins
mal aux fesses, constat d&eacute;j&agrave; effectu&eacute; lors de mes raids am&eacute;ricains.
Je cherche un coupable, j&rsquo;accuse sans preuve <a href="https://www.decathlon.fr/electrolytes-tabs-citron-20x4g-id_8375494.html">
l&rsquo;&eacute;lectrolyte D&eacute;cathlon</a>, peut-&ecirc;tre trop charg&eacute; en calcium
(5&nbsp;%), plus s&ucirc;rement j&rsquo;avais d&eacute;r&eacute;gler mon syst&egrave;me digestif
avant le d&eacute;part, en soignant ma cr&egrave;ve &agrave; coups altern&eacute;s d&rsquo;ibuprof&egrave;ne
et de parac&eacute;tamol.</p>
<p>Bilan de cette petite journ&eacute;e&nbsp;: 62&nbsp;km, 818&nbsp;D+,
3&nbsp;h&nbsp;55 de d&eacute;placement pour une sortie de
5&nbsp;h&nbsp;14. Je sugg&egrave;re &agrave; Lionel de faire un break le
lendemain.</p>
<div class="image"><img src="../../images/52145_stravaj5-1024x501.jpg" alt="Strava, jour 5" width="1024" height="501"><div class="legend">Strava, jour 5</div></div>
<h3>Jeudi 15 ao&ucirc;t, Maillardou</h3>
<p>J&rsquo;ai un mal fou &agrave; me r&eacute;veiller, je m&rsquo;arrache avec difficult&eacute;
d&rsquo;un trou insondable, me sentant plus fatigu&eacute; que lors de nos nuits
de camping. Une &eacute;vidence s&rsquo;impose&nbsp;: si nous ne repartons pas
vite, je ne repartirai jamais.</p>
<p>Quand Lionel &eacute;merge apr&egrave;s sa grasse matin&eacute;e, je lui propose de
quitter la maison apr&egrave;s un bon d&eacute;jeuner de p&acirc;tes, ce que nous
faisons peu apr&egrave;s midi alors que le ciel se fait mena&ccedil;ant. Nous
rejoignons le village de <a href="https://fr.wikipedia.org/wiki/Monflanquin">Monflanquin</a>,
&eacute;vitant de grimper au sommet de la bastide envahie par la foule
pour les m&eacute;di&eacute;vales.</p>
<div class="image"><img src="../../images/52145_788467e2-33e8-4f99-97a4-305007d0455f-1024x768.jpg" alt="Le Cutthroat devant Monflanquin" width="1024" height="768"><div class="legend">Le Cutthroat devant Monflanquin</div></div>
<p>Un single charmant nous am&egrave;ne sur la route de Cancon, une longue
succession de casse-pattes. &Agrave; notre arriv&eacute;e, nous d&eacute;couvrons des
rues non pas endormies mais mortes, lugubres, avec deux bouges o&ugrave;
nous n&rsquo;osons pas nous arr&ecirc;ter pour commander &agrave; boire. &Agrave; partir de
l&agrave;, la r&eacute;gion sous un ciel bas et lourd nous para&icirc;t de pire en
pire, &agrave; l'exception des champs de pruniers o&ugrave; nous cueillons des
fruits &agrave; la vol&eacute;e. Des chiens nous aboient, des gens suspicieux
nous regardent avec m&eacute;fiance, des carcasses rouill&eacute;es s&rsquo;entassent
dans les arri&egrave;re-cours. Le pays semble &agrave; l&rsquo;abandon, ses habitants
abandonn&eacute;s, les chemins eux-m&ecirc;mes manquent de fun.</p>
<div class="image"><img src="../../images/52145_IMG_6095-1024x768.jpg" alt="Vers Miramont-de-Guyenne" width="1024" height="768"><div class="legend">Vers Miramont-de-Guyenne</div></div>
<p>Plus nous approchons de Marmande, plus ce tableau n&eacute;faste
s&rsquo;aggrave jusqu&rsquo;&agrave; culminer dans cette ville ravag&eacute;e, d&eacute;sol&eacute;e et
d&eacute;solante qui ressemble &agrave; une cit&eacute; de l&rsquo;ancienne URSS. Les rares
habitants y rasent les murs. &Agrave; la recherche d&rsquo;un restaurant, nous
interrogeons une jeune femme. Elle&nbsp;: &laquo; Vous connaissez le
boulevard&nbsp;? &raquo; Ne voit-elle pas que nous sommes des
voyageurs&nbsp;? On dirait qu&rsquo;elle croise des &eacute;trangers pour la
premi&egrave;re fois.</p>
<p>Bien s&ucirc;r, quand nous tombons sur un restaurant, on nous annonce
que le service ne commencera qu&rsquo;&agrave; 19&nbsp;h, ce qui nous fait rire
malgr&eacute; tout. Nous finissons dans un inf&acirc;me kebab o&ugrave; le patron
appelle chef ses clients et o&ugrave; eux l&rsquo;appellent chef, comme si notre
langage n&rsquo;offrait pas d&rsquo;autres possibilit&eacute;s, nous confondant les
uns les autres en un magma humain informe.</p>
<p>&Agrave; bonne distance devant un h&ocirc;tel, j&rsquo;entrevois un groupe de
cyclotouristes, les premiers depuis notre d&eacute;part, pas m&ecirc;me envie
d&rsquo;aller leur parler (qu&rsquo;ils choisissent de rester &agrave; Marmande suffit
&agrave; me persuader que nous n&rsquo;avons rien &agrave; nous dire). Nous sommes
heureux de quitter la ville par les bords de la Garonne, entrant
malheureusement dans un no man&rsquo;s land cradingue, malgr&eacute; un bel
alignement de peupliers, nous heurtant &agrave; une barri&egrave;re nous
interdisant de continuer plus loin.</p>
<div class="image"><img src="../../images/52145_IMG_6098-1024x768.jpg" alt="Bord de la Garonne" width="1024" height="768"><div class="legend">Bord de la Garonne</div></div>
<div class="image"><img src="../../images/52145_IMG_6102-1024x768.jpg" alt="Canal lat&eacute;ral de la Garonne" width="1024" height="768"><div class="legend">Canal lat&eacute;ral de la Garonne</div></div>
<div class="image"><img src="../../images/52145_IMG_6101-1024x768.jpg" alt="Canal lat&eacute;ral de la Garonne" width="1024" height="768"><div class="legend">Canal lat&eacute;ral de la Garonne</div></div>
<p>De retour sur nos pas, de retour sur une route, nous retrouvons
la trace plus loin, qui nous porte jusqu&rsquo;au magnifique canal
lat&eacute;ral de la Garonne. Un choix s&rsquo;offre &agrave; nous. &Agrave; ce point, mon
itin&eacute;raire en direction de Biscarosse dessine une esp&egrave;ce de huit,
dont nous touchons une des extr&eacute;mit&eacute;s. J&rsquo;avais pr&eacute;vu qu&rsquo;&agrave; l&rsquo;aller
nous prendrions notre temps, suivant des sentiers VTT et des pistes
cyclables sur plus de 200&nbsp;km, rejoignant le bassin d&rsquo;Arcachon,
puis Biscarrosse. Pour mon retour en solo, je devais tirer droit
jusqu&rsquo;&agrave; Marmande o&ugrave; m&rsquo;a femme devait me r&eacute;cup&eacute;rer.</p>
<p>Pour tout dire, je n&rsquo;ai pas envie de remettre les pieds &agrave;
Marmande. En prime, mon anus douloureux me chagrine. &laquo; Un voyage
qui restera dans les annales &raquo;, s&rsquo;amuse Lionel. Je lui annonce que
je rentrerai en train depuis Biscarrosse, nous pouvons donc couper
droit, la route depuis quelque temps n&rsquo;ayant rien de m&eacute;morable,
rien qui nous excite ni c&ocirc;t&eacute; pilotage, ni c&ocirc;t&eacute; paysage. Nous
pr&eacute;voyons pour le surlendemain une simple ballade au bord du bassin
d&rsquo;Arcachon, question de conclure notre p&eacute;riple en douceur.</p>
<p>Nous poursuivons &agrave; la recherche d&rsquo;un endroit o&ugrave; camper alors que
le soleil plonge vers l&rsquo;horizon. Rien &agrave; voir, circulez. Alors que
nous basculons du Lot-et-Garonne &agrave; la Gironde, quittant le village
de Saint-Sauveur-de-Meilhan, nous apercevons un chemin qui s&rsquo;engage
dans une for&ecirc;t. En face se dresse une maison isol&eacute;e o&ugrave; nous
entendons un pianiste s&rsquo;exercer. &laquo; Un peu de culture, c&rsquo;est un
signe&nbsp;&raquo;, rigole Lionel. Nous nous engageons sous les
conif&egrave;res, grimpons au sommet d&rsquo;une butte o&ugrave; un champ d&eacute;gag&eacute; nous
tend les bras.</p>
<p>&laquo; J&rsquo;aurais tordu toutes mes sardines en alu &raquo;, se plaint Lionel
alors qu&rsquo;il monte sa tente. Dans le m&ecirc;me temps, je brise une de mes
sardines en carbone, encore plus l&eacute;g&egrave;res. Nous en concluons que les
sardines en titane sont le meilleur compromis entre l&eacute;g&egrave;ret&eacute; et
solidit&eacute;. Nous prenons note pour l&rsquo;avenir. Pour nous autres geeks,
le bikepacking est une longue course au mat&eacute;riel id&eacute;al.</p>
<p>Bilan&nbsp;: 99&nbsp;km, 1&nbsp;074&nbsp;D+, 6&nbsp;h&nbsp;09 de
d&eacute;placement pour une sortie de 8&nbsp;h&nbsp;23. La journ&eacute;e
s&rsquo;ach&egrave;ve par un chaud couch&eacute; de soleil alors que bruisse une
multitude d&rsquo;insectes, de batraciens et d&rsquo;oiseaux.</p>
<div class="image"><img src="../../images/52145_stravaj6-1024x498.jpg" alt="Strava, jour 6" width="1024" height="498"><div class="legend">Strava, jour 6</div></div>
<h3>Vendredi 16 ao&ucirc;t, Saint-Sauveur-de-Meilhan</h3>
<p>Quand je me r&eacute;veille la nuit, j&rsquo;entends des chiens aboyer au
loin. J&rsquo;imagine qu&rsquo;ils nous sentent et, quand leurs aboiements
redoublent, je me dis qu&rsquo;ils courent vers nous, mais je n&rsquo;y crois
pas assez pour rester sur mes gardes. Peu &agrave; peu l&rsquo;humidit&eacute; nous
enveloppe. Au lever du jour, nos tentes sont d&eacute;tremp&eacute;es comme apr&egrave;s
un orage. Un soleil g&eacute;n&eacute;reux se l&egrave;ve qui ne r&eacute;ussit pas encore &agrave;
nous r&eacute;chauffer. Je ne peux m&rsquo;emp&ecirc;cher de lib&eacute;rer mes intestins, ce
qui me blesse davantage. Quand je remonte sur la selle, je ne peux
pas dire que c&rsquo;est le pied. Notre projet d&rsquo;explorer le lendemain le
bassin d&rsquo;Arcachon tombe &agrave; l&rsquo;eau. Aujourd&rsquo;hui sera le dernier jour
du p&eacute;riple (plus par un manque de volont&eacute; que pour raison
m&eacute;dicale).</p>
<p>Tr&egrave;s vite, la trace nous d&eacute;pose dans le pimpant village
d&rsquo;<a href="https://fr.wikipedia.org/wiki/Aillas">Aillas</a>, o&ugrave;
nous nous restaurons en terrasse d&rsquo;un g&eacute;n&eacute;ral store &agrave; l&rsquo;am&eacute;ricaine.
La patronne est charmante, la rue lumineuse, les maisons
accueillantes. Nous postulons une th&eacute;orie&nbsp;: plus le cadre est
agr&eacute;able, plus les habitants sont heureux et accueillants, ce qui
les pousse &agrave; embellir leur environnement, accroissant leur bonheur,
et ainsi de suite en une r&eacute;action en cha&icirc;ne positive. Un processus
inverse serait &agrave; l&rsquo;&oelig;uvre dans les coins comme Marmande, victimes
d&rsquo;un effondrement &agrave; l&rsquo;&eacute;chelle locale.</p>
<p>Une fois repartis, nous longeons un lac de retenue o&ugrave; des
p&ecirc;cheurs campent, encha&icirc;nons quelques beaux singles, avant de
rejoindre un pays d&eacute;finitivement plat, puis une piste cyclable
interminable aussi rectiligne qu&rsquo;ennuyeuse. Je r&ecirc;ve du v&eacute;lo id&eacute;al
pour mes prochains voyages. Le confort du Timberjack, le poids du
Cutthroat, une suspension avant de 100&nbsp;mm, pas besoin de plus,
mes roues Ibis en carbone avec pneu de 2,6&nbsp;pouces &agrave; l&rsquo;avant,
mais seulement 2,3 &agrave; l&rsquo;arri&egrave;re, peut-&ecirc;tre m&ecirc;me une suspension
arri&egrave;re, et du coup &agrave; l&rsquo;arri&egrave;re un pneu de 2.1 pouces. Je ne suis
pas tr&egrave;s loin de d&eacute;crire un VTT cross-country comme mon Specialized
Epic, sauf que j&rsquo;y ai une position plus engag&eacute;e, moins
confortable.</p>
<p>Presque par inadvertance, la piste cyclable nous d&eacute;pose &agrave;
<a href="https://fr.wikipedia.org/wiki/Saint-Symphorien_(Gironde)">Saint-Symphorien</a>,
un village avec une belle place o&ugrave; nous attend un caf&eacute;-restaurant.
Bien s&ucirc;r, il est trop t&ocirc;t pour manger, mais nous nous y attardons
jusqu&rsquo;&agrave; midi.</p>
<div class="image"><img src="../../images/52145_IMG_6113-1024x768.jpg" alt="Dans le sable" width="1024" height="768"><div class="legend">Dans le sable</div></div>
<div class="image"><img src="../../images/52145_IMG_6118-1024x768.jpg" alt="Infini ligne droite" width="1024" height="768"><div class="legend">Infini ligne droite</div></div>
<p>La suite de la route jusqu&rsquo;&agrave; Biscarrosse est simplement odieuse
alors que nous entrons dans le d&eacute;partement des Landes. Des lignes
droites, des pistes sableuses o&ugrave; le Timberjack s&rsquo;en tire mieux que
le Cutthroat, o&ugrave; Lionel doit mettre pied &agrave; terre. Il me faut une
pharmacie. Nous n&rsquo;en trouvons une qu&rsquo;au centre de Biscarrosse
Bourg, juste apr&egrave;s avoir crois&eacute; deux bikepackers que nous nous
contentons de saluer.</p>
<p>Nous d&eacute;cidons de pousser jusqu&rsquo;&agrave; l&rsquo;oc&eacute;an, de toucher la plage
que nous atteignons par une piste cyclable &agrave; travers les dunes
plant&eacute;es de pins. Quatre cyclistes nous doublent dans une descente.
Voil&agrave; qui nous r&eacute;veille. Je fonce &agrave; leur poursuite, les remonte un
&agrave; un, mettant la pression sur un gamin qui panique quelque peu.
Dans la mont&eacute;e, Lionel leur fait chauffer les jambes.</p>
<p>Nous arrivons enfin &agrave; Biscarrosse Plage, nous dirigeons vers le
front de mer, un immonde amas de b&acirc;timents blancs et de touristes
comme partout ailleurs dans les r&eacute;gions baln&eacute;aires de peu de
charme. Je garde les v&eacute;los pendant que Lionel se jette dans des
vagues piqu&eacute;es de milliers de baigneurs. Un spectacle
cauchemardesque pour moi qui vit au bord de l&rsquo;eau &agrave; longueur
d&rsquo;ann&eacute;e. Faut &ecirc;tre dingue pour se payer de telles vacances.</p>
<p>Nous retournons vers Biscarrosse Bourg, empruntant cette fois la
route principale munie d&rsquo;une piste cyclable. Des voitures nous
doublent avant de s&rsquo;empiler dans un bouchon ph&eacute;nom&eacute;nal. Nous les
remontons une &agrave; une avec jubilation, p&eacute;dalant de plus en plus fort,
jouissant de notre sup&eacute;riorit&eacute; de cycliste.</p>
<p>Vincent, le cousin de Lionel, nous attrape au vol et nous guide
chez lui, dans une magnifique maison de bois, loin du tumulte
touristique. Nous regardons nos v&eacute;los avec nostalgie, envisageant
d&eacute;j&agrave; d&rsquo;autres p&eacute;riples, le voyage &agrave; v&eacute;lo appelant d&rsquo;autres voyages
&agrave; v&eacute;lo, parce qu&rsquo;ils nous font vivre avec une intensit&eacute;
extraordinaire.</p>
<p>Bilan de cette derni&egrave;re journ&eacute;e&nbsp;: 138&nbsp;km, 736&nbsp;D+,
7&nbsp;h&nbsp;35 de d&eacute;placement pour une sortie de
11&nbsp;h&nbsp;21. Au total, nous avons parcouru 682&nbsp;km,
escalad&eacute; pr&egrave;s de 10&nbsp;000 m&egrave;tres.</p>
<div class="image"><img src="../../images/52145_stravaj7-1024x504.jpg" alt="Strava, jour 7" width="1024" height="504"><div class="legend">Strava, jour 7</div></div>
<h3>Samedi 17 ao&ucirc;t, Biscarrosse</h3>
<p>Le temps des adieux est venu. P&eacute;daler durant une semaine, c&rsquo;est
ralentir le temps, le remplir de liens, d&rsquo;images, d&rsquo;une histoire
intense. Lionel et moi finissons intimes comme apr&egrave;s une croisi&egrave;re
d'un mois confin&eacute;s sur un bateau avec rien d&rsquo;autre &agrave; faire que
discuter. Nous n&rsquo;avons pas &eacute;crit &agrave; quatre mains, pas th&eacute;oris&eacute;, pas
jou&eacute; aux intellos comme nous le faisons &agrave; longueur d&rsquo;ann&eacute;e. Nous
n&rsquo;avons &eacute;t&eacute; que des &ecirc;tres physiques &eacute;prouvant le monde, nous
&eacute;prouvant l&rsquo;un l&rsquo;autre, d&rsquo;une fa&ccedil;on presque primale. Je quitte
Lionel sans le quitter, il fait partie de ma vie maintenant.
Vincent nous regarde avec envie. Pendant qu&rsquo;il me conduit &agrave; la gare
d'Ychoux, il me demande de lui parler de la Tour Divide. &laquo; Quarante
jours &agrave; v&eacute;lo, traverser l&rsquo;Am&eacute;rique du nord au sud, &ccedil;a doit &ecirc;tre
bien &raquo;, me dit-il. Voil&agrave; un converti.</p>
<div class="image"><img src="../../images/52145_IMG_6138-1024x812.jpg" alt="V&eacute;lo emball&eacute;" width="1024" height="812"><div class="legend">V&eacute;lo emball&eacute;</div></div>
<p>Je me retrouve sur le quai de la gare &agrave; attendre le TER pour
Bordeaux. J&rsquo;ai d&eacute;mont&eacute; ma roue avant, mes p&eacute;dales, mon guidon,
accroch&eacute; mon sac de guidon sous le cadre, enroul&eacute; le tout avec du
plastique alimentaire, un rouleau de 30&nbsp;m&egrave;tres faisant
l&rsquo;affaire, achet&eacute; le matin m&ecirc;me dans un supermarch&eacute;, le tout
solidaris&eacute; par de l&rsquo;adh&eacute;sif d&rsquo;emballage. La roue arri&egrave;re reste
libre, je peux remorquer mon v&eacute;lo d&rsquo;une main.</p>
<div class="image"><img src="../../images/52145_IMG_6137-1024x768.jpg" alt="Cyclotouristes surcharg&eacute;s" width="1024" height="768"><div class="legend">Cyclotouristes surcharg&eacute;s</div></div>
<p>Je rencontre un couple de cyclotouristes hollandais. Ils
transportent chacun plus de 20&nbsp;kg de mat&eacute;riel, plus que mon
v&eacute;lo et mes bagages r&eacute;unis. Je tente de leur expliquer la
philosophie du bikepacking. Le gars me r&eacute;pond que c&rsquo;est le v&eacute;lo qui
porte. Nous n&rsquo;avons pas la m&ecirc;me conception du voyage. Ce n&rsquo;est pas
plus mal, il faut de tout pour faire un monde, mais je ne peux
m&rsquo;emp&ecirc;cher de penser que ces cyclistes se privent des belles
sensations de libert&eacute; que procurent la l&eacute;g&egrave;ret&eacute; et l&rsquo;agilit&eacute;.</p>
<p>&Agrave; Bordeaux, je bascule dans un TGV qui en une heure me conduit &agrave;
Agen, o&ugrave; j&rsquo;embarque dans un nouveau TER en direction de
Monsempron-Libos, retour dans le Lot-et-Garonne o&ugrave; ma femme me
r&eacute;cup&eacute;rera. Deux cyclos montent avec moi, tout aussi lourdement
charg&eacute;s que les Hollandais. Le matelas de la fille p&egrave;se autant que
ma tente, mon sac de couchage et mon matelas r&eacute;unis. Elle
m&rsquo;explique qu&rsquo;ils voyagent &agrave; l&rsquo;&eacute;conomique. Il faut &ecirc;tre clair sur
ce point&nbsp;: notre conception du bikepacking &agrave; Lionel et moi, et
&agrave; beaucoup d&rsquo;autres, est co&ucirc;teuse. Nous ne voyageons pas &agrave; v&eacute;lo
pour faire des &eacute;conomies, loin de l&agrave;, mais pour nous sentir
libres.</p>
<p>Alors que le TER approche de Monsempron-Libos, le contr&ocirc;leur
m&rsquo;explique que lui aussi est bikepacker, qu&rsquo;il a effectu&eacute; en mai la
<a href="https://www.la-gtmc.com/">Grande Travers&eacute;e du Massif
central</a>. Voil&agrave; un de mes objectifs pour l&rsquo;ann&eacute;e prochaine, &agrave;
moins que ce ne soit la <a href="http://www.frenchdivide.com/">French Divide</a>. Il y aura &agrave; coup
s&ucirc;r d&rsquo;autres exp&eacute;riences entre temps.</p>
<p>Merci Lionel pour avoir rendu ce voyage possible. Voyager &agrave;
v&eacute;lo, c&rsquo;est partager avec le pays et des compagnons de route. En
tant qu&rsquo;&eacute;crivain, je travaille seul &agrave; longueur d&rsquo;ann&eacute;e et je fais
du v&eacute;lo pour cr&eacute;er des liens.</p>
<p>Le plus difficile commence, me r&eacute;habituer au temps ordinaire,
l'autoriser &agrave; filer, abandonner cette vie de voyageur qui nous fait
renouer avec nos origines nomades, &ecirc;tre nous-m&ecirc;mes durant des
&eacute;ternit&eacute;s, peut-&ecirc;tre dans un univers parall&egrave;le ou un continuum
r&eacute;serv&eacute; &agrave; l'enfance. Demain je ne me l&egrave;verai pas pour p&eacute;daler,
j'&eacute;prouverai un manque, un grand vide un peu d&eacute;primant, un
post-partum. Le voyage &agrave; v&eacute;lo, par sa vitesse propre associ&eacute; &agrave;
l'effort physique, est un accouchement. Il a plant&eacute; en moi une
graine qui ne fait que commencer &agrave; germer. C'est un processus
presque magique&nbsp;: p&eacute;daler pour se r&eacute;g&eacute;n&eacute;rer.</p>
<div class="image"><img src="../../images/52145_tracefinale-1024x490.jpg" alt="En violet, notre trace finale" width="1024" height="490"><div class="legend">En violet, notre trace finale</div></div>
<p><em>PS1&nbsp;: <a href="https://ploum.net/de-la-mediterranee-a-latlantique-en-vtt/">Lionel
a aussi racont&eacute; cette aventure</a>, avec sa perspective, ce que sa
m&eacute;moire lui a fait retenir, et o&ugrave; on voit d&eacute;j&agrave; quelques
incoh&eacute;rences entre nos r&eacute;cits, qu'il faudrait ajuster pour
approcher d'une impossible v&eacute;rit&eacute;. Une lecture parall&egrave;le
int&eacute;ressante autant pour des bikepackers qui voudraient suivre nos
traces que d'un point de vue litt&eacute;raire.</em></p>
<p><em>PS&nbsp;: Pour ceux qui seraient tent&eacute;s de refaire notre
p&eacute;riple, <a href="https://drive.google.com/open?id=1_Z5YlQopu7BmxW612bFj7BwBWruvwyis&amp;usp=sharing">
je partage nos traces sur une carte Google Map</a>. On peut y
d&eacute;couvrir le trac&eacute; originel, notre parcours, ainsi qu&rsquo;une r&eacute;vision
du trac&eacute; originel, suite &agrave; nos gal&egrave;res. Je ne saurais que
conseiller la partie partant de la M&eacute;diterran&eacute;e et rejoignant
Monflanquin dans Lot-et-Garonne, c&rsquo;est juste un r&eacute;gal de bout en
bout.</em></p>
</body></html>

<p class="date"><br/><a href="../2019/52477.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 22 août 2019</p>


</article></body></html>