<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>À la recherche du vélo de bikepacking idéal</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>À la recherche du vélo de bikepacking idéal</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Apr&egrave;s quatre voyages en 2019, trois aux &Eacute;tats-Unis, un en
France, et plus de 2&nbsp;500&nbsp;km parcourus, 30&nbsp;000 de D+,
je ne cesse de penser &agrave; mon v&eacute;lo de bikepacking id&eacute;al, songeant &agrave;
perfectionner mon Salsa Timberjack ou &agrave; partir sur une nouvelle
base.<!--more--></p>
<p>On dit que le meilleur v&eacute;lo est celui sur lequel on se sent
bien. On le trouve comment ce v&eacute;lo si on ne le cherche pas&nbsp;?
Si on ne remet pas en cause ses choix&nbsp;? On peut bien se sentir
sur un v&eacute;lo en ignorant qu'il en existe d'autres sur lesquels on se
sentirait mieux. Par exemple, je suis bien sur mon Timberjack
jusqu'&agrave; ce que je le porte sur mes &eacute;paules ou grimpe un col par une
piste roulante. <a href="https://tcrouzet.com/2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/">
Le v&eacute;lo de bikepacking id&eacute;al n'existe pas dans l'absolu</a>, m&ecirc;me
dans mon cas il n'est qu'un objectif vers lequel je ne peux que
tendre (tout en devant ajuster mes choix en m&ecirc;me temps que mon
corps vieillit). Je suis donc perp&eacute;tuellement en recherche.</p>
<p>Ma pratique du bikepacking&nbsp;: je suis fid&egrave;le <a href="https://tcrouzet.com/2019/04/01/une-breve-histoire-du-bikepacking/">
&agrave; l&rsquo;esprit originel</a>, celui d&eacute;fendu par <a href="https://bikepacking.com/plog/manifesto/">Bikepacking.com</a> et
les premiers bikepackers du d&eacute;but des ann&eacute;es 2000. Je cherche &agrave; me
tenir au plus loin de l&rsquo;asphalte et &agrave; me retrouver dans la nature.
Le bikepacking sur route ne m&rsquo;int&eacute;resse pas, mais j&rsquo;ai appris que
presque tout voyage bikepacking implique des sections asphalt&eacute;es,
ne serait-ce que pour relier les zones plus sauvages, ainsi que des
sections gravel, les parties purement VTT n&rsquo;&eacute;tant pas forc&eacute;ment
majoritaires. L&rsquo;&eacute;quation n&rsquo;est pas simple &agrave; r&eacute;soudre&nbsp;: mon
v&eacute;lo doit &ecirc;tre VTT et gravel en m&ecirc;me temps (les monster cross ont
&eacute;t&eacute; invent&eacute;s pour &ccedil;a en th&eacute;orie).</p>
<div class="image"><img src="../../images/52515_IMG_5748-1-1024x768.jpg" alt="Mon Timberjack" width="1024" height="768"><div class="legend">Mon Timberjack</div></div>
<p>Mon Tilmberjack est un VTT semi-rigide avec un grand triangle de
cadre, sur lequel on peut chausser des pneus 29x2.6 tout en
conservant de la place pour &eacute;vacuer la boue. Je n&rsquo;ai jamais roul&eacute;
avec un v&eacute;lo aussi confortable, le confort &eacute;tant le ma&icirc;tre mot du
bikepacker (qui comme moi cherche &agrave; prendre du plaisir &mdash;&nbsp;pas
question de passer la nuit &agrave; rouler). J&rsquo;ai effectu&eacute; quelques
modifications, optant pour des roues carbone, un cintre carbone, un
tube de selle carbone, une selle Power Arc&hellip; ramenant le poids &agrave;
vide &agrave; 12,7&nbsp;kg.</p>
<p>Hors bikepacking, je roule avec un Epic tout suspendu de
11&nbsp;kg ou un gravel de moins de 9&nbsp;kg. Je trouve donc le
Timberjack lourd, notamment son cadre aluminium de 2,5&nbsp;kg. Je
sens le moindre kilo superflu, surtout quand j&rsquo;encha&icirc;ne les
d&eacute;nivel&eacute;s ou affronte de longues portions d&rsquo;asphalte. Pour
l&rsquo;avenir, j&rsquo;ai plus ou moins d&eacute;cid&eacute; de chausser un pneu de 2,3
pouces &agrave; l&rsquo;arri&egrave;re (&agrave; tester, car je risque de perdre en confort
sur un semi-rigide) et de rester autour de 2,4-2,6 &agrave; l&rsquo;avant
(peut-&ecirc;tre avec plus de grip &mdash; <a href="https://tcrouzet.com/2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/">
pas envie de me p&eacute;ter un f&eacute;mur une seconde fois</a>). R&eacute;glages &agrave;
fignoler en fonction des parcours. Une telle config me fera gagner
en vitesse pure. Avec un nouveau p&eacute;dalier, d&rsquo;autres freins, je
pourrais approcher les 12&nbsp;kg, encore 1&nbsp;kg de plus que mon
tout-suspendu (&ccedil;a ne fait pas beaucoup sens &mdash; j&rsquo;ai achet&eacute; mon
Timberjack aux USA alors que mon Epic &eacute;tait rest&eacute; en France).</p>
<p>Plut&ocirc;t que r&eacute;inventer la roue, autant regarder du c&ocirc;t&eacute; des
sp&eacute;cialistes de l&rsquo;endurance. Leurs choix confirment-ils ou
infirment-ils mes intuitions&nbsp;? Pour y voir clair, je me suis
int&eacute;ress&eacute; &agrave; la Tour Divide, l&rsquo;&eacute;preuve reine en bikepacking, r&eacute;put&eacute;e
plut&ocirc;t roulante (compar&eacute; &agrave; la Silk Road par exemple). J&rsquo;ai compar&eacute;
l&rsquo;&eacute;quipement des vainqueurs 2016 (record de Mike Hall) &agrave; 2018 et
les quinze premiers finishers de l&rsquo;&eacute;dition 2019.</p>
<h3>Enseignements</h3>
<ol><br>
<li>72&nbsp;% roulent avec des cadres carbone, 21&nbsp;% avec du
Titane (notamment Chris Seistrup le vainqueur 2019) et seulement
7&nbsp;% avec du fer.<br></li>
<li>67&nbsp;% roulent avec des VTT XC (cintre plat), 33&nbsp;% avec
des monster cross type Salsa Cutthroat (cintre gravel).<br></li>
<li>Les quatre vainqueurs ont roul&eacute; avec des VTT&nbsp;XC. En 2019,
le premier monster cross arrive troisi&egrave;me.<br></li>
<li>59&nbsp;% des XC &eacute;taient semi-rigides (vainqueurs 2017 et
2019), 33&nbsp;% tout-ridiges (vainqueurs 2016 et 2018), 8&nbsp;%
tout-suspendus (deuxi&egrave;me en 2019).<br></li>
<li>Pour son record, <a href="https://bikepacking.com/plog/2016-mike-hall-interview/">Mike Hall
n&rsquo;a pas utilis&eacute; d&rsquo;aero bars</a>&nbsp;: &laquo; I find they (aero bars)
add at least 500g, take up useful space in the middle of the
handlebars, and aren&rsquo;t necessarily the position you want to be in,
or can maintain, whether it&rsquo;s for comfort or because of terrain and
descents, for the amount of time to make them really useful.
&raquo;<br></li>
<li>Alors que 25&nbsp;% des v&eacute;los engag&eacute;s en 2019 &eacute;taient des Salsa
Cutthroat, le premier arrive en quatorzi&egrave;me place, n&rsquo;en faisant pas
un v&eacute;lo de choix pour les participants les plus rapides.<br></li>
</ol>
<h3>Ce que je retiens (pour moi)</h3>
<p>Il n&rsquo;y a pas de mauvais v&eacute;los pour le bikepacking, mais
peut-&ecirc;tre que certains sont plus confortables que d&rsquo;autres, sans
&ecirc;tre moins rapides (les VTT semi-rigides ou tout-suspendus).</p>
<p>Le choix du carbone me para&icirc;t &eacute;vident (ou alors peut-&ecirc;tre du
titane en sur mesure)&nbsp;: plus l&eacute;ger, plus r&eacute;actif (je n&rsquo;ai pas
roul&eacute; avec du titane depuis que j&rsquo;&eacute;tais gamin). J&rsquo;aime mes v&eacute;los en
carbone. Je les trouve plus vifs que mes v&eacute;los en aluminium ou en
fer. Qu&rsquo;on ne me ressorte pas l&rsquo;argument &eacute;cologique, parce que les
aci&eacute;ries ne sont pas des industries tr&egrave;s biologiques ou l&rsquo;argument
du recyclage, parce que j&rsquo;ai beau fouiller les poubelles autour de
chez moi je n&rsquo;y trouve jamais de cadre carbone (l'id&eacute;al serait
peut-&ecirc;tre le magn&eacute;sium aussi l&eacute;ger que le carbone et
recyclable).</p>
<p>Je vieillis, je roule souvent avec des plus jeunes, alors chaque
gramme compte. Moins je suis lourd, plus je peux aller loin. Je ne
vois pas pourquoi je me cr&egrave;verais pour rien. En prime, la l&eacute;g&egrave;ret&eacute;
conf&egrave;re de l'agilit&eacute;, indispensable en VTT XC. Et je passe les
moments de portage. Au-dessus de 20&nbsp;kg avec l'&eacute;quipement,
l'eau et les vivres, c'est trop pour moi.</p>
<p>Pour les a&eacute;ro bars, je suis de l&rsquo;avis de Mike Hall. Sur un VTT,
il me semble difficile d&rsquo;&ecirc;tre confort en position cintre et a&eacute;ro
bars, qui poussent le bassin &agrave; pivoter en avant, donc changent les
appuis sur la selle (trop peur d&rsquo;avoir mal aux fesses, parce si le
bassin pivote, la selle devrait pivoter aussi). Comme je ne cherche
pas la performance, je me fiche de l&rsquo;a&eacute;rodynamisme (le poids
minimal, c&rsquo;est pour l&rsquo;agilit&eacute; et ne pas me tuer en mont&eacute;). Je suis
tr&egrave;s bien avec mes cornes SQLab, qui me permettent de changer mes
mains de position sans modifier l'angle de mon bassin.</p>
<p>Si dans la Tour Divide les VTT s&rsquo;en tirent mieux que les monster
cross (et dans une course peu technique), il faudrait que je sois
maso pour partir avec un monster cross, dont le maniement dans les
singles techniques ne me para&icirc;t pas id&eacute;al (le&ccedil;on apprise en gravel
ou en voyageant en compagnie de monster cross). Par ailleurs, sur
les longues distances, je me sens mieux avec un cintre VTT qu'avec
un cintre gravel. C'est peut-&ecirc;tre un paradoxe, mais c'est ainsi
(mais je ne dois pas &ecirc;tre le seul puisque sur la Tour Divide ils
roulent majoritairement avec des cintres VTT).</p>
<p>Et si des semi-ridiges, voire des tout-suspendus, tirent leur
&eacute;pingle du jeu, pourquoi je pousserais le vice &agrave; rouler avec un
tout-ridige, certes ultral&eacute;ger et solide, mais qui me casserait le
corps, surtout les mains, les bras, les &eacute;paules&nbsp;? Je ne suis
plus tout jeune et j'encaisse de moins en moins bien, ma blessure
le prouve. Alors pourquoi pas monter mon Epic en version
bikepacking&nbsp;? La suspension me dispenserait d&rsquo;un gros pneu &agrave;
l&rsquo;arri&egrave;re, &agrave; l&rsquo;avant je me contenterais d&rsquo;un 2,4&nbsp;pouces. J&rsquo;ai
d&eacute;j&agrave; un sac de cadre, certes plus petit que celui du Timberjack,
mais avec un sac de selle ce serait parfait. Un tel v&eacute;lo serait
plus fragile qu'un semi-rigide, mais tant pis si je dois
interrompre un voyage &agrave; cause d'une panne (je pr&eacute;f&egrave;re &ccedil;a &agrave; me
casser le corps).</p>
<p>En mont&eacute;e, les tests montrent que les tout-suspendus actuels
sont plus performants que les semi-rigides. En prime, leur
diff&eacute;rence de poids est minime (et si je n&rsquo;ai plus besoin de deux
v&eacute;los, je peux en avoir un seul mieux &eacute;quip&eacute;).</p>
<p><a href="https://tcrouzet.com/2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/">
En convalescence jusqu&rsquo;&agrave; la fin de l&rsquo;ann&eacute;e</a>, je ne voyagerai pas
avant le printemps prochain, si tout va bien. J&rsquo;ai encore du temps
pour me d&eacute;cider, ce qui ne m&rsquo;emp&ecirc;che pas de lorgner du c&ocirc;t&eacute; du
cadre carbone de <a href="https://www.specialized.com/us/en/shop/Bikes/Mountain-Bikes/Cross-Country-Mountain-Bikes/Epic-Hardtail/c/epicHardtail">
l&rsquo;Epic HT 2020</a>, un cadre semi-rigide de moins de 1&nbsp;kg en
taille L (le Cutthroat fait 1,5&nbsp;kg dans la m&ecirc;me taille). Avec
la diff&eacute;rence de poids, j&rsquo;ai de quoi monter &agrave; une fourche Lauf TR
boost, obtenant un v&eacute;lo tr&egrave;s confortable et tout aussi l&eacute;ger qu&rsquo;un
Cutthroat (qui reste bien tentant dans sa version 2020).</p>
<p>Je n'ai pas pour autant renonc&eacute; au Timberjack. Il existe en
version titane, mais seulement 400&nbsp;g plus l&eacute;ger qu'en
aluminium. Je reste amoureux de ce v&eacute;lo tr&egrave;s polyvalent, son seul
d&eacute;faut outre son poids &eacute;tant une fourche de 130&nbsp;mm
surdimensionn&eacute;e pour mes usages bikepacking (donc encore une fois
un poids excessif). Si j'y installais une fourche Lauf TR boost,
j'aurais peur d'augmenter dangereusement le drop (certains le
font).</p>
<p>Maintenant, si d&rsquo;aventure je dois voyager sur des chemins peu
techniques, j&rsquo;enfourcherai mon gravel, en l&rsquo;&eacute;quipant de roues 650B
avec des pneus de 47&nbsp;mm, voire en montant dessus une Lauf.
Tout d&eacute;pendra des itin&eacute;raires, bien s&ucirc;r.</p>
<p>J&rsquo;en ai termin&eacute; de mon brainstorm &agrave; ciel ouvert. Je suis preneur
des bonnes id&eacute;es.</p>
</body></html>

<p class="date"><br/><a href="../2019/52531.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 14 septembre 2019</p>


</article></body></html>