<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Gravel : le tour de l'étang de Thau</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Gravel : le tour de l'étang de Thau</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis n&eacute; au bord de l&rsquo;&eacute;tang, mon p&egrave;re y &eacute;tait p&ecirc;cheur et
chasseur comme son p&egrave;re et grand-p&egrave;re, il en connaissait le moindre
recoin, il m&rsquo;y a entra&icirc;n&eacute;, puis j&rsquo;y ai navigu&eacute; en d&eacute;riveur et en
planche &agrave; voile, j&rsquo;en ai fait le tour en kayak et bien s&ucirc;r &agrave; v&eacute;lo.
<!--more--></p>
<p>J&rsquo;ai commenc&eacute; par le v&eacute;lo de route, gardant de mauvais souvenirs
de retours par l&rsquo;ancienne d&eacute;partementale Marseillan-S&egrave;te avec le
vent de face alors que je devais avoir onze ou douze ans et que
j&rsquo;&eacute;tais le seul gamin du groupe. Un jour, aux environs du domaine
viticole de Listel, j&rsquo;&eacute;tais si pr&egrave;s de la rupture, que j&rsquo;ai
volontairement roul&eacute; sur un bout de ferraille pour d&eacute;chir&eacute; mon
boyau.</p>
<p>Ces derni&egrave;res ann&eacute;es, j&rsquo;ai souvent fait le tout de l&rsquo;&eacute;tang &agrave;
VTT, y prenant bien plus de plaisir qu&rsquo;&agrave; v&eacute;lo de route, car me
tenant &agrave; distance des voitures, presque d&rsquo;un bout &agrave; l&rsquo;autre de
cette boucle d&rsquo;une soixantaine de kilom&egrave;tres.</p>
<p>Depuis mon retour de Floride, et surtout depuis que j&rsquo;ai &agrave;
nouveau le droit de p&eacute;daler apr&egrave;s <a href="https://tcrouzet.com/2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/">
ma fracture du col du f&eacute;mur</a>, j&rsquo;ai commenc&eacute; &agrave; refaire le tour de
l&rsquo;&eacute;tang avec mon gravel, &eacute;prouvant une joie enfantine, peut-&ecirc;tre &agrave;
cause des p&eacute;dales plates, certain d&rsquo;avoir trouv&eacute; le v&eacute;lo id&eacute;al pour
ce parcours, peu technique, souvent roulant, qui nous invite avant
tout &agrave; savourer des paysages d&rsquo;une diversit&eacute; incroyable, passant
des plages &agrave; la ville, des vignes aux canaux, avec des lumi&egrave;res
sans cesse changeantes, si bien que je ne m&rsquo;en lasse pas, et ne
r&eacute;siste pas au plaisir de vous le raconter, surtout &agrave; vous autres
qui n&rsquo;avez pas encore go&ucirc;t&eacute; du gravel (<a href="https://tcrouzet.com/tag/gravel/">et n'avez pas &eacute;t&eacute; convaincus par
mes articles pr&eacute;c&eacute;dents</a>).</p>
<p><iframe src="https://www.google.com/maps/d/u/0/embed?mid=1u58LcXG1g0QC103kT1dXuzbHVcnVIw-o" width="600" height="480"></iframe></p>
<h3>Balaruc les bains</h3>
<p>D&egrave;s mon r&eacute;veil, je n&rsquo;ai qu&rsquo;une envie&nbsp;: rouler. Le ciel est
pur, transparent, avec un amoncellement nuageux sur les Pyr&eacute;n&eacute;es.
J&rsquo;attends midi pour manger rapidement et me mettre en route. Mon
compteur indique 12&deg;C, une temp&eacute;rature id&eacute;ale pour un 15 novembre.
Un l&eacute;ger vent marin de sud-est s&rsquo;est lev&eacute;, il me pousse alors que
j&rsquo;emprunte la piste cyclable qui passe devant chez moi, me conduit
vers Balaruc le Vieux. Une fois l'&eacute;pouvantable zone commerciale
d&eacute;pass&eacute;e, mes yeux s&rsquo;ouvrent, je m&rsquo;arr&ecirc;te tous les cent m&egrave;tres pour
prendre des photos.</p>
<p>Par un amusant effet d&rsquo;optique, le village m&eacute;di&eacute;val r&eacute;v&egrave;le sa
plus belle perspective, illusoirement nich&eacute;e au creux des collines
de la Gardiole, sur la rive la plus orientale de l&rsquo;&eacute;tang. Vers
S&egrave;te, le ciel est plus tourment&eacute;, des nuages montent de la mer et
je sais d&eacute;j&agrave; que je finirai par les rencontrer, mais pour le moment
je roule vers Bouzigues sous un beau soleil.</p>
<div class="image"><img src="../../images/52997_P1100577.jpeg" alt="L'&eacute;tang, 15 novembre 9h30" width="1600" height="1202"><div class="legend">L'&eacute;tang, 15 novembre 9h30</div></div>
<div class="image"><img src="../../images/52997_IMG_7191.jpeg" alt="Balaruc le Vieux" width="1600" height="1200"><div class="legend">Balaruc le Vieux</div></div>
<div class="image"><img src="../../images/52997_IMG_7188.jpeg" alt="S&egrave;te &agrave; contre jour" width="1600" height="1200"><div class="legend">S&egrave;te &agrave; contre jour</div></div>
<h3>Bouzigues</h3>
<p>Une fois d&eacute;pass&eacute;e La Mouli&egrave;re, une boucle de l&rsquo;&eacute;tang coup&eacute;e par
l&rsquo;ancienne voie ferr&eacute;e o&ugrave; passe d&eacute;sormais la piste cyclable,
j&rsquo;arrive &agrave; un embranchement, avec deux possibilit&eacute;s. Si ma fracture
n&rsquo;&eacute;tait pas encore dans mon esprit, je prendrais &agrave; gauche,
contournerais la pin&egrave;de, puis longerais le bord de l&rsquo;&eacute;tang pour
rejoindre le charmant port de Bouzigues, o&ugrave; s&rsquo;alignent caf&eacute;s et
restaurants. Je me garde ce petit passage technique pour plus tard,
je continue sur la piste cyclable bien peu int&eacute;ressante jusqu&rsquo;&agrave; ce
qu&rsquo;elle domine les parcs &agrave; hu&icirc;tres.</p>
<p>Elle entre bient&ocirc;t dans les vignes et je la quitte aussit&ocirc;t pour
replonger vers l&rsquo;&eacute;tang par une petite desserte communale comme je
les aime, si &eacute;troite que les voitures s&rsquo;y frottent les flancs,
entre talus et mur&eacute;s, avec de l&rsquo;herbe qui perce le macadam, des
secteurs rugueux, voire d&eacute;fonc&eacute;s, qui barrent le passage aux v&eacute;los
de route, ne font aucun effet &agrave; VTT, mais deviennent joueurs avec
un gravel, r&eacute;v&eacute;lant son potentiel de machine &agrave; rouler au plus loin
du trafic.</p>
<p>Ces derni&egrave;res semaines, j&rsquo;ai d&eacute;couvert des kilom&egrave;tres et des
kilom&egrave;tres de ces routes o&ugrave; je ne croise jamais la moindre voiture
et qui traversent vignes et pin&egrave;des, montent descendent, tournent
et retournent sans aucun souci d&rsquo;optimisation, avec pour seule
fonction de relier des exploitations agricoles ou des maisons
isol&eacute;es, parfois perdant leur macadam, se transformant en chemin,
puis retrouvant le macadam. On les dirait imagin&eacute;es pour le gravel
et notre seule jouissance. J&rsquo;y roule avec l&eacute;g&egrave;ret&eacute;, les yeux
brillants, car elles me r&eacute;v&egrave;lent des perspectives inconnues, entre
les routes bruyantes et les terres plus hostiles o&ugrave; nous roulons &agrave;
VTT.</p>
<div class="image"><img src="../../images/52997_IMG_7194.jpeg" alt="S&egrave;te depuis la piste cyclable" width="1600" height="1200"><div class="legend">S&egrave;te depuis la piste cyclable</div></div>
<div class="image"><img src="../../images/52997_IMG_7195.jpeg" alt="Balaruc depuis la piste cyclable" width="1600" height="1201"><div class="legend">Balaruc depuis la piste cyclable</div></div>
<div class="image"><img src="../../images/52997_IMG_7197.jpeg" alt="Au-dessus des vignes" width="1600" height="1200"><div class="legend">Au-dessus des vignes</div></div>
<div class="image"><img src="../../images/52997_IMG_7201.jpeg" alt="Ma route id&eacute;ale" width="1600" height="1200"><div class="legend">Ma route id&eacute;ale</div></div>
<h3>M&egrave;ze</h3>
<p>Apr&egrave;s une centaine de m&egrave;tres sur la d&eacute;partementale de Loupian,
je coupe la nationale 113 par un rond-point, et replonge vers
l&rsquo;&eacute;tang, dont le miroir se r&eacute;v&egrave;le par une belle perspective
au-dessus d&rsquo;une vigne rousse. La petite route rejoint une zone
conchylicole plant&eacute;e au pied d&rsquo;une falaise ocre. On peut rejoindre
le rivage, puis longer l&rsquo;&eacute;tang par un chemin, ou tourner tout de
suite &agrave; droite pour &eacute;viter la zone parfois mar&eacute;cageuse apr&egrave;s les
fortes pluies. J&rsquo;atteins alors le ruisseau de Pallas que je
franchis par une passerelle branlante, mais non moins
pittoresque.</p>
<p>Je longe le port est M&egrave;ze par la piste cyclable, rejoint La
Plagette, puis le port principal entour&eacute; de caf&eacute;s et restaurants,
puis la Plage rive droite. Aux tennis, je tourne vers la rue de la
M&eacute;diterran&eacute;e pour atteindre la pointe de la Pyramide, tirant son
nom d&rsquo;une bou&eacute;e rouge en forme de pyramide pos&eacute;e &agrave; quelques
encablures vers le large. L&rsquo;&eacute;t&eacute;, l&rsquo;&eacute;tang se teinte ici de cobalt &agrave;
cause d&rsquo;un faible ensablement et d&rsquo;un fond rocheux.</p>
<p>Je quitte le macadam, me dirige vers une plage sauvage, franchit
le ruisseau de Font Frats par le petit pont et j&rsquo;ai alors deux
possibilit&eacute;s. S&rsquo;il n&rsquo;a pas trop plu, j&rsquo;emprunte le sentier au sol
blanchi par les remont&eacute;es de sel qui traverse un bout de biotope
pr&eacute;serv&eacute;, sinon je remonte le long du ruisseau, rejoins la piste
cyclable, puis un rond-point.</p>
<p>L&agrave;, je peux poursuivre sur la route des Salins, soit prendre la
route du Moure Blanc, ce que je fais le plus souvent, parce
qu&rsquo;assez vite j&rsquo;emprunte des chemins avant de rejoindre plus loin
la route des Salines, &agrave; un niveau o&ugrave; pratiquement plus la moindre
voiture ne l&rsquo;emprunte. Quand je suis en mode visite, je pousse
jusqu&rsquo;au Moure Blanc, un port conchylicole qui ne manque pas de
charme, malheureusement en cul-de-sac.</p>
<p>La route des Salines plonge vers le domaine de Belle Mare,
franchissant le ruisseau de N&eacute;gue-Vaques. L&agrave;, plut&ocirc;t en &eacute;t&eacute;, on
peut tourner &agrave; gauche pour rejoindre une rive de l&rsquo;&eacute;tang tr&egrave;s
sauvage, mais aussi potentiellement tr&egrave;s boueuse. Je m&rsquo;y suis
plant&eacute; une fois &agrave; VTT. Je d&eacute;conseille apr&egrave;s une forte pluie. Je
poursuis donc jusqu&rsquo;&agrave; l&rsquo;extr&eacute;mit&eacute; de la route des Salines, roulant
&agrave; travers champs, avec une belle perspective sur S&egrave;te.</p>
<p>&Agrave; ce moment, le parcours est fl&eacute;ch&eacute;. Je tourne &agrave; gauche sur le
chemin bien dam&eacute;, direction la magnifique pin&egrave;de de Bellevue o&ugrave; un
arr&ecirc;t s&rsquo;impose. C&rsquo;est un endroit magique, en surplomb, des agaves,
tout en bas un ponton de guingois. Mon p&egrave;re venait caler des filets
pendant que j&rsquo;escaladais la falaise pour rejoindre le bois. Par
chance, le Club-Med n&rsquo;a pas r&eacute;ussi &agrave; s&rsquo;emparer de ce coin de
paradis, aujourd&rsquo;hui propri&eacute;t&eacute; de l&rsquo;&Eacute;tat et prot&eacute;g&eacute;.</p>
<p>Le chemin joue alors entre champs et mar&eacute;cages avant de
rejoindre une portion asphalt&eacute;e. En &eacute;t&eacute;, on peut emprunter la route
de Tarbouriech, pour rejoindre un sentier que je vous d&eacute;conseille
en automne et hiver. Apr&egrave;s le domaine de Mandourne, le fl&eacute;chage
sugg&egrave;re de tourner sur la gauche. C&rsquo;est un passage superbe, mais
encore une fois inond&eacute; apr&egrave;s les fortes pluies d&rsquo;automne. Je
pr&eacute;f&egrave;re donc contourner ce secteur par le nord avant de plonger &agrave;
travers champ vers le domaine de la Fad&egrave;ze.</p>
<div class="image"><img src="../../images/52997_IMG_7204.jpeg" alt="La descente vers M&egrave;ze" width="1600" height="1200"><div class="legend">La descente vers M&egrave;ze</div></div>
<div class="image"><img src="../../images/52997_IMG_7209.jpeg" alt="La passerelle" width="1600" height="1200"><div class="legend">La passerelle</div></div>
<div class="image"><img src="../../images/52997_IMG_7211.jpeg" alt="S&egrave;te" width="1600" height="1200"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../../images/52997_IMG_7219.jpeg" alt="Port de M&egrave;ze" width="1600" height="1200"><div class="legend">Port de M&egrave;ze</div></div>
<div class="image"><img src="../../images/52997_IMG_7224.jpeg" alt="M&egrave;ze, la Pyramide" width="1600" height="1200"><div class="legend">M&egrave;ze, la Pyramide</div></div>
<div class="image"><img src="../../images/52997_IMG_7238.jpeg" alt="S&egrave;te" width="1600" height="1200"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../../images/52997_IMG_7247.jpeg" alt="Bellevue" width="1600" height="1200"><div class="legend">Bellevue</div></div>
<h3>Marseillan</h3>
<p>J&rsquo;entre dans le village par la zone conchylicole, qui me
rappelle l&rsquo;&eacute;tang de mon enfance. Tout y est dans son jus, entre
authentique et d&eacute;cati. Bient&ocirc;t des restaurants, puis j&rsquo;atteins le
port alors que les nuages menacent. C&rsquo;est le plus beau moment de
l&rsquo;ann&eacute;e. Personne, une belle lumi&egrave;re, une sorte d&rsquo;indolence mole.
Apr&egrave;s quelques photos, je longe les quais, puis plut&ocirc;t que de
suivre la c&ocirc;te, je coupe par la rue qui traverse les chais de
Noilly Prat, parce que j&rsquo;aime son &eacute;troitesse coupe-gorge et l&rsquo;odeur
qui s&rsquo;&eacute;l&egrave;ve de la distillerie. La piste rouge me ram&egrave;ne &agrave; l&rsquo;&eacute;tang
jusqu&rsquo;&agrave; la pointe des Onglous, embouchure du canal du Midi, o&ugrave;
accostent des p&eacute;niches et des voiliers. Il y a sur ces bordures
entre terre et eau une incessante activit&eacute; maritime. &Ccedil;a sent le
voyage et l&rsquo;aventure, et moi-m&ecirc;me sur mon v&eacute;lo je me sens un
aventurier, peut-&ecirc;tre parce qu&rsquo;aucune voiture ne m&rsquo;a encore
importun&eacute; depuis mon d&eacute;part.</p>
<p>Si j&rsquo;avais une lunette surpuissante, j&rsquo;apercevrais ma maison
tout &agrave; l&rsquo;est, au bout de l&rsquo;&eacute;tendue de plus en plus grise de
l&rsquo;&eacute;tang. Je pourrais presque en &eacute;prouver de la nostalgie, car je me
sens ailleurs, un simple changement de perspective d&rsquo;une vingtaine
de kilom&egrave;tres suffit &agrave; me faire changer de monde.</p>
<p>Je continue sur le chemin de halage jusqu&rsquo;&agrave; atteindre le pont de
Marseillan plage que je franchis. Je pourrais suivre le chemin
jusqu&rsquo;&agrave; Agde, pourquoi pas Carcassonne, Toulouse, l&rsquo;oc&eacute;an&hellip; mais je
reste sur la piste cyclable qui me fait traverser les quartiers
baln&eacute;aires. &Agrave; VTT, nous bifurquons avant le pont de chemin de fer,
plongeant dans le domaine de Listel, entre anciens marais salants
et vignoble des sables, avec des pistes conduisant jusqu&rsquo;&agrave; S&egrave;te. Il
est m&ecirc;me possible de suivre une ancienne digue, parfois &agrave; demi
&eacute;croul&eacute;e, tr&egrave;s ensabl&eacute;e, qui longe l&rsquo;&eacute;tang au plus pr&egrave;s. Je crois
qu&rsquo;il est d&eacute;sormais interdit de l&rsquo;emprunter &agrave; v&eacute;lo, car nous
risquerions de l&rsquo;endommager davantage.</p>
<p>Mais &agrave; gravel, je ne crains pas la piste du bord de mer, surtout
en cette saison o&ugrave; je ne croise que de rares promeneurs. Le vent a
forci, les nuages masquent le soleil, mon compteur indique 9&deg;C,
l&rsquo;humidit&eacute; est palpable, odorante. Je fonce nez dans le vent,
question de tourner les jambes, entre dunes et dunes, entre dunes
et campings d&eacute;serts ou des jardiniers s&rsquo;affairent.</p>
<div class="image"><img src="../../images/52997_IMG_7252.jpeg" alt="Une roubine" width="1600" height="1200"><div class="legend">Une roubine</div></div>
<div class="image"><img src="../../images/52997_IMG_7253.jpeg" alt="Pur gravel" width="1600" height="1200"><div class="legend">Pur gravel</div></div>
<div class="image"><img src="../../images/52997_IMG_7268.jpeg" alt="Zone conchylicole" width="1600" height="1200"><div class="legend">Zone conchylicole</div></div>
<div class="image"><img src="../../images/52997_IMG_7272.jpeg" alt="Zone conchylicole" width="1600" height="1200"><div class="legend">Zone conchylicole</div></div>
<div class="image"><img src="../../images/52997_IMG_7282.jpeg" alt="Le phare de Marseillan" width="1600" height="1200"><div class="legend">Le phare de Marseillan</div></div>
<div class="image"><img src="../../images/52997_IMG_7285.jpeg" alt="Canal du Midi" width="1600" height="1200"><div class="legend">Canal du Midi</div></div>
<h3>S&egrave;te</h3>
<p>Le mont Saint-Clair approche peu &agrave; peu. Je ne peux m&rsquo;emp&ecirc;cher de
faire des statistiques pour savoir quand j&rsquo;atteindrais la ville. Je
suis en mode sportif, je ne contemple plus, je ne m&rsquo;arr&ecirc;te plus
pour photographier, je fonce aussi vite que jambes encore peu
entra&icirc;n&eacute;es me le permettent.</p>
<p>Je d&eacute;passe le Castellas, o&ugrave; il est possible de rejoindre le
domaine des vins des sables, puis Listel, l&rsquo;entr&eacute;e officielle du
domaine. Je continue sur la piste, roulant au plus pr&egrave;s de la
palissade qui retient la dune, pour me prot&eacute;ger du vent. C&rsquo;est
presque un soulagement quand j&rsquo;atteins les premi&egrave;res habitations.
Impression de retrouver la civilisation. Je me fais toujours cette
r&eacute;flexion. Je sais que c&rsquo;est absurde, mais c&rsquo;est comme si je
revenais d&rsquo;un long voyage.</p>
<p>Si j&rsquo;avais de bonnes jambes, j&rsquo;escaladerais Saint-Clair par la
mont&eacute;e des Pierres-Blanches, ou pour faire honneur &agrave; mon gravel par
la piste qui surplombe l&rsquo;h&ocirc;pital. Mais, je reste prudent. J&rsquo;entre
en ville par la piste cyclable de la corniche, pousse jusqu&rsquo;&agrave; La
Marine, avant de rejoindre le quai des Moulins, et une autre piste
cyclable qui d&eacute;j&agrave; me rapproche de chez moi. Je m&rsquo;amuse &agrave; quelques
m&eacute;andres &agrave; travers vignes, prenant un malin plaisir &agrave; m&rsquo;offrir
quelques perspectives rares et champ&ecirc;tres. J&rsquo;atteins mon village
par le haut. Je n&rsquo;ai plus qu&rsquo;&agrave; me laisser glisser jusqu&rsquo;&agrave; mon point
de d&eacute;part.</p>
<p>Je suis si heureux que j&rsquo;ai envie d&rsquo;appeler tous mes copains
pour leur demander de refaire ce tour avec moi, en gravel, par tous
ces chemins o&ugrave; je prends davantage de plaisir qu&rsquo;&agrave; VTT parce qu&rsquo;ils
sont trop peu exigeants pour lui, et que son poids, son adh&eacute;rence
et son a&eacute;rodynamisme ne jouent pas alors en sa faveur, ni en la
mienne, me privant d&rsquo;un sentiment de libert&eacute; que le gravel me
restitue avec g&eacute;n&eacute;rosit&eacute;.</p>
<div class="image"><img src="../../images/52997_IMG_7287-1.jpeg" alt="La mer" width="1600" height="1200"><div class="legend">La mer</div></div>
<div class="image"><img src="../../images/52997_IMG_7295.jpeg" alt="Redoute du Castellas" width="1600" height="1200"><div class="legend">Redoute du Castellas</div></div>
<div class="image"><img src="../../images/52997_IMG_7303.jpeg" alt="La mer &agrave; S&egrave;te" width="1600" height="1200"><div class="legend">La mer &agrave; S&egrave;te</div></div>
<div class="image"><img src="../../images/52997_IMG_7314.jpeg" alt="S&egrave;te, la Corniche" width="1600" height="1200"><div class="legend">S&egrave;te, la Corniche</div></div>
<div class="image"><img src="../../images/52997_IMG_7321-1.jpeg" alt="Retour dans les vignes" width="1600" height="1200"><div class="legend">Retour dans les vignes</div></div>
</body></html>

<p class="date"><br/><a href="../2019/53020.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 17 novembre 2019</p>


</article></body></html>