<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking : mini aventure</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking : mini aventure</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;aime partir, suivre une trace, m&rsquo;&eacute;loigner, ne plus trop savoir
o&ugrave; je suis, ouvrir grand les yeux, franchir des ponts, traverser
des villages&hellip; et je d&eacute;couvre qu&rsquo;il suffit d&rsquo;une demi-journ&eacute;e pour
me plonger dans cet &eacute;tat.<!--more--></p>
<p>Aujourd&rsquo;hui, d&rsquo;apr&egrave;s les pr&eacute;visions m&eacute;t&eacute;o, il doit pleuvoir,
mais pour le moment le ciel est encore d&eacute;gag&eacute; au-dessus de <a href="https://tcrouzet.com/2019/11/17/gravel-le-tour-de-letang/">l&rsquo;&eacute;tang
de Thau</a>. Alors p&eacute;daler ou pas&nbsp;? Je consulte <a href="https://www.ventusky.com/">Ventusky</a>, mon appli m&eacute;t&eacute;o favorite,
et d&eacute;couvre que si chez moi un orage risque de frapper &agrave; tout
moment, la situation devrait rester favorable une bonne partie de
la journ&eacute;e &agrave; une trentaine de kilom&egrave;tres &agrave; l&rsquo;ouest, de l&rsquo;autre c&ocirc;t&eacute;
de l&rsquo;&eacute;tang en direction d&rsquo;Agde et au-del&agrave;.</p>
<div class="image"><img src="../../images/53020_IMG_7525.jpeg" alt="Pas de pluie &agrave; l'ouest" width="1125" height="844"><div class="legend">Pas de pluie &agrave; l'ouest</div></div>
<p>J&rsquo;appelle Philippe&nbsp;: &laquo;&nbsp;On tente par l&agrave;-bas&nbsp;? J&rsquo;ai
une trace.&nbsp;&raquo; Je l&rsquo;ai dessin&eacute;e il y a quelques mois, puis les
vacances sont arriv&eacute;es, puis <a href="https://tcrouzet.com/2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/">
je me suis fractur&eacute; le col du f&eacute;mur</a>, puis je l&rsquo;ai oubli&eacute;e.
C&rsquo;est une boucle d&rsquo;une bonne cinquantaine de kilom&egrave;tres
interconnectant <a href="https://sitesvtt.ffc.fr/sites/herault-canaldumidi-mediterranee/">des
pistes lab&eacute;lis&eacute;es FFC</a>, d&rsquo;autres d&eacute;couvertes sur <a href="http://www.vttrack.fr/">VTTrack</a>, d&rsquo;autres rep&eacute;r&eacute;es par images
satellites.</p>
<div class="image"><img src="../../images/53020_agatoise.png" alt="Boucle agatoise" width="1013" height="988"><div class="legend">Boucle agatoise</div></div>
<p>Philippe tr&eacute;pigne. Comme il n&rsquo;a pas fait de sport depuis trois
semaines suite &agrave; une petite intervention chirurgicale, il n&rsquo;a pas
l&rsquo;intention de laisser passer cette chance, d&rsquo;autant que les jours
&agrave; venir s&rsquo;annoncent maussades. &laquo;&nbsp;Viens me chercher&nbsp;&raquo;, me
dit-il. Je m&rsquo;habille aussit&ocirc;t, charge mon VTT dans mon antique
Kangou, fonce chez lui et nous voil&agrave; partis.</p>
<p>Il fait un beau soleil, mais nous roulons vers une gigantesque
barre nuageuse, d&rsquo;un noir de plus en plus mena&ccedil;ant au-dessus de
l'ancien volcan d&rsquo;Agde, le mont Saint-Loup. Avons-nous fait le
mauvais choix&nbsp;? Quand nous nous garons &agrave; Marseillan, trente
minutes plus tard, il tombe quelques go&ucirc;tes. Nous autres
m&eacute;ridionaux ne sommes pas fans de la pluie. Chez nous, elle a toute
l&rsquo;apparence d&rsquo;une brutale douche froide qui vous laisse grelottant.
Nous en viendrions presque &agrave; appr&eacute;cier le crachin breton.</p>
<p>Aussi bien notre p&eacute;riple sera de courte dur&eacute;e, mais nous nous
&eacute;lan&ccedil;ons en direction du village de Florensac, par chemins et
minuscules routes humides, vent marin dans le dos. Nous avons
l&rsquo;impression de rouler sous une falaise de nuages. Nous longeons le
front qui peu &agrave; peu se d&eacute;cale vers l&rsquo;est, alors que nous obliquons
vers l&rsquo;ouest, et presque soudainement retrouvons le soleil, en m&ecirc;me
temps qu&rsquo;une bonne poign&eacute;e de degr&eacute;s.</p>
<p>Apr&egrave;s la travers&eacute;e de Florensac, un village labyrinthique &agrave;
l&rsquo;empattement m&eacute;di&eacute;val, mais sans le moindre charme, nous repiquons
vers le sud &agrave; travers les vignes rougeoyantes. Mon compteur indique
14&deg;. Il est temps d&rsquo;enlever une couche, puis de poursuivre dans un
paysage vallonn&eacute;, plus champ&ecirc;tre que par nos garrigues. Le front
nuageux s&rsquo;&eacute;paissit sans cesse, un ventre noir, surmont&eacute; d&rsquo;une
&eacute;paisse couche de cr&egrave;me chantilly. Nous grima&ccedil;ons parce de l&agrave; o&ugrave;
nous venons et devons retourner, &ccedil;a ne doit pas rigoler. Pour le
moment, nous sommes au chaud, dans une bulle de douceur, dans la
campagne, sans la moindre voiture en vue.</p>
<div class="image"><img src="../../images/53020_IMG_7443-1.jpeg" alt="Le front nuageux" width="1600" height="1200"><div class="legend">Le front nuageux</div></div>
<p>&laquo;&nbsp;Je suis perdu&nbsp;&raquo;, me dit Philippe. Je ne me rep&egrave;re
gu&egrave;re mieux que lui. Je n&rsquo;ai pas &eacute;tudi&eacute; la trace avant de la
charger dans mon GPS. Nous nous contentons de la suivre, comme si
nous lisions un roman captivant, &agrave; l'issue incertaine. Nous avons
la sensation d&rsquo;&ecirc;tre ailleurs, dans un pays lointain. D&eacute;caler de
trente kilom&egrave;tres notre point de d&eacute;part a boulevers&eacute; nos rep&egrave;res, a
chang&eacute; notre dynamique. Nous ne sommes plus en train de faire du
sport, mais d&rsquo;explorer, de voyager, de nous gorger d&rsquo;images
nouvelles.</p>
<div class="image"><img src="../../images/53020_IMG_7450-1.jpeg" alt="L'H&eacute;rault" width="1600" height="1200"><div class="legend">L'H&eacute;rault</div></div>
<div class="image"><img src="../../images/53020_WHATSAPP-IMAGE-2019-11-22-AT-08.09.45-1.jpeg" alt="V&eacute;lo boueux" width="1414" height="1060"><div class="legend">V&eacute;lo boueux</div></div>
<div class="image"><img src="../../images/53020_IMG_7456-1.jpeg" alt="Sur le pont" width="1600" height="1200"><div class="legend">Sur le pont</div></div>
<div class="image"><img src="../../images/53020_IMG_7468-1.jpeg" alt="L'H&eacute;rault" width="1600" height="1200"><div class="legend">L'H&eacute;rault</div></div>
<div class="image"><img src="../../images/53020_IMG_7471-1.jpeg" alt="L'H&eacute;rault" width="1600" height="1200"><div class="legend">L'H&eacute;rault</div></div>
<p>Nous atteignons les berges de l&rsquo;H&eacute;rault, que nous suivons sur
une digue avant d&rsquo;atteindre un magnifique pont m&eacute;tallique, peint
d&rsquo;un vert &eacute;clatant, &agrave; l&rsquo;entr&eacute;e de Baissan. L&rsquo;automne se donne en
spectacle. Il pleut des feuilles ambre vers la surface &eacute;meraude de
l&rsquo;eau. Nous entrons dans le village, d&rsquo;un charme discr&egrave;tement
surprenant. Nous avisons une boulangerie o&ugrave; nous achetons
sandwiches et croissants magnifiques, que nous d&eacute;gustons sur un
banc au soleil. Nous n&rsquo;en revenons pas de notre chance.</p>
<p>Je prends conscience que je suis dans le m&ecirc;me &eacute;tat d&rsquo;esprit
qu&rsquo;en bikepacking. Je retrouve la dur&eacute;e du voyage, le rythme de
p&eacute;dalage, qui nous tient loin de la zone rouge, les arr&ecirc;ts pour
photographier, regarder, prendre de temps de discuter avec la
boulang&egrave;re, puis de s&rsquo;arr&ecirc;ter pour manger, sans le moindre
sentiment d&rsquo;urgence (ce qui me fait regarder d&rsquo;un mauvais &oelig;il les
raids chronom&eacute;tr&eacute;s). J&rsquo;&eacute;prouve une sensation de vie, un alignement
avec le monde, avec ses forces les plus anciennes.</p>
<p>Nous repartons vers le sud-ouest. D&eacute;passons des domaines
opulents, un manoir aux toits d&rsquo;ardoises, un parc arbor&eacute;, puis
enfilons une all&eacute;e de platanes vestige d&rsquo;une ancienne entr&eacute;e
royale. Par un gu&eacute;, nous franchissons le ruisseau du Libron, en
sous-bois, avec des jeux de lumi&egrave;re sur l&rsquo;eau, une douceur
printani&egrave;re, une v&eacute;g&eacute;tation ample r&eacute;v&eacute;lant des fr&eacute;tillements
myst&eacute;rieux.</p>
<div class="image"><img src="../../images/53020_IMG_7478-1.jpeg" alt="Le gu&eacute;" width="1600" height="1200"><div class="legend">Le gu&eacute;</div></div>
<div class="image"><img src="../../images/53020_IMG_7486-1.jpeg" alt="Vestige" width="1600" height="1200"><div class="legend">Vestige</div></div>
<div class="image"><img src="../../images/53020_IMG_7491-1.jpeg" alt="La menace" width="1600" height="1200"><div class="legend">La menace</div></div>
<p>Revenus en enfance, nous roulons dans l&rsquo;eau pour nettoyer nos
v&eacute;los charg&eacute;s de boue. La trace nous a fait glisser dans un autre
monde par un passage secret. Toujours plus loin de notre point de
d&eacute;part, nous passons sous la voie ferr&eacute;e S&egrave;te-B&eacute;ziers, chemin
inond&eacute;, nos p&eacute;dales fr&ocirc;lent l&rsquo;eau jaun&acirc;tre, puis, apr&egrave;s une
derni&egrave;re boucle vers l&rsquo;ouest, nous rejoignons le canal du Midi,
repiquant vers l&rsquo;est, droit vers le front nuageux. Un agr&eacute;able
sentier nous am&egrave;ne aux monumentales &eacute;cluses sur le Libron, une
intersection entre deux cours d&rsquo;eau, un enchev&ecirc;trement de poulies
et de cha&icirc;nes, avec un arri&egrave;re-plan de platanes rouges.</p>
<div class="image"><img src="../../images/53020_IMG_7498-1.jpeg" alt="Le canal" width="1600" height="1200"><div class="legend">Le canal</div></div>
<div class="image"><img src="../../images/53020_IMG_7495-1.jpeg" alt="L'&eacute;cluse" width="1600" height="1200"><div class="legend">L'&eacute;cluse</div></div>
<div class="image"><img src="../../images/53020_IMG_7503-1.jpeg" alt="L'&eacute;cluse" width="1600" height="1200"><div class="legend">L'&eacute;cluse</div></div>
<p>Nous avons cass&eacute; notre routine de cycliste, mais aussi de vie.
Nous avons laiss&eacute; dans une simple journ&eacute;e de la place pour un
voyage. Nous sous sommes autoris&eacute;s une parenth&egrave;se loin de nos
habitudes, peut-&ecirc;tre contrant une tendance &agrave; l&rsquo;enferment qui se
r&eacute;v&egrave;le quand on analyse les distances auxquelles nous autorisons
nos enfants &agrave; s&rsquo;&eacute;loigner de nos domiciles.</p>
<div class="image"><img src="../../images/53020_playgraphicDM1406_736x800-2.jpg" alt="Terrains de jeu" width="736" height="800"><div class="legend">Terrains de jeu</div></div>
<p><a href="https://www.dailymail.co.uk/news/article-462091/How-children-lost-right-roam-generations.html">
Une &eacute;tude</a> montre qu&rsquo;ils avaient le droit de parcourir seuls
10&nbsp;km en 1919, plus que 2&nbsp;km en 1950, moins de 1&nbsp;km
en 1979, plus que 250&nbsp;m aujourd&rsquo;hui (au fait de cette &eacute;tude,
j&rsquo;ai toujours laiss&eacute; les miens explorer). Sans nous en rendre
compte, nous avons l&rsquo;imit&eacute; nos possibilit&eacute;s (et m&ecirc;me nous autres
cyclistes, vite pris par la routine). Alors que nous quittons le
canal du Midi pour rejoindre le bord de mer et les dunes sauvages
de La Tamarissi&egrave;re, nous prenons conscience qu&rsquo;autant nous sommes
pr&ecirc;ts &agrave; prendre un avion pour un oui ou un rien, autant nous avons
du mal &agrave; envisager notre propre r&eacute;gion au-del&agrave; du bout de notre
nez.</p>
<div class="image"><img src="../../images/53020_IMG_7518-1.jpeg" alt="Le front vient de la mer" width="1600" height="1200"><div class="legend">Le front vient de la mer</div></div>
<div class="image"><img src="../../images/53020_IMG_7521-1.jpeg" alt="De pire en pire" width="1600" height="1200"><div class="legend">De pire en pire</div></div>
<p>Nous retrouvons l&rsquo;H&eacute;rault au Grau d&rsquo;Agde, le remontons vers Agde
et son &eacute;glise noire, toujours sous une lumi&egrave;re &eacute;blouissante, mais
vers le mont Saint-Loup, les nuages s&rsquo;accumulent. Nous acc&eacute;l&eacute;rons
quand nous retrouvons le sentier le long du canal du Midi, puis les
bords de l&rsquo;&eacute;tang de Thau. Les premi&egrave;res gouttes nous touchent quand
nous atteignons la Kangou. Nous ne sommes pas &agrave; l&rsquo;abri que des
seaux d&rsquo;eau nous tombent sur la t&ecirc;te.</p>
<p>Alors peut-&ecirc;tre que la menace du front nuageux tout au long de
notre boucle a color&eacute; nos sensations, cr&eacute;ant une tension, une
menace, une excitation qui en nous s&rsquo;est transform&eacute;e en urgence &agrave;
appr&eacute;cier le r&eacute;pit qui nous &eacute;tait offert. Peut-&ecirc;tre, mais je suis
presque s&ucirc;r que si dans une semaine nous reprenons la voiture,
roulons trente ou quarante kilom&egrave;tres avant de p&eacute;daler sur une
trace inconnue et joueuse, nous &eacute;prouverons les m&ecirc;mes sensations.
Voil&agrave; sans doute la meilleure fa&ccedil;on de s&rsquo;initier au bikepacking.
Vivre une de ces journ&eacute;es, puis se dire qu&rsquo;elle peut se r&eacute;p&eacute;ter
jour apr&egrave;s jour, se tendre jusqu&rsquo;&agrave; la nuit, avec la sensation de
libert&eacute; offerte par la possibilit&eacute; de camper n&rsquo;importe o&ugrave; ou
presque.</p>
<p>Une fois de retour chez Philippe, la brouette dans son jardin
s&rsquo;&eacute;tait remplie d&rsquo;eau. Nous, nous &eacute;tions secs, bien que boueux,
fatigu&eacute;s et heureux. Nous avons v&eacute;cu une trace comme nous pouvons
vivre un roman, dans une dur&eacute;e comparable &agrave; celle de la lecture. Si
un guide familier des lieux nous avait accompagn&eacute;s, il nous aurait
r&eacute;v&eacute;l&eacute; des perspectives, racont&eacute; des histoires, mais nous aurait
aussi impos&eacute;s son impatience, et surtout nous n&rsquo;aurions pas &eacute;t&eacute;
livr&eacute;s &agrave; nous-m&ecirc;mes, seuls avec le GPS en quelque sorte.</p>
<p>&Agrave; un moment, j&rsquo;ai dit &agrave; Philippe qu&rsquo;il &eacute;tait dangereux
d&rsquo;affirmer que la technologie &eacute;tait une ali&eacute;nation, surtout quand
on pense &agrave; nos enfants qui passent trop de temps sur leurs jeux
vid&eacute;o. La technologie peut parfois nous faire sortir de chez nous,
elle peut nous pousser dehors, et m&ecirc;me l&agrave; o&ugrave; nous n&rsquo;aurions jamais
os&eacute; aller sans elle. Notre boucle avec une carte nous aurait
procur&eacute; moins de plaisir, parce que la carte nous aurait toujours
dit o&ugrave; nous &eacute;tions, parce que sa lecture aurait sans cesse d&eacute;tourn&eacute;
notre attention. Au contraire, la trace sur le petit &eacute;cran du GPS
est un sc&eacute;nario, un fil rouge minimaliste sur lequel nous avons
roul&eacute; en &eacute;quilibristes, en bikepackers, m&ecirc;me si nos v&eacute;los n&rsquo;&eacute;taient
pas charg&eacute;s de nos bagages.</p>
<p><a href="https://drive.google.com/open?id=1F2f9N3wKvtDhRG7OhlFi9yl2szTu3QVX&amp;usp=sharing">
Traces et variantes sur Google Map&hellip;</a></p>
</body></html>

<p class="date"><br/><a href="../2019/53051.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 22 novembre 2019</p>


</article></body></html>