<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Mini aventure : dans les vignes rouges</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Mini aventure : dans les vignes rouges</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2019/11/IMG_7718-1024x768.jpeg" class="attachment-large size-large" alt="Les vignes" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7718-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7718-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7718-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7718.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Philippe et moi avons
pris une telle claque la semaine derni&egrave;re <a href="https://tcrouzet.com/2019/11/22/bikepacking-mini-aventure/">lors
de notre vir&eacute;e agathoise</a> que nous avons d&eacute;cid&eacute; de r&eacute;p&eacute;ter le
m&ecirc;me jeu&nbsp;: charger les VTT dans le Kangou, rouler une
trentaine de kilom&egrave;tres, nous arr&ecirc;ter dans un village et suivre une
trace dessin&eacute;e par copier-coller. Notre but&nbsp;: nous d&eacute;payser &agrave;
deux pas de chez nous.</p>
<div class="image"><img src="../../images/53051_vendemian1-1024x467.jpg" alt="Trace Vend&eacute;mian-Vend&eacute;mian" width="1024" height="467"><div class="legend">Trace Vend&eacute;mian-Vend&eacute;mian</div></div>
<p>Il est 11&nbsp;h quand nous d&eacute;barquons &agrave; <a href="https://fr.wikipedia.org/wiki/Vend%C3%A9mian">Vend&eacute;mian</a>, un
village viticole pos&eacute; &agrave; l&rsquo;ouest d&rsquo;une langue de garrigue qui
descend du Massif central pour mourir sur les rives de l'&eacute;tang de
Thau. Quand j&rsquo;&eacute;tais gamin, je venais &agrave; Vend&eacute;mian jouer au <a href="https://fr.wikipedia.org/wiki/Balle_au_tambourin">tambourin</a>,
un jeu de balle de par chez nous, sorte de tennis g&eacute;ant qui voit
s&rsquo;affronter deux &eacute;quipes de cinq. J&rsquo;avais l&rsquo;impression que le
village se trouvait dans un autre monde, alors qu&rsquo;il suffit de
franchir une ligne de cr&ecirc;te avant de l&rsquo;atteindre par une &eacute;troite
route comme faite pour dissuader les curieux.</p>
<p>Le temps de d&eacute;barquer les v&eacute;los et nous sommes en nage. Un
soleil g&eacute;n&eacute;reux, pas le moindre souffle de vent, 16&deg;C au compteur,
nous enlevons une couche, regrettant d&rsquo;&ecirc;tre partis avec des gants
d&rsquo;hiver, puis nous quittons le village par le sud, suivant une
&eacute;troite route enlis&eacute;e entre les vignes, plant&eacute;es en l&eacute;ger surplomb,
arr&ecirc;t&eacute;es par des murets de pierres s&egrave;ches. Les pluies des semaines
pass&eacute;es, et toutes celles avant elles, ont d&eacute;vers&eacute; sur le macadam
craquel&eacute; des gravillons et de la boue dont se jouent nos pneus,
avant de toucher de la bonne terre au profit d&rsquo;un premier
raidillon.</p>
<p>La vue se d&eacute;gage. Sur Vend&eacute;mian, surmont&eacute; de son clocher carr&eacute;,
avec en arri&egrave;re-plan les ch&ecirc;nes verts des garrigues, sur la droite
la route bord&eacute;e de platanes sanguins, et au premier plan les vignes
tant&ocirc;t d&eacute;plum&eacute;es, tant&ocirc;t jaunes, tant&ocirc;t aussi sanguines que les
platanes. C&rsquo;est l&rsquo;automne, peut-&ecirc;tre la plus belle saison pour se
promener.</p>
<p>Au nord et au nord-ouest apparaissent les derniers contreforts
du Massif central, une ligne en forme de vague &agrave; la fois famili&egrave;re
et myst&eacute;rieuse. Le silence nous surprend. Le temps s&rsquo;est suspendu.
La journ&eacute;e arr&ecirc;t&eacute;e, en paix avec elle-m&ecirc;me. Tout est immobile
jusqu&rsquo;&agrave; la moindre feuille. Nous avons quelques scrupules &agrave;
reprendre la route, comme si le prochain virage s&rsquo;appr&ecirc;tait &agrave; faire
dispara&icirc;tre ce paysage pour nous pr&eacute;cipiter dans une ville
brutale.</p>
<div class="image"><img src="../../images/53051_IMG_7618-1024x768.jpeg" alt="Vend&eacute;mian" width="1024" height="768"><div class="legend">Vend&eacute;mian</div></div>
<div class="image"><img src="../../images/53051_IMG_7625-1024x768.jpeg" alt="Les vignes" width="1024" height="768"><div class="legend">Les vignes</div></div>
<div class="image"><img src="../../images/53051_IMG_7640-1024x768.jpeg" alt="La lumi&egrave;re" width="1024" height="768"><div class="legend">La lumi&egrave;re</div></div>
<div class="image"><img src="../../images/53051_IMG_7656-1024x769.jpeg" alt="Le Pouget" width="1024" height="769"><div class="legend">Le Pouget</div></div>
<p>Mais non, nous approchons du village du Pouget, perch&eacute; sur un
mamelon que nous contournons avant d&rsquo;entrer dans la circulade
m&eacute;di&eacute;vale aux rues si &eacute;triqu&eacute;es qu&rsquo;il nous faut brandir nos v&eacute;los
au-dessus de nos t&ecirc;tes pour franchir une voiture stationn&eacute;e au
milieu de la chauss&eacute;e. Apr&egrave;s la rue du Clo&icirc;tre et celle du Mal-Pas,
nous atteignons une <a href="https://monumentum.fr/eglise-saint-jacques-pa00103668.html">&eacute;glise
romane du douzi&egrave;me si&egrave;cle</a>, quelque peu ensevelie par le clocher
du quatorzi&egrave;me, qui a mang&eacute; la moiti&eacute; du fronton surmont&eacute; d&rsquo;une
fresque d&rsquo;inspiration v&eacute;g&eacute;tale, un motif de grandes palmettes dit
la notice.</p>
<p>En face de l&rsquo;&eacute;glise, quelques marches nous am&egrave;nent au sommet du
village, sur une place avec une table, ou peut-&ecirc;tre un jardin avec
un palmier, un cypr&egrave;s, un terrain de boule. On se sent &agrave; l&rsquo;abri,
coup&eacute; du monde. On imagine les f&ecirc;tes estivales. Un peu plus bas,
quatre ouvriers d&eacute;jeunent sur la terrasse ensoleill&eacute;e d&rsquo;une maison.
On a p&eacute;n&eacute;tr&eacute; dans le Midi de notre enfance, ce Midi qui n&rsquo;existe
plus par chez nous sur la c&ocirc;te, un Midi au ralenti, un Midi
v&eacute;ritable o&ugrave; le temps s&rsquo;&eacute;coule avec plus d&rsquo;&eacute;paisseur, un Midi
inestimable alors que le n&ocirc;tre a &eacute;t&eacute; brad&eacute; aux promoteurs.</p>
<p>Nous restons un long moment silencieux, avant sans mot dire de
reprendre la route. Pour &eacute;viter la voiture, nous descendons par une
vol&eacute;e de marches qui nous d&eacute;pose sur un beau promontoire, face au
<a href="https://fr.wikipedia.org/wiki/Mont_Saint-Baudille">mont
Saint-Baudille</a>, point culminant du massif de S&eacute;ranne, dernier
rempart du Massif central.</p>
<div class="image"><img src="../../images/53051_IMG_7663-1024x769.jpeg" alt="Rue du Mal-Pas" width="1024" height="769"><div class="legend">Rue du Mal-Pas</div></div>
<div class="image"><img src="../../images/53051_IMG_7669-1024x769.jpeg" alt="&Eacute;glise Saint Jacques" width="1024" height="769"><div class="legend">&Eacute;glise Saint Jacques</div></div>
<div class="image"><img src="../../images/53051_IMG_7674-1024x768.jpeg" alt="Depuis la place" width="1024" height="768"><div class="legend">Depuis la place</div></div>
<div class="image"><img src="../../images/53051_IMG_7668-1024x768.jpeg" alt="La S&eacute;ranne" width="1024" height="768"><div class="legend">La S&eacute;ranne</div></div>
<div class="image"><img src="../../images/53051_IMG_7681-1024x769.jpeg" alt="Viva Espagna" width="1024" height="769"><div class="legend">Viva Espagna</div></div>
<p>Nous quittons le Pouget par de petites routes, d&eacute;passons une
vigne aux couleurs du drapeau espagnol, puis longeons un muret
antique soutenant une vigne tout aussi ancienne, une pens&eacute;e pour
nos anc&ecirc;tres qui ont dessin&eacute; ces paysages, puis nous entrons dans
Saint-Bauzille-de-la-Sylve, nouveau village &eacute;troit, avec une
placette au style grec plant&eacute;e d&rsquo;un olivier &eacute;chevel&eacute;. La trace nous
fait rejoindre une piste DCFI et grimper dans un massif bois&eacute;, au
sommet duquel se dresse un s&eacute;maphore, &eacute;l&eacute;ment d&rsquo;un r&eacute;seau optique
de t&eacute;l&eacute;communication, dont la construction n&rsquo;a pas &eacute;t&eacute; achev&eacute;e
avant l&rsquo;invention du morse.</p>
<div class="image"><img src="../../images/53051_IMG_7686-1024x769.jpeg" alt="La route" width="1024" height="769"><div class="legend">La route</div></div>
<div class="image"><img src="../../images/53051_IMG_7695-1024x768.jpeg" alt="Les vignes" width="1024" height="768"><div class="legend">Les vignes</div></div>
<div class="image"><img src="../../images/53051_IMG_7698-1024x768.jpeg" alt="Le muret" width="1024" height="768"><div class="legend">Le muret</div></div>
<div class="image"><img src="../../images/53051_IMG_7703-1024x768.jpeg" alt="La tour Chappe" width="1024" height="768"><div class="legend">La tour Chappe</div></div>
<div class="image"><img src="../../images/53051_IMG_7709-1024x768.jpeg" alt="Patchwork" width="1024" height="768"><div class="legend">Patchwork</div></div>
<div class="image"><img src="../../images/53051_IMG_7729-1024x768.jpeg" alt="Philippe" width="1024" height="768"><div class="legend">Philippe</div></div>
<p>La descente nous offre un magnifique panorama sur les vignes, de
petites parcelles de taille pr&egrave;s industrielle, dispos&eacute;es en
patchwork rien que pour le plaisir des yeux. De d&eacute;tour en d&eacute;tour,
de vigne en vigne, d&rsquo;&eacute;blouissement en &eacute;blouissement, nous
rejoignons le nord de Vend&eacute;mian, puis changeons soudain de paysage,
entrant dans la garrigue en m&ecirc;me temps que la route s&rsquo;&eacute;l&egrave;ve
m&eacute;chamment.</p>
<p>Nous p&eacute;n&eacute;trons dans une combe dont nous ne voyons pas le bout,
tournons et retournons, croisons un groupe de randonneurs au moment
o&ugrave; se r&eacute;v&egrave;le au-dessus de nous les ruines du ch&acirc;teau d&rsquo;Aumelas,
dont ma grand-m&egrave;re paternelle disait &ecirc;tre apparent&eacute;e aux seigneurs
pourtant ruin&eacute;s plus de 400 ans avant sa naissance. Nous
contournons une colline, croyant contourner le ch&acirc;teau, quand ses
remparts nous sautent dessus, alors que nous attaquons un sentier
tortueux et technique, le seul passage du parcours qui n&eacute;cessite
des VTT, et m&ecirc;me pas puisque nous finissons par mettre pied &agrave;
terre, sans toutefois prendre le temps de lire les panneaux
botaniques.</p>
<div class="image"><img src="../../images/53051_IMG_7733-1024x769.jpeg" alt="Aumelas" width="1024" height="769"><div class="legend">Aumelas</div></div>
<div class="image"><img src="../../images/53051_IMG_7741-1024x765.jpeg" alt="Aumelas" width="1024" height="765"><div class="legend">Aumelas</div></div>
<div class="image"><img src="../../images/53051_IMG_7750-1024x766.jpeg" alt="Aumelas" width="1024" height="766"><div class="legend">Aumelas</div></div>
<div class="image"><img src="../../images/53051_IMG_7751-1024x768.jpeg" alt="Le plateau" width="1024" height="768"><div class="legend">Le plateau</div></div>
<p>Au sommet, une prairie verdoyante nous accueille, couverte de
p&acirc;querettes. Nous lui tournons le dos ainsi qu&rsquo;au ch&acirc;teau et nous
dirigeons vers la petite route de la Taillade, la c&ocirc;te la plus
fameuse de notre secteur pour les routiers. Nous acc&eacute;l&eacute;rons,
question de nous br&ucirc;ler les jambes une derni&egrave;re fois, avant de
plonger sur Vend&eacute;mian &agrave; fond de train.</p>
<p>Avec notre voiture, nous retrouvons notre temps ordinaire, ses
urgences et sa propension &agrave; filer &agrave; la vitesse de la lumi&egrave;re. D&eacute;j&agrave;
oubli&eacute; les <a href="https://fr.wikipedia.org/wiki/Mazet">mazets</a>
au coin des vignes sous les grands arbres qui font de l&rsquo;ombre en
&eacute;t&eacute;, oubli&eacute; le d&eacute;dale des chemins, trac&eacute;s sans soucis
d&rsquo;optimisation, mais plut&ocirc;t avec art, un art perdu, ou un art en
perdition, que nous c&eacute;l&eacute;brons par nos balades &agrave; v&eacute;lo, entrant dans
un mus&eacute;e &agrave; ciel ouvert, un mus&eacute;e qui expose des &oelig;uvres encore
vivantes, sans que les pavillons ne r&eacute;ussissent encore &agrave; toutes les
bouffer.</p>
<p>Nous sommes s&ucirc;rs d&rsquo;une chose, nous devons revenir ici ou l&agrave;,
explorer encore, faire vivre les anciennes routes, les anciennes
sentes, les irriguer comme si nous &eacute;tions des globules rouges, ou
les petits soldats d&rsquo;un syst&egrave;me immunitaire, par notre pr&eacute;sence
donnant une chance &agrave; tout l&rsquo;organisme de survivre.</p>
<p><a href="https://drive.google.com/open?id=1F2f9N3wKvtDhRG7OhlFi9yl2szTu3QVX&amp;usp=sharing">
Traces et variantes sur Google Maps</a> | <a href="https://www.strava.com/activities/2892852895">Strava</a></p>
</body></html>

<p class="date"><br/><a href="../2019/53151.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 26 novembre 2019</p>


</article></body></html>