<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking : ai-je raison de passer au titane ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking : ai-je raison de passer au titane ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai d&eacute;cid&eacute; de commander un <a href="https://caminade.eu/simpletrack.titane-572100-21.php">Caminade
SimpleTrack Titane</a>, une base qui sera adapt&eacute;e &agrave; mes besoins de
bikepackers par l&rsquo;&eacute;quipe Caminade. Que je vous explique ma d&eacute;marche
et pourquoi j&rsquo;en suis arriv&eacute; &agrave; cette d&eacute;cision on&eacute;reuse, mais qui je
l&rsquo;esp&egrave;re m&rsquo;accompagnera de longues ann&eacute;es.<!--more--></p>
<p>J&rsquo;&eacute;carte l&rsquo;argument &eacute;colo. Le titane est certes recyclable, mais
<a href="https://fr.wikipedia.org/wiki/Proc%C3%A9d%C3%A9_Kroll">le
proc&eacute;d&eacute; Kroll</a> d&rsquo;extraction plut&ocirc;t &eacute;nergivore n&rsquo;est pas
particuli&egrave;rement &eacute;cologique. Le titane ne vaut pas mieux que le
carbone du point de vue environnement.</p>
<p>J&rsquo;&eacute;carte aussi l&rsquo;argument solidit&eacute;. Certes le titane est en
th&eacute;orie plus r&eacute;sistant que le carbone, mais je n&rsquo;ai pas
l&rsquo;impression que les bikepackers cassent leurs cadres &agrave; tout bout
de champ (pas plus que les sp&eacute;cialistes de la descente). Reste que
j&rsquo;ai cass&eacute; le triangle arri&egrave;re de mon VTT tout-suspendu en carbone.
&Ccedil;a arrive, m&ecirc;me les cadres en titane peuvent casser. Ma philosophie
est simple&nbsp;: je ne pars pas pour des tours du monde. Si mon
v&eacute;lo casse, je rentre chez moi pour le faire r&eacute;parer (le carbone
comme le titane se r&eacute;parent).</p>
<p>J'&eacute;carte l'argument consommer fran&ccedil;ais, parce que je crois &agrave; la
m&eacute;talocalit&eacute; comme je l'ai expliqu&eacute; tr&egrave;s longuement dans
<em>L'alternative nomade</em>. Nous devons nous entraider d'un bout
&agrave; l'autre de la plan&egrave;te, collaborer le plus possible, parce que les
d&eacute;fis sont plan&eacute;taires.</p>
<h3>Quel type de v&eacute;lo</h3>
<p>Quand je me suis mis au bikepacking, d&eacute;but 2019 en Floride, j&rsquo;ai
achet&eacute; un v&eacute;lo de milieu de gamme, un <a href="https://salsacycles.com/bikes/timberjack/2019_timberjack_nx_eagle_29">
Salsa Timberjack avec un cadre alu 6066-T6</a>. J&rsquo;ai &eacute;t&eacute; conseill&eacute;
par des bikepackers am&eacute;ricains d&rsquo;exp&eacute;rience et je n&rsquo;ai jamais
regrett&eacute; ce choix. C&rsquo;est un v&eacute;lo id&eacute;al pour le bikepacking, avec
une position tr&egrave;s confortable, un grand triangle de cadre, la
possibilit&eacute; de chausser des pneus 2,6&nbsp;pouces en
29&nbsp;pouces, voire du 3&nbsp;pouces en 27,5&nbsp;pouces. On peut
m&ecirc;me le monter facilement en mono pignon.</p>
<div class="image"><img src="../../images/53202_P1090742.jpg" alt="Salsa Timberjack" width="1600" height="1200"><div class="legend">Salsa Timberjack</div></div>
<p>Apr&egrave;s quatre voyages, je ne lui fais que deux reproches, en
grande partie inh&eacute;rent &agrave; son niveau de gamme.</p>
<p>1/&nbsp;Le cadre alu p&egrave;se environ 2,5&nbsp;kg en taille
large.</p>
<p>2/&nbsp;Ce cadre est pr&eacute;vu pour une fourche de
130&nbsp;(543&nbsp;mm de long avec un offset de 51&nbsp;mm). Si une
telle fourche est tr&egrave;s confortable, je n&rsquo;ai pas besoin d&rsquo;un tel
d&eacute;battement en bikepacking, qui se paye par un poids de plus de
2&nbsp;kg.</p>
<p>Ayant l&rsquo;habitude de rouler en gravel carbone et VTT
tout-suspendu carbone, la lourdeur et le manque de r&eacute;activit&eacute; du
Timberjack me font jurer lors des longues mont&eacute;es &agrave; la fin de
longues journ&eacute;es. J&rsquo;ai donc d&eacute;cid&eacute; de me d&eacute;goter un v&eacute;lo plus l&eacute;ger
avec l&rsquo;objectif de maximiser son confort (la l&eacute;g&egrave;ret&eacute; n&rsquo;&eacute;tant qu&rsquo;un
des crit&egrave;res du confort).</p>
<blockquote><br>
<strong>Annonce</strong> Du coup, je vends mon Timberjack (1
300&nbsp;&euro;). N&rsquo;h&eacute;sitez pas &agrave; me contacter. C&rsquo;est le v&eacute;lo parfait
pour se mettre au bikepacking.<br></blockquote>
<p>C&rsquo;est alors pos&eacute; la question du choix de la g&eacute;om&eacute;trie. Rester
sur un VTT semi-rigide ou opter pour un monstercross&nbsp;? Sur les
longues distances, la position gravel ne me convient gu&egrave;re, me
provoquant souvent des douleurs dans les &eacute;paules. Dans les
descentes techniques, je ne suis pas non plus tr&egrave;s &agrave; mon aise avec
un cintre moustache. J&rsquo;adore mon gravel pour sa nervosit&eacute;, je sais
qu&rsquo;un monstercross comme le Salsa Cutthroat serait plus indulgent,
mais je pr&eacute;f&egrave;re en rester &agrave; un cintre VTT comme <a href="https://tcrouzet.com/2019/09/14/a-la-recherche-du-velo-de-bikepacking-ideal/">
la plupart des top performers dans la Tour Divide</a>, alors m&ecirc;me
que c&rsquo;est une course r&eacute;put&eacute;e peu technique. Par ailleurs, j&rsquo;ai
souvent roul&eacute; en compagnie de monstercross et j&rsquo;ai d&eacute;couvert qu&rsquo;en
descente ils n&rsquo;&eacute;taient pas plus &agrave; leur aise que moi en gravel. Les
VTT n&rsquo;ont pas des cintres plats pour rien. Je me sens ainsi plus en
confiance et je me moque de la perte d&rsquo;efficacit&eacute; en terrain
roulant (qui peut &ecirc;tre compens&eacute;e avec des barres de triathl&egrave;te ou
des poign&eacute;es ergonomiques Spirgrips).</p>
<p>J&rsquo;ai bien tent&eacute; de voir si je pouvais r&eacute;unir le meilleur des
monstercross et des VTT. En jouant avec la g&eacute;om&eacute;trie du Cutthroat,
j&rsquo;ai calcul&eacute; que pour monter un cintre plat je devais choisir une
potence de 120&nbsp;mm, ce qui est beaucoup trop. Il est finalement
presque plus simple de monter un cintre moustache sur un
VTT&nbsp;semi-rigide comme le fait Lael Wilcox. Mon choix &eacute;tait
donc arr&ecirc;t&eacute;.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/PvYFzKjdGmU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>Et cette vid&eacute;o ne fait que valider mon choix, le gravel
n'apporte de b&eacute;n&eacute;fice que sur le roulant, et pas faramineusement,
d&egrave;s que les chemins se compliquent, le VTT prend le large, et comme
en bikepacking on ne sait jamais &agrave; quoi s'attendre, je pr&eacute;f&egrave;re me
pr&eacute;parer &agrave; toutes les &eacute;ventualit&eacute;s, les attaquer sereinement.</p>
<h3>Quel type de cadre</h3>
<p>Aux &Eacute;tats-Unis, j&rsquo;&eacute;tais un des rares &agrave; rouler en alu. La plupart
des bikepackers avaient des cadres carbone, acier ou titane. Sur la
Tour divide, le carbone est ultra majoritaire, puis arrive le
titane, enfin l&rsquo;acier.</p>
<p>Le choix du carbone est compr&eacute;hensible. La r&eacute;activit&eacute; est sans
pareille et le poids minimal. En revanche, le carbone ne fait pas
de cadeau. Quand on appuie sur les p&eacute;dales, la force est transmise
int&eacute;gralement aux roues mais de m&ecirc;me les chocs nous sont transmis
en retour. Voil&agrave; pourquoi mon gravel me maltraite durant les
longues sorties. Il est joueur, performant, mais pas des plus
confortables.</p>
<p><a href="https://bikepacking.com/plan/jonas-deichmann-north-cape-to-cape-town-record/">
Jonas Deichmann</a>, le sp&eacute;cialiste de l&rsquo;endurance sur route
d&eacute;tenteur du record sur la North Cape to Cape Town, m&rsquo;a
d&eacute;finitivement ouvert les yeux au sujet du titane. Il explique
avoir abandonn&eacute; le carbone pour le titane sur longue distance pour
des raisons de confort, un v&eacute;lo en titane bien con&ccedil;u &eacute;tant selon
lui plus souple, donc plus indulgent pour le cycliste.</p>
<p>Je suis &agrave; la recherche de cette indulgence. Je recherche le
meilleur compromis poids/confort. Avec un cadre carbone
semi-rigide, j&rsquo;ai sans doute besoin d&rsquo;une fourche avant et je ne
suis m&ecirc;me pas s&ucirc;r que mon dos supporterait l&rsquo;absence de suspension
arri&egrave;re. Autant dire que si je veux bikepacker en carbone, je peux
sans doute le faire avec mon VTT tout-suspendu qui p&egrave;se 11&nbsp;kg
(contre 12,7&nbsp;kg pour mon Timberjack dans sa version
optimis&eacute;e).</p>
<p>Probl&egrave;me du tout suspendu&nbsp;: il poss&egrave;de un triangle de cadre
minuscule, le mien de 4&nbsp;litres environ, et les suspensions
avant et arri&egrave;re augmentent les risques de panne.</p>
<p>J&rsquo;ai donc commenc&eacute; par regarder du c&ocirc;t&eacute; du titane ou de l&rsquo;acier,
tous deux suppos&eacute;s &eacute;galement confortables. Chez Caminade, <a href="https://caminade.eu/simpletrack.acier-57900-9.php">le SimpleTrack
Acier</a> p&egrave;se 2,2&nbsp;kg contre 1,5&nbsp;kg pour le titane (le
prix &eacute;tant du simple au double). En me tournant vers l&rsquo;acier, je
gagnerais en confort mais pas vraiment en poids. J&rsquo;ai donc commenc&eacute;
&agrave; penser titane, &agrave; peser le pour et le contre, au vu de
l&rsquo;investissement non n&eacute;gligeable (et &agrave; me souvenir du merveilleux
v&eacute;lo de course en titane que mon p&egrave;re m&rsquo;avait achet&eacute; pour mes onze
ans).</p>
<p>Les calculs poids sont assez simples.</p>
<ul><br>
<li><a href="https://www.specialized.com/fr/fr/chisel-frameset/p/171131?color=264102-171131">
Cadre alu M5 Specialized Chisel</a> (un des plus l&eacute;gers du
march&eacute;)&nbsp;: 1&nbsp;350&nbsp;g. Une fourche hydraulique
100&nbsp;mm acceptant le 2,6 pouces en 29&nbsp;: 1&nbsp;500&nbsp;g.
Total&nbsp;: 2&nbsp;850&nbsp;g. Gain par rapport au
Timberjack&nbsp;:&nbsp;<strong>1&nbsp;650&nbsp;g</strong>.</li>
<br>
<li>
<p><a href="https://www.specialized.com/fr/fr/epic-hardtail/p/171127?color=264116-171127&amp;searchText=91320-7004">
Cadre carbone Specialized Epic HT</a> (un des plus l&eacute;gers du
march&eacute;)&nbsp;: 915&nbsp;g. Total avec une fourche
hydraulique&nbsp;: 2&nbsp;415&nbsp;g. Gain par rapport au
Timberjack&nbsp;:&nbsp;<strong>2&nbsp;085&nbsp;g</strong>.</p>
</li>
<br>
<li>
<p>Cadre Caminade SimpleTrack Titane&nbsp;: 1&nbsp;500&nbsp;g.
Total avec fourche hydraulique&nbsp;: 3&nbsp;000&nbsp;g.
Gain&nbsp;: <strong>1&nbsp;500&nbsp;g</strong>.</p>
</li>
<br>
<li>
<p>Mais j&rsquo;ai une bonne chance que le cadre titane soit assez
indulgent pour m&rsquo;autoriser une fourche rigide carbone type <a href="http://bombtrack.com/parts/forks/bpc-fork/">Bombtrack BPC</a> &agrave;
650&nbsp;g (quitte &agrave; utiliser <a href="https://www.baramind-bike.com/fr/cockpit/10-bam-mtb.html">un
cintre Baramid</a>). Poids total&nbsp;: 2&nbsp;150&nbsp;g.
Gain&nbsp;: <strong>1&nbsp;950&nbsp;g</strong>, soit pratiquement
l&rsquo;&eacute;quivalent d&rsquo;un cadre carbone avec la promesse d&rsquo;un confort plus
grand et une plus plus grande simplicit&eacute;, avec en prime un v&eacute;lo sur
mesure.</p>
</li>
<br></ul>
<p>Est-ce que je fais une grosse b&ecirc;tise&nbsp;?</p>
<h3>36 heures apr&egrave;s publication</h3>
<p>J&rsquo;ai commenc&eacute; &agrave; penser v&eacute;lo sur mesure en lisant <a href="https://tcrouzet.com/2018/12/21/livre-il-ny-a-que-le-velo-dans-la-vie/">
<em>It&rsquo;s All About the Bike</em></a> de Robert Penn, puis de
nouveau plus r&eacute;cemment lorsque <a href="http://www.gravelbybarnel.fr/">Serge Barnel</a> est pass&eacute; me voir
et que j&rsquo;ai d&eacute;couvert sont magnifique Caminade dont il ne m&rsquo;a dit
que du bien comme de l&rsquo;&eacute;quipe de Caminade. La possibilit&eacute; du titane
depuis n&rsquo;a cess&eacute; de m&rsquo;occuper, mais sans f&eacute;tichisme, avec autant de
crainte que d&rsquo;attirance. J&rsquo;ai donc relanc&eacute; la conversation avec mon
article. Je n&rsquo;aurais peut-&ecirc;tre pas d&ucirc; la provoquer, ma certitude
&eacute;nonc&eacute;e &agrave; la premi&egrave;re ligne s&rsquo;en trouve &eacute;branl&eacute;e.</p>
<p>Beaucoup de voix se sont jointes &agrave; celles de Serge, puis
d&rsquo;autres, dont celles de cyclistes que je respecte aussi, m&rsquo;ont
averti que certains cadres titanes rat&eacute;s pouvaient &ecirc;tre plus
rigides que du carbone, d&rsquo;autres m&rsquo;ont dit qu&rsquo;au contraire ils
pouvaient &ecirc;tre souples comme du caoutchouc au point d&rsquo;avoir un
rendement m&eacute;diocre, surtout &agrave; VTT pour les adeptes du p&eacute;dalage
rapide dont je suis. Un copain m&rsquo;a dit avoir achet&eacute; un cadre titane
qu&rsquo;il a d&ucirc; revendre au bout de six mois et il m&rsquo;a donn&eacute; le conseil
le plus terre &agrave; terre qui soit, le plus &eacute;vident quand on veut
acheter un v&eacute;lo on&eacute;reux&nbsp;: &laquo;&nbsp;Essaie-le d&rsquo;abord. &raquo;</p>
<p>Mais comment essayer un cadre sur mesure&nbsp;? Partir dans le
sur mesure, c&rsquo;est faire confiance a priori, c&rsquo;est se fier &agrave; une
r&eacute;putation, donc faire confiance au marketing. J&rsquo;avoue &ecirc;tre assez
mal &agrave; l&rsquo;aise avec cette d&eacute;marche, d&rsquo;autant que Caminade me demande
de payer 50&nbsp;% du v&eacute;lo avant que nous ne commencions &agrave; la
dessiner. C&rsquo;est un peu comme si je faisais un ch&egrave;que &agrave; un ma&ccedil;on
avant d&rsquo;avoir fait le plan de ma future maison. J&rsquo;en arrive &agrave;
douter. Tout &eacute;quip&eacute; ce v&eacute;lo titane finalement ne p&egrave;sera gu&egrave;re moins
que mon tout-suspendu carbone, sans que j'ai la certitude de
supporter la fourche rigide. Il sera mieux adapt&eacute; pour le
bikepacking mais sera-t-il plus confortable&nbsp;? Je n&rsquo;ai aucune
certitude. La raison me dicte de prendre mon temps, de partir sur
une base moins ch&egrave;re, de tenter d&rsquo;abord de rouler &agrave; VTT
tout-rigide. Mais suis-je raisonnable&nbsp;? L'&eacute;motionnel brouille
le rationnel dans certaines circonstances.</p>
<h3>48 heures apr&egrave;s publication</h3>
<p>J'ai pass&eacute; beaucoup de temps encore &agrave; discuter, &agrave; regarder des
g&eacute;om&eacute;tries, &agrave; calculer les co&ucirc;ts. J'ai r&ecirc;v&eacute; devant deux v&eacute;los acier
d&eacute;di&eacute;s au bikepacking, le <a href="http://bombtrack.com/2020-beyond-plus-adv/">Bombtrack Beyond</a>
(cadre 2,9&nbsp;kg) et le <a href="https://konaworld.com/unit_x.cfm">Kona Unit</a> (2,5&nbsp;kg). Je
me suis alors dit pourquoi ne pas tenter le tout-rigide carbone,
apr&egrave;s tout voil&agrave; ce qu'ils font pour la plupart sur la Tour Divide
et ils ne sont pas d&eacute;biles. Pourquoi ne pas me fabriquer un
monstercross sur base VTT.</p>
<p>En choisissant, un cadre carbone Specialized Epic HT&nbsp;et une
fourche Bombtrack, je tombe &agrave; 1&nbsp;565&nbsp;g. Gain par rapport
au Timberjack&nbsp;:&nbsp;<strong>2&nbsp;935&nbsp;g</strong>, gain
par raport au titane&nbsp;: <strong>600&nbsp;g</strong>. Le v&eacute;lo
complet ne p&egrave;serait pas plus de 9,5&nbsp;kg. Pourquoi ne pas tenter
ce minimalisme pour commencer&nbsp;? Parce que si &ccedil;a passe pour
moi, je n'ai aucune raison id&eacute;ologique d'opter pour le titane.
C'est &agrave; mon corps de d&eacute;cider, aussi &agrave; mon porte-monnaie (la version
carbone me revenant 40&nbsp;% moins cher).</p>
<p>Le seul hic&nbsp;: le cadre Epic HT n'accepte &agrave; l'arri&egrave;re pas
plus de 2,4&nbsp;pouces, et c'est tr&egrave;s juste. Il faut rouler en 2,3
pour &ecirc;tre tranquille. J'aimerais avoir l'option 2,6 comme sur le
Timberjack. Mais tout choix implique des compromis. Je continue &agrave;
regarder les cadres. D'ici une dizaine de jours, il me faudra
arr&ecirc;ter ma d&eacute;cision. La saison 2020 du bikepacking approche.</p>
</body></html>

<p class="date"><br/><a href="../2020/53263.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 24 décembre 2019</p>


</article></body></html>