<article id="post-14056" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-01-25T09:42:25+02:00"/><meta itemprop="dateModified" content="2017-12-08T18:39:06+02:00"/><meta itemprop="url" content="/2010/01/25/densite-du-flux/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title14056">Le Flux n'est pas une métaphore</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/01/15/blogueurs-en-guerre/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 55</a> ● <span itemprop="datePublished" content="2010-01-25T09:42:00" title="Publié à 9:42"> <a href="../../../../2010/01">25 janvier</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/01/25/l%e2%80%99alternative-nomade-beta-3-0/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share14056"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Flux+n%E2%80%99est+pas+une+m%C3%A9taphore&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F25%2Fdensite-du-flux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F25%2Fdensite-du-flux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F25%2Fdensite-du-flux%2F&amp;title=Le+Flux+n%E2%80%99est+pas+une+m%C3%A9taphore" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/01/25/densite-du-flux/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/01/25/densite-du-flux/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-14056"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Depuis que j&rsquo;&eacute;cris sur ce blog, des lecteurs me renvoient &agrave; Sokal et Bricmont, me pr&eacute;venant des dangers des analogies, des transpositions d&rsquo;une science &agrave; l&rsquo;autre. J&rsquo;ai lu <em>Impostures Intellectuelles</em> &agrave; sa sortie en 1997, j&rsquo;ai assist&eacute; &agrave; cette &eacute;poque aux conf&eacute;rences de Bricmont &agrave; Jussieu. J&rsquo;ai m&ecirc;me discut&eacute; avec lui, tant son texte m&rsquo;avait marqu&eacute; (et m&rsquo;avait fait plaisir en d&eacute;montrant l&rsquo;imposture d&rsquo;une partie de notre intelligentsia franchouillarde).<span id="more-14056"></span></p><p>Ma d&eacute;marche aujourd&rsquo;hui est diff&eacute;rente. Quand je d&eacute;couvre une analogie, je la communique dans l&rsquo;id&eacute;e qu&rsquo;elle pourra provoquer &laquo; un quelque chose &raquo; chez certains lecteurs, pas dans le but d&rsquo;&eacute;noncer une v&eacute;rit&eacute;. La v&eacute;rit&eacute; m&rsquo;int&eacute;resse peu, je n&rsquo;y crois m&ecirc;me pas. Je m&rsquo;int&eacute;resse &agrave; ce qui peut m&rsquo;aider &agrave; vivre, peut-&ecirc;tre en aider d&rsquo;autres. Je ne suis pas dans le quantitatif mais dans le qualitatif.</p><div id="image1" class="image"><img width="250" height="238" src="https://tcrouzet.com/images_tc/2010/01/3states-250x238.png" class="alignnone size-full wp-image-14057 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/01/3states-250x238.png 250w, https://tcrouzet.com/images_tc/2010/01/3states.png 450w" sizes="(max-width: 250px) 100vw, 250px"></div><p>Maintenant il ne faut pas confondre la fa&ccedil;on d&rsquo;arriver &agrave; une id&eacute;e, qui peut suivre un raisonnement analogique, de l&rsquo;id&eacute;e elle-m&ecirc;me qui au final peut &ecirc;tre d&eacute;barrass&eacute;e de l&rsquo;analogie qui a servi &agrave; la construire. Je suis peu &agrave; peu ce chemin avec mon hypoth&egrave;se selon laquelle l&rsquo;information peut occuper plusieurs &eacute;tats, hypoth&egrave;se qui traverse ma r&eacute;flexion sur le Flux.</p><p>Je l&rsquo;ai initialement introduite <a href="../../../../2009/09/10/le-flux-troisieme-etat-de-linformation/index.html">comme une m&eacute;taphore</a> avant de laisser entendre qu&rsquo;il y avait sans doute <a href="../../../../2009/10/21/l%E2%80%99information-dans-tous-ses-etats/index.html">un moyen formel de sortir de la m&eacute;taphore</a>.</p><p>Je viens de publier une b&ecirc;ta 3.0 de <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a> o&ugrave;, dans le chapitre 11, je reviens sur cette id&eacute;e des trois &eacute;tats, avan&ccedil;ant quelques arguments nouveaux que je voudrais prolonger ici.</p><p>Pour se sortir de la m&eacute;taphore, je pars de la d&eacute;finition de l&rsquo;information au sens de Shannon (sinon on bascule dans le qualitatif uniquement). Par exemple, on peut &eacute;valuer l&rsquo;&eacute;volution de la quantit&eacute; de bits stock&eacute;s par l&rsquo;humanit&eacute; au cours du temps. Avant l&rsquo;&eacute;criture, quelques hommes entra&icirc;n&eacute;s m&eacute;morisaient d&rsquo;immenses chants. Avec l&rsquo;&eacute;crit, on ajoute des possibilit&eacute;s (<a href="../../../../2006/09/06/reseau-ou-espace/index.html">externalisation de la m&eacute;moire dont parle Michel Serre</a>). L&rsquo;imprimerie puis le Web prolongent cette histoire. De nombreuses &eacute;tudes montrent que cette courbe est sans doute exponentielle.</p><p>Une autre donn&eacute;e me semble plus int&eacute;ressante pour parler du Flux, c&rsquo;est la quantit&eacute; d&rsquo;information en mouvement, autrement dit le d&eacute;bit ou le trafic. On peut l&rsquo;&eacute;valuer comme le nombre de bits qui circulent sur la distance parcourue au cours d&rsquo;une ann&eacute;e par exemple (distance pouvant &ecirc;tre estim&eacute;e dans un espace topologique, un r&eacute;seau par exemple). L&agrave; encore on obtient en toute probabilit&eacute; une courbe exponentielle avec les m&ecirc;mes points d&rsquo;inflexion que ceux pour la quantit&eacute; d&rsquo;information.</p><p>&Agrave; partir du trafic, on peut se poser la question de la discontinuit&eacute; ou de la continuit&eacute; temporelle du Flux (Flux qui pour moi existe depuis que les hommes ont commenc&eacute; &agrave; lier des informations entre elles&hellip;). Selon moi, il y a continuit&eacute; du Flux &agrave; partir du moment o&ugrave; une certaine quantit&eacute; de bits est sans cesse en circulation. On pourrait dire de m&ecirc;me d&rsquo;un organisme qu&rsquo;il est vivant lorsqu&rsquo;un certains nombre de mol&eacute;cules circulent en lui.</p><p>Par exemple, chez les anciens Grecs, quand les philosophes dormaient, le Flux dormait pratiquement. Il n&rsquo;y avait presque plus d&rsquo;&eacute;change de bits. Le Flux &eacute;tait discontinu. Le Flux ressemblerait &agrave; un moteur qui a commenc&eacute; par toussoter, puis par tourner de temps &agrave; temps, avant de tourner sans cesse en prenant sans cesse plus de vitesse.</p><p>La continuit&eacute; du Flux peut &ecirc;tre regard&eacute;e comme une propri&eacute;t&eacute; objective du Flux. Je peux &ecirc;tre ou ne pas &ecirc;tre dans le Flux et le voir comme discontinu alors qu&rsquo;il est continu. De m&ecirc;me, un historien qui regarde de loin le Flux, celui qui existait au XIV<sup>e</sup> pare exemple, peut le voir continu alors qu&rsquo;il ne l&rsquo;est pas. Exactement comme quand on regarde de loin une ligne pointill&eacute;e (ce qui revient &agrave; compresser l&rsquo;espace et &agrave; rapprocher les points). J&rsquo;estime qu&rsquo;on peut parler de la continuit&eacute; contemporaine du Flux sans trop avoir besoin de parler de l&rsquo;observateur.</p><p>La continuit&eacute; du Flux n&rsquo;est pas m&eacute;taphorique pas plus que n&rsquo;est m&eacute;taphorique la continuit&eacute; d&rsquo;un m&eacute;tabolisme. Mais, comme pour un m&eacute;tabolisme, la continuit&eacute; est insuffisante pour caract&eacute;riser le Flux. Pour un organisme, la fermeture, l&rsquo;autopo&iuml;&egrave;se, le cycle &eacute;nerg&eacute;tique&hellip; doivent &ecirc;tre pris en compte.</p><p>Quantit&eacute; d&rsquo;information et d&eacute;bit d&rsquo;information peuvent aider &agrave; parler du Flux sans pour autant le circonscrire avec pr&eacute;cision. J&rsquo;ai alors repens&eacute; aux trois &eacute;tats gazeux, liquide et solide. Pour les corps physiques, ces &eacute;tats d&eacute;pendent de la nature des liens qui lient les mol&eacute;cules, ce qui revient &agrave; parler de densit&eacute; ou de structure.</p><p>Dans un gaz, peu de liaisons entre les mol&eacute;cules. Dans un liquide, des liaisons mall&eacute;ables. Dans un solide, des liaisons &eacute;troites et solides. Je ne peux m&rsquo;emp&ecirc;cher de penser aux liaisons entre les informations. L&acirc;ches avec le langage, puis solides avec l&rsquo;&eacute;crit, puis de plus en plus fluides jusqu&rsquo;&agrave; ce que le Web arrive.</p><p>C&rsquo;est un raisonnement analogique qui me met sur la piste mais au-del&agrave; je ne suis plus dans l&rsquo;analogie. Les liens entre les informations existent bel et bien. Ils peuvent &ecirc;tre quantifi&eacute;s, leur dur&eacute;e de vie estim&eacute;e, ils peuvent &ecirc;tre suivis&hellip; Pour parler d&rsquo;&eacute;tat pour l&rsquo;information, il faut donc &ecirc;tre capable de tracer un diagramme des phases &agrave; partir de ces param&egrave;tres objectifs.</p><p>Voil&agrave; &agrave; quoi je me hasarde (voir illustration). L&rsquo;axe horizontal indique l&rsquo;&eacute;volution du d&eacute;bit/trafic, l&rsquo;axe vertical la quantit&eacute; de liens ramen&eacute;e &agrave; la quantit&eacute; d&rsquo;information. Si le trafic augmente et qu&rsquo;il n&rsquo;y a pas de lien, les informations se dispersent (et nous avons du mal &agrave; les m&eacute;moriser ainsi qu&rsquo;&agrave; les utiliser).</p><p>Quand le nombre de liens augmente, on donne de la coh&eacute;rence &agrave; un corpus, on le solidifie en quelque sorte (la Bible). Il y a sans doute une zone o&ugrave; d&eacute;bit et nombre des liens am&egrave;ne l&rsquo;information dans un &eacute;tat interm&eacute;diaire entre le solide et le liquide (&eacute;tat qui maximise le trafic tout en minimisant la d&eacute;perdition &eacute;nerg&eacute;tique &ndash; &eacute;tat liquide pour l&rsquo;eau).</p><p>Je suis bien s&ucirc;r dans la sp&eacute;culation mais sur des bases non analogiques (j&rsquo;utilise des concepts propres &agrave; l&rsquo;information pour parler d&rsquo;information). &Agrave; ce jour, je ne sais pas &agrave; quoi ressemble le diagramme, je ne sais m&ecirc;me pas s&rsquo;il y a des phases &agrave; proprement parler (des changements de structure). Le lien math&eacute;matique entre la formulation selon Shannon et la thermodynamique me laisse juste imaginer qu&rsquo;on a une chance d&rsquo;obtenir des r&eacute;sultats comparables (je suis trop vieux pour pousser plus loin ces calculs).</p><p>Sp&eacute;culation hasardeuse, je me dis que sur le diagramme des phases on peut tracer la trajectoire de l&rsquo;information vu par l&rsquo;ensemble de l&rsquo;humanit&eacute;. Initialement gazeuse, elle est entr&eacute;e dans le solide pour se glisser vers le liquide (v&eacute;ritable naissance du Flux). Je ne sais pas quand la transition s&rsquo;est effectu&eacute;e, si elle s&rsquo;est d&eacute;j&agrave; effectu&eacute;e, je ne sais surtout pas vers o&ugrave; la trajectoire pourrait nous mener&hellip; peut &ecirc;tre vers l&rsquo;&eacute;tat hypercritique.</p><p>C&rsquo;est le trafic et les liens qui font le Flux. Pas le trafic seul, pas les liens seuls. Un trafic soutenu avec des liens l&eacute;gers impliquerait sans doute une explosion de l&rsquo;espace informationnel. Les liens constituent l&rsquo;armature du Flux, sa peau, ils l&rsquo;emp&ecirc;chent d&rsquo;exploser. Le trafic et les liens cr&eacute;ent la continuit&eacute; du Flux. Par le pass&eacute;, il &eacute;tait discontinu faute de suffisamment de liens (on s&rsquo;arr&ecirc;tait de lire, on devait changer de biblioth&egrave;que&hellip;) et de suffisamment d&rsquo;activit&eacute; en chacun de ses points. Il y avait les liens et l&rsquo;activit&eacute; mais pas toujours simultan&eacute;ment. L&rsquo;activit&eacute; de r&eacute;veillait pas sans cesse les liens.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share14056"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Flux+n%E2%80%99est+pas+une+m%C3%A9taphore&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F25%2Fdensite-du-flux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F25%2Fdensite-du-flux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F25%2Fdensite-du-flux%2F&amp;title=Le+Flux+n%E2%80%99est+pas+une+m%C3%A9taphore" target="_blank"></a></div></div></div></div></div></article>