<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les auteurs sont-ils fainéants ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les auteurs sont-ils fainéants ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le SNE, la SGDL, Google, le gouvernement, les &eacute;diteurs bien s&ucirc;r,
tout le monde comploterait pour exploiter les malheureux auteurs
qui n&rsquo;ont d&rsquo;autres recours que pleurer leurs larmes de
r&eacute;crimination.<!--more--></p>
<p>OK. <a href="http://www.actusf.com/spip/Interview-d-Ayerdhal.html">Des lois et
accords iniques ont &eacute;t&eacute; pass&eacute;s dans notre dos comme le souligne mon
ami Yal.</a> Je ne vais pas le contester, ni dire que c&rsquo;est une
bonne chose. On se fiche de nous, mais regardons les choses en
face. Cette affaire, <a href="http://www.sivan-avocats.com/Accord-SNE-Google.html">ici
clairement r&eacute;sum&eacute;e</a>, fait perdre trop de temps &agrave; trop de monde
(&agrave; moi aussi m&ecirc;me si je ne suis pas intervenu jusqu&rsquo;&agrave; aujourd&rsquo;hui,
j&rsquo;ai d&eacute;j&agrave; pass&eacute; trop de temps &agrave; lire les articles et tweets qui
circulent).</p>
<p>Le vieux monde tente de sauver sa peau, laissez sombrer le
navire sans vous pr&eacute;occuper de lui. Discutez avec ceux qui
regardent en avant.</p>
<h3>Do It Yourself (ou avec le bon &eacute;diteur)</h3>
<p>Si vous &ecirc;tes l&rsquo;auteur d&rsquo;&oelig;uvres indisponibles, publiez-les
imm&eacute;diatement plut&ocirc;t que de r&acirc;ler. Vous couperez l&rsquo;herbe sous les
pieds des ringards qui voudraient profiter de vous. Trois
possibilit&eacute;s s&rsquo;offrent &agrave; vous. Les voici, de la plus naturelle
valable pour 90% des auteurs &agrave; la plus technique&nbsp;:</p>
<ol>
<li><a href="http://ple-consulting.blogspot.fr/2011/04/plus-de-30-editeurs-pure-players.html">
Des dizaines d&rsquo;&eacute;diteurs num&eacute;riques</a> seront heureux d&rsquo;accueillir
vos textes, tout en vous proposant des droits num&eacute;riques de l&rsquo;ordre
de 50&nbsp;% du prix de vente.</li>
<li>Au titre d&rsquo;auto-entrepreneur, r&eacute;cup&eacute;rez des ISBN et ouvrez un
compte chez <a href="http://www.immateriel.fr/">immateriel.fr</a>
pour diffuser automatiquement sur toutes les plateformes (Apple,
Amazon, Fnac&hellip;) tout en disposant de statistiques de vente
unifi&eacute;es.</li>
<li><a href="http://blog.tcrouzet.com/2010/09/10/comment-publier-sur-apple-ibookstore/">
Publiez en direct sur les plateformes</a> pour maximiser vos marges
(vous pouvez m&ecirc;me n&eacute;gocier avec Google Books). <a href="http://jean-claude.dunyach.pagesperso-orange.fr/Ebooks_files/Comment_vendre_ses_livres_numeriques.pdf">
Jean-Claude Dunyach propose des tutoriaux.</a></li>
</ol>
<h3>Do It pas toi-m&ecirc;me</h3>
<p>Si vous n&rsquo;avez pas envie d&rsquo;appliquer la strat&eacute;gie pr&eacute;c&eacute;dente,
demandez-vous pourquoi. Disposez-vous r&eacute;ellement d&rsquo;&oelig;uvres
indisponibles qui pourraient int&eacute;resser plus d&rsquo;une poign&eacute;e de
lecteurs&nbsp;? Parce que dans le cas contraire, autant laisser
Google et Consort se charger de la num&eacute;risation qui ne leur
rapportera rien, et aura plut&ocirc;t tendance &agrave; augmenter votre
visibilit&eacute;.</p>
<p>Si en revanche vous pensez que vos &oelig;uvres peuvent conna&icirc;tre une
seconde jeunesse en num&eacute;rique, essayez vous-m&ecirc;mes d&rsquo;&ecirc;tre jeune. Si
vous refusez de faire circuler vos &oelig;uvres avec tous les moyens
aujourd&rsquo;hui mis &agrave; votre disposition, vous ne pouvez pas reprocher &agrave;
des tiers de le faire pour vous. Pourquoi voulez-les vous qu&rsquo;ils
tapent &agrave; votre porte alors que rien ne vous emp&ecirc;che de les
devancer&nbsp;?</p>
<p>Vos &oelig;uvres ne vous appartiennent pas si vous refusez de vous en
occuper.</p>
<p>Lorsque vous les avez &eacute;crites, vous avez b&eacute;n&eacute;fici&eacute; de
l&rsquo;infrastructure communautaire, de la s&eacute;curit&eacute; sociale, souvent de
bourses, du ch&ocirc;mage, du salaire d&rsquo;un conjoint compatissant&hellip; Une
&oelig;uvre est par nature communautaire. Certes elle a exig&eacute; du travail,
qui doit &ecirc;tre r&eacute;mun&eacute;r&eacute;, mais il ne faut pas la consid&eacute;rer comme un
placement financier hyper s&eacute;curitaire. Laiss&eacute;e &agrave; la banque, l&rsquo;&oelig;uvre
ne vous rapportera rien (en plus n&rsquo;&ecirc;tes-vous pas adversaire du
capitalisme extr&ecirc;me&nbsp;?).</p>
<p>La bande du SNE et de Google a compris ce d&eacute;tail. Ils ont vu un
le tr&eacute;sor qui dort. Vous devriez les entendre et le r&eacute;veiller
vous-m&ecirc;mes plut&ocirc;t de vous plaindre de leur avidit&eacute;.</p>
<p>Bien s&ucirc;r les &oelig;uvres en tant que bien communautaire devraient
&ecirc;tre exploit&eacute;es par la communaut&eacute;, c&rsquo;est-&agrave;-dire par l&rsquo;&Eacute;tat plut&ocirc;t
que par des tiers priv&eacute;s. Mais qui est l&rsquo;&Eacute;tat dans un monde ouvert,
sinon vous-m&ecirc;mes. En adoptant la strat&eacute;gie DIY, vous participez &agrave;
la diffusion de la culture et pouvez le faire dans les conditions
qui vous conviennent, par exemple en choisissant des prix faibles,
voire en offrant certains de vos textes.</p>
<p>Vous ne pouvez pas d&rsquo;un c&ocirc;t&eacute; critiquer le monde qui vous
entoure, vous insurger contre nos adversaires, et d&rsquo;un autre c&ocirc;t&eacute;
ne rien faire, sinon pleurer, ou pire attendre que ces adversaires
se moralisent et viennent vous c&acirc;liner.</p>
<p>Si les auteurs avaient saisi le train du num&eacute;rique &agrave; son
d&eacute;marrage, ils n&rsquo;auraient pas besoin aujourd&rsquo;hui de tenter d&rsquo;y
embarquer alors qu&rsquo;il est lanc&eacute; &agrave; pleine vitesse. Ce train qui
n&rsquo;est pas qu&rsquo;un nouveau canal de diffusion, qu&rsquo;un nouveau moyen de
gagner de l&rsquo;argent, c&rsquo;est avant tout un espace de cr&eacute;ation et de
vie. Vous ne pouvez pas exiger de b&eacute;n&eacute;ficier de ce monde tout en
refusant d&rsquo;y embarquer, vraiment.</p>
<p>Alors battez-vous sur le nouveau terrain de bataille. Ne tirez
plus vos missiles d&rsquo;au-del&agrave; de la fronti&egrave;re. Ils n&rsquo;ont aucune
chance d&rsquo;atteindre leurs cibles. Passez les fils barbel&eacute;s.
Escaladez la montagne. Vous d&eacute;couvrirez le monde sous une nouvelle
perspective. Et vous &eacute;claterez de rire chaque fois que le SNE, la
SGDL et d&rsquo;autres se livreront &agrave; leur pantomime.</p>
<p>Dor&eacute;navant, nous avons le pouvoir. Ne l&rsquo;oubliez pas. Ne perdez
plus de temps &agrave; discuter avec ceux qui ne l&rsquo;ont plus (et qui vous
font croire qu&rsquo;ils l&rsquo;ont encore).</p>
<p><em>PS1 : Je suis fain&eacute;ant en &eacute;crivant un tel billet parce que
j'aurais mieux fait de travailler &agrave; mon prochain livre (ce qui
exige plus d'efforts, je l'avoue).</em></p>
<p><em>PS2 : J'ai &eacute;crit ce texte du point de vue de l'auteur de
textes mais je pense que les auteurs de BD et livres illustr&eacute;s
peuvent &eacute;galement faire la m&ecirc;me chose. Il faut juste un peu plus de
comp&eacute;tences pour cr&eacute;er les objets &eacute;lectroniques, mais rien
d'insurmontable. Je lis tous les jours des BD au format CBZ/CBR sur
mon iPad. <a href="https://twitter.com/ThomasCadene/status/216152563962220545">Commentaire
ajout&eacute; suite au Tweet de Thomas Cadene.</a></em></p>
<p><em>PS3 : <a href="http://blog.tcrouzet.com/2012/06/25/indisponibles-fr/">indisponibles.fr,
la suite de ce billet...</a></em></p>
</body></html>

<p class="date"><br/><a href="../2012/25344.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 22 juin 2012</p>


</article></body></html>