<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Cinquante nuances de Grey ou les limites des conseils littéraires</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Cinquante nuances de Grey ou les limites des conseils littéraires</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne r&eacute;siste pas aux plaisirs. J&rsquo;aime les auteurs qui r&eacute;ussissent
&agrave; transmettre leurs recettes. J&rsquo;admire leur lucidit&eacute; car je suis
bien incapable de les imiter. D&egrave;s que j&rsquo;identifie un proc&eacute;d&eacute;, je
tente de m&rsquo;en d&eacute;barrasser, eux, ils en font une loi de leur succ&egrave;s.
<!--more-->
</p><p>Il y a quelques jours <a href="http://www.writersdigest.com/whats-new/lee-child-debunks-the-biggest-writing-myths">
je retwittais un article</a> o&ugrave; <a href="http://www.leechild.com/">Lee Child</a> offrait quelques-uns de
ses tuyaux d&rsquo;auteur de thriller best-seller. D&egrave;s le d&eacute;but, il
explique qu&rsquo;il est ridicule de commencer un roman en montrant un
personnage qui se regarder dans un miroir. Inutile d&rsquo;utiliser un
tel artifice. Si un personnage est grand, il faut le dire. C&rsquo;est
tout.</p>
<p>Je trouvais ce conseil plut&ocirc;t judicieux, allant dans le sens du
minimalisme que j&rsquo;appr&eacute;cie. Quelques jours plus tard, au fil des
suggestions sociales, je lis <a hrfe="http://www.theatlantic.com/entertainment/archive/2012/04/after-fifty-shades-of-grey-whats-next-for-self-publishing/255338/">
After 'Fifty Shades of Grey,' What's Next for
Self-Publishing?</a>.</p>
<p>Depuis quelques semaines, difficile de passer &agrave; c&ocirc;t&eacute; de la
trilogie sadomaso d&rsquo;<a href="http://www.eljamesauthor.com/">EL&nbsp;James</a>, dont le premier
tome autopubli&eacute; a &eacute;t&eacute; vendu &agrave; plus de 31 millions d&rsquo;exemplaires, ce
qui fait de lui le livre le plus vendu de tous les temps dans sa
version paperback. Mieux qu&rsquo;<em>Harry Potter</em> en moins d&rsquo;un
an&nbsp;!</p>
<p>Je finis par craquer et par charger le roman sulfureux dans mon
Kindle. Premier paragraphe&nbsp;:</p>
<blockquote>I scowl with frustration at myself in the mirror. Damn
my hair &ndash; it just won&rsquo;t behave, and damn Katherine Kavanagh for
being ill and subjecting me to this ordeal. I should be studying
for my final exams, which are next week, yet here I am trying to
brush my hair into submission. I must not sleep with it wet. I must
not sleep with it wet. Reciting this mantra several times, I
attempt, once more, to bring it under control with the brush. I
roll my eyes in exasperation and gaze at the pale, brown-haired
girl with blue eyes too big for her face staring back at me, and
give up. My only option is to restrain my wayward hair in a
ponytail and hope that I look semi presentable.</blockquote>
<p>Le miroir est l&agrave; d&egrave;s la premi&egrave;re phrase comme quoi les clich&eacute;s
ne sont pas de si mauvaise id&eacute;e, surtout quand on r&eacute;ussit &agrave; les
encha&icirc;ner non-stop comme EL James, en les entrecoupant de
&laquo;&nbsp;<em>Oh my&hellip;</em>&nbsp;&raquo;. Et &ccedil;a marche. J&rsquo;ai pas pos&eacute; son
livre du weekend. Je le conFESSE.</p>
</body></html>

<p class="date"><br/><a href="../2017/45084.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 30 juillet 2012</p>


</article></body></html>