<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>ebooks : défends tes droits avec tes armes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>ebooks : défends tes droits avec tes armes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La loi comme le r&eacute;p&egrave;te depuis des ann&eacute;es &Eacute;tienne Chouard est
&eacute;crite par les hommes de pouvoir afin de d&eacute;finir les conditions de
leur bon exercice du pouvoir.<!--more--></p>
<p>Oublier ce point, se soumettre aveugl&eacute;ment &agrave; la loi, c&rsquo;est
s&rsquo;admettre esclave. Cela vaut notamment pour les lois de nature
industrielle ou technologique promues par les grands op&eacute;rateurs du
march&eacute;.</p>
<p>Tout citoyen d&eacute;sireux de d&eacute;fendre ses libert&eacute;s doit mettre en
question les lois et v&eacute;rifier leur validit&eacute;. En cas de d&eacute;saccord
profond, il doit les combattre en r&eacute;volutionnaire. Quand <a href="http://scinfolex.wordpress.com/">Lionel Maurel</a> alias Calimaq
se demande tr&egrave;s justement <a href="http://owni.fr/2012/09/13/ebooks-livres-augmentes-ou-livres-diminues/">
si les ebooks ne seraient pas des livres diminu&eacute;s</a>, il se place
dans un cadre l&eacute;galiste qui vole en &eacute;clat en cas de guerre ouverte
entre les hommes et les femmes libres et ceux et celles qui veulent
les asservir.</p>
<p>Nous n&rsquo;avons pas &agrave; nous lamenter au sujet des DRM, des
restrictions d&rsquo;usages, de la non-transmissibilit&eacute; des fichiers, de
leur non-int&eacute;grit&eacute;&hellip; Une fois mises en &eacute;vidence, nous devons les
combattre par tous les moyens.</p>
<p>N&rsquo;oublions pas que les esclavagistes ont toujours profit&eacute; de
nous. Ils ne font que d&eacute;placer nos cha&icirc;nes d&rsquo;un anneau &agrave; l&rsquo;autre.
Nous disposons de deux armes en vente libre pour mener notre lutte
pacifique.</p>
<h3>DRM removal</h3>
<p>Quand j&rsquo;ach&egrave;te un ebook avec DRM, je commence par les effacer
avec un logiciel de type <a href="http://www.epubor.com/kindle-drm-removal.html">DRM removal</a>. &Ccedil;a
me prend deux secondes. Je stocke alors le fichier sur mon disque
dur d&eacute;di&eacute; aux eBooks, puis je le synchronise avec <a href="http://calibre-ebook.com/">Calibre</a> avec toutes mes liseuses,
le donne &agrave; lire &agrave; ma femme ou &agrave; mes enfants, et pourquoi pas &agrave; mes
amis comme je le faisais jadis avec un livre papier.</p>
<p>Ma libert&eacute; de lecteur augmente, elle ne diminue pas. Simplement
je suis forc&eacute; &agrave; une petite gymnastique qui je l&rsquo;esp&egrave;re deviendra
inutile dans les ann&eacute;es &agrave; venir. En attendant, je me d&eacute;fends.</p>
<p>Et je souris quand je vois que les d&eacute;veloppeurs de logiciels de
d&eacute;protection commercialisent leurs cr&eacute;ations. Bien s&ucirc;r, d&rsquo;autres
d&eacute;veloppeurs propulsent des logiciels de d&eacute;protection
d&eacute;prot&eacute;g&eacute;s.</p>
<h3>OCR</h3>
<p>Quand les &eacute;diteurs diffusent des &oelig;uvres incompl&egrave;tes ou refusent
d&rsquo;en faire circuler d&rsquo;autres qui appartiennent &agrave; notre patrimoine,
nous pouvons les prendre de vitesse. Depuis des ann&eacute;es, la <a href="http://www.teamalexandriz.org/">Team Alexandriz</a> jette ainsi
des pav&eacute;s dans la marre de l&rsquo;&eacute;dition num&eacute;rique. &Agrave; tel point que je
pr&eacute;f&egrave;re souvent lire leurs ebooks que les m&ecirc;mes versions
commercialis&eacute;es par les &eacute;diteurs (quand elles le sont, ce qui est
loin d&rsquo;&ecirc;tre toujours le cas).</p>
<p>Qu&rsquo;on arr&ecirc;te de nous raconter que publier en num&eacute;rique c&rsquo;est
difficile, hors de prix. La Team nous d&eacute;montre le contraire. Quand
un livre existe en papier, rien ne peut nous emp&ecirc;cher de l&rsquo;avoir en
num&eacute;rique, surtout pas une loi, car cette loi vise &agrave; nous
acculturer au nom d&rsquo;ayant-droits plus que souvent l&eacute;s&eacute;s.</p>
<p>En r&eacute;sum&eacute;, si quelque chose ne vous plait pas dans le monde des
ebooks, changez-le. Lisons Callimaq, il d&eacute;signe nos cibles, nos
ennemis.</p>
<p>Mince, je me remets &agrave; bloguer. Pourquoi&nbsp;? Parce que je
s&egrave;che sur le chapitre 63 de mon &Eacute;ratosth&egrave;ne. J'y retourne.</p>
</body></html>

<p class="date"><br/><a href="../2012/28957.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 16 septembre 2012</p>


</article></body></html>