<article id="post-53486" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-02-14T13:48:32+02:00"/><meta itemprop="dateModified" content="2020-02-14T15:46:10+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/02/IMG_6455-768x576.jpeg" class="poster-img poster-img-full" alt="Escalators numériques" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/02/IMG_6455-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/02/IMG_6455-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/02/IMG_6455-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/02/IMG_6455.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Escalators numériques</div><div class="poster-title"><h1 itemprop="headline" id="title53486">Mieux vaut un numérique pourri que pas de numérique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 297</a> ● <span itemprop="datePublished" content="2020-02-14T13:48:00" title="Publié à 13:48"> <a href="../../../../2020/02/index.html">14 février</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53486"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mieux+vaut+un+num%C3%A9rique+pourri+que+pas+de+num%C3%A9rique&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F02%2F14%2Fmieux-vaut-un-numerique-pourri-que-pas-de-numerique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F02%2F14%2Fmieux-vaut-un-numerique-pourri-que-pas-de-numerique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F02%2F14%2Fmieux-vaut-un-numerique-pourri-que-pas-de-numerique%2F&amp;title=Mieux+vaut+un+num%C3%A9rique+pourri+que+pas+de+num%C3%A9rique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53486"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Les critiques d&rsquo;Hubert Guillaud sont si fouill&eacute;es qu&rsquo;elles me dispensent souvent de lire les livres dont il parle. <a href="http://www.internetactu.net/2020/02/13/de-lalternumerisme-dautres-numeriques-sont-ils-possibles/">Sa lecture de <em>Contre l&rsquo;alternum&eacute;risme</em></a> ne fait pas exception. Au passage, Hubert pose une question qui m&rsquo;interpelle &laquo;&nbsp;d&rsquo;autres num&eacute;riques sont-ils possibles&nbsp;?&nbsp;&raquo;<span id="more-53486"></span></p>
<p>Les auteurs de <em>Contre l&rsquo;alternum&eacute;risme</em> r&eacute;pondent non, et voil&agrave; pourquoi je ne les lirai pas. Car une telle r&eacute;ponse revient &agrave; pr&eacute;voir l&rsquo;avenir, ce dont personne ne devrait oser se pr&eacute;valoir. D&eacute;j&agrave;, pour que d&rsquo;autres num&eacute;riques soient impossibles, il faudrait qu&rsquo;il existe aujourd&rsquo;hui un num&eacute;rique univoque, et que quelqu&rsquo;un soit capable de le d&eacute;finir. Est-ce celui des imp&eacute;rialistes GAFAM, des libristes, des universitaires, des artisans num&eacute;riques, des blogueurs, des artistes, des r&eacute;sistants, des d&eacute;connect&eacute;s&nbsp;? Tous ces num&eacute;riques coexistent, se croisent, se f&eacute;condent, se combattent.</p>
<p>Le num&eacute;rique n&rsquo;a jamais &eacute;t&eacute; un espace homog&egrave;ne, mais plut&ocirc;t un territoire avec des plaines, des montagnes, des oc&eacute;ans, des lacs, des villes, des villages, des cabanes dans les bois. Je ne suis m&ecirc;me pas certain qu&rsquo;une atmosph&egrave;re commune baigne l&rsquo;ensemble de ces paysages et que l&rsquo;eau des mers et des lacs soit partout semblable (ni partout potable).</p>
<p>Sur ce territoire, on peut se tenir &agrave; l&rsquo;&eacute;cart des m&eacute;galopoles et pr&eacute;f&eacute;rer les coins recul&eacute;s, &agrave; chacun de choisir sa fa&ccedil;on de vivre le num&eacute;rique. En 2011, <a href="../../../../jai-debranche/index.html">je me suis d&eacute;connect&eacute;</a> parce que les n&eacute;ons des Broadway num&eacute;riques m&rsquo;avaient tant &eacute;bloui que je n&rsquo;y voyais plus rien, &agrave; commencer par mon propre corps. J&rsquo;ai eu besoin de fuir l&rsquo;ensemble du territoire pour me reconstruire. J&rsquo;ai &eacute;t&eacute; heureux loin de lui, mais j&rsquo;y suis revenu parce que certaines de ses dimensions me manquaient et d&eacute;finissaient mon temps, celui des crises globales qui ne seront r&eacute;solues que par davantage d&rsquo;intelligence collective. Et sans num&eacute;rique, sans mise en r&eacute;seau, sans partage &agrave; grande &eacute;chelle, je ne vois pas comment nous pourrions accro&icirc;tre cette intelligence, c&rsquo;&eacute;tait d&eacute;j&agrave; le sujet du <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Peuple des connecteurs</em></a> en 2006.</p>
<p>Que les anti-num&eacute;riques m&rsquo;expliquent comment ils comptent lutter contre le r&eacute;chauffement climatique sans num&eacute;rique&nbsp;? D&eacute;j&agrave;, nous ne parlerions m&ecirc;me pas de r&eacute;chauffement climatique sans num&eacute;rique. Nous ne serions m&ecirc;me pas conscients. Et d&rsquo;abord qu&rsquo;ils m&rsquo;expliquent comment ils feront le jour o&ugrave; ils devront subir une intervention chirurgicale&nbsp;? Pas de scanner, pas de microchirurgie, pas de sonde vid&eacute;o, pas de bistouri robotis&eacute;&hellip; Sont-ils pr&ecirc;ts &agrave; revenir en arri&egrave;re&nbsp;? Portent-ils des lunettes&nbsp;? Ne sont-elles pas le fruit du num&eacute;rique&nbsp;?</p>
<p>Certains luddites sont tent&eacute;s par un repli, une d&eacute;croissance, je sens poindre la possibilit&eacute; de dictatures &eacute;cologiques, et je ne peux que craindre ceux qui misent sur une restriction des libert&eacute;s, car cette restriction implique pour commencer une diminution de l&rsquo;intelligence collective, et donc nous condamne &agrave; sombrer.</p>
<p>Nous autre humain ne pouvons pas &eacute;chapper &agrave; l&rsquo;air, ou pas longtemps. Peut-&ecirc;tre que le num&eacute;rique est devenu l&rsquo;air du monde hypercomplexe d&rsquo;aujourd&rsquo;hui. Mais, m&ecirc;me s&rsquo;il est consubstantiel au monde, pourquoi ne pourrions-nous pas travailler &agrave; le purifier, tout au moins par endroits, &agrave; commencer par notre bulle individuelle&nbsp;?</p>
<p>Nous vivons &agrave; la crois&eacute;e de forces contraignantes et d&rsquo;autres &eacute;mancipatrices. Si on entend parfois dire que le monde d&rsquo;aujourd&rsquo;hui est moins libre que celui des ann&eacute;es 1960-1970 par exemple, au regard de la sexualit&eacute;, des m&oelig;urs en g&eacute;n&eacute;ral, ce n&rsquo;est peut-&ecirc;tre pas la faute du num&eacute;rique, mais d&rsquo;un glissement vers le conservatisme provoqu&eacute; par la peur des crises, par la croyance qu&rsquo;avant c&rsquo;&eacute;tait mieux et l&rsquo;espoir fou qu&rsquo;un retour en arri&egrave;re pourrait solutionner nos maux.</p>
<p>Le territoire num&eacute;rique n&rsquo;est pas idyllique, loin de l&agrave;. On doit d&eacute;noncer ses travers, ses failles, ses pi&egrave;ges, ses IA potentielles Big Brother, mais si on s&rsquo;arr&ecirc;te l&agrave;, on passe &agrave; c&ocirc;t&eacute; de sa dimension positive, des &oelig;uvres d&rsquo;art qui y jaillissent, des id&eacute;es qui y percolent sans cesse, de l&rsquo;entraide qui s&rsquo;y d&eacute;veloppe &agrave; vaste &eacute;chelle, des opportunit&eacute;s qui s&rsquo;y multiplient.</p>
<p>Bien s&ucirc;r, Hubert, que d&rsquo;autres num&eacute;riques sont possibles, ils existent d&eacute;j&agrave;, et je sais que tu le sais. On les voudrait plus populaires, mais ce n&rsquo;est pas tr&egrave;s important tout &ccedil;a. Les autres Internet se glissent partout, et pas n&eacute;cessairement o&ugrave; on le croit comme chez les partisans des monnaies libres ou de la sobri&eacute;t&eacute; num&eacute;rique. Par exemple, dans le monde du v&eacute;lo, <a href="../../../../2020/02/05/lentraide-des-traceurs/index.html">il se passe des choses merveilleuses autour de l&rsquo;&eacute;ch&eacute;ance et de la construction des traces</a>, c&rsquo;est une v&eacute;ritable r&eacute;volution. Dans tous les domaines, d&egrave;s qu&rsquo;on creuse, le m&ecirc;me miracle se r&eacute;plique.</p>
<p>Je ne suis pas en train de crier victoire, mais &agrave; choisir entre pas de num&eacute;rique et le num&eacute;rique d&rsquo;aujourd&rsquo;hui, je choisis notre num&eacute;rique plus qu&rsquo;imparfait, gangr&eacute;n&eacute; par les GAFAM. Nous n&rsquo;en avons besoin pour travailler ensemble. Et puis, il serait bien pessimiste de croire que nous sommes collectivement impuissants pour r&eacute;former les pans du num&eacute;rique qui ne nous plaisent pas. Le num&eacute;rique n&rsquo;est pas diff&eacute;rent de nos autres constructions technologiques et sociales. D&egrave;s qu&rsquo;on prend du recul, on voit que les choses changent, trop lentement &agrave; nos go&ucirc;ts, pas comme nous l&rsquo;aurions voulu, mais elles changent.</p>
<p>Les anti-num&eacute;riques sont des fatalistes qui ont le culot de nous qualifier &laquo;&nbsp;alternum&eacute;ristes&nbsp;&raquo;. Le num&eacute;rique &eacute;tant divers, il n&rsquo;est possible que d&rsquo;en r&eacute;former des parcelles une &agrave; une, petit &agrave; petit, par essais et erreurs. Nous ne r&ecirc;vons pas d&rsquo;un autre num&eacute;rique, id&eacute;al, parfait, &eacute;thique, nous ne sommes plus utopiques, mais presque malgr&eacute; nous d&rsquo;autres num&eacute;riques se construisent peu &agrave; peu.</p>
<p><em>PS&nbsp;: Je n&rsquo;&eacute;cris pratiquement plus sur le num&eacute;rique, m&ecirc;me si je suis de loin ses &eacute;volutions et involutions. Je me suis laiss&eacute; tenter par cet article, parce que j&rsquo;imaginais trouver une r&eacute;ponse int&eacute;ressante en l&rsquo;&eacute;crivant et finalement non, le luddisme n&rsquo;est pas tr&egrave;s passionnant, m&ecirc;me si comme le dit Hubert, la critique fait souvent plus avancer que le discours b&eacute;at des &eacute;vang&eacute;listes. Dire que le num&eacute;rique est mauvais et qu&rsquo;il faut en sortir ne nous en fera pas sortir, ne nous reste qu&rsquo;&agrave; sauver les meubles qui peuvent l&rsquo;&ecirc;tre. Cette perspective ne me motive plus trop, je pr&eacute;f&egrave;re parler de v&eacute;lo ou de litt&eacute;rature.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53486"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mieux+vaut+un+num%C3%A9rique+pourri+que+pas+de+num%C3%A9rique&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F02%2F14%2Fmieux-vaut-un-numerique-pourri-que-pas-de-numerique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F02%2F14%2Fmieux-vaut-un-numerique-pourri-que-pas-de-numerique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F02%2F14%2Fmieux-vaut-un-numerique-pourri-que-pas-de-numerique%2F&amp;title=Mieux+vaut+un+num%C3%A9rique+pourri+que+pas+de+num%C3%A9rique" target="_blank"></a></div></div></div></div></div></article>