<article id="post-14129" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-01-27T14:38:50+02:00"/><meta itemprop="dateModified" content="2011-03-25T13:54:58+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/01/27/les-journalistes-vous-tuent/" /><div class="poster maxContainerWidth"><img width="500" height="417" src="https://tcrouzet.com/images_tc/2010/01/3470127478_c5bb397dfd1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/01/3470127478_c5bb397dfd1.jpg 500w, https://tcrouzet.com/images_tc/2010/01/3470127478_c5bb397dfd1-250x209.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title14129">Les journalistes nous gazent</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/01/25/l%e2%80%99alternative-nomade-beta-3-0/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 57</a> ● <span itemprop="datePublished" content="2010-01-27T14:38:00" title="Publié à 14:38"> <a href="../../../../2010/01/index.html">27 janvier</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/01/28/lepost-fr-spolie-un-blogueur/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share14129"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+journalistes+nous+gazent&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F27%2Fles-journalistes-vous-tuent%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F27%2Fles-journalistes-vous-tuent%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F27%2Fles-journalistes-vous-tuent%2F&amp;title=Les+journalistes+nous+gazent" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/01/27/les-journalistes-vous-tuent/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/01/27/les-journalistes-vous-tuent/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-14129"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Si je crois que le Flux impr&egrave;gne notre soci&eacute;t&eacute;, je crois aussi qu&rsquo;il n&rsquo;est pas homog&egrave;ne. <a href="../../../../2010/01/25/densite-du-flux/index.html">Si comme je l&rsquo;ai d&eacute;fini</a>, il d&eacute;pend du rapport entre le trafic d&rsquo;information ramen&eacute; au nombre de liens entre les informations, il existe des zones fluides et d&rsquo;autres beaucoup moins fluides. Nous ne vivons pas toujours dans le Flux. La plupart d&rsquo;entre-nous n&rsquo;y ont m&ecirc;me sans doute jamais mis les pieds (alors m&ecirc;me qu&rsquo;ils passent leur temps sur le net).<span id="more-14129"></span></p>
<p>Les &eacute;volutionnistes comme Robin Dunbar pensent <a href="http://www.newscientist.com/article/mg20527431.600-the-dangers-of-a-highinformation-diet.html" target="nofollow">que nous sommes c&acirc;bl&eacute;s pour acqu&eacute;rir de nouvelles informations</a>. C&rsquo;&eacute;tait initialement pour nous un moyen de survivre. Mais qu&rsquo;advient-il quand nous croulons sous l&rsquo;information ? Nous risquons de les consommer jusqu&rsquo;&agrave; succomber d&rsquo;information overload&hellip; parce que nous sommes persuad&eacute;s que conna&icirc;tre procure un avantage.</p>
<p><a href="http://www.internetactu.net/2010/01/06/danah-boyd-ce-quimplique-de-vivre-dans-un-monde-de-flux/">Danah Boyd</a> attire l&rsquo;attention vers ce danger, aussi le philosophe <a href="http://www.nickbostrom.com">Nick Bostrom</a>. Ils rel&egrave;vent que ce n&rsquo;est pas parce que nous disposons de plus d&rsquo;information sur le monde, que nous nous y &eacute;panouissons et sommes plus intelligents ou plus cr&eacute;atifs.</p>
<p>D&eacute;j&agrave; Nicolas Taleb avait <a href="../../../../2007/08/31/information-egale-desinformation/index.html">d&eacute;nonc&eacute; ce mythe du bien inform&eacute;</a> v&eacute;hicul&eacute; par les m&eacute;dias. Bostrom va plus loin et parle d&rsquo;<a href="http://www.nickbostrom.com/information-hazards.pdf"><em>information hazard</em></a>, ayant peur que des donn&eacute;es dangereuses pour l&rsquo;humanit&eacute; ne se propagent, la formule d&rsquo;un virus par exemple.</p>
<div id="image1" class="image"><img width="368" height="393" src="https://tcrouzet.com/images_tc/2010/01/trafic.png" class="alignnone size-full wp-image-14130 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/01/trafic.png 368w, https://tcrouzet.com/images_tc/2010/01/trafic-250x267.png 250w" sizes="(max-width: 368px) 100vw, 368px"></div>
<p>Le trafic Internet, qui repr&eacute;sente aujourd&rsquo;hui l&rsquo;essentiel du trafic d&rsquo;information de l&rsquo;humanit&eacute;, ne cesse de grandir. Si en contre partie, nous ne cr&eacute;ons pas en m&ecirc;me temps les liens pour donner coh&eacute;rence &agrave; ce corpus, nous risquons tout simplement de produire du bruit qui finira par &eacute;touffer les informations peut-&ecirc;tre les plus int&eacute;ressantes pour nous, qui ensevelira &eacute;galement les &oelig;uvres sous les ragots dont les m&eacute;dias, et m&ecirc;me les blogueurs, se gargarisent pour se construire leur audience. Et m&ecirc;me certaines informations potentiellement dangereuses circuleront sans garde-fou, c&rsquo;est-&agrave;-dire sans l&rsquo;attention de la communaut&eacute;, attention qui me para&icirc;t de loin pr&eacute;f&eacute;rable &agrave; la censure qu&rsquo;envisage Bostrom.</p>
<p>Sur mon <a href="../../../../2010/01/25/densite-du-flux/index.html">graphique des phases</a>, l&rsquo;accroissement du trafic sans des liens en contre partie nous emporte vers l&rsquo;&eacute;tat gazeux, vers la dissolution, vers la superficialit&eacute;&hellip; la quantit&eacute; oui mais aussi l&rsquo;anarchie. Il est alors int&eacute;ressant de se positionner &agrave; titre individuel pour &eacute;viter le grand n&rsquo;importe quoi.</p>
<p>Tenter d&rsquo;&eacute;valuer le nombre d&rsquo;information que nous ingurgitons par rapport au nombre de liens que nous &eacute;tablissons. &Ecirc;tre dans le Flux, c&rsquo;est &ecirc;tre &agrave; l&rsquo;&eacute;quilibre. Ne pas s&rsquo;enfermer dans un corpus et, &agrave; la fois, connecter tout ce qui nous traverse pour cr&eacute;er pour nous-m&ecirc;me du sens. Sans ce travail, c&rsquo;est la vie qui n&rsquo;a plus aucun sens. Sens d&rsquo;ailleurs que l&rsquo;ext&eacute;rieur ne peut plus fournir &agrave; cause de la surench&egrave;re informationnelle. Nous devons imp&eacute;rativement nous construire notre sens.</p>
<p>Par le pass&eacute;, la plupart des gens ne recevaient pas assez d&rsquo;information de sources vari&eacute;es pour avoir une chance d&rsquo;&ecirc;tre dans le Flux. Ils &eacute;taient dans le solide. Ils consommaient des liens pr&eacute;m&acirc;ch&eacute;s. Aujourd&rsquo;hui, nous risquons d&rsquo;aller trop loin dans le gazeux, dans cette information sans lien, sans analyse, sans perspective. Nous devons apprendre &agrave; nous maintenir dans le liquide, dans cet &eacute;tat interm&eacute;diaire d&rsquo;une certaine mesure favorable &agrave; la vie.</p>
<p>Je ne connais pas de recette miracle sinon le nomadisme. Je ne lis jamais syst&eacute;matiquement les m&eacute;dias. Je me contente de remonter les liens, ce qui m&eacute;caniquement interconnecte le corpus auquel je m&rsquo;adresse. Je m&rsquo;&eacute;chappe parfois avec des requ&ecirc;tes sur les moteurs, mais souvent pas tout &agrave; fait au hasard puisque je suis en recherche. D&rsquo;autre fois, c&rsquo;est en suivant un lien produit par mon r&eacute;seau social, encore une fois pas tout &agrave; fait au hasard. Et toujours je m&rsquo;efforce de lier ce que j&rsquo;apprends &agrave; ce que je sais d&eacute;j&agrave;. J&rsquo;&eacute;vite de consommer de l&rsquo;information pour me distraire, je pr&eacute;f&egrave;re m&rsquo;&eacute;chapper avec les &oelig;uvres d&rsquo;art. Une soci&eacute;t&eacute; qui confie de plus en plus son &eacute;vasion &agrave; des informateurs conna&icirc;t sans doute une profonde crise culturelle.</p>
<p>PS : Du coup, je me dis que Mythologie &eacute;tait par exemple beaucoup plus solide que je ne l&rsquo;avais imagin&eacute;. Peu d&rsquo;informations mais hyperlink&eacute;es. Et c&rsquo;est nous qui risquerions la gaz&eacute;ification.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share14129"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+journalistes+nous+gazent&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F27%2Fles-journalistes-vous-tuent%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F27%2Fles-journalistes-vous-tuent%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F27%2Fles-journalistes-vous-tuent%2F&amp;title=Les+journalistes+nous+gazent" target="_blank"></a></div></div></div></div></div></article>