<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Février 2021</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Février 2021</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Lundi 1<sup>er</sup>, Balaruc</h3>
<p>Quand j&rsquo;&eacute;crivais <a href="https://tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a> et
forgeais ma conception du g&eacute;n&eacute;ralisme, j&rsquo;avais en m&eacute;moire un roman
de Van Vogt lu dans ma jeunesse, o&ugrave; il &eacute;tait question de la m&ecirc;me
id&eacute;e, sans r&eacute;ussir &agrave; en retrouver le titre. Apr&egrave;s avoir lu <a href="https://tcrouzet.com/2021/01/31/histoire-dun-nerdeux-en-litterature-8/">
le chapitre 8 de mon autobiographie litt&eacute;raire</a>, Michel Torres
me demande si le lien avec <a href="https://fr.wikipedia.org/wiki/La_Faune_de_l%27espace#Le_Nexialisme">
le nexialisme</a> est voulu, la science invent&eacute;e par Van Vogt dans
<em>La faune de l&rsquo;espace</em>. J&rsquo;aime ces impr&eacute;vus provoqu&eacute;s par
les mots.<!--more--></p>
<div class="image"><img src="../../images/58030_10.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Mardi 2, Balaruc</h3>
<p>Journ&eacute;e d&rsquo;exploration du massif de la Serrane, extr&ecirc;me sud de
C&eacute;vennes. On se casse les dents sur des sentiers qui n&rsquo;offrent
aucun int&eacute;r&ecirc;t &agrave; v&eacute;lo, trop de pierres rondes et glissantes, mais
quelle vue depuis le Roc blanc&nbsp;: la plaine littorale et ses
collines se transforment en un mod&egrave;le r&eacute;duit verdoyant, arr&ecirc;t&eacute; par
le miroir de la M&eacute;diterran&eacute;e, l&rsquo;arc enneig&eacute; des Pyr&eacute;n&eacute;es, le
Ventoux et les Alpilles.</p>
<p>Puis on se translate vers l&rsquo;est du d&eacute;partement et cette fois les
panneaux d&eacute;fense d&rsquo;entr&eacute;e des chasses priv&eacute;es nous arr&ecirc;tent alors
que de magnifiques pistes entretenues par nos imp&ocirc;ts les
traversent. Les privil&egrave;ges des chasseurs m&rsquo;exasp&egrave;rent.</p>
<p>Il fait de plus en plus doux, il ferait m&ecirc;me plut&ocirc;t chaud quand
nous rentrons, le ciel d&eacute;lav&eacute; de teintes printani&egrave;res. En f&eacute;vrier,
la lumi&egrave;re change de texture dans le Midi, une question
d&rsquo;inclinaison solaire, qui nous fait basculer dans une ambiance
plus tendre, m&ecirc;me si &agrave; tout moment le froid peut encore nous
rattraper.</p>
<h3>Mercredi 3, Balaruc</h3>
<p>J&rsquo;attends d&rsquo;une seconde &agrave; l&rsquo;autre l&rsquo;&eacute;closion des bourgeons de
l&rsquo;amandier du jardin. On les dirait pr&ecirc;ts &agrave; &eacute;jaculer leurs p&eacute;tales
blanc-rose.</p>
<h3>Jeudi 4, Balaruc</h3>
<p>Je fais mes courses. Quand je passe &agrave; la caisse, je souffle de
lassitude. &laquo;&nbsp;Mais qu&rsquo;est-ce qui vous arrive&nbsp;?&nbsp;&raquo; me
demande la caissi&egrave;re. &laquo;&nbsp;Je viens de faire cent kilom&egrave;tres &agrave;
v&eacute;lo.&nbsp;&raquo; &laquo;&nbsp;&Ccedil;a vous a pris combien de temps&nbsp;?&nbsp;&raquo;
&laquo;&nbsp;Cinq heures environ.&nbsp;&raquo;&nbsp;&laquo;&nbsp;Cinq heures pour
cinq kilom&egrave;tres&nbsp;!&nbsp;&raquo; &laquo;&nbsp;Pas cinq, cent.&nbsp;&raquo;
&laquo;&nbsp;Je comprends mieux, moi, avec cinq, je serais aussi fatigu&eacute;e
que vous.&nbsp;&raquo;</p>
<h3>Vendredi 5, Balaruc</h3>
<p>&laquo;&nbsp;Tu confonds, tu te trompes.&nbsp;&raquo; Sur les r&eacute;seaux
sociaux, il y a beaucoup de professeurs. J&rsquo;&eacute;cris&nbsp;: &laquo;&nbsp;Un
conseil, ne jamais dire &agrave; quelqu&rsquo;un qu&rsquo;il confond tant que tu n&rsquo;es
pas s&ucirc;r de ne pas confondre toi-m&ecirc;me.&nbsp;&raquo; Mais je ne publie pas
ce commentaire.</p>
<hr>
<p>Fatigu&eacute; d&rsquo;entendre faire l&rsquo;&eacute;loge du consomm&eacute; local, m&ecirc;me pour
les v&eacute;los. Mieux vaut acheter plus loin des biens de qualit&eacute;, cr&eacute;&eacute;s
avec soin, que d&rsquo;autres moins pr&eacute;cautionneux produits &agrave; c&ocirc;t&eacute; de
chez soi. Le transport n&rsquo;est qu&rsquo;un &eacute;l&eacute;ment de l&rsquo;&eacute;quation. Pour le
v&eacute;lo &ccedil;a frise l&rsquo;absurde. Parce que si le cadre est produit en
France, presque tout le reste arrive d&rsquo;Asie. Donc autant que tout
soit assembl&eacute; en Asie et envoy&eacute; en une seule fois chez nous. Une
usine en Asie peut nous livrer des produits avec moins d&rsquo;impact
qu&rsquo;une usine pr&egrave;s de chez nous. Qui prend en compte toutes les
externalit&eacute;s&nbsp;?</p>
<h3>Samedi 6, Balaruc</h3>
<p>Gracq n&rsquo;&eacute;crivait que par intermittence, laissant des b&eacute;ances
entre ses textes, sans en &eacute;prouver de douleur. Il dit qu&rsquo;&eacute;crire
sans discontinuer, comme je le fais, &laquo;&nbsp;n&rsquo;est pas tant c&eacute;der &agrave;
la pr&eacute;f&eacute;rence abusive qu&rsquo;on a pour son moi, qu&rsquo;ali&eacute;ner ce moi dans
son fort le plus recul&eacute;, en le soumettant tout entier aux
m&eacute;canismes ext&eacute;rieurs du langage. C&rsquo;est consentir &agrave; n&rsquo;&ecirc;tre &agrave; chaque
instant <em>litt&eacute;ralement</em>, que ce que l&rsquo;&eacute;criture va tirer de
vous, &agrave; ne vivre que pour alimenter cette esp&egrave;ce de
lactation.&nbsp;&raquo;</p>
<p>Et si c&rsquo;&eacute;tait le contraire, si ce besoin de lactation n&rsquo;&eacute;tait
que le pr&eacute;lude &agrave; la vie&nbsp;? Qu&rsquo;une fa&ccedil;on d&rsquo;&eacute;carquiller les yeux,
d&rsquo;&eacute;tirer ses membres, avant de sortir de son antre et de se remplir
d&rsquo;&eacute;motions&nbsp;? Le lait produit n&rsquo;a pas tant d&rsquo;importance que
l&rsquo;action mise en branle par son extraction. L&rsquo;art na&icirc;t de
l&rsquo;&eacute;go&iuml;sme, parce que d&rsquo;abord l&rsquo;artiste jouit, et puis il donne son
sperme &agrave; contempler.</p>
<hr>
<p>J&rsquo;aime &ecirc;tre dans un projet suivi, o&ugrave; tous les matins je dois
reprendre le train o&ugrave; je l&rsquo;ai laiss&eacute; la veille. Alors, quand le
d&eacute;marrage est douloureux, quand le moteur broute &agrave; froid, souvent
par la suite il ronronne mieux que quand je pars sur les chapeaux
de roues. Pour autant, je pr&eacute;f&egrave;re quand l&rsquo;&eacute;criture s&rsquo;impose &agrave; moi,
quand une intuition me d&eacute;borde et se d&eacute;veloppe d&rsquo;elle-m&ecirc;me. Si
d'abord je tente de la malaxer en moi, elle s&rsquo;enlise alors qu&rsquo;en
mots je la vois na&icirc;tre sous mes yeux. Un &eacute;crivain est tout
simplement quelqu&rsquo;un de plus intelligent quand il &eacute;crit que quand
il pense. On peut remplacer intelligent par sensible et par bien
d&rsquo;autres qualificatifs. L&rsquo;&eacute;criture augmente l&rsquo;&eacute;crivain. Voil&agrave;
pourquoi rencontrer des &eacute;crivains ne pr&eacute;sente gu&egrave;re d&rsquo;int&eacute;r&ecirc;t. Ils
apparaissent dans leur banalit&eacute; diminu&eacute;e.</p>
<h3>Dimanche 7, Balaruc</h3>
<p>Un soir, je finis la journ&eacute;e satisfait, voire exalt&eacute;, le
lendemain soir, alors que je n&rsquo;ai rien fait de diff&eacute;rent, je suis
&eacute;nerv&eacute;, ne me sens pas &agrave; ma place, comme si mon propre corps me
paraissait &eacute;tranger. J&rsquo;ai souvent l&rsquo;impression qu&rsquo;un seul aliment
suffit &agrave; me d&eacute;r&eacute;gler, ou une remarque, ou une lecture. Mon point
d&rsquo;&eacute;quilibre est fragile, hypersensible aux stimulus ext&eacute;rieurs.
L&rsquo;&acirc;ge ne m&rsquo;apaise pas. Je peux &eacute;prouver des vexations absurdes, des
exc&egrave;s de jalousie ou de frustration, quand j&rsquo;aimerais &ecirc;tre un moine
impassible dot&eacute; d&rsquo;un flegme tout britannique.</p>
<hr>
<p>Gracq parle des textes qui jadis couvraient les murs des
pissoti&egrave;res. J&rsquo;ai connu la fin de cette &eacute;poque dans mon enfance, o&ugrave;
le texte gardait toute sa puissance. D&eacute;sormais, les hommes pissent
assis pour regarder leur t&eacute;l&eacute;phone. Except&eacute; des artistes
nostalgiques, plus personne n'a envie d&rsquo;&eacute;crire sur les murs.</p>
<hr>
<p>Dans mon carnet, j&rsquo;&eacute;cris comme je pisse, quand l&rsquo;envie s&rsquo;en fait
sentir. Je peux parler d&rsquo;un coucher de soleil, puis d&rsquo;une
promenade, puis de mon d&eacute;go&ucirc;t de nos organisations sociales
scl&eacute;ros&eacute;es. Parfois le flux dans mon cerveau exige les mots,
souvent en cascade, puis plus rien durant quelques jours.</p>
<p>La pratique du carnet s'apparente &agrave; la transcription des r&ecirc;ves.
Plus j'&eacute;cris dans le carnet, plus j'ai envie d'y &eacute;crire (et plus
j'&eacute;cris mes r&ecirc;ves, plus je r&ecirc;ve). Toute &eacute;criture est physique, au
sens o&ugrave; elle s&rsquo;entra&icirc;ne comme un muscle, puis survient d&rsquo;elle-m&ecirc;me,
puisant dans le r&eacute;servoir myst&eacute;rieux d&rsquo;une combinatoire
infinie.</p>
<p>Si un jour je produis une &oelig;uvre stup&eacute;fiante, je le devrais &agrave; un
coup de chance. Quelques alignements b&eacute;n&eacute;fiques m&rsquo;auront entra&icirc;n&eacute;
sur ce terrain. Au contraire, un romancier &agrave; succ&egrave;s d&eacute;roule une
m&eacute;canique dont toutes les &eacute;tapes sont d&eacute;j&agrave; connues de lui et de ses
lecteurs. Un contrat les lie et explique leur passion
passag&egrave;re.</p>
<p>Je commence sans canevas, sans concordat avec mon futur lecteur,
nous devons tout apprendre ensemble, travailler ensemble, conna&icirc;tre
au m&ecirc;me moment la jouissance de la d&eacute;couverte. Nous serons quelque
temps des compagnons de route. J&rsquo;&eacute;cris comme je p&eacute;dale, pour
partager des moments.</p>
<div class="image"><img src="../../images/58030_175.jpeg" alt="Pic Saint Lou" width="1600" height="1200"><div class="legend">Pic Saint Lou</div></div>
<h3>Lundi 8, Balaruc</h3>
<p>&laquo;&nbsp;Le beau est d&rsquo;abord ce qui d&eacute;soriente&nbsp;&raquo; &eacute;crit Gracq,
pourtant le public et la critique acclament ce qui rassure et
n&rsquo;enfreint aucune r&egrave;gle. Soit Gracq se trompe, soit le reste de
l&rsquo;humanit&eacute;. Comme Gracq, j&rsquo;ai tendance &agrave; &ecirc;tre &eacute;mu par l&rsquo;art qui me
surprend, me perd, me bouscule&hellip; tout en aimant la r&eacute;p&eacute;tition des
couchers de soleil, avec une pr&eacute;f&eacute;rence certaine pour ceux qui
m&rsquo;ensorcellent d&rsquo;harmonies dont s&rsquo;&eacute;tonnent encore mes yeux et mon
appareil photo. Quand je peux dire &laquo;&nbsp;celui-ci je ne l&rsquo;ai
jamais vu&nbsp;&raquo;, j&rsquo;en &eacute;prouve un plaisir suppl&eacute;mentaire, sans que
le plaisir d&rsquo;un coucher de soleil ordinaire en soi g&acirc;ch&eacute;.</p>
<hr>
<p>Un critique ne parle de la magnificence d&rsquo;un style qu'en
r&eacute;f&eacute;rence &agrave; un autre de d&eacute;j&agrave; connu.</p>
<div class="image"><img src="../../images/58030_179.jpeg" alt="S&egrave;te" width="1600" height="1200"><div class="legend">S&egrave;te</div></div>
<h3>Mardi 9, Balaruc</h3>
<p>Je ne voue aucun culte aux mots, &agrave; la langue. Ne m&rsquo;int&eacute;resse que
le canal de communication entre nous &agrave; travers eux. J&rsquo;aspire &agrave; une
t&eacute;l&eacute;pathie et, quand elle adviendra, je serai t&eacute;l&eacute;pathe et non
&eacute;crivain.</p>
<hr>
<p>Peut-&ecirc;tre il existe des auteurs joueurs d&rsquo;&eacute;checs, qui anticipent
leurs coups, pensent au lecteur, &agrave; l&rsquo;amener d&rsquo;&eacute;tape en &eacute;tape vers
un &eacute;tat particulier de stup&eacute;faction, qui ne saurait stup&eacute;fier que
celui qui n&rsquo;a pas pr&eacute;vu la m&eacute;canique &agrave; l&rsquo;&oelig;uvre, mais la plupart des
autres auteurs avancent au gr&egrave;s du vent, pour se surprendre
eux-m&ecirc;mes, ne regardant pas plus loin que le bout de leur nez,
parce que plus loin n&rsquo;existe pas encore. &Eacute;crire d&rsquo;abord pour soi
et, si &ccedil;a marche pour soi, s&rsquo;attendre &agrave; ce que &ccedil;a marche aussi pour
d&rsquo;autres. La plupart des livres, je n&rsquo;aurais pas pu les &eacute;crire
parce que ce travail m&rsquo;aurait ennuy&eacute;.</p>
<hr>
<p>Plus je vieillis, plus le &laquo;&nbsp;je&nbsp;&raquo; s&rsquo;impose, parce que
j&rsquo;&eacute;cris ce que je pense &agrave; un instant donn&eacute;. Si un
&laquo;&nbsp;je/aujourd&rsquo;hui&nbsp;&raquo;&nbsp;existait, j&rsquo;en abuserais pour
montrer que j&rsquo;ignore ce que pensera le &laquo;&nbsp;je&nbsp;&raquo; de demain
et que j&rsquo;ai oubli&eacute; ce que pensait celui d&rsquo;hier.</p>
<hr>
<p>Il y a deux Gracq, celui du &laquo;&nbsp;je&nbsp;&raquo;, celui du
&laquo;&nbsp;nous&nbsp;&raquo;, qui g&eacute;n&eacute;raliste, th&eacute;orise, et me touche
beaucoup moins, parce que peut-&ecirc;tre il ne me prend pas par la main
dans son cheminement, mais m&rsquo;en expose avec trop de froideur le
r&eacute;sultat, oubliant la po&eacute;sie, les heureuses rencontres, les al&eacute;as
qui devront &ecirc;tre &eacute;cart&eacute;s du produit final. J&rsquo;aime le Gracq
math&eacute;maticien, qui a besoin de faire des calculs dans les marges,
des ratures, de recommencer, pas celui qui m&rsquo;expose une belle
d&eacute;monstration impeccable et me cache son &eacute;chafaudage int&eacute;rieur.</p>
<p>Tim a souvent ce probl&egrave;me avec ses cours de maths. Il me demande
comment les math&eacute;maticiens ont fait pour d&eacute;couvrir qu&rsquo;il fallait
passer par l&agrave; et l&agrave; pour arriver &agrave; telle d&eacute;monstration. Je suis
souvent oblig&eacute; de lui avouer que le d&eacute;couvreur a suivi un tout
autre chemin et que ses professeurs proposent une d&eacute;monstration
arbitraire, qui fonctionne, mais n&rsquo;a aucun sens &eacute;pist&eacute;mologique.
Priv&eacute;e de son histoire, une d&eacute;monstration n'a plus beaucoup
d'humanit&eacute; en elle.</p>
<p>L&rsquo;atelier ne devrait jamais &ecirc;tre cach&eacute;. Il n&rsquo;y a pas pire
mensonge que faire croire au g&eacute;nie parce qu&rsquo;alors il ne subsiste
que la froideur p&eacute;trifiante. J&rsquo;ai trop souvent paru inhumain &agrave;
force de nettoyer mes textes au point de les d&eacute;sincarner. Je n&rsquo;ai
plus peur de me montrer laborieux. J&rsquo;accepte les phrases toutes
plates, parce que sans elles il n&rsquo;y aurait pas de cols, pas de
montagnes sans vall&eacute;es pour les creuser.</p>
<hr>
<p>Facebook me r&eacute;v&egrave;le la crasse b&ecirc;tise de certains commentateurs,
passant &agrave; c&ocirc;t&eacute; d&rsquo;un texte, r&eacute;v&eacute;lant leur totale incompr&eacute;hension, et
donc leur b&ecirc;tise, sans m&ecirc;me s&rsquo;en apercevoir, et attirant comme des
mouches d&rsquo;autres imb&eacute;ciles. Ph&eacute;nom&egrave;ne dont l&rsquo;observation n&rsquo;en finit
pas de me fasciner.</p>
<div class="image"><img src="../../images/58030_IMG_7627.jpeg" alt="Matin" width="1600" height="1200"><div class="legend">Matin</div></div>
<h3>Jeudi 11, Balaruc</h3>
<div class="image"><img src="../../images/58030_IMG_7655-1.jpeg" alt="S&eacute;rignan" width="1600" height="1200"><div class="legend">S&eacute;rignan</div></div>
<div class="image"><img src="../../images/58030_IMG_7675.jpeg" alt="S&eacute;rignan" width="1600" height="1200"><div class="legend">S&eacute;rignan</div></div>
<h3>Vendredi 12, Balaruc</h3>
<p>Je suis afflig&eacute; par la violence administrative, pendant de la
violence polici&egrave;re, qui nous assimile tous &agrave; des truands, oubliant
que nous pouvons commettre des erreurs par incomp&eacute;tence, oublie,
n&eacute;gligence, parce que les formalit&eacute;s demand&eacute;es sont si absurdes et
kafka&iuml;ennes qu&rsquo;elles &eacute;chappent souvent &agrave; l&rsquo;entendement du
profane.</p>
<p>Pendant ce temps, les truands patent&eacute;s et les v&eacute;ritables escrocs
se pavanent &agrave; travers ce syst&egrave;me dont ils sont des experts, alors
que nous n&rsquo;en sommes que les vaches &agrave; lait, traites matin et soir.
Quand, par d&eacute;faut, une soci&eacute;t&eacute; ne fait plus confiance &agrave; ses
citoyens, elle court &agrave; sa perte par rupture du contrat social.</p>
<p>En plus d&rsquo;&ecirc;tre affect&eacute; personnellement, je vois dans la violence
administrative la d&eacute;r&eacute;liction des institutions, qui semble
irr&eacute;versible, comme celle d&rsquo;un corps qui vieillit inexorablement et
que la m&eacute;decine n&rsquo;arrive pas &agrave; rajeunir. Il y aurait un imp&eacute;ratif
&eacute;volutif pour toutes les structures, condamn&eacute;es &agrave; cro&icirc;tre puis
d&eacute;cro&icirc;tre.</p>
<p>&Agrave; moins que cet &eacute;tat d&rsquo;incomp&eacute;tence ne soit le propre des
administrations, leur faiblesse inalt&eacute;rable, due &agrave; leur nature
m&ecirc;me. Elles ne pourraient qu&rsquo;&ecirc;tre maladroites, pesantes, m&eacute;chantes,
et justement elles n&rsquo;&eacute;volueraient pas, toujours aussi m&eacute;diocres
quelles que soient les vicissitudes. Apr&egrave;s tout, si le bug &eacute;tait
correctible, nous l&rsquo;aurions d&eacute;j&agrave; corrig&eacute;, non&nbsp;? Alors
peut-&ecirc;tre que l&rsquo;administration, sorte de paratonnerre, attire &agrave;
elle les cellules mauvaises, coagule leurs esprits &eacute;triqu&eacute;s et
fonci&egrave;rement policiers qui postulent la malhonn&ecirc;tet&eacute; cong&eacute;nitale
des corps &eacute;trangers &agrave; eux-m&ecirc;mes. Nous serions selon elle et ses
composantes intrins&egrave;quement mauvais, parce le mal est d&rsquo;abord en
elle et lui fait voir tout en mal.</p>
<p>Les administratifs et les policiers devraient &ecirc;tre sous la
juridiction d&rsquo;hommes et de femmes qui ne veulent pas en &ecirc;tre, qui
ainsi pourraient leur apporter l&rsquo;humanit&eacute; qui leur manque. Je suis
peut-&ecirc;tre trop sensible, mais ces gens me font mal rien que par
leur existence. Je sens leur mentalit&eacute; n&eacute;faste dans leur moindre
courrier, j&rsquo;ai la naus&eacute;e quand j&rsquo;entre dans leur bureau comme si je
p&eacute;n&eacute;trais dans un temple du Troisi&egrave;me Reich.</p>
<h3>Samedi 13, Balaruc</h3>
<p>Mon autobiographie n&rsquo;est une fiction qu&rsquo;&agrave; cause des enjolivures
ou de failures introduites par ma m&eacute;moire. Ce texte peu &agrave; peu se
d&eacute;ploie, prend plus de profondeur que je l&rsquo;avais imagin&eacute; et trouve
sa forme, me demandant d&rsquo;en modifier le d&eacute;but et d&rsquo;en penser avec
soin sa fin.</p>
<p>Je r&eacute;ussis &agrave; &eacute;crire ce texte parce que je publie en ligne, mais
une fois ce premier jet achev&eacute;, je devrais le masquer, pour le
reprendre et lui donner la coh&eacute;rence &eacute;tanche d&rsquo;un livre.</p>
<hr>
<p>Tim &eacute;crit un commentaire de texte. La rencontre du docteur
Bovary avec Emma. Il y voit des choses pour moi &eacute;tonnantes. Mais
quand je lis ce passage de Flaubert, je le trouve maladroit,
pesant, avec m&ecirc;me une confusion de sujet. Du Flaubert peu inspir&eacute;,
besogneux. Et Tim se casse la t&ecirc;te pour trouver une intention
derri&egrave;re chaque phrase. On dirait que les profs de fran&ccedil;ais
ignorent tout du fonctionnement du cerveau cr&eacute;atif, qui avance
voiles d&eacute;ploy&eacute;es, vent arri&egrave;re, sans s&rsquo;arr&ecirc;ter sinon il ne
red&eacute;marre jamais. M&ecirc;me Flaubert, &agrave; mon sens, n&rsquo;a jamais eu
d&rsquo;intention millim&eacute;trique, quoi que, ce qui expliquerait pourquoi
ce <em>Bovary</em> me soit toujours tomb&eacute; des mains, un livre qui
ne doit son succ&egrave;s qu&rsquo;au scandale provoqu&eacute; &agrave; l&rsquo;&eacute;poque. Je pr&eacute;f&egrave;re
le Flaubert ult&eacute;rieur, plus all&egrave;gre.</p>
<p>Tim, et tous les &eacute;l&egrave;ves, d&eacute;couvrent la capacit&eacute; merveilleuse de
notre cerveau de tenir des propos intelligents sur tout et
n&rsquo;importe quoi. Voil&agrave; pourquoi le monde est si compliqu&eacute;. Nous le
justifions jusqu&rsquo;&agrave; l&rsquo;invraisemblable. Les cours de fran&ccedil;ais sont un
entra&icirc;nement &agrave; l&rsquo;interconnexion interactive, sauf que les profs
n&rsquo;acceptent que quelques interconnexions, valid&eacute;es par leurs pairs,
au lieu de laisser se d&eacute;ployer l&rsquo;imagination des &eacute;l&egrave;ves. Tim se
payera une note catastrophique pour ne pas avoir piqu&eacute; sa r&eacute;ponse
dans un manuel.</p>
<h3>Lundi 15, Balaruc</h3>
<p>Selon Gracq, pour durer la litt&eacute;rature ne doit pas trop compter
sur le langage parce qu&rsquo;il &eacute;volue comme un mur qui se fissure et
sur lequel a &eacute;t&eacute; peinte une fresque. Les &oelig;uvres trop ancr&eacute;es dans
la langue portent moins loin et survivent moins longtemps parce que
leur traduction pose probl&egrave;me. Gracq a tourn&eacute; cette difficult&eacute; par
la conflagration de mots habituellement &eacute;trangers&nbsp;: la chaleur
huileuse ou les ombres bleues. Une fois le truc connu, il devient
tentant.</p>
<hr>
<p>Gracq c&eacute;l&egrave;bre Tolkien qui &eacute;crit <em>Le seigneur des Anneaux</em>
d&eacute;j&agrave; &acirc;g&eacute; et du haut de sa chaire universitaire. Et il dit&nbsp;:
&laquo;&nbsp;En France, pass&eacute; trente ans, les &eacute;cluses ne se rouvrent plus
pour laisser passage aux eaux printani&egrave;res, sinon sous la forme
douce-am&egrave;re du souvenir.&nbsp;&raquo; J&rsquo;ai attendu de passer les
cinquante ans pour me raconter et j&rsquo;esp&egrave;re qu&rsquo;il n&rsquo;y rien de
doux-amer dans mes textes. Et j&rsquo;ai toujours le r&ecirc;ve d&rsquo;&ecirc;tre saisi
comme Tolkien par une forme que l&rsquo;&acirc;ge entra&icirc;nerait vers le
renouveau et la virginit&eacute;. Apr&egrave;s tout j'avais plus de cinquante ans
quand j'ai &eacute;crit <em>One Minute</em>.</p>
<hr>
<p>Il y a au XIX<sup>e</sup> et m&ecirc;me au XX<sup>e</sup> toute une
litt&eacute;rature qui sent le moisi et que j&rsquo;ai d&ucirc; lire &agrave; l&rsquo;&eacute;cole pour ne
jamais y revenir. J&rsquo;avais la sensation de me noyer dans le mar&eacute;cage
de l&rsquo;humanit&eacute;. Il me suffisait de quelques phrases pour suffoquer
et &eacute;prouver une douleur physique, r&eacute;v&eacute;latrice de mon
hypersensibilit&eacute;, &agrave; tel point que ces textes m&rsquo;&eacute;taient nocifs.</p>
<hr>
<p>Je pars rouler malgr&eacute; la grisaille peu engageante, tr&egrave;s vite il
bruine, puis il pleut, mais je continue avec une forme de plaisir
juv&eacute;nile, isol&eacute; sur mon v&eacute;lo, entour&eacute; par les &eacute;l&eacute;ments, dans une
bulle que ne transperce pas la lumi&egrave;re.</p>
<h3>Mardi 16, Balaruc</h3>
<p>Gracq affirme que c&rsquo;est une chance &laquo;&nbsp;pour un &eacute;crivain de
n&rsquo;avoir jamais &eacute;t&eacute; &agrave; la mode&nbsp;&raquo; tant celle-ci impose sa volont&eacute;
et nous interdit de d&eacute;velopper ce que nous avons en propre. Chaque
fois que j&rsquo;ai fait un pas vers les sujets populaires, je me suis
perdu, d&eacute;pensant une &eacute;nergie folle &agrave; faire entendre ma voix
dissonante. Si j&rsquo;avais &eacute;t&eacute; &agrave; la mode, disons &agrave; trente ans, ou m&ecirc;me
&agrave; quarante, je n&rsquo;aurais jamais &eacute;crit aucun de mes livres, surtout
pas <em>One Minute</em>.</p>
<h3>Mercredi 17, Balaruc</h3>
<p>Journ&eacute;e printani&egrave;re &agrave; ne pas rater, d&rsquo;autant que la grisaille
doucereuse l&rsquo;encadre. Avec Jacques, nous chargeons les v&eacute;los dans
le Kangou et fon&ccedil;ons vers Vendres, village au sud de B&eacute;ziers, au
bord d&rsquo;un vaste &eacute;tang circulaire, avec &agrave; l&rsquo;ouest <a href="https://fr.wikipedia.org/wiki/Massif_de_la_Clape">le massif de La
Clape</a>. Secteur magnifique, au pied de petites falaises jaunes
courues de sentiers, coiff&eacute;es de pin&egrave;des avec vue panoramique
jusqu&rsquo;&agrave; la mer. Quand je remonte sur le v&eacute;lo apr&egrave;s notre
pique-nique, mon GPS indique 33&deg;C&nbsp;!</p>
<p>Mais dans un bois &eacute;pais, sillonn&eacute; de sentes, des chasseurs
abrutis ont pi&eacute;g&eacute; les passages de branches et de pierres pour nous
compliquer le p&eacute;dalage et nous d&eacute;tourner de ce secteur, qu&rsquo;ils
voudraient se r&eacute;server pour eux-m&ecirc;mes. Cette ultraminorit&eacute;
dangereuse voudrait interdire la nature &agrave; la foule des promeneurs.
Et nos pr&eacute;fets leur accordent des pr&eacute;rogatives inexplicables. Leur
activit&eacute; ne devrait plus &ecirc;tre autoris&eacute;e que dans des propri&eacute;t&eacute;s
priv&eacute;es, d&ucirc;ment cl&ocirc;tur&eacute;es pour que d&rsquo;innocents touristes ne
viennent pas s&rsquo;y faire occire.</p>
<div class="image"><img src="../../images/58030_IMG_7707.jpeg" alt="Vendres" width="1600" height="1200"><div class="legend">Vendres</div></div>
<div class="image"><img src="../../images/58030_IMG_7725.jpeg" alt="Vendres" width="1600" height="1200"><div class="legend">Vendres</div></div>
<div class="image"><img src="../../images/58030_IMG_7745.jpeg" alt="Nissan" width="1600" height="1200"><div class="legend">Nissan</div></div>
<div class="image"><img src="../../images/58030_IMG_7750.jpeg" alt="Nissan" width="1600" height="1200"><div class="legend">Nissan</div></div>
<div class="image"><img src="../../images/58030_IMG_7792.jpeg" alt="Lespignan" width="1600" height="1200"><div class="legend">Lespignan</div></div>
<h3>Vendredi 19, Balaruc</h3>
<p>Cette nuit, je ne sais plus si je r&ecirc;vais, sans doute pas. Je
voyais un phare laser, tourner sur lui-m&ecirc;me et dont le faisceau
l&rsquo;entourait, tra&ccedil;ant un cercle parfait de lumi&egrave;re, aussi loin que
son &eacute;nergie le portait. Si on mesure sa vitesse circulaire &agrave; un
point &eacute;loign&eacute;, on d&eacute;couvre qu&rsquo;elle est sup&eacute;rieure &agrave; celle de la
lumi&egrave;re, pourtant sans contrevenir &agrave; la th&eacute;orie d&rsquo;Einstein, parce
que les points sur le cercle ne peuvent pas &eacute;changer d&rsquo;information.
Dans les brumes du demi-sommeil, je me disais qu&rsquo;il y avait
peut-&ecirc;tre un truc, un moyen de tout faire p&eacute;ter, de trouver une
astuce pour violer une des r&egrave;gles du monde. Bien s&ucirc;r, je ne l&rsquo;ai
pas trouv&eacute;e, mais c&rsquo;&eacute;tait comme si j&rsquo;&eacute;tais au bord d&rsquo;une
r&eacute;v&eacute;lation. J&rsquo;ai souvent connu ce sentiment, surtout dans ma
jeunesse, mais je n&rsquo;ai jamais &eacute;t&eacute; frapp&eacute; par la gr&acirc;ce du
d&eacute;couvreur.</p>
<p>L&rsquo;&eacute;crivain fabrique tous les jours des petites choses
artisanales, produites en s&eacute;rie limit&eacute;e, jamais de belles formules
dignes d&rsquo;&ecirc;tre grav&eacute;es dans le marbre. Pourtant, ce matin, je
retrouve une de mes phrases tir&eacute;e du <a href="https://www.dico-blagues.com/citations-quotidiennes-du-18-02-2021">
<em>Peuple des connecteurs</em> dans une collection de
citations</a>&nbsp;: &laquo;&nbsp;Dans un monde global hautement
interconnect&eacute;, il faut &ecirc;tre irresponsable pour exercer le pouvoir.
Un ordinateur imb&eacute;cile, qui prendrait des d&eacute;cisions au hasard, ne
commettrait pas plus d&rsquo;erreurs qu&rsquo;un politique averti.&nbsp;&raquo; Je ne
m&rsquo;en souvenais m&ecirc;me pas, alors qu&rsquo;Einstein n&rsquo;aurait jamais oubli&eacute;
son E=mc2. Nos phrases sont de petites crottes, celle du th&eacute;oricien
des bronzes.</p>
<p>Juste apr&egrave;s ma citation, il y a du Calvino. &laquo;&nbsp;La
photographie n&rsquo;a de sens que si elle &eacute;puise toutes les images
possibles.&nbsp;&raquo; S&rsquo;il avait raison, je ne continuerais pas de
photographier mon &eacute;tang, parce que je m&rsquo;&eacute;puiserai longtemps avant
lui, avant sa puissance &agrave; g&eacute;n&eacute;rer des images nouvelles jours apr&egrave;s
jour. La photographie n&rsquo;&eacute;puise m&ecirc;me pas un instant contrairement &agrave;
l&rsquo;id&eacute;e de Barthes. Elle ne peut que nous le faire regretter, ou au
contraire nous donner envie de mieux appr&eacute;cier le suivant.</p>
<p>Il me faut un bon moment avant de noter l&rsquo;incongruit&eacute; de mon nom
sur cette page de citations. Comme si j&rsquo;&eacute;tais arriv&eacute; finalement &agrave;
me glisser dans le gotha des &eacute;crivains. Une forme de cons&eacute;cration
insidieuse.</p>
<hr>
<p>Cette nuit, pendant que je r&ecirc;vais d&rsquo;un phare cosmique, un
nouveau robot s&rsquo;est pos&eacute; sur Mars, sans que j&rsquo;ai eu besoin de
suivre sa trajectoire en direct comme je l&rsquo;aurais fait durant mon
enfance. La surprise ne viendra que de ce qu&rsquo;il d&eacute;couvrira. Le
voyage jusqu&rsquo;&agrave; la plan&egrave;te rouge est presque devenu un d&eacute;tail. Reste
que je d&eacute;vore les premi&egrave;res images qu&rsquo;il nous envoie.</p>
<h3>Samedi 20, Balaruc</h3>
<p>Comme Gracq me fait du bien, j&rsquo;ai replong&eacute; dans <em>Lettrines
2</em>, ouvert un peu au hasard, un livre de fragments, comme un
journal duquel on aurait extrait des passages les plus savoureux.
Bien souvent Gracq voit ce qui change entre sa jeune et sa
soixantaine, sans r&eacute;ussir &agrave; voir ce qui est propre &agrave; son temps,
alors les ann&eacute;es 1970, et qui pour nous d&eacute;sormais fait r&eacute;f&eacute;rence.
Il ne voit pas le roman noir ou Perec ou Warhol ou le Velvet ou
Pratt. Suis-je moi-m&ecirc;me condamn&eacute; &agrave; la nostalgie&nbsp;? Peut-&ecirc;tre
que mon obsession pour le futur m&rsquo;en pr&eacute;serve. Peut-&ecirc;tre que Gracq
devient un auteur fragmentaire parce qu&rsquo;il avoue son impuissance &agrave;
&ecirc;tre classique, d&rsquo;un bloc. Son &eacute;chec fait son succ&egrave;s pour nous.
Avec bien d&rsquo;autres artistes, il est un des pr&eacute;curseurs de ce que
j&rsquo;ai appel&eacute; l&rsquo;&eacute;chantillonnage.</p>
<p>Je n&rsquo;&eacute;crirais pas si je pensais qu&rsquo;il ne pouvait y avoir un art
puissant aujourd&rsquo;hui. Je me bats pour cet art, pour son &eacute;v&eacute;nement.
Ne pas y croire serait un &eacute;chec. En quelque sorte Gracq avouait son
&eacute;chec au moment o&ugrave; il r&eacute;ussissait brillamment. L&rsquo;art nous est
n&eacute;cessaire. C&rsquo;est un r&eacute;sidu de la conscience. Comme nous sommes
plus nombreux, il y a davantage d&rsquo;artistes, donc davantage de
dissolution de nos &oelig;uvres, ce qui n&rsquo;en diminue en rien la
puissance. Par le pass&eacute;, il y avait tromperie, car le faisceau
m&eacute;diatique ne pouvait qu&rsquo;&ecirc;tre concentr&eacute; sur quelques figures
embl&eacute;matiques.</p>
<h3>Dimanche 21, Balaruc</h3>
<div class="image"><img src="../../images/58030_IMG_7918.jpeg" alt="L'&eacute;tang" width="1600" height="1200"><div class="legend">L'&eacute;tang</div></div>
<h3>Mardi 23, Balaruc</h3>
<p>L&rsquo;art, et la litt&eacute;rature en particulier, ne peut &ecirc;tre universel
parce qu&rsquo;il innerve des cerveaux dont la topologie varie d&rsquo;un
individu &agrave; l&rsquo;autre, et d&rsquo;un m&ecirc;me individu &agrave; lui-m&ecirc;me au fil de sa
vie. L&rsquo;art exerce une pression particuli&egrave;re sur cet organe, et &agrave;
travers lui sur le corps, via une multitude de canaux, soit
directement stimul&eacute;es, odeurs, images, sons, soit indirectement par
jeu avec la m&eacute;moire et les fantastiques interconnexions invent&eacute;es
par le cerveau lui-m&ecirc;me.</p>
<p>Tout juste si on peut dire que l&rsquo;art le plus puissant innerve
davantage, sachant que ce degr&eacute; d&rsquo;innervation ne peut &ecirc;tre mesur&eacute;
dans l&rsquo;absolu, puisqu&rsquo;il d&eacute;pend de l&rsquo;innerv&eacute;. Il ne reste pour
c&eacute;l&eacute;brer l&rsquo;art que les r&eacute;cits &agrave; son sujet. Si un nain de jardin me
touche, si je suis capable de le dire et d&rsquo;&ecirc;tre entendu, ce nain de
jardin rivalisera avec le David de Michel-Ange. L&agrave;, tout se
complique, parce que je dois dire avec art pour faire d&rsquo;un nain de
jardin un chef-d&rsquo;&oelig;uvre. L&rsquo;art ne serait donc qu&rsquo;une r&eacute;flexivit&eacute;,
qu&rsquo;une ext&eacute;riorisation des processus cognitifs, leur exposition
spontan&eacute;e sans recourir &agrave; des scanners. L&rsquo;artiste se met &agrave; nu
c&eacute;r&eacute;bralement et cette nudit&eacute; nous bouleverse.</p>
<hr>
<p>J&rsquo;aimerais &eacute;crire un livre intime, emberlificot&eacute; dans un espace
r&eacute;duit, avec quelques lieux d&rsquo;&eacute;crits jusqu&rsquo;&agrave; la patine pour
provoquer une impression chaleureuse, avec une l&eacute;g&egrave;re tension, le
vernis pouvant se craqueler &agrave; chaque instant. J&rsquo;en suis incapable,
j&rsquo;aime trop les liens &agrave; longue distance, spatiale et temporelle,
j&rsquo;aime interconnecter les improbables, mon imagination se t&eacute;l&eacute;porte
avec all&eacute;gresse. Je ne serai jamais un auteur de l&rsquo;intime parce
qu&rsquo;il m&rsquo;&eacute;touffe.</p>
<hr>
<p>J&rsquo;aime ce que Gracq dit de <em>La recherche</em>, un film livr&eacute;
dans l&rsquo;ordre des s&eacute;quences tourn&eacute;es, parfois plusieurs fois &agrave;
quelques variations pr&egrave;s.</p>
<h3>Mercredi 24, Balaruc</h3>
<p>J&rsquo;oublie ce que j&rsquo;&eacute;cris aussi vite que je l&rsquo;&eacute;cris, et ce que je
lis presque aussi vite. Mon existence litt&eacute;raire a une &eacute;tendue
temporelle &eacute;troite. Je suis incapable d&rsquo;&ecirc;tre tout entier &agrave;
moi-m&ecirc;me. Je perds la m&eacute;moire m&ecirc;me de mes pens&eacute;es, il ne reste que
la sensation de les avoir pens&eacute;es quand je retombe dessus. Elles
pourraient &ecirc;tre d&rsquo;un autre sans que j&rsquo;en sois affect&eacute;.</p>
<hr>
<p>Gracq parle d&rsquo;un auteur jadis c&eacute;l&egrave;bre et depuis oubli&eacute; qui
&laquo;&nbsp;a chemin&eacute; &agrave; travers son &eacute;poque sans rien y accrocher de ce
qui nous semble aujourd&rsquo;hui en faire la r&eacute;alit&eacute; et l&rsquo;&eacute;clat&hellip;&nbsp;&raquo;.
Pouvons-nous savoir si nous entrons en r&eacute;sonance&nbsp;? Je voudrais
le croire m&ecirc;me si mes r&eacute;sonances, par exemple le jeu de r&ocirc;le ou la
litt&eacute;rature num&eacute;rique, n&rsquo;ont jamais boulevers&eacute; les foules, mais
peut-&ecirc;tre elles bouleverseront l&rsquo;avenir, sinon pourquoi
auraient-elles tant d&rsquo;importance pour moi, pourquoi je ressentirais
tant de force en elles alors m&ecirc;me que d&rsquo;autres lumi&egrave;res me
profiteraient davantage&nbsp;?</p>
<div class="image"><img src="../../images/58030_IMG_7946.jpeg" alt="Saint-Pons-de-Mauchien" width="1600" height="1201"><div class="legend">Saint-Pons-de-Mauchien</div></div>
<h3>Jeudi 25, Balaruc</h3>
<p>Je n&rsquo;&eacute;cris que pour vivre, m&ecirc;me quand j&rsquo;&eacute;cris ma vie.</p>
<h3>Vendredi 25, Balaruc</h3>
<div class="image"><img src="../../images/58030_0IMG_7965.jpeg" alt="Minervois" width="1600" height="1200"><div class="legend">Minervois</div></div>
<div class="image"><img src="../../images/58030_0IMG_7969.jpeg" alt="Minervois" width="1600" height="1201"><div class="legend">Minervois</div></div>
<div class="image"><img src="../../images/58030_0IMG_7988.jpeg" alt="Minervois" width="1600" height="1200"><div class="legend">Minervois</div></div>
<div class="image"><img src="../../images/58030_IMG_7978.jpeg" alt="Siran" width="1600" height="1200"><div class="legend">Siran</div></div>
<div class="image"><img src="../../images/58030_IMG_8034.jpeg" alt="Siran" width="1600" height="1200"><div class="legend">Siran</div></div>
<h3>Samedi 27, Balaruc</h3>
<div class="image"><img src="../../images/58030_IMG_8040.jpeg" alt="Pic Saint-Lou" width="1600" height="1200"><div class="legend">Pic Saint-Lou</div></div>
<div class="image"><img src="../../images/58030_IMG_8046.jpeg" alt="Saint-Bauzille-de-Montmel" width="1600" height="1201"><div class="legend">Saint-Bauzille-de-Montmel</div></div>
<h3>Dimanche 28, Balaruc</h3>
<p>Par le pass&eacute;, j&rsquo;assujettissais ma vie &agrave; l&rsquo;&eacute;criture. D&eacute;sormais,
quand on m&rsquo;offre une longue balade &agrave; v&eacute;lo, j&rsquo;h&eacute;site, puis je c&egrave;de &agrave;
l&rsquo;id&eacute;e de passer une journ&eacute;e en ext&eacute;rieur, parce que peut-&ecirc;tre elle
sera le sujet d&rsquo;une &eacute;criture dict&eacute;e par la nature et la lumi&egrave;re. Se
pose le dilemme pour demain. Je suis au bord de terminer mon
autobiographie et je repousse le moment, comme si ce texte me
condamnait ensuite &agrave; p&eacute;n&eacute;trer dans l&rsquo;inconnu, &agrave; passer apr&egrave;s
moi-m&ecirc;me.</p>
<div class="image"><img src="../../images/58030_IMG_8057.jpeg" alt="Pluie" width="1600" height="1200"><div class="legend">Pluie</div></div>
</body></html>

<p class="date"><br/><a href="../2021/58750.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 4 mars 2021</p>


</article></body></html>