<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Août 2021</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Août 2021</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/60318_IMG_1545.jpeg" alt="22 ao&ucirc;t" width="1600" height="1200"><div class="legend">22 ao&ucirc;t</div></div>
<h3>Dimanche 1<sup>er</sup>, Balaruc</h3>
<p>Je m&rsquo;ennuie en soci&eacute;t&eacute;. Je n&rsquo;&eacute;cris que pour tromper cet ennui,
que pour rechercher des relations satisfaisantes, souvent avec des
personnes mortes depuis longtemps.<!--more--></p>
<p>Hier une soir&eacute;e, la premi&egrave;re depuis presque deux ans, comme une
aberration par temps de covid, j&rsquo;ai crois&eacute; des gens que j&rsquo;aime,
mais sans aimer &ecirc;tre parmi eux, peut-&ecirc;tre &agrave; cause de la musique
trop forte pour autoriser la moindre conversation.</p>
<p>Je suis incapable d&rsquo;accepter la soir&eacute;e comme l&acirc;cher prise. Je
n&rsquo;enclenche un processus de d&eacute;tachement que lors des longues
sorties &agrave; v&eacute;lo, surtout de plusieurs jours, quand j&rsquo;entre dans une
transe, semblable &agrave; celle des m&eacute;ditants. Dans une foule d&rsquo;amis et
d&rsquo;inconnus, je suis ext&eacute;rieur, je regarde non sans tendresse, avec
une pointe de tristesse de ne pas ressembler aux autres, de ne pas
&ecirc;tre &agrave; ma place parmi eux.</p>
<p>Je n&rsquo;ai rien &agrave; leur dire, pas envie de bouger mon corps, encore
moins de lui injecter des ingr&eacute;dients nocifs, soit trop gras, soit
trop alcoolis&eacute;s, qui me mettront le lendemain dans un &eacute;tat
d&rsquo;inapp&eacute;tence d&eacute;testable.</p>
<p>Ces sentiments ne sont pas nouveaux, ils constituent m&ecirc;me une
constante depuis aussi loin que je me souvienne. Je ne me sens &agrave;
mon aise que dans les soir&eacute;es qui autorisent les petits groupements
dans les clairi&egrave;res calmes et verdoyantes, ce que l&rsquo;orage d&rsquo;hier
soir a interdit.</p>
<hr>
<p>Petite boucle &agrave; v&eacute;lo. Quand j&rsquo;arrive au sommet de Gardiole, &agrave;
contre-jour, une biche ne semble pas me voir jusqu&rsquo;&agrave; ce que je sois
&agrave; quelques m&egrave;tres et qu&rsquo;elle s&rsquo;enfuit. Entre l&rsquo;ombre et le soleil
d&rsquo;&eacute;t&eacute;, elle est sortie droit d&rsquo;un conte de f&eacute;es.</p>
<h3>Lundi 2, TGV pour Paris</h3>
<p>Arr&ecirc;t en gare de N&icirc;mes. Un chien tenu en laisse pisse contre un
poteau, puis des voyageurs marchent dans la pisse et y roulent
leurs valises. Vision d&rsquo;apocalypse. Profond d&eacute;go&ucirc;t. Le propri&eacute;taire
du chien, un gars trop gros, qui ne prend pas plus attention &agrave;
lui-m&ecirc;me qu&rsquo;au monde, et qui en prime se charge de la gestion d&rsquo;un
chien, que bien s&ucirc;r il ne contr&ocirc;le pas plus que lui-m&ecirc;me.</p>
<h3>Lundi 2, Paris</h3>
<p>Est-ce que j&rsquo;aime Paris&nbsp;? J&rsquo;ai &eacute;t&eacute; seul sans cette ville,
jusqu&rsquo;&agrave; la douleur, et socialis&eacute; jusqu&rsquo;&agrave; en perdre la t&ecirc;te, et je
m&rsquo;y retrouve seul aujourd&rsquo;hui, parce que je suppose que les amis
sont en vacances. Je me suis assis au d&eacute;bouch&eacute; du port de
l&rsquo;Arsenal, puis j&rsquo;ai march&eacute; jusqu&rsquo;aux quais rendus aux pi&eacute;tons.
J&rsquo;ai piqu&eacute; une chaise longue, face &agrave; l&rsquo;&icirc;le Saint-Louis, une
position nouvelle, parce que je ne m&rsquo;&eacute;tais jamais arr&ecirc;t&eacute; &agrave; cet
endroit. Il fait un ciel de novembre, avec des bourrasques humides,
une lumi&egrave;re qui convient &agrave; la ville, &agrave; ses arbres, &agrave; ses toits
gris.</p>
<p>J&rsquo;aime Paris en souvenir de ma jeunesse, quand je voulais
trouver la cl&eacute; de ma litt&eacute;rature. Je ne l&rsquo;ai toujours pas trouv&eacute;,
sauf le carnet, qui d&egrave;s cette &eacute;poque a fabriqu&eacute; ma tonalit&eacute;.
Aujourd&rsquo;hui, j&rsquo;&eacute;cris mieux, sans avoir besoin de me relire, parce
que j&rsquo;ai tant &eacute;crit que les mots prennent leur route
d&rsquo;eux-m&ecirc;mes.</p>
<p>J&rsquo;ai beaucoup attendu de cette ville et, en fin de compte, elle
m&rsquo;a peu donn&eacute;. Je n&rsquo;ai pas r&eacute;ussi &agrave; y &ecirc;tre pleinement, tra&icirc;nant
partout une rage rentr&eacute;e. Ma misanthropie par maladresse m&rsquo;a
desservi.</p>
<p>Hier soir, j&rsquo;ai repens&eacute; &agrave; mon autobiographie, &agrave; en modifier
l&rsquo;angle, la reprendre pour en faire un livre pour mes fils. Leur
raconter ce que j&rsquo;ai appris, ce que j&rsquo;ai merd&eacute;. Qu&rsquo;ils ne perdent
pas de temps.</p>
<p>Quand j&rsquo;&eacute;tais jeune, j&rsquo;admirais des &eacute;crivains, des peintres, des
photographes, je ne suis pas all&eacute; &agrave; leur rencontre de peur de les
importuner. D&eacute;sormais, je pourrais aller vers eux sans
culpabiliser, mais ils sont morts. Je ne lis plus mes
contemporains, je navigue hors du temps.</p>
<p>J&rsquo;admire Fran&ccedil;ois Bon parce qu&rsquo;il transmet avec ses ateliers. Il
partage son exp&eacute;rience. Moi, je reste en vase clos. Je ne communie
qu&rsquo;avec des esprits &eacute;th&eacute;r&eacute;s. J&rsquo;ai si peu r&eacute;solu ma propre &eacute;quation
que j&rsquo;ai du mal avec les autres, sauf peut-&ecirc;tre &agrave; v&eacute;lo, o&ugrave; la
moindre anecdote nous occupe parce que nos cerveaux manquent
d&rsquo;oxyg&egrave;ne.</p>
<p>J&rsquo;ai l&rsquo;intuition que le moi reste le sujet de notre &eacute;poque
trouble, sans perspective, secou&eacute;e par les crises, avec en suspend
l&rsquo;&eacute;p&eacute;e de Damocl&egrave;s du r&eacute;chauffement climatique. Il est difficile de
penser des &oelig;uvres radicales, la tentation est grande de divertir,
parce que les derniers lecteurs n&rsquo;attendent qu&rsquo;&agrave; s&rsquo;arracher &agrave; la
monotonie universelle.</p>
<p>J&rsquo;ai &eacute;t&eacute; radical avec <em>One Minute</em>, peut-&ecirc;tre pas
suffisamment, mais au moins formellement. J&rsquo;ai pouss&eacute; un cran plus
loin la d&eacute;sint&eacute;gration narrative du XX<sup>e</sup> si&egrave;cle tout en
r&eacute;inventant une autre forme de narration. J&rsquo;ai une certitude quant
&agrave; la forme de ce texte. J&rsquo;aurais d&ucirc; saisir un autre moment&nbsp;:
nos vies polyphoniques, sans recourir &agrave; la m&eacute;taphore du contact
extraterrestre.</p>
<p>Mais plus la soci&eacute;t&eacute; craque, plus le monde se tend, plus les
lecteurs attendent de l&rsquo;attendu. Ils veulent &ecirc;tre confort&eacute;s ou
faussement secou&eacute;s par du noir &agrave; deux balles. La seule difficult&eacute;
dans les temps troubl&eacute;s est de produire de la lumi&egrave;re. R&eacute;veiller
l&rsquo;espoir. Proposer une autre direction. Seules les &oelig;uvres de ce
genre marqueront notre &eacute;poque, les autres n&rsquo;en seront que des
photographies d&eacute;form&eacute;es, qui appara&icirc;tront toutes identiques &agrave; nos
successeurs.</p>
<p>La lumi&egrave;re o&ugrave; la chercher&nbsp;? Parfois elle brille en moi au
d&eacute;tour des chemins. Il me semble la saisir dans mes r&eacute;cits de
voyage. Mais je pense &agrave; une &oelig;uvre que je reprendrais, jour apr&egrave;s
jour, et dans laquelle je commencerais la journ&eacute;e par allumer la
lumi&egrave;re. Une construction qui ne viendrait que de moi-m&ecirc;me, que de
mon imagination, qui se construirait non pas &agrave; partir
d&rsquo;interactions sociales ou m&eacute;diatiques, mais jaillirais de mon for
int&eacute;rieur comme a d&ucirc; jaillir <em>Le Seigneur des Anneaux</em> dans
les neurones de Tolkien, enferm&eacute; dans une maison confortable o&ugrave; il
pouvait jouer &agrave; dieu.</p>
<p>Paris m&rsquo;a toujours inspir&eacute; des pens&eacute;es troubles. Je dois &ecirc;tre
sensible &agrave; un tropisme du lieu. Il suffit que je m&rsquo;y assoie pour
que du texte se mat&eacute;rialise, comme si par son d&eacute;ferlement il me
rendait la ville plus intelligible. Pourtant quand j&rsquo;arr&ecirc;terai
d&rsquo;&eacute;crire rien n&rsquo;aura chang&eacute;. Peut-&ecirc;tre au mieux le ciel se sera
d&eacute;gag&eacute; et le soleil amorcera son retour.</p>
<p>O&ugrave; que je me trouve, j'aimerais ouvrir mon ordi et replonger
dans la m&ecirc;me narration. Aspirer la mati&egrave;re environnante pour
l&rsquo;injecter dans une cath&eacute;drale. Au contraire, je recommence &agrave; z&eacute;ro.
Je pi&eacute;tine toujours les m&ecirc;mes pens&eacute;es, non sans d&eacute;plaisir, mais en
sachant que je n&rsquo;avance nulle part, sinon vers la mort.</p>
<div class="image"><img src="../../images/60318_IMG_1293-1024x768.jpeg" alt="Bastille" width="1024" height="768"><div class="legend">Bastille</div></div>
<div class="image"><img src="../../images/60318_IMG_1299-1024x768.jpeg" alt="Quai des C&eacute;lestins" width="1024" height="768"><div class="legend">Quai des C&eacute;lestins</div></div>
<h3>Mardi 3, Paris</h3>
<p>Tous les antivax ou presque se m&eacute;fient des gouvernements, mais
presque tous passent leur vie &agrave; se publiciser sur Facebook, une
dictature plan&eacute;taire qui n&rsquo;a pour ambition que de faire d&rsquo;eux des
consommateurs.</p>
<div class="image"><img src="../../images/60318_IMG_1316-1024x768.jpeg" alt="Jardin des Plantes" width="1024" height="768"><div class="legend">Jardin des Plantes</div></div>
<div class="image"><img src="../../images/60318_IMG_1320-1024x768.jpeg" alt="Seine" width="1024" height="768"><div class="legend">Seine</div></div>
<h3>Mercredi 4, Paris</h3>
<div class="image"><img src="../../images/60318_IMG_1336-1024x768.jpeg" alt="La Photographe" width="1024" height="768"><div class="legend">La Photographe</div></div>
<div class="image"><img src="../../images/60318_IMG_1339-1024x768.jpeg" alt="Quai" width="1024" height="768"><div class="legend">Quai</div></div>
<h3>Jeudi 5, TGV S&egrave;te</h3>
<p>J&rsquo;ai lu un article sur le panpsychisme, l&rsquo;id&eacute;e selon laquelle
toute chose serait conscience, donc m&ecirc;me une particule &eacute;l&eacute;mentaire.
La question est int&eacute;ressante. Existe-t-il un seuil de complexit&eacute; &agrave;
partir duquel la conscience &eacute;merge ou est-elle distribu&eacute;e &agrave; toutes
les &eacute;chelles avec plus ou moins d&rsquo;intensit&eacute;&nbsp;? Cette question
me passionne. Dans les moments de communion avec la nature, je
penche vers le panpsychisme, je me laisse griser par lui. Il y a
peut-&ecirc;tre de la mati&egrave;re pour un roman initiatique, qui mettrait en
sc&egrave;ne le conflit in&eacute;vitable entre les d&eacute;fenseurs du panpsychisme et
ces d&eacute;tracteurs.</p>
<p>Comme toujours une id&eacute;e appara&icirc;t, s&eacute;duisante, puis je l&rsquo;oublie.
Elle n&rsquo;a une chance de devenir livre que si elle retoque &agrave; la porte
assez souvent pour qu&rsquo;elle devienne obsessionnelle.</p>
<div class="image"><img src="../../images/60318_IMG_1361-1024x768.jpeg" alt="Couchant" width="1024" height="768"><div class="legend">Couchant</div></div>
<h3>Dimanche 8, Balaruc</h3>
<p>Journ&eacute;e pass&eacute;e &agrave; discuter avec des amis, dont un sp&eacute;cialiste du
climat, de comment le monde du business pourrait enfin le prendre
en compte. J&rsquo;ai renonc&eacute; &agrave; la lutte th&eacute;orique, j&rsquo;ai pass&eacute; les ann&eacute;es
2005-2012 &agrave; batailler pour arriver &agrave; la conclusion qu&rsquo;il nous
manquait des narratifs pour nous tendre vers le futur en tant que
soci&eacute;t&eacute;.</p>
<p>Stabiliser le climat n&rsquo;est pas un objectif. Pourquoi retrousser
nos manches&nbsp;? Pour quel r&ecirc;ve collectif&nbsp;? Survivre n&rsquo;est
sans doute pas suffisant. Me faut-il imaginer un roman qui
porterait un des narratifs possibles, un parmi une multitude, mais
tous avec un point de convergence&nbsp;? Avant de me quitter, mon
ami me dit imagine qu&rsquo;Al Gore ait &eacute;t&eacute; &eacute;lu pr&eacute;sident en 2000,
peut-&ecirc;tre que tout en aurait &eacute;t&eacute; chang&eacute;, que nous aurions gagn&eacute;
vingt ans.</p>
<p>Mon ami conna&icirc;t le bonhomme, il a travaill&eacute; avec lui. Je doute
du personnage providentiel. Je crois qu&rsquo;il faut jeter cette id&eacute;e
aux orties. Mais elle m&rsquo;a donn&eacute; l&rsquo;id&eacute;e d&rsquo;une uchronie. Et si Al
Gore avait &eacute;t&eacute; &eacute;lu, qu&rsquo;est-ce que nous aurions pu faire&nbsp;?
Peut-&ecirc;tre faudrait-il imagin&eacute; ce qui aurait &eacute;t&eacute; possible pour
penser ce qui aujourd&rsquo;hui doit &ecirc;tre, mais face &agrave; une urgence plus
grande, apr&egrave;s vingt ans de perdus.</p>
<p>Je doute d&rsquo;&ecirc;tre assez motiv&eacute; par mes semblables pour m&rsquo;attaquer
&agrave; cette t&acirc;che. Je suis plus attir&eacute; par l&rsquo;intime, par les
microscopiques histoires, par les vertus de <a href="https://tcrouzet.com/2021/08/02/lecologie-commence-par-lamour-du-territoire/">
tracer des boucles sur le territoire pour le faire aimer et faire
aimer le monde &agrave; travers ces parties les plus intimes</a>. Mais
peut-&ecirc;tre que mes aspirations diverses convergeront. Lier l&rsquo;intime
au collectif. Je n&rsquo;ai jamais &eacute;crit pour divertir, mais pour
m&rsquo;initier au monde, et peut-&ecirc;tre aider mes lecteurs &agrave; suivre mon
cheminement pour qu&rsquo;il double le leur.</p>
<h3>Lundi 9, Balaruc</h3>
<p>J&rsquo;ai cess&eacute; d&rsquo;aller sur Facebook depuis dix jours et constate
d&eacute;j&agrave; les b&eacute;n&eacute;fices. Certes, je n&rsquo;ai plus de nouvelles de mes
copains cyclistes, alors je dois leur t&eacute;l&eacute;phoner, mais j&rsquo;ai gagn&eacute;
en s&eacute;r&eacute;nit&eacute;, et pour commencer j&rsquo;ai gagn&eacute; du temps. Termin&eacute; de
saisir mon t&eacute;l&eacute;phone &agrave; tout bout de champ pour y lire le plus
souvent des insignifiances.</p>
<p>Il y a dix ans, j&rsquo;&eacute;crivais <em>J&rsquo;ai d&eacute;branch&eacute;</em> et j&rsquo;en
reviens au m&ecirc;me constat&nbsp;: les r&eacute;seaux sociaux sont nocifs.
Cela pose la question de mon existence en tant qu&rsquo;auteur,
aujourd&rsquo;hui que le net s&rsquo;est centralis&eacute;. Mon blog devient une
minuscule &icirc;le en lointaine p&eacute;riph&eacute;rie d&rsquo;un &Eacute;tat totalitaire. J&rsquo;ai
besoin de me recentrer et de laisser venir &agrave; moi, plut&ocirc;t que
d&rsquo;aller vers les lumi&egrave;res o&ugrave; des milliers d&rsquo;autres tourbillonnent
sans que nous ayons de raisons profondes d&rsquo;&eacute;changer. M&rsquo;appliquer &agrave;
mon propre narratif. Cesser de le pervertir pour le rendre plus
s&eacute;duisant aux yeux des lucioles. Accepter d&rsquo;&ecirc;tre moins lu pour &ecirc;tre
mieux compris. Vivre a contrario de l&rsquo;&eacute;poque pour mieux la
saisir.</p>
<hr>
<p>Le dernier rapport du GIEC r&eacute;veille les foules comme si nous ne
savions pas d&eacute;j&agrave; tout &ccedil;a depuis vingt ans. J&rsquo;assiste &agrave; une nouvelle
campagne &eacute;lectorale, qui soul&egrave;ve l&rsquo;espoir, mais n&rsquo;entra&icirc;nera aucun
changement.</p>
<div class="image"><img src="../../images/60318_IMG_1461-1024x768.jpeg" alt="Baigneurs" width="1024" height="768"><div class="legend">Baigneurs</div></div>
<h3>Mardi 10, Balaruc</h3>
<p>Tourner le dos aux r&eacute;seaux sociaux implique peut-&ecirc;tre de
repenser le blog une fois de plus. Ma premi&egrave;re t&acirc;che doit &ecirc;tre de
cr&eacute;er une version statique, ind&eacute;pendante de mon serveur,
transportable, minimaliste, puis de la distribuer sous forme de
NFT. Ce travail technique ne doit pas s&rsquo;effectuer au d&eacute;triment de
la litt&eacute;rature elle-m&ecirc;me. Mais face &agrave; l&rsquo;&eacute;volution toujours plus
rapide des normes et des protocoles, je dois rester &agrave; flot, m&ecirc;me si
plonger dans le code me cause vite des tourments et me provoque des
insomnies terribles.</p>
<hr>
<p>Chateaubriand est avant tout un &ecirc;tre social. Ses m&eacute;moires
relatent ses relations aux autres, les admirables moments de
solitude contemplative restent minoritaires. Quand je pense &agrave; mon
journal, je le vois au contraire comme un regard plong&eacute; en
lui-m&ecirc;me, qu&rsquo;une enqu&ecirc;te sur soi, peut-&ecirc;tre jamais pouss&eacute;e assez
loin pour qu&rsquo;en &eacute;merge quelque chose de neuf pour moi. Ou peut-&ecirc;tre
que je ne me regarde pas vraiment, que je reste &agrave; la surface de
contact entre l&rsquo;ext&eacute;rieur et moi, peut-&ecirc;tre pour adoucir
l&rsquo;interface.</p>
<p>Ce matin, un temps printanier, bien paradoxal en ao&ucirc;t. L&rsquo;&eacute;tang
d&rsquo;huile brille de bleu avec en son centre le reflet d&rsquo;une coque
rouge. Je ne peux pas rester longtemps &agrave; observer le paysage sans
qu&rsquo;il me devienne douloureux. Sa beaut&eacute; gonfle et exige que je lui
r&eacute;ponde. La cause de l&rsquo;&eacute;criture est l&agrave;, dans ce ph&eacute;nom&egrave;ne
d'insati&eacute;t&eacute; esth&eacute;tique. Pour me soulager, je dois cr&eacute;er, et la
douleur redouble quand j&rsquo;en suis incapable. Pourtant, j&rsquo;ai toujours
une &eacute;chappatoire &agrave; ma disposition, le carnet, ces phrases m&ecirc;mes,
pour &eacute;vacuer l&rsquo;exc&egrave;s de beaut&eacute;. Je connais la m&eacute;dication depuis
plus de trente ans, mais souvent j&rsquo;oublie de m&rsquo;y abandonner, comme
si j&rsquo;en avais perdu l&rsquo;habitude, peut-&ecirc;tre parce que je publie mes
carnets, parce que je suis incapable d&rsquo;en mener deux versions en
parall&egrave;le, l&rsquo;une qui serait intime et l&rsquo;autre publique.</p>
<hr>
<p>Quand Chateaubriand parle du <em>G&eacute;nie du Christianisme</em>, il
parle de l&rsquo;effet de la religion elle-m&ecirc;me et non de la foi. Dieu
semble mis de c&ocirc;t&eacute;, sans grande importance. Seules comptent les
institutions et non leur fondement. Le christianisme comme
constitution, comme liant soci&eacute;tal. La crise climatique
pourrait-elle incarner notre divinit&eacute;, inspirer le g&eacute;nie
d&rsquo;aujourd&rsquo;hui&nbsp;? Sauf que la crise n&rsquo;a rien d&rsquo;une croyance.
Sauf que cela n&rsquo;a aucune importance. Il s&rsquo;agit de trouver un point
d&rsquo;ancrage commun pour marcher tous ensemble, plus ou moins dans la
m&ecirc;me direction. Chateaubriand accordait cette vertu f&eacute;conde au
christianisme, vertu bel et bien d&eacute;pass&eacute;e aujourd&rsquo;hui, inapte face
&agrave; la crise, et m&ecirc;me en partie sa cause.</p>
<hr>
<p>Dimanche, nous avons parl&eacute; de la notion d&rsquo;incentrabilit&eacute;. J&rsquo;ai
&eacute;mis l&rsquo;id&eacute;e qu&rsquo;&agrave; l&rsquo;aide du th&eacute;or&egrave;me de G&ouml;del nous pouvions
d&eacute;montrer qu&rsquo;aucun syst&egrave;me ne pouvait &ecirc;tre incentralisable, et donc
que la qu&ecirc;te d&rsquo;une telle incentrabilit&eacute; &eacute;tait vaine. Pour qu&rsquo;un
syst&egrave;me ne soit pas centralisable, il faut qu&rsquo;un syst&egrave;me hors de
lui-m&ecirc;me veille &agrave; sa d&eacute;centralisation, mais ce syst&egrave;me ext&eacute;rieur
est lui-m&ecirc;me centralis&eacute; en quelque sorte. La solution est plut&ocirc;t
dans une dynamique entre un syst&egrave;me d&eacute;centralis&eacute;, supervis&eacute; par un
syst&egrave;me qui veille &agrave; sa d&eacute;centralisation, lui-m&ecirc;me contr&ocirc;l&eacute; par
feedback par le syst&egrave;me d&eacute;centralis&eacute;. Voil&agrave; pourquoi je suis en
faveur de modalit&eacute;s de gouvernances globales, si leur ambition est
de veiller &agrave; la d&eacute;centralisation des instances qu&rsquo;elles r&eacute;gissent.
Aujourd&rsquo;hui, ce n&rsquo;est pas le cas, les instances globales
participent &agrave; une hi&eacute;rarchisation du monde, donc &agrave; une limitation
de son intelligence collective plut&ocirc;t qu&rsquo;&agrave; sa maximisation.
Exemple&nbsp;: on distribue de l&rsquo;argent aux pays et non aux
citoyens.</p>
<p>Nous avons aussi parl&eacute; de cette mode o&ugrave; il n&rsquo;est que question
des droits des uns et des autres et o&ugrave; nous oublions que nous avons
aussi des devoirs, d&eacute;j&agrave; vis-&agrave;-vis de nous-m&ecirc;mes, devoir de nous
nourrir par exemple, et aussi vis-&agrave;-vis des autres. Je suis tomb&eacute;
<a href="https://www.franceculture.fr/emissions/avoir-raison-avec/avoir-raison-avec-simone-weil">
sur un podcast au sujet de Simone Weil</a>. Dans
<em>L&rsquo;Enracinement</em>, elle oppose la notion de droits et de
devoirs. Pour r&eacute;gler la crise climatique, nous avons d&egrave;s &agrave; pr&eacute;sent
des devoirs&nbsp;: cesser de consommer &agrave; tort et &agrave; travers, de
prendre l&rsquo;avion pour un oui ou un non, de bouger sans cesse,
oubliant que le moindre recoin du monde rec&egrave;le de merveilles qu&rsquo;une
vie ne suffit pas &agrave; explorer. La liste est longue. Devoir
d&rsquo;expliquer la situation, devoir de donner l&rsquo;exemple, devoir
d&rsquo;appliquer &agrave; soi-m&ecirc;me la logique de respect qui devrait &ecirc;tre
appliqu&eacute;e &agrave; l&rsquo;environnement.</p>
<p>Certains &laquo;&nbsp;positivistes&nbsp;&raquo; modernes refusent jusqu&rsquo;&agrave;
utiliser l&rsquo;imp&eacute;ratif quand ils parlent ou &eacute;crivent, mais je ne vois
pas comment nous pouvons contourner l&rsquo;imp&eacute;ratif &eacute;cologique&nbsp;?
Comme il n&rsquo;y a pas de libert&eacute; sans responsabilit&eacute;, il n&rsquo;y a pas de
droits sans devoirs. Je dois &ecirc;tre le changement que je veux voir
advenir dans le monde. Je ne peux pas me voiler la face. Je ne peux
pas dire &laquo;&nbsp;Je peux &ecirc;tre le changement&nbsp;&raquo;, non, &ccedil;a ne
marche pas, il ne s&rsquo;agit plus d&rsquo;une possibilit&eacute;. &laquo;&nbsp;Commence
par toi-m&ecirc;me&nbsp;&raquo; devrait &ecirc;tre l&rsquo;imp&eacute;ratif contemporain.</p>
<p>Maintenant, le devoir n&rsquo;a pas &agrave; &ecirc;tre impos&eacute;, il peut s&rsquo;imposer
de lui-m&ecirc;me, par une conversion int&eacute;rieure, sinon son injonction
aura peu de poids. Je ne peux sans doute pas donner d&rsquo;ordre aux
autres, mais je peux m&rsquo;en donner &agrave; moi-m&ecirc;me.</p>
<hr>
<p>Je n&rsquo;ai jamais lu Simone Weil, mais si un bout de sa pens&eacute;e
telle que je l&rsquo;entends pr&eacute;sent&eacute;e me s&eacute;duit, tout le reste me
r&eacute;pugne, &agrave; commencer par son platonisme et son d&eacute;isme, sa croyance
en la v&eacute;rit&eacute; et sa foi dans les hi&eacute;rarchies.</p>
<h3>Mercredi 11, Balaruc</h3>
<p>J&rsquo;ai commenc&eacute; &agrave; coder un petit plugin qui transforme mon blog en
sa version statique minimaliste.</p>
<h3>Jeudi 12, Balaruc</h3>
<p>Je ne me suis jamais trop int&eacute;ress&eacute; &agrave; Bitcoin, sinon au tout
d&eacute;but, j'aurais d&ucirc; en miner, mais tout de suite nous avons vu que
cette monnaie se recentraliserait, parce que les premiers entrants
emportaient le jackpot, ce qui entra&icirc;nerait la sp&eacute;culation. Bitcoin
a beau &ecirc;tre techniquement d&eacute;centralis&eacute;, ses usagers ne le sont pas.
Cette analyse a pouss&eacute; Laborde &agrave; cr&eacute;er le concept de monnaie libre,
o&ugrave; tous les acteurs ont le m&ecirc;me poids. Ce qui &agrave; mon sens aussi est
une grande faiblesse, puisque personne ne se pr&eacute;cipite vu qu'il n'y
a aucun int&eacute;r&ecirc;t &agrave; le faire. Nous sommes condamn&eacute;s &agrave; osciller entre
d&eacute;centralisation et centralisation.</p>
<h3>Vendredi 13, Balaruc</h3>
<p>Chateaubriand est d&rsquo;une suffisance parfois insupportable. Le
personnage ne devait pas &ecirc;tre tr&egrave;s agr&eacute;able &agrave; vivre. J&rsquo;ai du mal &agrave;
comprendre pourquoi il &eacute;prouve le besoin r&eacute;p&eacute;t&eacute; d&rsquo;affirmer son
g&eacute;nie dans une &oelig;uvre posthume, peut-&ecirc;tre parce qu&rsquo;il doute, parce
qu&rsquo;il veut se persuader lui-m&ecirc;me et persuader la post&eacute;rit&eacute;. Il en
vient alors &agrave; m&rsquo;ennuyer, surtout quand il ne cesse de parler des
uns et des autres, des c&eacute;l&eacute;brit&eacute;s de son temps dont nous ignorons
tout et dont les existences trop vite esquiss&eacute;es ne nous touchent
pas.</p>
<p>La suffisance est-elle la condition n&eacute;cessaire du g&eacute;nie&nbsp;?
Il faut ne pas douter pour entreprendre une &oelig;uvre, pour tenter de
faire date. On me reproche souvent mon arrogance. Parce que
j&rsquo;affirme ma pens&eacute;e, parce que je la projette, parce que des
lecteurs se sentent ensevelis par elle, mais je ne suis qu&rsquo;un
enfant de ch&oelig;ur compar&eacute; &agrave; Chateaubriand. J&rsquo;ai compris qu&rsquo;aucun
combat de se gagne par la pens&eacute;e, mais seulement par la narration.
On ne peut comprendre une pens&eacute;e sans suivre ses errances. Le
carnet est la forme ultime du roman.</p>
<p>Chateaubriand vit avec le mythe du grand homme. Il croit que la
providence s&rsquo;attache &agrave; quelques-uns. Monarchiste, &eacute;litiste,
hi&eacute;rarchisant, sa pens&eacute;e a peu &agrave; nous apprendre, &agrave; nous autres
confront&eacute;s &agrave; la complexit&eacute; des crises globales. Nous avons besoin
de lire des penseurs polyphoniques comme Tolsto&iuml;. Des auteurs qui
mettent chaque personne &agrave; &eacute;galit&eacute;, qui &agrave; chacune attribue assez
d&rsquo;intelligence pour participer au projet humanit&eacute;.</p>
<hr>
<p>On vient de me proposer de pr&eacute;sider un concours de nouvelles.
Comment r&eacute;pondre non gentiment&nbsp;? En disant que je n&rsquo;ai pas le
temps, vu les d&eacute;lais impartis. Je vais &eacute;viter d&rsquo;expliquer que lire
une quarantaine de nouvelles, participer &agrave; des r&eacute;unions est un
travail et que tout travail m&eacute;rite salaire, surtout quand il ne
procure pas de plaisir particulier. Dans le fond, la cause de mon
refus est autre. Je suis contre toute forme de s&eacute;lection, de
hi&eacute;rarchisation, de concours, d&rsquo;autant plus en art. Peut-&ecirc;tre que
je trouverai m&eacute;diocre la nouvelle d&rsquo;un futur g&eacute;nie de la
litt&eacute;rature, peut-&ecirc;tre que mon jugement pourrait le d&eacute;courager. Que
les gens qui &eacute;crivent continuent de le faire, non pour gagner des
prix, mais pour partager leur cheminement.</p>
<p>Si un jour je re&ccedil;ois un prix litt&eacute;raire prestigieux, je devrais
en toute logique le refuser, sauf si mon orgueil succombe &agrave; la
s&eacute;duction, ou s&rsquo;il y a un gros ch&egrave;que &agrave; la cl&eacute;, ou si on m&rsquo;offre un
beau voyage. Je reste un mat&eacute;rialiste aux convictions id&eacute;alistes
&eacute;th&eacute;r&eacute;es.</p>
<h3>Samedi 14, Maillardou</h3>
<p>Je ne suis pas revenu dans le Lot-et-Garonne depuis ma fracture
du col du f&eacute;mur. Impression de presque y &ecirc;tre &eacute;tranger. Deux arbres
abattus. Le temps. D&eacute;j&agrave; un affaiblissement de la m&eacute;moire. Une
chaleur insupportable.</p>
<div class="image"><img src="../../images/60318_IMG_1487-1024x768.jpeg" alt="Maillardou" width="1024" height="768"><div class="legend">Maillardou</div></div>
<h3>Dimanche 15, Maillardou</h3>
<p>Je pars t&ocirc;t faire du v&eacute;lo, tout de suite les mouches
m&rsquo;attaquent, des taons cherchent &agrave; me piquer. Je commence par
rouler jusqu&rsquo;au lieu de mon accident, un chemin anodin, un virage
en l&eacute;ger d&eacute;vers, puis je roule sans plaisir. Vue bouch&eacute;e,
atmosph&egrave;re lourde, ciel terne, et d&egrave;s que je plonge dans les bois,
le nuage de mouches se reforme. Bient&ocirc;t mon esprit vagabonde. Je
repense &agrave; mon export en version statique du blog. Je me heurte &agrave;
une difficult&eacute; impr&eacute;vue&nbsp;: l&rsquo;int&eacute;gralit&eacute; de mon carnet publi&eacute;
en ligne occupe 470&nbsp;Mo avec les photos, mais les places de
march&eacute; de NFT acceptent pas plus de 200&nbsp;Mo pour les documents,
et seulement 40&nbsp;Mo pour la plus populaire. Cette nuit, j&rsquo;ai eu
l&rsquo;id&eacute;e de cr&eacute;er un PDF g&eacute;ant, sur lequel il faudrait zoomer pour
lire mon blog, comme sur un microfilm. Ce matin, je d&eacute;couvre que la
taille maximale d&rsquo;un PDF est de 5&nbsp;m sur 5&nbsp;m (on peut m&ecirc;me
aller au-del&agrave;).</p>
<div class="image"><img src="../../images/60318_IMG_1500-1024x768.jpeg" alt="&Agrave; v&eacute;lo" width="1024" height="768"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Lundi 16, Maillardou</h3>
<p>Je cr&eacute;e mon tableau de 5mx5m, c&rsquo;est assez bluffant. Mon ordi est
&agrave; l&rsquo;agonie pour la g&eacute;n&eacute;ration. Je suis excit&eacute; comme un gamin. Voil&agrave;
une fa&ccedil;on de p&eacute;renniser les blogs tout en cr&eacute;ant des images dont la
comparaison suffira peut-&ecirc;tre &agrave; diff&eacute;rencier les auteurs d&rsquo;un coup
d&rsquo;&oelig;il, tant&ocirc;t davantage de textes, tant&ocirc;t davantage d&rsquo;images.</p>
<hr>
<p>Mon beau-p&egrave;re, ancien professeur de m&eacute;decine, me reproche de
trop faire l&rsquo;&eacute;loge de Didier dans <em>Adapter pour Adopter</em>.
Mais comment ne pas faire l&rsquo;&eacute;loge d&rsquo;une personne aussi positive,
aussi altruiste, qui a contribu&eacute; &agrave; sauver des millions de vies,
sans pour autant en faire un business lucratif. Didier est un
mod&egrave;le.</p>
<div class="image"><img src="../../images/60318_IMG_1504-1024x768.jpeg" alt="Lune" width="1024" height="768"><div class="legend">Lune</div></div>
<h3>Mardi 17, Maillardou</h3>
<p>J&rsquo;envoie <em>Adapter pour Adopter</em> &agrave; l&rsquo;imprimerie. J&rsquo;aurais
souffert sur ce livre, incapable de r&eacute;ussir &agrave; &eacute;crire une
histoire.</p>
<hr>
<p>Repas de famille. Une pi&egrave;ce rapport&eacute;e est sp&eacute;cialiste de
s&eacute;curit&eacute; informatique. Il analyse les attaques perp&eacute;tr&eacute;es dans le
monde et tente de pr&eacute;venir ses clients des risques encourus. En
l&rsquo;&eacute;coutant, je me suis dit que si j&rsquo;avais ses connaissances
j&rsquo;&eacute;crirais un roman sur le piratage, crime qui rapporterait trois
plus que le trafic de stup&eacute;fiants. Je suis sp&eacute;cialiste de quoi
sinon de moi-m&ecirc;me&nbsp;? Qu&rsquo;est-ce que mon exp&eacute;rience me pousse
d&eacute;sormais &agrave; &eacute;crire&nbsp;?</p>
<div class="image"><img src="../../images/60318_IMG_1509-1024x768.jpeg" alt="&Agrave; v&eacute;lo" width="1024" height="768"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Mercredi 18, Maillardou</h3>
<p>La technique avale des journ&eacute;es. Probl&egrave;me de certificat SSL sur
mon serveur, puis je cr&eacute;e les epub d&rsquo;<em>Adapter pour Adopter</em>,
non sans rencontrer des bugs dans mon g&eacute;n&eacute;rateur. En parall&egrave;le, je
tente en vain de publier mon tableau g&eacute;ant. De son c&ocirc;t&eacute;,
Illustrator atteint les limites de l&rsquo;espace m&eacute;moire de mon
ordinateur. Heureusement, petite boucle VTT en fin de journ&eacute;e.</p>
<div class="image"><img src="../../images/60318_IMG_1526-1024x768.jpeg" alt="&Agrave; v&eacute;lo" width="1024" height="768"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Jeudi 19, Maillardou</h3>
<p>Je lis depuis longtemps les r&eacute;flexions d&rsquo;un auteur de genre sur
l&rsquo;&eacute;criture. Il aime parler de son travail, de ses outils, de ses
millions de signes produits et de la complexit&eacute; de ses &oelig;uvres. Je
finis par lire un de ses romans et d&eacute;couvre une parodie
involontaire qui accumule les travers des romans de la m&ecirc;me
cat&eacute;gorie. Un usage surabondant des qualificatifs, la recherche de
mots rares quitte &agrave; faire sourire. Une &eacute;criture propre, mais qui
s&rsquo;enlise &agrave; force d&rsquo;ornements, avec un effet n&eacute;faste sur le r&eacute;cit et
les personnages jusqu&rsquo;&agrave; ce que cet univers si savamment construit
deviennent un Disney Land de pacotille.</p>
<p>Le nettoyage de cette prose diviserait sa taille par deux. Alors
resteraient des phrases pour la plupart non d&eacute;terminantes qu&rsquo;il
faudrait &agrave; nouveau couper. Peut-&ecirc;tre que finalement l&rsquo;histoire
serait lisible par ceux qui aiment la litt&eacute;rature. La possibilit&eacute;
de ce travail de rabotage sur une &oelig;uvre est peut-&ecirc;tre ce qui
diff&eacute;rencie le roman de gare du roman litt&eacute;raire, qui lui, devrait
ressembler &agrave; une pyramide de dominos &agrave; laquelle on ne peut rien
enlever ou ajouter sans la faire s&rsquo;&eacute;crouler (vision bien s&ucirc;r
id&eacute;aliste de la litt&eacute;rature, mais vers laquelle je m&rsquo;efforce de
tendre).</p>
<p>Comme j&rsquo;ai beaucoup lu les auteurs de genre dans ma jeunesse, je
suis encore tent&eacute; de plonger dans leur univers. J&rsquo;ai d&eacute;couvert qu&rsquo;&agrave;
force de se lire les uns et les autres, ils ont abouti &agrave; une norme,
appr&eacute;ci&eacute;e par leurs lecteurs, souvent nombreux, mais qui ne tient
pas face &agrave; l&rsquo;ensemble de la galaxie litt&eacute;raire. Ce microcosme
souffre de consanguinit&eacute;, d&eacute;g&eacute;n&eacute;rescence contre laquelle Ayerdhal
se r&eacute;voltait non sans paternalisme. Il me semble qu&rsquo;un auteur de
genre doit lire tout sauf du genre dans lequel il exerce pour
chercher ailleurs &agrave; le revitaliser. Aujourd&rsquo;hui, les &oelig;uvres de
fantasy se miment les unes les autres, faisant de leurs d&eacute;fauts de
style des signes distinctifs ind&eacute;finiment r&eacute;p&eacute;t&eacute;s.</p>
<p>J&rsquo;entre dans de mauvais sc&eacute;narios de
<em>Donjons&nbsp;&amp;&nbsp;Dragons</em>, o&ugrave; le ma&icirc;tre du jeu passe
son temps &agrave; travailler le d&eacute;cor, &agrave; dessiner la carte du monde, mais
o&ugrave; il ne se passe rien de surprenant. On retrouve des mondes
scotch&eacute;s dans un moyen-&acirc;ge magique, qui oublie une des r&egrave;gles les
plus fondamentales du vivant&nbsp;: l&rsquo;&eacute;volution. Une soci&eacute;t&eacute; qui a
d&eacute;pass&eacute; ses conditions premi&egrave;res de survie, qui nourrit des
intellectuels, les magiciens, d&eacute;veloppe t&ocirc;t ou tard de la
technologie.</p>
<p>Si j&rsquo;&eacute;crivais un tel roman, je me demanderais ce qui bloque
l&rsquo;&eacute;volution technologique, pourquoi elle se serait arr&ecirc;t&eacute;e aux
roues et aux arcs. M&ecirc;me Tolkien n&rsquo;a pas r&eacute;pondu &agrave; cette question.
Certains de ses personnages sont trop brillants pour ne pas &ecirc;tre
des scientifiques. Il faudrait donc que la curiosit&eacute; soit morte,
mais elle ne l&rsquo;est jamais puisqu&rsquo;il subsiste une fascination pour
le magique et le merveilleux. Et je ne vois pas en quoi la magie
serait en contradiction avec la technologie, ce que de nombreux
auteurs ont compris en cr&eacute;ant de la fantasy contemporaine ou m&ecirc;me
futuriste. La fantasy est peut-&ecirc;tre un genre impossible, illogique,
et il cultive cette anomalie jusqu&rsquo;au bout d&rsquo;un style d&rsquo;une
consistance affligeante.</p>
<h3>Samedi 21, Balaruc</h3>
<div class="image"><img src="../../images/60318_IMG_1534-1024x768.jpeg" alt="Brume" width="1024" height="768"><div class="legend">Brume</div></div>
<h3>Dimanche 22, Balaruc</h3>
<p>&Agrave; la radio, un mec&nbsp;: &laquo;&nbsp;On a v&eacute;cu un truc de dingue. On
a compris que cette plan&egrave;te il fallait la prot&eacute;ger. Cette
exp&eacute;rience nous a chang&eacute;s &agrave; tout jamais.&nbsp;&raquo; Il raconte un
voyage dans l&rsquo;extr&ecirc;me nord de la Sib&eacute;rie, qui a d&ucirc; co&ucirc;ter une
blinde en empreinte carbone. On dirait Elon Musk qui d&eacute;couvre la
magnificence de la Terre en volant en apesanteur. Les cr&eacute;tins
malins. D&egrave;s votre arri&egrave;re-cour la Terre est sublime pour peu que
vous ouvriez les yeux.</p>
<div class="image"><img src="../../images/60318_IMG_1542-1024x768.jpeg" alt="Brume" width="1024" height="768"><div class="legend">Brume</div></div>
<h3>Mercredi 25, Balaruc</h3>
<p>Hier soir, rendez-vous &agrave; Palavas, pour une vir&eacute;e &agrave; v&eacute;lo jusqu&rsquo;&agrave;
Aigues-Mortes. Retour de nuit, temp&eacute;rature parfaite, sensation de
libert&eacute; extr&ecirc;me quand nous roulons au bord du canal du Rh&ocirc;ne &agrave;
S&egrave;te, plaisir redoubl&eacute; quand nous traversons les rues du Grau du
Roi, puis longeons la mer. Les passants ne cessent de nous faire
des reproches, parce que nous sommes &agrave; v&eacute;lo, parce que nous ne
devrions pas rouler sur les promenades, parce que &ccedil;a ne se fait
pas, peut-&ecirc;tre parce qu&rsquo;ils sentent notre jubilation et regrettent
de ne pas la partager.</p>
<h3>Dimanche 29, Balaruc</h3>
<p><a href="https://tcrouzet.com/2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/">
Retour d&rsquo;un week-end bikepacking entre H&eacute;rault, Gard, Loz&egrave;re et
Aveyron.</a></p>
<hr>
<p>Je dis toujours&nbsp;: &laquo;&nbsp;Je suis trop anarchiste pour me
d&eacute;finir anarchiste.&nbsp;&raquo; Explication&nbsp;: &laquo;&nbsp;Je suis trop
moi pour me revendiquer d&rsquo;autres choses que moi.&nbsp;&raquo; Ou comment
lutter contre le gr&eacute;garisme.</p>
<h3>Lundi 30, Balaruc</h3>
<p><a href="https://tcrouzet.com/2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/">
Je raconte mon week-end</a>, jouant avec la th&eacute;orie des trois corps
de Virilo, et mon blog plante quand je veux publier le texte. Il me
faut des heures pour d&eacute;bloquer la situation. Je suis noy&eacute; dans le
code et le bidouillage depuis que je me suis lanc&eacute; dans mes jeux
NFT. J&rsquo;ai d&rsquo;ailleurs vendu mon PDF g&eacute;ant. Je n&rsquo;ai m&ecirc;me pas le temps
de creuser cette id&eacute;e. Je me perds dans la technique jusqu&rsquo;&agrave; en
perdre comme toujours le sommeil. Peut-&ecirc;tre une bonne mani&egrave;re de
maintenir &agrave; flot mon cerveau, d&rsquo;huiler ses rouages dans leurs
moindres recoins.</p>
</body></html>

<p class="date"><br/><a href="../2021/60381.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 4 septembre 2021</p>


</article></body></html>