<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Comment j’ai choisi mon nouveau gravel</title><link rel="canonical" href="https:/tcrouzet.com/2022/09/25/comment-jai-choisi-mon-nouveau-gravel/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Comment j’ai choisi mon nouveau gravel" /><meta property="og:description" content="Pour moi, avant tout v&eacute;t&eacute;tiste et bikepacker, le gravel est un objet de luxe, un v&eacute;lo en rien indispensable, puisque moins passe-partout qu&rsquo;un VTT, moins propice &agrave; l&rsquo;exploration, malgr&eacute; son rayon d&rsquo;action th&eacute;oriquement plus grand. J&rsquo;aurais pu continuer &agrave; m&rsquo;en passer, pourtant j&rsquo;ai &agrave; nouveau succomb&eacute; &agrave; ses charmes, non &agrave; cause d&rsquo;un d&eacute;sir soudain, [&hellip;]" /><meta property="og:url" content="/2022/09/25/comment-jai-choisi-mon-nouveau-gravel/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2022-09-25T09:01:26+00:00" /><meta property="article:modified_time" content="2022-10-09T16:25:31+00:00" /><meta property="og:image" content="../../../../images_tc/2022/09/IMG_9297.jpeg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2022/09/IMG_9297-768x576.jpeg" class="attachment-medium size-medium" alt="Dans les vignes" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/09/IMG_9297-768x576.jpeg 768w, ../../../../images_tc/2022/09/IMG_9297-1024x768.jpeg 1024w, ../../../../images_tc/2022/09/IMG_9297-250x188.jpeg 250w, ../../../../images_tc/2022/09/IMG_9297.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Comment j’ai choisi mon nouveau gravel</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour moi, avant tout v&eacute;t&eacute;tiste et bikepacker, <a href="2022/07/20/jen-suis-revenu-du-gravel/">le gravel est un objet de luxe</a>, un v&eacute;lo en rien indispensable, puisque moins passe-partout qu&rsquo;un VTT, moins propice &agrave; l&rsquo;exploration, malgr&eacute; son rayon d&rsquo;action th&eacute;oriquement plus grand. J&rsquo;aurais pu continuer &agrave; m&rsquo;en passer, pourtant j&rsquo;ai &agrave; nouveau succomb&eacute; &agrave; ses charmes, non &agrave; cause d&rsquo;un d&eacute;sir soudain, mais d&rsquo;un petit changement dans ma vie.<span id="more-64342"></span></p><p>En ce moment, je s&eacute;journe une dizaine de jours par mois &agrave; Paris et je deviens dingue sans v&eacute;lo, surtout que je ne cesse de voir des cyclistes. Je n&rsquo;ai qu&rsquo;une envie&nbsp;: p&eacute;daler avec eux et pourquoi pas m&rsquo;&eacute;chapper vers la campagne.</p><p><img width="250" height="167" src="../../../../images_tc/2022/09/CB-ALine-250x167.png" class="alignnone size-full wp-image-64352 portrait" alt="CB-ALine, image Brompton" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/09/CB-ALine-250x167.png 250w, ../../../../images_tc/2022/09/CB-ALine.png 630w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Un copain cycliste parisien m&rsquo;a sugg&eacute;r&eacute; d&rsquo;opter pour un <a href="https:/fr.brompton.com/">Brompton</a>, le v&eacute;lo selon lui id&eacute;al pour la ville, puisqu&rsquo;on peut le transporter partout avec soi. Mais je ne suis pas assez citadin pour investir pr&egrave;s de 2&nbsp;000&nbsp;&euro; dans un v&eacute;lo pliable, dont je n&rsquo;aurais le plus souvent aucun usage. Reste que la graine &eacute;tait sem&eacute;e. Pour la premi&egrave;re fois, j&rsquo;entrevoyais la possibilit&eacute; de poss&eacute;der un v&eacute;lo &agrave; Paris.</p><p><img width="250" height="165" src="../../../../images_tc/2022/09/elops-speed-100-20l2-250x165.jpg" class="alignnone size-full wp-image-64351 paysage" alt="Elops, image D&eacute;cathlon" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/09/elops-speed-100-20l2-250x165.jpg 250w, ../../../../images_tc/2022/09/elops-speed-100-20l2-768x508.jpg 768w, ../../../../images_tc/2022/09/elops-speed-100-20l2-1024x677.jpg 1024w, ../../../../images_tc/2022/09/elops-speed-100-20l2.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>J&rsquo;ai alors envisag&eacute; d&rsquo;acheter un single speed <a href="https:/www.decathlon.fr/p/velo-ville-single-speed-500/_/R-p-306292">Elops de chez D&eacute;cathlon</a>, &agrave; un prix imbattable de 269&nbsp;&euro;. Pas peur de me le faire piquer, grande simplicit&eacute; m&eacute;canique, le moyen parfait de locomotion en ville, sauf que j&rsquo;ai peu de rendez-vous, pas de n&eacute;cessit&eacute; d&rsquo;aller vite, la marche et le m&eacute;tro me vont tr&egrave;s bien. En prime, je n&rsquo;ai pas besoin de cadenas pour mes baskets.</p><p>&Agrave; Paris, je ne veux pas un v&eacute;lo pour me d&eacute;placer, mais pour p&eacute;daler et voir du paysage. J&rsquo;ai besoin d&rsquo;un v&eacute;lo rapide sur l&rsquo;asphalte pour me le faire quitter au plus vite, puis d&rsquo;un v&eacute;lo &agrave; l&rsquo;aise sur les chemins. Par m&eacute;garde, j&rsquo;ai &eacute;tabli le profil type du gravel. Voil&agrave; comment je me suis invent&eacute; une raison pour transformer un objet de luxe en objet de premi&egrave;re n&eacute;cessit&eacute;, au nom de ma sant&eacute; mentale.</p><p><strong>J&rsquo;ai alors &eacute;tabli mon cahier des charges.</strong></p><p>J&rsquo;ai un VTT tout suspendu de 12,5&nbsp;kg, un semi-rigide d&eacute;di&eacute; au voyage de 9,8&nbsp;kg, mon gravel devait &ecirc;tre assez &eacute;loign&eacute; de ces deux v&eacute;los pour m&rsquo;offrir des sensations diff&eacute;rentes.</p><p>Le cintre tordu s&rsquo;imposait, question d&rsquo;adopter une autre position, en prime plus a&eacute;rodynamique dans la perspective de fuir l&rsquo;asphalte. Autre avantage, il est plus compact, ce qui facilite le transport dans le train. De m&ecirc;me, le poids du v&eacute;lo devait rester contenu, toujours pour faciliter le transport. Un gravel plus lourd qu&rsquo;un VTT n&rsquo;a pas beaucoup de sens pour moi.</p><p>C&ocirc;t&eacute; transmission, je suis un inconditionnel du monoplateau. Je ne me voyais pas revenir en arri&egrave;re&nbsp;: ne jamais &ecirc;tre sur le bon plateau dans les terrains accident&eacute;s et devoir jouer avec deux manettes en m&ecirc;me temps. Ce qui ne pose pas de probl&egrave;me sur la route en pose hors asphalte, quand on n&rsquo;a parfois qu&rsquo;une seconde pour passer de la descente &agrave; la mont&eacute;e, sans &ecirc;tre capable de l&rsquo;anticiper.</p><p><a href="2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/img_4429/" rel="attachment wp-att-55741"><img width="250" height="188" src="../../../../images_tc/2020/10/IMG_4429-250x188.jpeg" class="alignnone size-full wp-image-55741 paysage" alt="Mon Diverge" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/10/IMG_4429-250x188.jpeg 250w, ../../../../images_tc/2020/10/IMG_4429-768x576.jpeg 768w, ../../../../images_tc/2020/10/IMG_4429-1024x768.jpeg 1024w, ../../../../images_tc/2020/10/IMG_4429.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>Au printemps 2021, j&rsquo;ai vendu mon <a href="https:/www.specialized.com/us/en/mens-diverge-expert-x1/p/154313?color=227313-154313">Diverge</a> parce qu&rsquo;il n&rsquo;acceptait que les pneus de 42&nbsp;mm, et encore par temps sec. La boue emp&ecirc;chait vite les roues de tourner et le cadre &eacute;tait d&eacute;j&agrave; bien ponc&eacute;. Sur le Diverge, il m&rsquo;a toujours manqu&eacute; quelques millim&egrave;tres pour &ecirc;tre &agrave; mon aise sur les chemins gravillonn&eacute;s exigeants du Midi, aussi pour r&eacute;duire la pression de gonflage et rouler plus confortablement. Mon nouveau gravel devrait pouvoir chausser du 50&nbsp;mm.</p><p>Mon Diverge avait une suspension <a href="https:/www.specialized.com/ca/fr/stories/future-shock">Future Shock</a> de seconde g&eacute;n&eacute;ration, efficace, mais moins que des pneus plus amples. Je n&rsquo;ai rien contre un gravel suspendu, sans que ce soit une condition indispensable, vu que je poss&egrave;de deux VTT.</p><p>Je ne faisais ainsi que d&eacute;crire un gravel classique de 2022. Il me restait &agrave; le choisir.</p><p><strong>J&rsquo;ai commenc&eacute; par me fixer un budget de 1 000&nbsp;&euro;.</strong></p><p><img width="250" height="149" src="../../../../images_tc/2022/09/tutto-250x149.jpg" class="alignnone size-full wp-image-64353 paysage" alt="Cinelli Tutto Plus" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/09/tutto-250x149.jpg 250w, ../../../../images_tc/2022/09/tutto-768x459.jpg 768w, ../../../../images_tc/2022/09/tutto-1024x612.jpg 1024w, ../../../../images_tc/2022/09/tutto.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Pour r&eacute;duire les co&ucirc;ts, j&rsquo;ai pens&eacute; &agrave; partir sur un gravel single speed. J&rsquo;ai un moment h&eacute;sit&eacute; entre le magnifique <a href="https:/cinelli.it/en/prodotti/tutto-plus-en/">Cinelli Tutto Plus</a> mont&eacute; avec un cintre tordu et l&rsquo;<a href="https:/octane-one.com/bike/kode-single-speed-commuter/">Octane One Kode</a>, finissant par pr&eacute;f&eacute;rer le dernier pour sa position moins agressive, ses freins &agrave; disque, ses roues tubeless ready. Quand j&rsquo;ai regard&eacute; plus en d&eacute;tail les caract&eacute;ristiques de ce v&eacute;lo, j&rsquo;ai d&eacute;couvert qu&rsquo;en plus de proposer un d&eacute;veloppement bien trop grand pour moi, il pesait plus de 12&nbsp;kg, soit le poids de mon tout suspendu&nbsp;!</p><p><img width="250" height="166" src="../../../../images_tc/2022/09/kode1-2-1-1024x679-1-250x166.jpg" class="alignnone size-full wp-image-64354 paysage" alt="Kode" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/09/kode1-2-1-1024x679-1-250x166.jpg 250w, ../../../../images_tc/2022/09/kode1-2-1-1024x679-1-768x509.jpg 768w, ../../../../images_tc/2022/09/kode1-2-1-1024x679-1.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Ce que j&rsquo;aimais avec mon Diverge &eacute;tait sa nervosit&eacute;, sa capacit&eacute; &agrave; acc&eacute;l&eacute;rer au moindre coup de p&eacute;dale, je ne voulais pas d&rsquo;un gravel aussi pataud qu&rsquo;un VTT, et qui en plus n&rsquo;aurait ni vitesses, ni suspension. Partir sur un Octane One Kode aurait &eacute;t&eacute; r&eacute;unir le pire des deux mondes (dans ma situation, bien s&ucirc;r).</p><p><img width="250" height="158" src="../../../../images_tc/2022/09/statsV-250x158.png" class="alignnone size-full wp-image-64344 portrait" alt="Mon comparateur" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/09/statsV-250x158.png 250w, ../../../../images_tc/2022/09/statsV-768x484.png 768w, ../../../../images_tc/2022/09/statsV-1024x646.png 1024w, ../../../../images_tc/2022/09/statsV.png 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Mon cerveau chauffait, je n&rsquo;en dormais pas (sans doute parce que je n&rsquo;avais pas un budget illimit&eacute;, et donc pas le droit de me tromper). Je passais mon temps &agrave; &eacute;tudier des dizaines de v&eacute;los et &agrave; comparer leur g&eacute;om&eacute;trie dans un tableur. Il me permet de calculer la distance entre la selle et le cintre ainsi que le drop, la m&ecirc;me distance mais verticalement, sachant que j&rsquo;aime les v&eacute;los avec un drop proche de z&eacute;ro et une distance du nez de celle au cintre contenue. Ces deux exigences me poussent &agrave; choisir des cadres L plut&ocirc;t que M, alors qu&rsquo;avec mon 1,79/83 je suis entre les deux tailles (souvent je dois raccourcir la potence). Ma position n&rsquo;est pas efficace, mais c&rsquo;est ainsi que je p&eacute;dale aujourd&rsquo;hui, sinon mes cervicales ne le supportent pas et je n&rsquo;&eacute;prouve aucun plaisir.</p><p><img width="250" height="126" src="../../../../images_tc/2022/09/SAL_BikesInAction_Fargo_5@2x-250x126.jpg" class="alignnone size-full wp-image-64345 paysage" alt="Fargo, image Salsa" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/09/SAL_BikesInAction_Fargo_5@2x-250x126.jpg 250w, ../../../../images_tc/2022/09/SAL_BikesInAction_Fargo_5@2x-768x386.jpg 768w, ../../../../images_tc/2022/09/SAL_BikesInAction_Fargo_5@2x-1024x514.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p>J&rsquo;ai song&eacute; &agrave; m&rsquo;acheter un cadre et monter un v&eacute;lo en puisant dans mon stock de pi&egrave;ces r&eacute;form&eacute;es. Mon choix s&rsquo;est alors tout naturellement port&eacute; sur le <a href="https:/www.salsacycles.com/bikes/2019_fargo_steel_frameset">Salsa Fargo</a>, cadre acier r&eacute;put&eacute; un des plus confortables jamais dessin&eacute;s, qui a l&rsquo;avantage d&rsquo;accepter des roues VTT au standard boost. J&rsquo;ai calcul&eacute; que je pouvais me construire une belle b&eacute;cane pour 1&nbsp;700&nbsp;&euro;, mais sans r&eacute;ussir &agrave; passer sous la barre des 11&nbsp;kg. M&ecirc;me en cassant ma tirelire, je n&rsquo;aurais jamais &eacute;t&eacute; moins lourd que mon semi-rigide.</p><p>Une autre chose me g&ecirc;nait. Le Fargo est un drop bar moutain bike, un VTT avec un cintre gravel (tout comme le <a href="https:/surlybikes.com/bikes/ghost_grappler">Surly Ghost Grappler</a> ou le <a href="https:/konabikes.fr/product/b22sul/">Kona Sutra LTD</a>). Un v&eacute;lo en son temps unique, pr&eacute;curseur, positionn&eacute; entre deux mondes, mais trop proche de mon VTT de voyage, et pas assez gravel &agrave; mon go&ucirc;t. J&rsquo;ai renonc&eacute; &agrave; cette piste (qui aurait &eacute;t&eacute; id&eacute;ale si je n&rsquo;avais d&ucirc; garder qu&rsquo;un seul v&eacute;lo).</p><p><img width="250" height="103" src="../../../../images_tc/2022/09/WEST_MC_03-250x103.jpg" class="alignnone size-full wp-image-64346 paysage" alt="West 10, image Megamo" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/09/WEST_MC_03-250x103.jpg 250w, ../../../../images_tc/2022/09/WEST_MC_03-768x316.jpg 768w, ../../../../images_tc/2022/09/WEST_MC_03-1024x421.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p>J&rsquo;ai alors pass&eacute; plus d&rsquo;une semaine &agrave; essayer des gravels dans les boutiques autour de Montpellier. Ils pesaient tous plus de 10&nbsp;kg, voire plus de 11&nbsp;kg, m&ecirc;me certains gravels carbone comme le <a href="https:/www.megamo.com/fr/velos/gravel/west/west-10-(22)">Megamo West 10</a>, &agrave; d&eacute;j&agrave; presque 2&nbsp;500&nbsp;&euro;. Sans m&rsquo;en rendre compte j&rsquo;avais bascul&eacute; d&rsquo;un budget minimal &agrave; un budget plus cons&eacute;quent, c&rsquo;est-&agrave;-dire celui d&rsquo;un v&eacute;lo de luxe, en rien indispensable, mais dont les caract&eacute;ristiques me feraient plaisir. Dans ma t&ecirc;te, je pensais &agrave; mes fr&eacute;quents s&eacute;jours dans le Lot-et-Garonne chez mes beaux-parents, terrain de jeu parfait pour le gravel.</p><p>Il n&rsquo;&eacute;tait plus question d&rsquo;acheter un v&eacute;lo et de le laisser &agrave; Paris dans une cave, avec tous les risques que cela comporte. J&rsquo;ai d&eacute;cid&eacute; que je transporterai ce v&eacute;lo &agrave; chacun de mes voyages. Avant m&ecirc;me de le choisir, j&rsquo;ai command&eacute; une sacoche <a href="https:/www.buds-sports.com/housses-velo-pour-train-au-standard-sncf/">Buds, compatible SNCF</a>, avec les accessoires de protection.</p><p>Faute de trouver chaussure &agrave; mon pied autour de moi, j&rsquo;ai d&eacute;cid&eacute; de commander en ligne. J&rsquo;ai assez d&rsquo;exp&eacute;rience et de ma&icirc;trise de la g&eacute;om&eacute;trie des v&eacute;los pour savoir si un cadre peut me convenir en jouant avec ses c&ocirc;tes. Par exemple, j&rsquo;ai vite constat&eacute; que le Cinelli Tutto Plus ne ferait pas l&rsquo;affaire parce qu&rsquo;il &eacute;tait trop agressif, imposant un style coureur du tour de France arc-bout&eacute;.</p><p><img width="250" height="141" src="../../../../images_tc/2022/09/lauft-250x141.jpg" class="alignnone size-full wp-image-64347 paysage" alt="Seigla, image Lauft" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/09/lauft-250x141.jpg 250w, ../../../../images_tc/2022/09/lauft-768x432.jpg 768w, ../../../../images_tc/2022/09/lauft-1024x576.jpg 1024w, ../../../../images_tc/2022/09/lauft.jpg 1280w" sizes="(max-width: 250px) 100vw, 250px"></p><p>J&rsquo;ai longtemps regard&eacute; le nouveau <a href="https:/www.laufcycling.com/eur/product/lauf-seigla">Lauf Seigla Weekend Warrior</a>, annonc&eacute; &agrave; 2&nbsp;440&nbsp;&euro;. C&rsquo;est un gravel r&eacute;volutionnaire, capable d&rsquo;accepter des pneus de 2,1&Prime;, avec une longueur de cha&icirc;ne digne d&rsquo;un VTT. Il est r&eacute;put&eacute; rapide, annonc&eacute; &agrave; moins de 9&nbsp;kg. Plut&ocirc;t destin&eacute; &agrave; la comp&eacute;tition, <a href="https:/www.youtube.com/watch?v=iu5G_Fidzf8&amp;ab_channel=CyclingTips">il semble inconfortable, m&ecirc;me &eacute;quip&eacute; d&rsquo;une fourche</a>. Par ailleurs, le prix annonc&eacute; n&rsquo;inclut pas les taxes d&rsquo;importation depuis l&rsquo;Islande, et le prix grimpe &agrave; 3&nbsp;000&nbsp;&euro;. Au moindre probl&egrave;me, je me retrouverais coinc&eacute; avec ce v&eacute;lo, sur lequel je n&rsquo;avais aucun retour de premi&egrave;re main.</p><p><img width="250" height="141" src="../../../../images_tc/2022/09/pr-grizl-side-250x141.jpg" class="alignnone size-full wp-image-64348 paysage" alt="Grizl, image Canyon" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/09/pr-grizl-side-250x141.jpg 250w, ../../../../images_tc/2022/09/pr-grizl-side-768x432.jpg 768w, ../../../../images_tc/2022/09/pr-grizl-side-1024x576.jpg 1024w, ../../../../images_tc/2022/09/pr-grizl-side.jpg 1064w" sizes="(max-width: 250px) 100vw, 250px"></p><p>J&rsquo;ai fini par me tourner vers une valeur s&ucirc;re, un <a href="https:/www.canyon.com/fr-fr/velos-de-gravel/?hideSelectedFilters=true&amp;prefn1=pc_familie&amp;prefv1=Grizl&amp;srule=sort_master_availability">Canyon Grizl</a>, que j&rsquo;ai remarqu&eacute; d&egrave;s sa sortie en 2021 et que depuis <a href="https:/granfondo-cycling.com/the-best-gravel-bike-review/">Grand Fondo</a> a c&eacute;l&eacute;br&eacute;. Un copain gravelliste exp&eacute;riment&eacute; en poss&egrave;de un et n&rsquo;en dit que du bien. Il ne s&rsquo;agit pas d&rsquo;un choix tr&egrave;s original, mais ce v&eacute;lo r&eacute;pond &agrave; mon cahier des charges. Je pourrais &eacute;ventuellement lui ajouter une fourche hydraulique <a href="https:/www.sram.com/en/rockshox/models/fs-rudy-ult-a1">RockShox Rudy 30</a> et des roues carbone pour faire passer son poids all&egrave;grement sous les 9&nbsp;kg. Qui plus est, c&rsquo;est un gravel de bikepacking, muni de nombreuses fixations sur le cadre. En termes de rapport qualit&eacute;/prix, je n&rsquo;ai pas trouv&eacute; mieux. Chez Canyon, je suis assur&eacute;ment en taille M et non L. D&rsquo;apr&egrave;s mes calculs, il me faudra sans doute raccourcir la potence de 2&nbsp;cm, peut-&ecirc;tre lui donner un peu d&rsquo;angle, mais rien d&rsquo;&eacute;norme.</p><p><img width="250" height="165" src="../../../../images_tc/2022/09/canyonG-250x165.png" class="alignnone size-full wp-image-64349 portrait" alt="G&eacute;om&eacute;trie du Grizl" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/09/canyonG-250x165.png 250w, ../../../../images_tc/2022/09/canyonG-768x506.png 768w, ../../../../images_tc/2022/09/canyonG-1024x675.png 1024w, ../../../../images_tc/2022/09/canyonG.png 1044w" sizes="(max-width: 250px) 100vw, 250px"></p><p>J&rsquo;ai racont&eacute; ce cheminement pour montrer qu&rsquo;il n&rsquo;existe pas de gravel id&eacute;al. Les autres v&eacute;los que nous poss&eacute;dons d&eacute;terminent notre d&eacute;cision autant que des pr&eacute;f&eacute;rences et des contraintes personnelles. Est-ce que j&rsquo;ai effectu&eacute; le bon choix&nbsp;? Je vous le dirai quand j&rsquo;aurai un peu roul&eacute; avec mon nouveau gravel. Pour le moment, je ronge mon frein &agrave; Paris, ce qui me laisse le temps d&rsquo;&eacute;crire.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64342"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Comment+j%E2%80%99ai+choisi+mon+nouveau+gravel&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F09%2F25%2Fcomment-jai-choisi-mon-nouveau-gravel%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F09%2F25%2Fcomment-jai-choisi-mon-nouveau-gravel%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F09%2F25%2Fcomment-jai-choisi-mon-nouveau-gravel%2F&amp;title=Comment+j%E2%80%99ai+choisi+mon+nouveau+gravel" target="_blank"></a></div></div></div></div><h4><a href="../../../../2022/09/17/le-plaisir-de-la-reconnaissance/index.html">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 123</a> ● <span itemprop="datePublished" content="2022-09-25T11:01:00" title="Publié à 11:01"> <a href="../../../../2022/09/index.html">25 septembre</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/09/29/heatmap-le-tracage-social-pour-gravel-et-vtt/index.html"> &gt;</a></h4></body></html>