<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Histoire de connexions et de connecteurs</title><link rel="canonical" href="https:/tcrouzet.com/2007/07/08/histoire-de-connexions-et-de-connecteurs/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Histoire de connexions et de connecteurs" /><meta property="og:description" content="Au d&eacute;but internet a connect&eacute; des machines (du filaire au sans fil), puis des informations avant de connecter des hommes. Je voudrais revenir sur les deux derni&egrave;res &eacute;tapes. Connexion des informations Liens &Agrave; partir de 1992, les &eacute;diteurs de pages web ont commenc&eacute; &agrave; lier leurs informations avec celles propos&eacute;es par d&rsquo;autres &eacute;diteurs. Annuaires Tr&egrave;s [&hellip;]" /><meta property="og:url" content="/2007/07/08/histoire-de-connexions-et-de-connecteurs/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-07-08T07:20:38+00:00" /><meta property="article:modified_time" content="2010-05-10T06:54:41+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Histoire de connexions et de connecteurs</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Au d&eacute;but internet a connect&eacute; des machines (du filaire au sans fil), puis des informations avant de connecter des hommes. Je voudrais revenir sur les deux derni&egrave;res &eacute;tapes.</p><h3>Connexion des informations</h3><ol><li><strong>Liens</strong> &Agrave; partir de 1992, les &eacute;diteurs de pages web ont commenc&eacute; &agrave; lier leurs informations avec celles propos&eacute;es par d&rsquo;autres &eacute;diteurs.</li><li><strong>Annuaires</strong> Tr&egrave;s vite les pages jaunes du web apparaissent, avec Yahoo notamment en 1994. Les auteurs des annuaires ne cr&eacute;ent plus des informations mais lient entre elles des informations existantes. Ils nous aident &agrave; les retrouver. Nous entrons d&eacute;j&agrave; dans l&rsquo;&egrave;re du metaweb.</li><li><strong>Robots</strong> Plut&ocirc;t que de r&eacute;f&eacute;rencer les sites manuellement comme sur les annuaires, des logiciels cr&eacute;ent les liens. En 1995, c&rsquo;est le d&eacute;but d&rsquo;Altavista. Google se lance trois ans plus tard. Les algorithmes ont beau devenir de plus en plus complexes, s&rsquo;appuyant sur des cartographies multidimensionnelles du web, ils n&rsquo;apportent conceptuellement rien de plus que les annuaires (l&rsquo;exhaustivit&eacute; se paie par un manque de pertinence).</li><li><strong>Folksonomies</strong> Il faut attendre 2003 pour d&eacute;couvrir du neuf avec <a href="http:/del.icio.us" target="_blank">del.icio.us</a>. Plut&ocirc;t que des robots logiciels pas souvent pertinents, les utilisateurs eux-m&ecirc;mes classent les sites &agrave; l&rsquo;aide de tags. Nous en revenons au concept d&rsquo;annuaire mais, plut&ocirc;t qu&rsquo;une petite &eacute;quipe effectue le r&eacute;f&eacute;rencement, des milliers, voire des millions d&rsquo;utilisateurs, prennent en charge ce travail. Ainsi d&eacute;bute l&rsquo;histoire du web 2.0. Par ailleurs, les folksonomies ne reposent pas sur des bases de donn&eacute;es hi&eacute;rarchis&eacute;es, ce qui &eacute;tait le cas de tous les annuaires. Les liens sont s&eacute;mantiques sans ordre hi&eacute;rarchique, tout juste si certains prennent plus de poids parce qu&rsquo;ils sont activ&eacute;s plus souvent.</li></ol><p>J&rsquo;ai particip&eacute; &agrave; cette histoire en tant qu&rsquo;observateur, un peu en tant qu&rsquo;acteur. En 1996, j&rsquo;ai collabor&eacute; trois mois au projet Europe Online qui se voulait le premier portail europ&eacute;en sur le mod&egrave;le Yahoo. D&eacute;j&agrave; les investisseurs jetaient des millions d&rsquo;euro par les fen&ecirc;tres.</p><p>Puis en 1998, j&rsquo;ai cr&eacute;&eacute; <a href="http:/www.bonweb.com" target="_blank">bonWeb</a> dans le but de r&eacute;f&eacute;rencer manuellement les meilleurs sites. Le service avait pour fonction principale de tenir &agrave; jour la base de donn&eacute;es qui nous permettait de cr&eacute;er le livre correspondant. Je travaillais sur ce projet en dilettante, lui consacrant le moins de temps possible&hellip; Je me d&eacute;diais &agrave; la litt&eacute;rature, je n&rsquo;&eacute;tais pas dans la peau d&rsquo;un entrepreneur.</p><p>Aujourd&rsquo;hui, les choses ont &eacute;volu&eacute;. Avec <a href="le-peuple-des-connecteurs/">Le peuple des connecteurs</a> et <a href="le-cinquieme-pouvoir/">Le cinqui&egrave;me pouvoir</a>, j&rsquo;ai r&eacute;ussi &agrave; relier ma passion pour la technologie avec ma passion pour l&rsquo;&eacute;criture. J&rsquo;ai compris que nous vivions une &eacute;poque de convergence o&ugrave; plus rien ne peut &ecirc;tre s&eacute;par&eacute;, id&eacute;e que j&rsquo;ai d&eacute;velopp&eacute;e dans <a href="eratosthene/">&Eacute;ratosth&egrave;ne</a>.</p><p>Tout en faisant &eacute;voluer bonWeb vers la folksonomie, les tags &eacute;tant cr&eacute;&eacute;s dynamiquement lorsque les utilisateurs lancent des recherches et visitent des sites, je songe maintenant &agrave; cr&eacute;er un nouveau service qui s&rsquo;inscrirait dans l&rsquo;histoire d&eacute;crite ci-dessus, notamment dans sa phase 4 et pourquoi pas 5 (dont je n&rsquo;ai aucune id&eacute;e). Mais cette histoire est incompl&egrave;te car, sur internet, &agrave; c&ocirc;t&eacute; des informations, il y a des hommes.</p><h3>Connexion des individus</h3><ol><li><strong>Messageries</strong> Tout commence avec les mails qui nous permirent d&rsquo;entrer en relation num&eacute;rique. M&ecirc;me si les premiers mails ont circul&eacute; d&egrave;s la fin des ann&eacute;es 1960, le mail ne se popularise qu&rsquo;au d&eacute;but des ann&eacute;es 1990, notamment gr&acirc;ce &agrave; CompuServe. En &eacute;changeant sans cesse des messages, les amis et les coll&egrave;gues de travail resserrent leur communaut&eacute;.</li><li><strong>Messageries instantan&eacute;es</strong> Avec ICQ en 1996, nous d&eacute;couvrons le chat one-to-one. Comme le mail &eacute;tait la version &eacute;lectronique du courrier, ICQ devient une sorte de t&eacute;l&eacute;phone par &eacute;crit. Au fil de la journ&eacute;e, nous pouvons discuter avec nos amis comme s&rsquo;ils &eacute;taient &agrave; c&ocirc;t&eacute; de nous. Nous ne sommes plus jamais seuls. Le SMS apporte la mobilit&eacute; au chat.</li><li><strong>R&eacute;seaux sociaux </strong>Apr&egrave;s le one-to-one du chat nous passons au many-to-many. Nous savons ce que font nos amis et ils savent ce que font nos amis. Nous sommes encore moins seuls. Ces services explosent en 2007 : <a href="http:/www.facebook.com" target="_blank">Facebook</a> (<a href="http:/www.facebook.com/p/Thierry_Crouzet/574723592" target="_blank">inscrivez-vous et connectez-vous &agrave; moi</a>), <a href="https:/twitter.com/" target="_blank">Twitter</a>, <a href="http:/www.dodgeball.com/" target="_blank">Dodgeball</a>&hellip; Tous ces services connaissent un succ&egrave;s grandissant car, en nous connectant, ils nous aident &agrave; prendre conscience des autres, ils sont la cl&eacute;-de-vo&ucirc;te d&rsquo;une nouvelle forme de conscience. Il ne faut surtout pas croire qu&rsquo;ils sont des gadgets pour adolescents.</li></ol><p>D&rsquo;un c&ocirc;t&eacute;, nous avons donc les folksonomies, d&rsquo;un autre, les r&eacute;seaux sociaux. D&rsquo;une certaine fa&ccedil;on, la connexion des informations rejoint celle des hommes, l&rsquo;une entra&icirc;ne l&rsquo;autre et vice-versa.</p><p>Si donc je cr&eacute;e une nouvelle soci&eacute;t&eacute;, elle devra aussi s&rsquo;inscrire dans la phase 3 voire 4 de la connexion interindividuelle. Il faut trouver des services aussi simples &agrave; utiliser que Twitter. C&rsquo;est un d&eacute;fi, c&rsquo;est pas gagn&eacute; mais j&rsquo;ai une petite id&eacute;e&hellip;</p><h3>Notes</h3><ol><li>Les blogueurs comme les journalistes citoyens d&rsquo;<a href="http:/www.agoravox.fr" target="_blank">Agoravox</a> participent &agrave; l&rsquo;&eacute;tape 1 de la connexion d&rsquo;informations. Ils cr&eacute;ent des informations et les lient &agrave; d&rsquo;autres informations. Comme leurs informations peuvent &ecirc;tre comment&eacute;es, les commentateurs forment peu &agrave; peu des communaut&eacute;s, mais tr&egrave;s informelles par rapport &agrave; ce que nous trouvons sur Facebook.</li><li>Les annuaires ont tent&eacute; d&rsquo;imposer un ordre hi&eacute;rarchique &agrave; un web qui lui est topologique. C&rsquo;&eacute;tait une aberration. Le web ne peut &ecirc;tre class&eacute; que par une structure de m&ecirc;me nature que lui. D&rsquo;une certaine fa&ccedil;on, il se classe lui-m&ecirc;me gr&acirc;ce &agrave; la folksonomie.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share496"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Histoire+de+connexions+et+de+connecteurs&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F08%2Fhistoire-de-connexions-et-de-connecteurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F08%2Fhistoire-de-connexions-et-de-connecteurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F08%2Fhistoire-de-connexions-et-de-connecteurs%2F&amp;title=Histoire+de+connexions+et+de+connecteurs" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/07/05/une-fusee-a-plusieurs-etages/index.html">&lt; </a><span itemprop="datePublished" content="2007-07-08T09:20:00" title="Publié à 9:20"> <a href="../../../../2007/07/index.html">8 juillet</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/07/08/youtube-pour-le-texte/index.html"> &gt;</a></h4></body></html>