<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-39165 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-39165" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-01-27T11:39:51+02:00"/><meta itemprop="dateModified" content="2015-02-16T17:07:01+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2015/01/27/la-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2015/01/convergence-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/01/convergence-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/01/convergence-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2015/01/convergence-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/01/convergence.jpg 1280w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title39165">La sérendipité ou comment être plus heureux dans un monde plus libre</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/01/14/comment-defendre-la-liberte-dexpression/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 221</a> ● <span itemprop="datePublished" content="2015-01-27T11:39:00" title="Publié à 11:39"> <a href="../../../../2015/01/index.html">27 janvier</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/02/25/quand-la-propriete-intellectuelle-tue-le-domaine-public-sauve/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share39165"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+s%C3%A9rendipit%C3%A9+ou+comment+%C3%AAtre+plus+heureux+dans+un+monde+plus+libre&amp;url=https%3A%2F%2Ftcrouzet.com%2F2015%2F01%2F27%2Fla-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2015%2F01%2F27%2Fla-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2015%2F01%2F27%2Fla-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre%2F&amp;title=La+s%C3%A9rendipit%C3%A9+ou+comment+%C3%AAtre+plus+heureux+dans+un+monde+plus+libre" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/01/27/la-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/01/27/la-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-39165"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>En 2011, j&rsquo;ai v&eacute;cu une exp&eacute;rience pas tr&egrave;s agr&eacute;able. Je me suis retrouv&eacute; une nuit &agrave; l&rsquo;h&ocirc;pital. Diagnostic&nbsp;: crise d&rsquo;angoisse apr&egrave;s un burn-out num&eacute;rique. Vivre trop intens&eacute;ment en ligne m&rsquo;avait carbonis&eacute;. J&rsquo;ai d&eacute;cid&eacute; de d&eacute;brancher du Net durant 6 mois. J&rsquo;avais besoin de prendre mes distances. Un peu comme J&eacute;sus qui s&rsquo;en va m&eacute;diter dans le d&eacute;sert ou Bouddha sous son figuier Pipal. Vous voyez mon &eacute;tat &eacute;tait assez critique. Je me prenais pour un proph&egrave;te.<span id="more-39165"></span></p>
<h3>Pr&eacute;lude : une question</h3>
<p>Une fois d&eacute;connect&eacute;, je me suis r&eacute;fugi&eacute; dans le cocon familial. Je lisais beaucoup, je me promenais, je jouais avec les enfants, je r&eacute;fl&eacute;chissais &agrave; ma situation. Je me suis alors souvenu d&rsquo;un livre, achet&eacute; deux ou trois ans plus t&ocirc;t, et jamais lu, comme presque tous les livres quand on est connect&eacute;s. Il y &eacute;tait question des diff&eacute;rentes &eacute;critures invent&eacute;es par l&rsquo;humanit&eacute;. J&rsquo;avais l&rsquo;intuition que ce texte pourrait m&rsquo;aider.</p>
<h3>La frustration</h3>
<p>Mais impossible de mettre la main dessus. Je savais qu&rsquo;il avait une couverture blanche, que c&rsquo;&eacute;tait un grand format de chez Gallimard. J&rsquo;ai commenc&eacute; &agrave; fouiller notre biblioth&egrave;que. Impossible de le d&eacute;nicher. J&rsquo;ai accus&eacute; ma femme de me l&rsquo;avoir piqu&eacute;. &Ccedil;a finit toujours comme &ccedil;a quand j&rsquo;ai un probl&egrave;me, il me faut un bouc &eacute;missaire. J&rsquo;ai fouill&eacute; nos bureaux, en vain. Et, pour cause de d&eacute;connexion, impossible de faire une requ&ecirc;te sur le Net, de demander de l&rsquo;aide &agrave; Hubert Guillaud qui avait conseill&eacute; cette lecture dans un de ses articles. J&rsquo;&eacute;tais frustr&eacute;.</p>
<h3>La r&eacute;compense</h3>
<p>Quelque temps plus tard, Narvic, le c&eacute;l&egrave;bre blogueur sp&eacute;cialiste des m&eacute;dias, aujourd&rsquo;hui retrait&eacute;, vient passer quelques jours &agrave; la maison. Il dort dans une cabane am&eacute;nag&eacute;e dans notre jardin. Le lendemain, il arrive au petit-dej avec un livre &agrave; couverture blanche. Bingo, c&rsquo;est celui que je cherche. Je n&rsquo;avais pas pens&eacute; &agrave; regarder dans la cabane. Narvic me dit :</p>
<p>&mdash;&nbsp;J&rsquo;ai trouv&eacute; &ccedil;a sur l&rsquo;&eacute;tag&egrave;re au-dessus du lit, c&rsquo;est g&eacute;nial. Clarisse Herrenschmidt explique que le code est la troisi&egrave;me &eacute;criture invent&eacute;e par l&rsquo;humanit&eacute; apr&egrave;s l&rsquo;&eacute;criture des langues et l&rsquo;&eacute;criture des chiffres.</p>
<p>Narvic a pass&eacute; la nuit &agrave; lire <em>Les trois &eacute;critures</em>.</p>
<p>&mdash;&nbsp;Quand tu ajoutes une &eacute;criture &agrave; ton arc, c&rsquo;est comme si tu voyais mieux le monde.</p>
<p>C&rsquo;&eacute;tait exactement ce que je voulais expliquer. Le net nous chamboule parce qu&rsquo;il nous fait voir le monde autrement. Je sautais litt&eacute;ralement de joie. J&rsquo;&eacute;tais &eacute;lectris&eacute;.</p>
<h3>Un hasard particulier</h3>
<p>La s&eacute;rendipit&eacute; a souvent cet effet. Elle nous aide &agrave; franchir un obstacle contre lequel nous butions depuis longtemps. Nous &eacute;prouvons un immense soulagement en m&ecirc;me temps qu&rsquo;une immense satisfaction. Avec aussi cette id&eacute;e, difficile &agrave; rejeter, que le destin a son mot &agrave; dire dans cette histoire. On sent &agrave; l&rsquo;&oelig;uvre une force myst&eacute;rieuse.</p>
<p>On dit que la s&eacute;rendipit&eacute; &laquo;&nbsp;C&rsquo;est trouver quelque chose qu&rsquo;on ne cherche pas ou ne cherche plus.&nbsp;&raquo; C&rsquo;est la d&eacute;finition classique. C&rsquo;est aussi &laquo;&nbsp;Trouver quelque chose qu&rsquo;on cherche d&rsquo;une mani&egrave;re inattendue.&nbsp;&raquo;</p>
<p>Cette trouvaille se joue sur deux plans.</p>
<ol><li>Un impr&eacute;vu (dans mon cas, Narvic qui arrive avec le livre que je cherche).</li>
<li>Un coup de pouce (le contenu du livre m&rsquo;aide &agrave; avancer dans ma qu&ecirc;te).</li>
</ol><p>La s&eacute;rendipit&eacute; est donc un hasard tr&egrave;s particulier. Positif. Constructeur. Enchanteur. Qui nous fait un bien fou.</p>
<h3>Le bonheur</h3>
<p>La psychologue Isabelle Filliozat dit toujours que nous sommes heureux &agrave; deux conditions.</p>
<ol><li>Nous nous sentons connect&eacute;s aux autres.</li>
<li>Nous avan&ccedil;ons dans nos projets.</li>
</ol><p>Voil&agrave; pourquoi la s&eacute;rendipit&eacute; nous rend heureux. Elle remplit ces deux conditions.</p>
<ol><li><strong>C&rsquo;est un moment de connexion.</strong> Elle ne survient que si nous sommes attentifs au monde et aux autres.</li>
<li><strong>C&rsquo;est avancer sur sa route.</strong> La s&eacute;rendipit&eacute; implique une trouvaille qui nous d&eacute;bloque.</li>
</ol><p>Dans mon cas, il fallait que j&rsquo;invite Narvic pour qu&rsquo;il puisse trouver le livre au moment o&ugrave; j&rsquo;en avais besoin. Et il fallait que le contenu du livre me parle. En alliant connexion et cheminement, la s&eacute;rendipit&eacute; nous rend profond&eacute;ment heureux.</p>
<h3>Fatalit&eacute;&nbsp;?</h3>
<p>Devons-nous nous transformer en J&eacute;sus ou Bouddha et attendre que la gr&acirc;ce nous touche par magie ? Peut-&ecirc;tre pas. Quand on d&eacute;tricote la s&eacute;rendipit&eacute;, on devine comment la provoquer plus souvent.</p>
<h3>La s&eacute;rendipit&eacute; et la libert&eacute;</h3>
<p>Comment on fait ? Trois facteurs favorisent la s&eacute;rendipit&eacute;.</p>
<ol><li>Pour nous connecter aux autres, nous devons nous d&eacute;placer, sortir de chez nous, voyager, r&eacute;pondre &agrave; des invitations&hellip; Nous devons parcourir le graphe social, cette esp&egrave;ce de grande galaxie qui nous interconnecte, soit physiquement soit sur le Net.</li>
<li>Pour entendre les voix qui pourraient nous faire avancer, nous devons &ecirc;tre &agrave; leur &eacute;coute, ma&icirc;triser plusieurs langues, plusieurs &eacute;critures.</li>
<li>Pour que nous ayons une chance de les entendre, elles doivent avoir une chance de s&rsquo;exprimer, aussi t&eacute;nues soient-elles.</li>
</ol><p>Autrement dit, nous devons &ecirc;tre libres de nous d&eacute;placer, libres d&rsquo;&eacute;couter, libres de nous exprimer. Pour augmenter la probabilit&eacute; de la s&eacute;rendipit&eacute;, et donc contribuer &agrave; notre bonheur, nous devons batailler pour accro&icirc;tre nos libert&eacute;s.</p>
<h3>Plus je me lie, plus je complexifie</h3>
<p>Est-ce seulement possible&nbsp;? Pouvons-nous &ecirc;tre plus libres que nous ne le sommes d&eacute;j&agrave;&nbsp;? Je crois que oui. Le raisonnement est un peu tortueux. Il faut s&rsquo;accrocher.</p>
<ol><li>Plus nous interagissons, sur Facebook, Twitter, Skype, les blogs, mais aussi dans les caf&eacute;s, les conf&eacute;rences, les trains&hellip; plus nous nous lions les uns aux autres.</li>
<li>En cons&eacute;quence, le r&eacute;seau social de l&rsquo;humanit&eacute; se densifie. Il faut essayer de le voir comme une carte Michelin haute en couleur. Chaque jour, elle comporte de plus en plus de routes. C&rsquo;est pas toujours des autoroutes ou des nationales, on trouve des d&eacute;partementales, des chemins communaux et beaucoup de sentiers.</li>
<li>Mais une chose est s&ucirc;re, cette carte est de plus en plus complexe. Une sorte de tableau de Jackson Pollock.</li>
<li>La carte repr&eacute;sente un territoire qui lui-m&ecirc;me se complexifie. Les messages s&rsquo;y propagent plus vite, mais aussi les interactions.</li>
<li>On peut en d&eacute;duite une loi&nbsp;: plus je me lie, plus je complexifie le monde.</li>
</ol><p>&Ccedil;a nous donne &agrave; tous un grand pouvoir et une grande responsabilit&eacute;.</p>
<h3>Plus je me lie, plus je suis libre</h3>
<p>Imaginez-vous maintenant &agrave; la place des forces de l&rsquo;ordre. Le contr&ocirc;le de ce r&eacute;seau devient de plus en plus difficile. Il est quasi impossible de mettre un gendarme &agrave; chaque croisement. On ne peut pas ajouter un fonctionnaire pour chaque nouvelle route. Il existe des endroits o&ugrave; on ne peut pas contr&ocirc;ler la vitesse et o&ugrave; on doit faire confiance &agrave; la responsabilit&eacute; des automobilistes.</p>
<p>En 1977, le cybern&eacute;ticien Valentin Turchin a d&eacute;montr&eacute; que plus un syst&egrave;me se complexifie, plus son organe de supervision doit lui-m&ecirc;me se complexifier. Ses ressources &eacute;tant toujours plus limit&eacute;es que celles de l&rsquo;ensemble du r&eacute;seau, il ne peut suivre la course &agrave; la complexification. Les individus s&rsquo;en trouvent lib&eacute;r&eacute;s faute de pouvoir &ecirc;tre contr&ocirc;l&eacute;s.</p>
<p>En r&eacute;sum&eacute;, plus je me lie, plus je me lib&egrave;re parce que je rends difficile le flicage. &Ccedil;a marche d&rsquo;autant mieux si nous sommes des millions &agrave; adopter cette strat&eacute;gie. On ne complexifie pas le monde tout seul&nbsp;! C&rsquo;est une affaire collective.</p>
<p>Bonus. Plus je me lib&egrave;re, plus j&rsquo;ai de chances de voir la s&eacute;rendipit&eacute; se produire, plus j&rsquo;ai de chances d&rsquo;&ecirc;tre heureux. Ce n&rsquo;est pas mal comme logique.</p>
<p>Nous sommes des superh&eacute;ros.</p>
<h3>Ombre au tableau</h3>
<p>Mais ce n&rsquo;est pas si simple. Il y a toujours des m&eacute;chants dans les histoires. Nous ne vivons pas dans le meilleur des mondes. Deux obstacles se dressent sur notre chemin.</p>
<ol><li><strong>Nous-m&ecirc;mes</strong> d&rsquo;abord. Si nous empruntons tous les m&ecirc;mes routes, nous n&rsquo;exploitons pas la complexit&eacute; du r&eacute;seau. Par exemple, si nous lisons tous les m&ecirc;mes livres, nous ne donnons pas leur chance aux petites voix, nous an&eacute;antissons leur libert&eacute; d&rsquo;expression et n&rsquo;entrons jamais en r&eacute;sonnance avec elles.</li>
<li>Second obstacle&nbsp;: <strong>Les contr&ocirc;leurs</strong>. Quand un contr&ocirc;leur voit la complexit&eacute; augmenter, il perd pied, il flippe, il a tendance &agrave; vouloir revenir &agrave; un &eacute;tat ant&eacute;rieur du monde, un &eacute;tat plus simple, et peu importe si nos libert&eacute;s, la s&eacute;rendipit&eacute; et notre bonheur en p&acirc;tissent. Sa fonction de contr&ocirc;leur est difficilement compatible avec la complexit&eacute;. </li>
</ol><h3>La tentation de la simplification</h3>
<p>Exemple. Sans basculer dans le totalitarisme, la plupart des gouvernements d&eacute;mocratiques r&eacute;duisent nos moyens d&rsquo;interconnexion. Avec Hadopi, en France, on a brid&eacute; les &eacute;changes de fichiers de personne &agrave; personne. On parle d&eacute;sormais de brider la libert&eacute; d&rsquo;expression pour lutter contre le terrorisme. Beaucoup de lois de cet ordre sont partout &agrave; l&rsquo;&eacute;tude.</p>
<p>Les contr&ocirc;leurs succombent souvent &agrave; la tentation de la simplification. Parce que plus le monde est simple, plus il est contr&ocirc;lable.</p>
<h3>Deux forces en concurrence</h3>
<p>Comme dans toute bonne histoire, nous nous retrouvons avec deux forces en concurrence.</p>
<ol><li>Nous avons d&rsquo;un c&ocirc;t&eacute; une tendance sociale &agrave; l&rsquo;interconnexion et &agrave; la complexification,</li>
<li>de l&rsquo;autre, des gouvernements qui freinent des quatre fers.</li>
</ol><p>C&rsquo;est une lutte en quelque sorte. Chaque fois que la libert&eacute; d&rsquo;expression r&eacute;gresse, nous nous rencontrons moins, la s&eacute;rendipit&eacute; diminue, nous sommes moins heureux. C&rsquo;est un paradoxe, parce que, en temps de crise, nous avons besoin de plus de rencontres, de plus d&rsquo;enthousiasme, de plus d&rsquo;id&eacute;es pour trouver des solutions.</p>
<h3>Call to action</h3>
<p>Sommes-nous condamn&eacute;s &agrave; subir&nbsp;? Non, une fois que nous avons pris conscience de ces m&eacute;canismes,</p>
<ol><li>plus je me lie, plus je complexifie,</li>
<li>plus je me lie, plus je me lib&egrave;re,</li>
<li>plus je me lie, plus je suis heureux,</li>
</ol><p>et tant que nous sommes un peu libres, nous devons&nbsp;:</p>
<ol><li>Nous lier tous les jours davantage pour complexifier le monde.</li>
<li>Parcourir le plus possible de liens, notamment les petits chemins d&eacute;laiss&eacute;s par les autres, pour faire vivre la complexit&eacute;&hellip; et faire que des voix encore inconnues viennent nous faire avancer.</li>
</ol><p>Cr&eacute;er du lien et parcourir les liens des autres doit &ecirc;tre notre credo. C&rsquo;est un des plus s&ucirc;rs moyens d&rsquo;&ecirc;tre heureux &agrave; titre individuel et collectif. Alors parfois, nous ressentons toute la puissance du r&eacute;seau, nous nous retrouvons &agrave; l&rsquo;un de ses points de convergence. Voil&agrave; pourquoi la s&eacute;rendipit&eacute; s&rsquo;accompagne d&rsquo;un sentiment quasi mystique. Elle est magique. C&rsquo;est une magie sociale. Mais gare au burn-out.</p>
<p><em>PS : Texte &eacute;crit pour <a href="http://www.tedxlyon.com/">TEDx Lyon</a>. Je sais, j&rsquo;ai beaucoup critiqu&eacute; TED, comme toutes les plateformes 2.0 qui ne r&eacute;mun&egrave;rent pas les producteurs de contenus. Cela favorise ceux qui vivent d&rsquo;autres choses. Et, bient&ocirc;t, il faudra vivre d&rsquo;autre chose quoi qu&rsquo;on fasse. En attendant, il est difficile de vivre hors du monde des plateformes, alors je les utilise, parfois pour les d&eacute;noncer.</em></p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/01/convergence.jpg"><img width="1280" height="960" src="https://tcrouzet.com/images_tc/2015/01/convergence.jpg" class="size-large wp-image-39166 paysage" alt="Photo d&eacute;clench&eacute;e par erreur lors de la visite du mus&eacute;e Convergence &agrave; Lyon." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/01/convergence.jpg 1280w, https://tcrouzet.com/images_tc/2015/01/convergence-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/01/convergence-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2015/01/convergence-250x188.jpg 250w" sizes="(max-width: 1280px) 100vw, 1280px"></a><div class="legend">Photo d&eacute;clench&eacute;e par erreur lors de la visite du mus&eacute;e Convergence &agrave; Lyon.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share39165"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+s%C3%A9rendipit%C3%A9+ou+comment+%C3%AAtre+plus+heureux+dans+un+monde+plus+libre&amp;url=https%3A%2F%2Ftcrouzet.com%2F2015%2F01%2F27%2Fla-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2015%2F01%2F27%2Fla-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2015%2F01%2F27%2Fla-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre%2F&amp;title=La+s%C3%A9rendipit%C3%A9+ou+comment+%C3%AAtre+plus+heureux+dans+un+monde+plus+libre" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2015/02/25/quand-la-propriete-intellectuelle-tue-le-domaine-public-sauve/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2015/01/27/la-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre/ /2015/01/14/comment-defendre-la-liberte-dexpression/ /2015/01/12/quand-la-foule-fait-masse/ /2015/01/12/faire-foule-nest-pas-sans-consequences/ /2014/07/21/pour-un-droit-a-lexperimentation/ /2014/07/09/lettre-a-un-gouvernement-stupide/ /2014/06/11/la-liberte-exclut-leconomie-mathematique/ /2014/05/20/cyberlibertaires-gauchistes-et-droitistes-sen-vont-en-bateau/ /2014/05/05/introduction-a-leconomie-de-paix/ /2014/03/17/centraliser-cest-faire-la-guerre/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2013/12/28/le-jour-sest-leve-sur-une-connerie-de-plus/ /2013/11/10/ma-liberte-commence-avec-les-autres/ /2013/10/25/letat-assure-les-ivrognes-qui-roulent-a-80/ /2013/09/27/arguments-en-faveur-du-tirage-au-sort/ /2013/09/04/le-bon-sens-moralisateur-nous-tue/ /2013/08/02/un-simple-geste-et-vous/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/05/02/lavenir-passera-par-les-entreprises-ben-non/ /2013/04/30/didier-pittet/ /2013/04/14/comment-perdre-la-course-de-la-liberte/ /2013/03/21/un-gros-cerveau-nempeche-pas-de-dire-de-grosses-conneries/ /2013/03/15/aux-origines-des-domaines-publics-et-prives/ /2013/03/11/les-quatre-theories-politiques-de-lhumanite/ /2013/02/09/imagine-une-ville-nouvelle/ /2013/02/07/une-bd-pour-comprendre-la-complexite/ /2013/02/05/reecrire-la-constitution-ne-changera-rien/ /2012/11/26/le-manifeste-we-demain-se-mord-la-queue/ /2012/10/30/vivre-en-attendant-de-mourir/ /2012/10/29/le-cinquieme-pouvoir-en-stase/ /2012/04/22/analyse-presidentielle-2012/ /2012/04/20/presidentielle-resultats-18h30/ /2012/04/11/je-brule-ma-carte-electeur-100-raisons-pour-ne-pas-voter/ /2012/03/26/un-blogueur-francais-bientot-en-prison/ /2012/03/19/la-democratie-de-la-rarete/ /2012/03/18/petit-message-aux-bayouristes/ /2012/03/15/france-puteaux-dictature-politique/ /2012/01/18/francois-hollande-ne-sera-pas-president/ /2011/12/30/sarkozysme-favorise-les-multinationales/ /2011/02/21/la-verite-sur-tout/ /2011/02/13/la-revolte-mediterranee/ /2010/11/27/capitalisme-et-marxisme-meme-combat/ /2010/06/18/foot-politique-revolution/ /2010/05/13/qualite-des-liens/ /2010/04/20/privatiser-ou-nationaliser/ /2010/03/19/facebook-et-twitter-bons-pour-la-politique-a-papa/ /2010/03/15/civisme-2-0-ne-pas-voter/ /2010/03/14/modem-bayrou-le-naufrageur/ /2010/03/05/le-president-russe-bourre/ /2010/03/02/internet-imbecile/ /2010/02/27/sommes-nous-plus-con-que-les-oiseaux/ /2010/02/17/suis-je-apolitique/ /2010/02/16/la-reinvention-du-socialisme/ /2010/02/03/la-technologie-sociale/ /2010/02/01/la-democratie-inachevee/ /2010/01/31/nouvelle-revolution-industrielle/ /2010/01/29/ivg-en-danger-en-france/ /2010/01/19/rever-agir/ /2009/12/20/j2-de-la-nouvelle-ere/ /2009/12/19/j1-de-la-nouvelle-ere/ /2009/11/30/grippe-on-se-moque-de-nous/ /2009/11/09/les-integristes-de-la-transparence/ /2009/11/08/ne-pas-pactiser-avec-l%e2%80%99ennemi/ /2009/11/03/tourner-deux-fois-ses-tweets-avant-de-twitter/ /2009/10/30/octobre-2009-au-rendez-vous-des-retrogrades/ /2009/10/29/la-troisieme-democratie-1/ /2009/10/21/conversation-avec-un-moine-capitaliste/ /2009/10/14/la-democratie-a-t-elle-besoin-du-capitalisme/ /2009/09/20/sarkozy-joue-au-mikado/ /2009/09/06/le-militant-politique-est-masochiste/ /2009/05/24/quitterie-delmas-story/ /2009/04/21/le-discours-de-la-methode/ /2008/12/10/lettre-a-emmanuel-todd/ /2008/07/18/la-declaration-dinterdependance/ /2008/07/07/de-l%e2%80%99evolution-sociale/ /2008/04/17/epoque-de-transition-ou-pas/ /2008/04/14/tous-les-lundis-pour-la-liberte/ /2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/ /2008/02/26/jamais-plus-de-conspiration/ /2008/02/22/le-cinquieme-pouvoir-militaire/ /2008/02/06/redefinir-le-cinquieme-pouvoir/ /2007/12/18/les-avantages-de-ne-pas-prevoir/ /2007/12/03/positionnement-pour-l%e2%80%99a-parti/ /2007/11/29/pourquoi-le-participatif-est-vital/ /2007/11/26/capgemini/ /2007/11/21/les-pirates-de-la-reunion/ /2007/11/20/liberer-les-connecteurs/ /2007/11/16/la-ligne-droite-n%e2%80%99est-pas-le-plus-court-chemin/ /2007/11/14/liberer-la-force-travail/ /2007/11/05/facebook-et-la-politique/ /2007/10/22/la-voie-du-silence/ /2007/10/15/et-politics/ /2007/10/04/cinquieme-pouvoir-recentrer-le-paradigme/ /2007/09/17/militantisme-ecole-de-mediocrite/ /2007/09/11/liberation-de-la-croissance/ /2007/09/10/grebert-et-l%e2%80%99e-parti/ /2007/08/24/chomsky-vs-foucault/ /2007/08/20/devoir-de-difference/ /2007/08/19/la-tentation-du-pouvoir/ /2007/07/30/sarkozy-a-t-il-compris-la-complexite/ /2007/07/20/the-cult-of-the-amateur/ /2007/07/19/tous-artisans/ /2007/07/05/une-fusee-a-plusieurs-etages/ /2007/07/01/schizophrenie%e2%80%a6-la-suite/ /2007/06/29/le-liberalisme-une-doctrine-schizophrenique/ /2007/06/25/la-democratie-non-representative/ /2007/06/05/la-revanche-des-apaches/ /2007/06/01/histoire-de-soumission/ /2007/05/31/la-fin-de-l%e2%80%99esclavage%e2%80%a6/ /2007/05/25/assemblee-aleatoire/ /2007/05/16/le-nucleaire-me-turlupine/ /2007/05/15/et-si-sarkozy-ressemblait-a-arnold/ /2007/05/04/nous-avons-beaucoup-appris/ /2007/04/26/un-pouvoir-indetermine/ /2007/04/25/gandhi-et-l%e2%80%99open-source/ /2007/04/24/sarkozy-au-net/ /2007/04/23/panurgisme-democratique/ /2007/04/19/bayroumania-non-merci/ /2007/04/16/l%e2%80%99art-de-la-guerre/ /2007/04/09/l%e2%80%99art-de-ne-pas-decider/ /2007/04/03/sarkozy-dit-nom-au-debat/ /2007/04/01/bayrou-monte-et-descend/ /2007/03/30/boucles-etranges/ /2007/03/29/la-loi-protegerait-le-plus-faible/ /2007/03/24/journee-agoravox/ /2007/03/23/la-blogopole/ /2007/03/12/l%e2%80%99union-nationale-est-elle-possible/ /2007/03/08/la-nethique/ /2007/03/06/l%e2%80%99habit-ne-fait-pas-le-moine/ /2007/02/23/bayrou-president/ /2007/02/18/je-vote-bayrou-au-second-tour/ /2007/02/13/chat-ce-soir/ /2007/02/12/segolene-l%e2%80%99impossible-synthese/ /2007/02/05/le-collectivisme-est-inconciliable-avec-lecologie/ /2007/01/16/pas-de-longue-traine-cette-annee/ /2007/01/15/segolene-sous-influence/ /2007/01/11/un-sondage-ifop-mal-interprete/ /2007/01/09/wikinomics/ /2007/01/08/participation-vs-collaboration/ /2007/01/05/les-limites-de-rosanvallon/ /2007/01/02/electrochoc-politique/ /2006/12/31/le-cinquieme-pouvoir-en-belgique/ /2006/12/24/chronologie-du-cinquieme-pouvoir/ /2006/12/18/il-se-passe-quelque-chose/ /2006/12/17/la-longue-traine-politique/ /2006/12/15/arretez-de-taper-sur-loic-le-meur/ /2006/12/09/the-5th-estate/ /2006/12/07/la-fracture-numerique/ /2006/12/04/la-france-serait-coupee-en-deux/ /2006/11/27/une-histoire-de-deux-roues/ /2006/11/22/cyber-citoyen-au-positif/ /2006/11/19/demain-une-oasis/ /2006/11/13/bayrou-peut-il-gagner/ /2006/11/10/harmonisation-politique/ /2006/11/09/droit-de-vote-en-question-3/ /2006/11/08/266/ /2006/11/07/dsk-na-pas-de-methode/ /2006/11/06/troisieme-voie-en-image/ /2006/10/30/cinq-conseils-a-un-candidat/ /2006/10/27/les-risques-de-la-decentralisation/ /2006/10/26/la-troisieme-voie/ /2006/10/25/la-contre-democratie/ /2006/10/24/manifeste-presidentiel/ /2006/10/21/trop-nombreux-2/ /2006/10/20/droit-de-vote-en-question-2/ /2006/10/19/trop-nombreux/ /2006/10/16/campagne-de-denigrement/ /2006/10/11/les-problemes-globaux-existent-ils/ /2006/10/07/tv-egale-abstention/ /2006/10/05/l%e2%80%99alternative-liberale-emprisonnee/ /2006/09/29/trois-methodes-politiques/ /2006/09/28/pourquoi-bayrou-est-il-venu/ /2006/09/16/complexite-quand-je-te-tiens/ /2006/09/15/mais-pourquoi/ /2006/09/08/manager-par-la-connexion/ /2006/09/05/politicien-egale-cure/ /2006/08/31/la-crise-de-l%e2%80%99eau/ /2006/08/27/napoleon-anonyme/ /2006/08/25/esclave-du-centralisme/ /2006/08/24/une-surprise-est-toujours-possible/ /2006/08/11/referendum-en-question/ /2006/08/08/pour-une-nouvelle-constitution/ /2006/08/02/retour-sur-le-tce/ /2006/07/31/je-suis%e2%80%a6-pas-encore-un-freemen/ /2006/07/27/500-signatures-pour-tous/ /2006/07/26/la-deuxieme-force-citoyenne/ /2006/07/24/cherchez-le-bug/ /2006/07/22/la-veritable-ecologie/ /2006/07/18/chaordic-age/ /2006/07/14/global-vs-local/ /2006/07/13/internet-comme-territoire-ter/ /2006/07/12/internet-comme-territoire-bis/ /2006/07/12/internet-comme-territoire/ /2006/07/07/la-constitution-d%e2%80%99etienne-chouard/ /2006/07/05/qu%e2%80%99est-ce-que-l%e2%80%99interdependance/ /2006/07/04/de-la-democratie-internet/ /2006/07/04/interdependance-ou-etat/ /2006/06/29/saupoudrage-politique/ /2006/06/23/sommes-nous-daccord-sur-un-truc/ /2006/06/13/les-maux-dmocratiques/ /2006/05/30/croissance-illusoire/ /2006/05/26/je-ne-crois-pas-au-consensus/ /2006/05/24/prsidentielles-2007/ /2006/05/23/politique-20-ni-de-droite-ni-de-gauche/ /2006/05/22/les-aberrations-du-capitalisme/ /2006/05/20/la-fin-des-copyrights-avec-le-web-20/ /2006/05/19/du-capitalisme/ /2006/05/14/que-faire/ /2006/05/12/win-win/ /2006/05/11/alexandre-le-grand-napolon-laurent-fignon/ /2006/05/02/vive-gorbatchev/ /2006/04/29/rachid-nekkaz-un-mec-bien/ /2006/04/17/nouvel-empire/ /2006/04/11/war-and-peace-and-war/ /2006/04/09/ducation-la-finlandaise/ /2006/03/24/ni-de-droite-ni-de-gauche/ /2006/03/05/la-fin-des-hros-politiques/ /2006/02/17/quand-notre-socit-draille/ /2006/02/10/scu-20/ /2006/02/08/la-fin-de-la-scu/ /2006/01/12/ni-de-doite-ni-de-gauche/ /2021/08/02/lecologie-commence-par-lamour-du-territoire/ /2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/ /2020/04/09/quand-le-gouvernement-nous-ment-preuves/ /2020/04/07/le-mensonge-chinois/ /2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/ /2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/ /2020/04/03/le-confinement-nous-a-sauve-la-peau/ /2020/03/31/confinement-rupture-du-contrat-de-confiance/ /2020/03/30/le-confinement-et-la-vie-dapres/ /2020/03/28/le-discours-revolutionnaire-du-president/ /2020/03/27/a-vous-qui-survivrez-du-coronavirus/ /2020/03/26/covid-19-ne-faites-pas-dire-aux-chiffres-ce-quils-ne-disent-pas/ /2020/03/25/le-confinement-revele-qui-nous-sommes/ /2020/03/24/vous-kiffez-le-confinement/ /2020/03/23/le-burn-out-frappe-les-confines/ /2020/03/22/journal-dun-confine-enerve/ /2020/03/21/france-et-tchernobyl-meme-combat/ /2020/03/20/recette-hydroalcoolique-maison-validee-hug/ /2020/03/20/macron-me-transforme-en-bombe-virale/ /2020/03/19/la-pas-compris-le-confinement/ /2020/03/18/les-stats-me-soignent-du-coronavirus/ /2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/ /2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/ /2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/ /2017/05/25/revenu-universel-on-veut-nous-prendre-pour-des-couillons/ /2017/05/04/la-presidentielle-vous-fait-elle-perdre-le-sens-de-lhumour/ /2017/04/28/electeurs-souvenez-vous-du-5-mai-2002/ /2017/04/26/le-dilemme-de-lelecteur-a-la-veille-du-second-tour/ /2017/04/25/les-abstentionnistes-sont-ils-irresponsables/ /2017/02/15/ils-font-tous-ca-pourquoi-lui-en-vouloir-a-lui/ /2017/02/13/presidentielle-piege-a-cons/ /2017/01/24/revenu-universel-quelques-arguments-pour-benoit-hamon/ /2017/01/06/quand-la-liberte-devient-dangereuse/ /2016/11/22/je-maccuse/ /2016/08/31/revenu-de-base-oui-ou-non/ /2016/04/22/ya-basta-edition-nuitdebout/ /2016/03/17/docteurs-de-paix/ /2016/03/11/en-politique-dieu-cest-nous/ /2016/03/03/lettre-ouverte-aux-gens-de-gauche/ /2016/02/29/%e2%80%8eonvautmieuxqueca%e2%80%ac-explication-de-texte/ /2016/02/28/quest-ce-qui-cloche-avec-nous-autres-francais/ /2016/01/03/et-si-blockchain-revolutionnait-la-democratie/ /2015/12/10/on-fait-quoi-lundi/ /2015/07/05/si-jetais-assange-je-me-livrerais/ /2015/07/03/assange-ou-la-honte-detre-francais/ /2015/06/15/pourquoi-john-snow-et-pas-jon-snow/ /2015/05/04/faites-le-geste-qui-sauve/ /2015/04/28/reformer-letat-pour-changer-le-monde/ /2015/04/26/lirresistible-vertivalisation-du-monde/ /2015/04/20/la-france-ressemblera-t-elle-bientot-a-liran/ /2015/03/02/tedx-lyon-la-rerendipite/ /2015/02/25/quand-la-propriete-intellectuelle-tue-le-domaine-public-sauve/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>