<article id="post-4346" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-12-29T15:50:45+02:00"/><meta itemprop="dateModified" content="2008-12-29T18:08:35+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2008/12/29/droit-de-l%e2%80%99homme-20/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title4346">Droit de l’homme 2.0</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/12/26/twiller-on/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-12-29T15:50:00" title="Publié à 15:50"> <a href="../../../../2008/12/index.html">29 décembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2009/01/02/le-twiller-tourne/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share4346"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Droit+de+l%E2%80%99homme+2.0&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F12%2F29%2Fdroit-de-l%25e2%2580%2599homme-20%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F12%2F29%2Fdroit-de-l%25e2%2580%2599homme-20%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F12%2F29%2Fdroit-de-l%25e2%2580%2599homme-20%2F&amp;title=Droit+de+l%E2%80%99homme+2.0" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/12/29/droit-de-l%e2%80%99homme-20/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/12/29/droit-de-l%e2%80%99homme-20/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/connecteur/index.html">Connecteur</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-4346"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>En informatique, avec un langage objet, on peut modifier une classe, lui ajouter de nouvelles fonctions ou modifier les fonctions existantes. Il est peut-&ecirc;tre n&eacute;cessaire d&rsquo;effectuer la m&ecirc;me chose avec la <a href="http://www.un.org/french/aboutun/dudh.htm" target="_blank">D&eacute;claration universelle des droits de l&rsquo;homme de 1948</a>. Il faudrait la consid&eacute;rer comme une classe extensible.</p>
<p>Un ensemble de modifications constituerait une charte. Diverses chartes pourraient coexister, une seule d&eacute;claration universelle n&rsquo;ayant pas beaucoup de sens pour moi. Chacune pourrait donner naissance &agrave; des mouvements politiques. Si je me reconnais dans une charte, je deviens de fait membre de la communaut&eacute; de ceux qui la soutienne et je me dois de l&rsquo;appliquer dans ma vie personnelle, sociale, &eacute;conomique et politique (tant bien m&ecirc;me la d&eacute;claration initiale n&rsquo;est pas vraiment appliqu&eacute;e).</p>
<p>Pour ma part, je trouve la d&eacute;claration de 1948 trop id&eacute;ologiquement color&eacute;e. Elle ne me para&icirc;t pas assez neutre pour une d&eacute;claration &agrave; pr&eacute;tention universelle et elle omet l&rsquo;id&eacute;e d&rsquo;interd&eacute;pendance qui me para&icirc;t aujourd&rsquo;hui vitale.</p>
<h3>Pr&eacute;ambule</h3>
<p>Quand il est &eacute;crit qu&rsquo;&laquo; il est essentiel que les droits de l&rsquo;homme soient prot&eacute;g&eacute;s par un r&eacute;gime de droit &raquo;, je me demande qui &eacute;tablit ce r&eacute;gime et comment on l&rsquo;&eacute;tablit. Rien n&rsquo;est pr&eacute;cis&eacute; &agrave; ce sujet et c&rsquo;est la porte ouverte &agrave; n&rsquo;importe quoi (comme nous le voyons depuis 1948). Si un dictateur &eacute;tablit ce r&eacute;gime, ou une dictature mondiale, ce r&eacute;gime est-il juridiquement acceptable ? Non, et nos droits &eacute;l&eacute;mentaires exigent justement que nous nous d&eacute;fendions par tous les moyens.</p>
<p>Il est par la suite souvent fait r&eacute;f&eacute;rences aux Nations et aux &Eacute;tats plus qu&rsquo;aux hommes. Mais n&rsquo;est-ce pas aux hommes eux-m&ecirc;mes de fixer le r&eacute;gime de droit qui doit les r&eacute;gir ?</p>
<p>&Agrave; mon sens, les droits de l&rsquo;homme devraient exister m&ecirc;me si les &Eacute;tats n&rsquo;existaient pas. En cons&eacute;quence, la notion d&rsquo;&Eacute;tat ne devrait pas appara&icirc;tre dans le pr&eacute;ambule et la suite de cette d&eacute;claration.</p>
<h3>Article 7</h3>
<p>&laquo; Tous sont &eacute;gaux devant la loi [&hellip;] &raquo; Je note ce point, j&rsquo;aurais pu en prendre d&rsquo;autres, pour souligner qu&rsquo;il est inutile d&rsquo;&eacute;crire des principes insoutenables. Nous ne pouvons &ecirc;tre &eacute;gaux devant la loi car nous ne sommes &eacute;gaux en rien. Nous ne sommes pas &eacute;gaux en beaut&eacute;, en taille, en sant&eacute;, en intelligence, en endurance&hellip; Le m&ecirc;me droit s&rsquo;applique &agrave; chacun de nous, c&rsquo;est tout. Et encore, le droit s&rsquo;applique-t-il aussi &agrave; celui qui l&rsquo;&eacute;crit ? Je n&rsquo;en ai pas l&rsquo;impression puisqu&rsquo;il peut &eacute;crire ce droit &agrave; sa convenance.</p>
<h3>Article 21</h3>
<p>La d&eacute;mocratie repr&eacute;sentative est consid&eacute;r&eacute;e comme le syst&egrave;me politique id&eacute;al. C&rsquo;est juste un point de vue. La r&eacute;f&eacute;rence &agrave; un r&eacute;gime politique particulier devrait &ecirc;tre &eacute;cart&eacute;e de la d&eacute;claration. Le r&eacute;gime repr&eacute;sentatif &eacute;tant profond&eacute;ment in&eacute;galitaire, il contredit pour moi l&rsquo;id&eacute;al de la d&eacute;claration.</p>
<h3>Addendum</h3>
<p>En attendant les progr&egrave;s technologiques qui nous permettront de coloniser d&rsquo;autres plan&egrave;tes, nous vivons dans un monde mat&eacute;riellement fini. &Agrave; cause de cette finitude en termes d&rsquo;espace et de ressources mat&eacute;rielles, l&rsquo;interd&eacute;pendance des hommes et de tous les &ecirc;tres vivants pr&eacute;sents ou &agrave; venir doit &ecirc;tre prise en compte dans toute d&eacute;cision. Lors de chacune de nos actions, nous devons en peser les cons&eacute;quences sur les autres o&ugrave; qu&rsquo;ils se trouvent dans le temps ou dans l&rsquo;espace. Cela implique un devoir de m&eacute;moire pour ceux qui nous ont pr&eacute;c&eacute;d&eacute;s, un devoir de pr&eacute;caution pour nous-m&ecirc;mes et ceux qui nous suivront.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share4346"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Droit+de+l%E2%80%99homme+2.0&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F12%2F29%2Fdroit-de-l%25e2%2580%2599homme-20%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F12%2F29%2Fdroit-de-l%25e2%2580%2599homme-20%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F12%2F29%2Fdroit-de-l%25e2%2580%2599homme-20%2F&amp;title=Droit+de+l%E2%80%99homme+2.0" target="_blank"></a></div></div></div></div></div></article>