<article id="post-32268" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-04-08T15:13:32+02:00"/><meta itemprop="dateModified" content="2014-12-07T17:55:06+02:00"/><meta itemprop="url" content="/2013/04/08/jaime-toujours-les-libraires/" /><div class="poster maxContainerWidth"><img width="768" height="574" src="https://tcrouzet.com/images_tc/2013/04/bib2-768x574.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/04/bib2-768x574.jpg 768w, https://tcrouzet.com/images_tc/2013/04/bib2-1024x765.jpg 1024w, https://tcrouzet.com/images_tc/2013/04/bib2-250x187.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title32268">J’aime toujours les libraires</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/03/23/le-livre-augmente-est-une-impasse-marketing/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 81</a> ● <span itemprop="datePublished" content="2013-04-08T15:13:00" title="Publié à 15:13"> <a href="../../../../2013/04">8 avril</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/04/19/lecteurs-au-secours-des-auteurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share32268"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=J%E2%80%99aime+toujours+les+libraires&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F08%2Fjaime-toujours-les-libraires%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F08%2Fjaime-toujours-les-libraires%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F08%2Fjaime-toujours-les-libraires%2F&amp;title=J%E2%80%99aime+toujours+les+libraires" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/04/08/jaime-toujours-les-libraires/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/04/08/jaime-toujours-les-libraires/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-32268"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p><a href="../../../../2013/03/16/jaime-mon-libraire/index.html">J&rsquo;ai d&eacute;clar&eacute; mon amour aux libraires</a>, j&rsquo;ai re&ccedil;u en retour une vol&eacute;e de bois vert. Apr&egrave;s avoir &eacute;cout&eacute; <a href="http://www.lesdeblogueurs.tv/culture/livre-le-coup-de-gueule-de-gerard-collard/">l&rsquo;appel de G&eacute;rard Collard</a> et avant de participer le week-end prochain <a herf="https://www.facebook.com/Le.futur.du.livre?fref=ts">Au futur du livre &agrave; Chen&ocirc;ve en Bourgogne</a>, je me suis dit qu&rsquo;il &eacute;tait important d&rsquo;aller de l&rsquo;avant. Que pouvons-nous faire pour aider&nbsp;?<span id="more-32268"></span></p><div id="iframe1" class="iframe"><iframe width="500" height="281" src="http://www.youtube.com/embed/AGbt2enr-Ow?rel=0" frameborder="0" allowfullscreen></iframe></div><h3>Les &eacute;vidences</h3><ol><li>Le livre num&eacute;rique repr&eacute;sente autour de 1&nbsp;% du march&eacute; du livre en France. Il ne peut donc &ecirc;tre accus&eacute; de la crise que traversent les librairies, pas encore. En revanche, nous prenons tous l&rsquo;habitude de lire en ligne, ce temps de lecture est pris au temps que nous consacrions jadis aux livres et &agrave; la presse papier, et m&ecirc;me &agrave; la TV. Mais d&rsquo;apr&egrave;s <a href="http://www.lemotif.fr/fr/etudes-et-donnees/chiffres-cles/marche-du-livre">les chiffres du Motif</a>, l&rsquo;&eacute;rosion du march&eacute; global du livre reste lente. Nous continuons de lire (au moins d&rsquo;acheter des livres).</li><li>En 2011, <a href="http://www.lemotif.fr/fr/etudes-et-donnees/chiffres-cles/marche-du-livre">450,5 millions de livres ont &eacute;t&eacute; vendus en France</a>, soit une moyenne autour de 7 livres <a href="http://www.insee.fr/fr/themes/document.asp?ref_id=T11F031">par Fran&ccedil;ais</a>.</li><li>Amazon vendrait au moins 20&nbsp;% des livres en France (<a href="http://www.actualitte.com/economie/temoignage-quitter-amazon-avant-d-etre-dependant-des-ventes-40538.htm">je n&rsquo;ai pas de source s&ucirc;re</a>, mais j&rsquo;entends souvent des chiffres de cet ordre, et m&ecirc;me sup&eacute;rieurs). Les Fran&ccedil;ais ach&egrave;tent donc en moyenne un &agrave; deux livres par an sur Amazon. Vu autrement, c&rsquo;est comme si 13 millions de Fran&ccedil;ais achetaient en exclusivit&eacute; en ligne.</li><li>Amazon est donc le concurrent direct de tous les libraires et il doit imp&eacute;rativement &ecirc;tre soumis aux m&ecirc;mes r&egrave;gles fiscales et juridiques. Globalisation oblige, c&rsquo;est quasi impossible. Le gouvernement doit donc accorder aux libraires les avantages qu&rsquo;Amazon s&rsquo;est lui-m&ecirc;me octroy&eacute;s. Sinon la concurrence d&eacute;loyale se poursuivra. Et elle sera d&rsquo;autant plus d&eacute;loyale si les distributeurs continuent &agrave; avantager Amazon par rapport aux libraires ind&eacute;pendants.</li><li>M&ecirc;me si le livre &eacute;lectronique ne p&egrave;se que 1&nbsp;%, ce chiffre explosera comme il a d&eacute;j&agrave; explos&eacute; dans de nombreux pays. C&rsquo;est bient&ocirc;t 20&nbsp;% du march&eacute; qui sera num&eacute;rique, et vite beaucoup plus. Ce fait ne peut &ecirc;tre occult&eacute;, il faut s&rsquo;y pr&eacute;parer. Dire que le livre n&rsquo;est pas le disque n&rsquo;est qu&rsquo;un v&oelig;u pieux.</li></ol><h3>Le probl&egrave;me imm&eacute;diat</h3><p>Potentiellement, 20 % des Fran&ccedil;ais ne mettent plus les pieds en librairie (sans doute beaucoup plus : les gros lecteurs ach&egrave;tent des dizaines de livres par an, les petits lecteurs ach&egrave;tent souvent ailleurs qu&rsquo;en librairie, beaucoup de livres sont d&eacute;di&eacute;s &agrave; l&rsquo;&eacute;ducation nationale&hellip;). Il faut donc faire revenir les lecteurs dans les librairies, ou tout au moins &eacute;viter qu&rsquo;ils les d&eacute;sertent davantage.</p><h3>Pourquoi des lecteurs ach&egrave;tent en ligne&nbsp;?</h3><ol><li>Continuit&eacute; du m&eacute;dia. On d&eacute;couvre les critiques sur les blogs ou dans la presse, on clique directement. Un seul geste. Acheter en ligne est rapide, simple, pratique.</li><li>Les stocks des libraires en ligne sont gigantesques. Presque tous les livres sont imm&eacute;diatement disponibles.</li><li>Le bouche-&agrave;-oreille a toujours &eacute;t&eacute; le meilleur vecteur promotionnel pour les livres. Les r&eacute;seaux sociaux le d&eacute;multiplient. Beaucoup de lecteurs ne s&rsquo;informent pas autrement, ne l&rsquo;estiment pas n&eacute;cessaire. Du r&eacute;seau social, ils passent &agrave; la librairie en ligne.</li><li>Les algorithmes de recommandation ont un effet addictif. Nous pousser &agrave; acheter ce que nos amis ont achet&eacute;, &ccedil;a marche.</li><li>En ligne, nous b&eacute;n&eacute;ficions automatiquement d&rsquo;une remise de 5&nbsp;%.</li></ol><h3>Pourquoi des lecteurs vont en librairie&nbsp;?</h3><ol><li>Pour l&rsquo;ambiance propre &agrave; chaque librairie.</li><li>Pour discuter avec les libraires et les lecteurs.</li><li>Pour recevoir des conseils de lecture incarn&eacute;s.</li><li>Pour d&eacute;couvrir des coups de c&oelig;ur, &ecirc;tre attir&eacute; par des titres au hasard des d&eacute;ambulations.</li><li>Pour rencontrer des auteurs et refaire le monde avec eux.</li><li>Pour oublier l&rsquo;&eacute;cran de l&rsquo;ordinateur et se r&eacute;approprier le r&eacute;el.</li><li>Pour agr&eacute;menter une balade en ville.</li></ol><h3>Mach pragmatisme&nbsp;/&nbsp;convivialit&eacute;</h3><p>Pour &eacute;quilibrer le match, il faudrait commencer par en finir avec la remise des 5&nbsp;%. Les prix doivent s&rsquo;aligner, soit vers le haut, soit vers le bas. La loi sur le prix unique doit &ecirc;tre durcie. Mais ces efforts d&rsquo;alignement tant tarifaires que fiscaux ne feront gu&egrave;re de mal aux g&eacute;ants de la vente en ligne. Les lecteurs continueront &agrave; &laquo;&nbsp;courir&nbsp;&raquo; chez eux parce qu&rsquo;ils y trouvent d&rsquo;autres b&eacute;n&eacute;fices.</p><p>Traiter ces lecteurs d&rsquo;imb&eacute;ciles comme certains libraires l&rsquo;ont fait <a href="../../../../2013/03/16/jaime-mon-libraire/#comments">dans le fil de commentaire de mon premier billet</a> ne r&eacute;soudra aucun probl&egrave;me. Pas plus qu&rsquo;avancer des arguments fallacieux comme pr&eacute;tendre que la fin des librairies sera la fin des &eacute;diteurs ind&eacute;pendants ou des productions moins grand public. La diversit&eacute; &eacute;ditoriale n&rsquo;a jamais &eacute;t&eacute; aussi grande qu&rsquo;aujourd&rsquo;hui, justement gr&acirc;ce au num&eacute;rique, qui autorise la vente directe tant des livres que des ebooks.</p><p><a href="../../../../2013/03/16/jaime-mon-libraire/index.html">J&rsquo;ai sugg&eacute;r&eacute; aux libraires physiques de devenir num&eacute;riques.</a> <a href="http://blog.feedbooks.com/fr/index.php/2012/09/05/le-roman-policier-nordique-a-lhonneur-sur-feedbooks/">Bernard Strainchamps a point&eacute; vers le travail &eacute;ditorial qu&rsquo;il effectue en tant que libraire en ligne.</a> Par ailleurs, des libraires commencent &agrave; se regrouper sur le Net pour peser face &agrave; Amazon&nbsp;: <a href="http://www.parislibrairies.fr/">Paris Librairies</a>, <a href="http://www.librest.com/">Librest.com</a>, <a href="http://www.lalibrairie.com/">Lalibrairie.com</a>, <a href="http://www.leslibraires.fr/">Leslibraires.fr</a>&hellip; La prise de conscience s&rsquo;installe, mais <a href="../../../../2013/03/16/jaime-mon-libraire/index.html">contrairement &agrave; ce que j&rsquo;ai pu laisser croire</a>, concurrencer Amazon sur son terrain ne suffira pas. Il faut &ecirc;tre l&agrave; o&ugrave; il n&rsquo;est pas.</p><p>Peut-&ecirc;tre faut-il s&rsquo;inspirer d&rsquo;un autre g&eacute;ant du num&eacute;rique. Pourquoi Apple ne se contente pas de vendre en ligne et ouvre partout des Apple Store&nbsp;? Parce que nous avons besoin de chaleur humaine, de nous toucher, de nous sentir, de nous aimer&hellip; et ce n&rsquo;est pas pr&ecirc;t de s&rsquo;arr&ecirc;ter. Les disquaires ont disparu parce que les auditeurs retrouvaient les autres auditeurs et les musiciens en concert. Pour les auteurs, la meilleure salle de concert reste la librairie. Nous avons tous besoin d&rsquo;un lieu de rencontre, d&rsquo;une agora, bien plus que d&rsquo;une simple boutique. Le libraire n&rsquo;a jamais &eacute;t&eacute; un commer&ccedil;ant. C&rsquo;est un connecteur, un faiseur de soci&eacute;t&eacute;.</p><p>Il doit privil&eacute;gier le dialogue et rendre l&rsquo;achat transparent, que le livre soit donn&eacute; de la main &agrave; la main, envoy&eacute; &agrave; domicile ou par mail. Visiter une librairie doit redevenir une aventure o&ugrave; nous rencontrons d&rsquo;autres lecteurs, des &oelig;uvres et leurs auteurs.</p><p>Un fan d&rsquo;Apple a un jour d&eacute;clar&eacute; qu&rsquo;entrer dans un Apple Store, c&rsquo;&eacute;tait comme entrer dans une &eacute;glise. J&rsquo;ai toujours ressenti &ccedil;a dans les librairies. Nous y communions un go&ucirc;t pour le temps long, pour la plonger dans la fiction, pour la prise de distance&hellip; Il existe bel et bien une mystique de la librairie. Et tant que nous &eacute;crirons, nous aurons besoin d&rsquo;espace o&ugrave; les libraires seront nos grands pr&ecirc;tres.</p><p>On attend de vous quelque chose de fou, pas seulement de nous vendre des livres. On vient chercher chez vous plus que des objets. Vous nous offrez quelque chose d&rsquo;immat&eacute;riel et que paradoxalement le num&eacute;rique ne v&eacute;hicule encore que tr&egrave;s mal. Travaillez ce b&eacute;n&eacute;fice.</p><p>Au fait, j&rsquo;aime aussi les livres papiers&hellip; C&rsquo;est chez moi.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2013/04/bib2.jpg"><img width="250" height="187" src="https://tcrouzet.com/images_tc/2013/04/bib2-250x187.jpg" class="alignnone size-large wp-image-32269 paysage" alt="La mezzanine" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/04/bib2-250x187.jpg 250w, https://tcrouzet.com/images_tc/2013/04/bib2-768x574.jpg 768w, https://tcrouzet.com/images_tc/2013/04/bib2-1024x765.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">La mezzanine</div></div><div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2013/04/bib3.jpg"><img width="250" height="187" src="https://tcrouzet.com/images_tc/2013/04/bib3-250x187.jpg" class="alignnone size-large wp-image-32270 paysage" alt="L'escalier du bureau" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/04/bib3-250x187.jpg 250w, https://tcrouzet.com/images_tc/2013/04/bib3-768x574.jpg 768w, https://tcrouzet.com/images_tc/2013/04/bib3-1024x765.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">L'escalier du bureau</div></div><div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2013/04/bib1.jpg"><img width="250" height="187" src="https://tcrouzet.com/images_tc/2013/04/bib1-250x187.jpg" class="alignnone size-large wp-image-32271 paysage" alt="Mon bureau" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/04/bib1-250x187.jpg 250w, https://tcrouzet.com/images_tc/2013/04/bib1-768x574.jpg 768w, https://tcrouzet.com/images_tc/2013/04/bib1-1024x765.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Mon bureau</div></div><p>PS : <a href="../../../../la-quatrieme-theorie/index.html"><em>La Quatri&egrave;me Th&eacute;orie</em></a> s&rsquo;ach&egrave;ve par un &eacute;loge de l&rsquo;artisanat contre les g&eacute;ants centralisateurs. Vous pouvez le lire comme un &eacute;loge de la librairie ind&eacute;pendante.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share32268"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=J%E2%80%99aime+toujours+les+libraires&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F08%2Fjaime-toujours-les-libraires%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F08%2Fjaime-toujours-les-libraires%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F08%2Fjaime-toujours-les-libraires%2F&amp;title=J%E2%80%99aime+toujours+les+libraires" target="_blank"></a></div></div></div></div></div></article>