<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Janvier 2017</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Janvier 2017</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Lundi 1<sup>er</sup>, Monts sur Guesnes</h3>
<div class="image"><img src="../../images/44824_20170101_1.jpg" alt="" width="1200" height="1200"></div>
<div class="image"><img src="../../images/44824_20170101_2.jpg" alt="" width="1200" height="1200"></div>
<div class="image"><img src="../../images/44824_20170101_3.jpg" alt="" width="1200" height="1200"></div>
<h3>Lundi 2, Balaruc</h3>
<p>Nous avons retrouv&eacute; le bleu, les d&eacute;jeuners sur la terrasse, les
lunettes de soleil&hellip; Les contrastes climatiques n&rsquo;en finiront jamais
de me r&eacute;jouir. Isa se moque de moi. Elle s&rsquo;imagine r&eacute;pondre &agrave; des
interviews longtemps apr&egrave;s ma mort et dire&nbsp;:&nbsp;&laquo;&nbsp;Il
parlait toujours du temps qu&rsquo;il faisait. Il lui fallait sans cesse
rappeler combien le Midi est paradisiaque.&nbsp;&raquo;</p>
<h3>Mardi 3, Balaruc</h3>
<div class="image"><img src="../../images/44824_20170103.jpg" alt="" width="1200" height="1200"></div>
<p>Quand je vois un p&ecirc;cheur sur sa barque, je crois toujours que
c'est mon p&egrave;re.</p>
<h3>Mercredi 4, Balaruc</h3>
<p>J&rsquo;attache beaucoup d&rsquo;importance &agrave; dater mes notes de journal.
Quand j&rsquo;&eacute;cris un texte long, cet ancrage dans le temps n&rsquo;a aucune
importance, mais dans le journal il marque l&rsquo;&eacute;coulement de la
pens&eacute;e, il est le m&eacute;tronome de ma vie.</p>
<div class="image"><img src="../../images/44824_20170104.jpg" alt="" width="1200" height="1200"></div>
<div class="image"><img src="../../images/44824_20170104_1.jpg" alt="" width="1200" height="1200"></div>
<hr>
<p>Je commence &agrave; r&eacute;fl&eacute;chir &agrave; un r&eacute;cit g&eacute;olocalis&eacute; qui se
d&eacute;roulerait &agrave; Montpellier. Je lis l&rsquo;histoire de la ville, je mets
mon cerveau en marche pour que quelque chose &eacute;merge. Dans
Wikip&eacute;dia, je d&eacute;couvre que l&rsquo;&eacute;tang de Thau a &eacute;t&eacute; <a href="https://fr.wikipedia.org/wiki/Histoire_de_Montpellier">enti&egrave;rement
gel&eacute; durant l&rsquo;hiver 1364</a>. Inimaginable, m&ecirc;me si mon p&egrave;re
parlait sans cesse de <a href="https://fr.wikipedia.org/wiki/Vague_de_froid_de_l%E2%80%99hiver_1956_en_Europe_et_au_Maghreb">
la vague de froid de f&eacute;vrier 1956</a>, qui a gel&eacute; la crique de
l&rsquo;Angle, qu&rsquo;on pouvait traverser &agrave; pied. Par grand froid, j&rsquo;ai d&eacute;j&agrave;
vu les rives prises, mais jamais toute l&rsquo;&eacute;tendue de la crique.</p>
<h3>Vendredi 6, Balaruc</h3>
<div class="image"><img src="../../images/44824_20170106.jpg" alt="" width="1200" height="1200"></div>
<p>Toujours la lumi&egrave;re &eacute;blouissante de l&rsquo;hiver.</p>
<h3>Samedi 7, Balaruc</h3>
<div class="image"><img src="../../images/44824_20170107.jpg" alt="" width="1200" height="1200"></div>
<p>Hier, le soleil m&rsquo;incite &agrave; la sieste. Au moment de m&rsquo;endormir,
j&rsquo;ai une intuition pour ma g&eacute;olecture. Quand j&rsquo;&eacute;tais jeune, j&rsquo;avais
le fantasme de m&rsquo;asseoir quelque part pour lire, puis, au bout d&rsquo;un
moment, de lever la t&ecirc;te pour d&eacute;couvrir une femme sublime lire le
m&ecirc;me livre que moi. J&rsquo;ai toujours ce d&eacute;sir de rencontrer des gens
qui seraient au m&ecirc;me moment que moi au m&ecirc;me endroit avec les m&ecirc;mes
id&eacute;es dans la t&ecirc;te.</p>
<p>Je pourrais travailler ce fantasme dans ma g&eacute;olecture puisque je
conna&icirc;trai avec certitude la position du lecteur. Lui parler comme
si je voulais qu&rsquo;il m&rsquo;aime puisque j&rsquo;aurais d&eacute;j&agrave; r&eacute;ussi &agrave; l&rsquo;attirer
dans des lieux que j&rsquo;aime. Faire en sorte que le lecteur tombe
amoureux de la voix qui lui parlera &agrave; travers son t&eacute;l&eacute;phone, et
donc faire du t&eacute;l&eacute;phone lui-m&ecirc;me une sorte de personnage ou d&rsquo;objet
transactionnel.</p>
<h3>Samedi 7, Lattes</h3>
<p>Pendant qu&rsquo;&Eacute;mile fait un stage de robotique, j&rsquo;esquisse quelques
lignes qui pourraient servir de pr&eacute;lude &agrave; ma g&eacute;olecture. Une voix
enregistr&eacute;e parle au lecteur, que je dois &eacute;viter &agrave; tout prix de
sexuer, plus difficile pour la voix elle-m&ecirc;me, et si c&rsquo;&eacute;tait la
mienne, celle d&rsquo;un &eacute;crivain voulant s&eacute;duire son lecteur&nbsp;?</p>
<h3>Dimanche 8, Balaruc</h3>
<div class="image"><img src="../../images/44824_20170108.jpg" alt="" width="1200" height="1200"></div>
<h3>Lundi 9, Montpellier</h3>
<p>Onze heures, je me suis install&eacute; place Jean Jaures, o&ugrave; se
trouvait au moyen-&acirc;ge Notre-Dame-des-Tables, la premi&egrave;re &eacute;glise de
Montpellier, reconstruite un peu plus bas apr&egrave;s sa destruction
durant les guerres de religion.</p>
<p>Je suis en rep&eacute;rage pour ma g&eacute;olecture. Avant de partir de la
maison ce matin, je vois que <a href="http://www.tierslivre.net/spip/spip.php?article4382">Fran&ccedil;ois Bon
a l&rsquo;id&eacute;e d&rsquo;une narration qui reposerait sur des s&eacute;quences &agrave;
360&deg;</a>. La semaine derni&egrave;re avec ViaFabula qui d&eacute;veloppera la
technologie de ma g&eacute;olecture, nous avons aussi &eacute;voqu&eacute; les s&eacute;quences
&agrave; 360&deg;, pour que les lecteurs qui ne viendront pas &agrave; Montpellier
puissent s&rsquo;immerger dans les lieux de lecture. Je suis toujours
&eacute;merveill&eacute; par nos synchronicit&eacute;s esth&eacute;tiques.</p>
<p>Une chose me chagrine. J&rsquo;ai eu l&rsquo;id&eacute;e de la g&eacute;olecture sans
r&eacute;ellement avoir une id&eacute;e d&rsquo;histoire, tout est ouvert. Il m&rsquo;arrive
souvent de lire des textes &eacute;crits sans n&eacute;cessit&eacute;, &eacute;crits parce que
les mots sont en stocks. Je n&rsquo;ai pas envie d&rsquo;&eacute;crire parce qu&rsquo;on me
payera pour le faire, il faut que quelque chose &eacute;merge, qu&rsquo;un
propos s&rsquo;impose.</p>
<p>Je suis pass&eacute; chez Sauramps &agrave; la recherche d&rsquo;un livre sur
l&rsquo;histoire de Montpellier. Le seul digne de ce nom est &eacute;puis&eacute; comme
je l&rsquo;avais constat&eacute; sur Internet. En quelques requ&ecirc;tes, je m&rsquo;&eacute;tais
mis au niveau du libraire. Profession en sursis si elle ne se
r&eacute;invente pas, je ne sais pas trop comment d&rsquo;ailleurs, peut-&ecirc;tre en
diffusant des &oelig;uvres qu&rsquo;on ne trouve pas ailleurs&nbsp;: des livres
&eacute;puis&eacute;s, des tirages rares, des exp&eacute;rimentations non
commercialis&eacute;es par les g&eacute;ants du Net&hellip;</p>
<p>Je change de table &agrave; cause de trois &eacute;tudiantes qui fument, et
m&ecirc;me pas envie de leur expliquer que c&rsquo;est une habitude ridicule,
et je me retrouve pr&egrave;s de deux joggers qui parlent r&eacute;gimes sans
lactose. Terrain familier pour moi, presque trop familier pour que
j&rsquo;aie envie de me joindre &agrave; leur conversation.</p>
<p>Si ma g&eacute;olecture fonctionne, j&rsquo;attirerai des lecteurs dans des
lieux bien pr&eacute;cis. Qu&rsquo;est-ce que j&rsquo;aurais envie de leur dire qui
aurait moins de sens s&rsquo;ils me lisaient ailleurs&nbsp;? C&rsquo;est toute
la question. Les conduire en des endroits qui r&eacute;sonnent pour moi,
leur faire ressentir cette vibration et profiter de son onde
porteuse pour transmettre quelque chose qui sinon serait de l&rsquo;ordre
de l&rsquo;indicible.</p>
<p>J&rsquo;aurais moins de mal sur S&egrave;te, ou autour de l&rsquo;&eacute;tang de Thau,
parce que je suis p&eacute;n&eacute;tr&eacute; depuis l&rsquo;enfance par leurs lumi&egrave;res.
Montpellier reste une ville &eacute;trang&egrave;re, m&ecirc;me si j&rsquo;y ai &eacute;tudi&eacute;, m&ecirc;me
si j&rsquo;y viens tout le temps. Ce n&rsquo;est pas une ville d&rsquo;aventure pour
moi. Elle ne m&rsquo;a jamais inspir&eacute;.</p>
<hr>
<p>Je me prom&egrave;ne, mais il fait un froid gu&egrave;re propice &agrave; la r&ecirc;verie.
J&rsquo;atterris au caf&eacute; de la Mer apr&egrave;s une boucle qui ne me r&eacute;v&egrave;le rien
que je ne connaisse d&eacute;j&agrave;. Et je ne cesse me dire que Montpellier
n&rsquo;est pas le lieu. Si je veux me faire aimer d&rsquo;un lecteur
imaginaire, il faut que j&rsquo;&eacute;crive sur un lieu charg&eacute; pour moi
d&rsquo;imaginaire, sinon j&rsquo;en serai r&eacute;duit &agrave; &eacute;crire une simple fiction,
ce dont je n&rsquo;ai aucune envie apr&egrave;s mon ann&eacute;e pass&eacute;e &agrave; batailler sur
<em>R&eacute;sistants</em>.</p>
<p>J&rsquo;ai n&eacute;anmoins achet&eacute; un livre chez Sauramps, une histoire
secr&egrave;te de Montpellier. Je lis quelques pages qui paraissent
copi&eacute;es de la fiche Wikipedia sur Montpellier, &agrave; moins que ce ne
soit le contraire. J&rsquo;ai quelques doutes, tant le niveau de langage
est identique. Et d&eacute;j&agrave; l&rsquo;impression qu&rsquo;il en sera ainsi de page en
page, parce que d&egrave;s le d&eacute;but rien ne se d&eacute;tache sinon le besoin
d&rsquo;&eacute;crire un livre pour gagner un peu d&rsquo;argent. Pour rien au monde
tomber sans ce pi&egrave;ge.</p>
<p>Je pourrais lancer un appel sur le Net, que les gens me montrent
des lieux, me r&eacute;v&egrave;lent des histoires&hellip; J&rsquo;en suis &agrave; l&rsquo;&eacute;tape du
conditionnement mental, la plus douloureuse quand tout est possible
et que tout para&icirc;t d&rsquo;autant plus impossible.</p>
<p>Musique &agrave; la con dans ce caf&eacute;, dont je n&rsquo;arrive pas &agrave; faire
abstraction, le gar&ccedil;on qui laisse la porte ouverte pour faciliter
ses allers-retours avec la terrasse, et je me caille, alors je pars
&agrave; la recherche d&rsquo;un autre lieu. Peut-&ecirc;tre le Mus&eacute;e languedocien o&ugrave;
je ne suis jamais all&eacute;.</p>
<hr>
<p>Mus&eacute;e ferm&eacute;, je m&rsquo;assois au soleil sur un des bancs de
l&rsquo;esplanade, o&ugrave; il fait meilleur qu&rsquo;&agrave; l&rsquo;int&eacute;rieur des caf&eacute;s
montpelli&eacute;rains inconfortables. La g&eacute;olecture est climatique, et
devoir &eacute;crire l&rsquo;histoire en janvier n&rsquo;est sans doute pas id&eacute;al.</p>
<p>Je suis assis sur un banc o&ugrave; quand j&rsquo;&eacute;tais encore lyc&eacute;en je
retrouvais une copine les mercredis apr&egrave;s-midi. Le souvenir me
revient par un effet du lieu sur ma m&eacute;moire. Elle s&rsquo;appelait
Isabelle, comme mon Isa d&rsquo;aujourd&rsquo;hui, pas si &eacute;tonnant tant ce
pr&eacute;nom a &eacute;t&eacute; distribu&eacute; &agrave; tour de bras. Nous connaissons tous des
dizaines d&rsquo;Isabelle n&eacute;es durant les ann&eacute;es 1960 et 1970, un virus
mim&eacute;tique a frapp&eacute; la g&eacute;n&eacute;ration de nos parents.</p>
<h3>Lundi 9, Balaruc</h3>
<p>Apple f&ecirc;te les dix ans de l&rsquo;iPhone. J&rsquo;ai l&rsquo;impression que nous
avons des smartphones depuis des si&egrave;cles, tant ils ont profond&eacute;ment
affect&eacute; nos comportements. Mes fils ont du mal &agrave; imaginer que nous
n&rsquo;avons pas toujours v&eacute;cu avec ces gadgets qui ont leur &acirc;ge.</p>
<h3>Mardi 10, Balaruc</h3>
<p>Je r&eacute;&eacute;cris et r&eacute;&eacute;cris ce qui pourrait &ecirc;tre l&rsquo;introduction de la
g&eacute;olecture, &agrave; la recherche du ton, de la forme, de la magie qui me
permettra de d&eacute;rouler la suite de ce texte. Et alors que j&rsquo;&eacute;voque
l&rsquo;influence d&rsquo;un lieu sur la lecture, je repense Cosey, qui au dos
de ses BD propose une bande-son &agrave; &eacute;couter lors de la lecture.</p>
<div class="image"><img src="../../images/44824_20170110.jpg" alt="" width="1200" height="1200"></div>
<h3>Mercredi 11, Balaruc</h3>
<p>Hier, Narvic me parle <em>La voix humaine</em> de Cocteau, une
pi&egrave;ce o&ugrave; une actrice seule sur sc&egrave;ne discute au t&eacute;l&eacute;phone. Je tombe
tr&egrave;s vite sur l&rsquo;article <a href="https://hal.archives-ouvertes.fr/halshs-00363317/document"><em>Le
T&eacute;l&eacute;phone au th&eacute;&acirc;tre</em></a>, qui montre que le t&eacute;l&eacute;phone entre en
France au th&eacute;&acirc;tre presque imm&eacute;diatement apr&egrave;s son introduction
commerciale en <a href="https://fr.wikipedia.org/wiki/T%C3%A9l%C3%A9phone">1879</a>.</p>
<p>Alors ma g&eacute;olecture doit-elle tenir du roman ou du
th&eacute;&acirc;tre&nbsp;? Si le texte doit &ecirc;tre lu par un acteur, il ne peut
&ecirc;tre le m&ecirc;me que s&rsquo;il doit &ecirc;tre lu par le lecteur.</p>
<p>Je ne me suis jamais essay&eacute; au th&eacute;&acirc;tre, parce que souvent les
pi&egrave;ces m&rsquo;ennuient. Mais l&agrave; il ne s&rsquo;agit pas vraiment de th&eacute;&acirc;tre,
plut&ocirc;t d&rsquo;une sorte de livre audio.</p>
<h3>Mercredi 11, Montpellier</h3>
<p>Je suis contract&eacute;, tendu, et loin de la s&eacute;r&eacute;nit&eacute; qui me serait
n&eacute;cessaire pour me projeter dans ma g&eacute;olecture. La traduction de
<em>One Minute</em> s&rsquo;est mal pass&eacute;e. &Ccedil;a me prenait trop de temps,
le texte anglais divergeait trop du mien, le contredisait souvent,
ce qui me for&ccedil;ait &agrave; m&rsquo;expliquer sans cesse, souvent sans effet.
J&rsquo;ai tr&egrave;s vite senti que je ne teindrai pas le choc tout au long de
l&rsquo;ann&eacute;e. Heureusement que la traduction de <em>R&eacute;sistants</em> se
d&eacute;roule pour le mieux, d&rsquo;o&ugrave; l&rsquo;int&eacute;r&ecirc;t de travailler avec des
professionnels plut&ocirc;t qu&rsquo;avec des amis. Et c&rsquo;est justement &agrave; cause
de l&rsquo;amiti&eacute; que je ne suis pas bien, parce que je n&rsquo;ai pas su
g&eacute;rer, pas su expliquer... mais je n&rsquo;ai jamais &eacute;t&eacute; p&eacute;dagogue, m&ecirc;me
avec mes enfants &ccedil;a coince souvent. Je ne vais pas me changer, je
connais mes seuils d&rsquo;incomp&eacute;tence&hellip; et maintenant j&rsquo;anticipe tr&egrave;s
t&ocirc;t les catastrophes, sans r&eacute;ussir &agrave; les &eacute;viter tout &agrave; fait.</p>
<h3>Jeudi 12, Balaruc</h3>
<div class="image"><img src="../../images/44824_20170112.jpg" alt="" width="1200" height="1200"></div>
<p>Journ&eacute;e contrast&eacute;e. &Eacute;nervement au d&eacute;part des enfants &agrave; l&rsquo;&eacute;cole,
puis &ccedil;a pi&eacute;tine sur la g&eacute;olecture, et puis une id&eacute;e d&rsquo;Isa me
d&eacute;bloque et le projet prend forme, et je me sens soudain l&eacute;ger.
Mais je passe le d&eacute;but d&rsquo;apr&egrave;s-midi sur le site UPS &agrave; tenter
d&rsquo;envoyer un canap&eacute; IKEA &agrave; un cousin, un cadeau achet&eacute; une semaine
plus t&ocirc;t, avant de voir que &ccedil;a me co&ucirc;te plus cher que le contenu
lui-m&ecirc;me et plus cher que de le faire directement envoyer par IKEA
(ce qui est hors de prix et qui explique pourquoi je voulais passer
par UPS).</p>
<p>Je suis dans un &eacute;tat lamentable, je n&rsquo;ai m&ecirc;me pas attaqu&eacute; les
bricolages qui &eacute;taient au programme. Je file &agrave; S&egrave;te r&eacute;cup&eacute;rer les
enfants, je reviens avec un ciel merveilleux, puis je pars courir
pour me calmer, je tiens les 12 km/h de moyenne et ma montre
m&rsquo;annonce un nouveau record de VO2max. Une douche et je saute dans
la voiture, direction Monptellier. Passage par IKEA ramener le
canap&eacute; o&ugrave; la r&eacute;ceptionniste me jure que je l&rsquo;ai ouvert&hellip;</p>
<p>Il y a des jours o&ugrave; c&rsquo;est compliqu&eacute;, des jours de fatigue. Je
m&rsquo;en vais rejoindre des amis au resto. Quand je d&eacute;vale dans le
parking souterrain, j&rsquo;oublie que je suis avec la Kangou, la galerie
fait valdinguer le panneau hauteur limit&eacute;e, mais trop tard, je
m&rsquo;engage dans le tunnel. L&rsquo;antenne racle contre le plafond et bing,
bing, elle cogne contre chacun des n&eacute;ons. Je vais jusqu&rsquo;au bout du
parking, pas de place, et je reviens vers l&rsquo;entr&eacute;e, et bing, bing,
&agrave; la sortie, la machine me dit que je dois payer, &ccedil;a m&rsquo;&eacute;nerve, et
ma CB est refus&eacute;e en prime, faut cinq bonnes minutes pour que
quelqu&rsquo;un r&eacute;ponde &agrave; l&rsquo;interphone et me lib&egrave;re.</p>
<div class="image"><img src="../../images/44824_20170112_2.jpg" alt="" width="1200" height="1200"></div>
<div class="image"><img src="../../images/44824_20170112_3.jpg" alt="" width="1200" height="1200"></div>
<div class="image"><img src="../../images/44824_20170112_4.jpg" alt="" width="1200" height="1200"></div>
<h3>Vendredi 13, Balaruc</h3>
<p>Je suis b&eacute;at devant mes photos de coucher de soleil prises hier.
Un souvenir remonte peu &agrave; peu. Quand j&rsquo;&eacute;tais ado, je dormais face &agrave;
un trompe-l&rsquo;&oelig;il montrant des palmiers au coucher de soleil, avec
des noirs profonds, un embrassement orange. J&rsquo;ai &eacute;t&eacute; en quelque
sorte programm&eacute; pour aimer ce moment de la journ&eacute;e.</p>
<div class="image"><img src="../../images/44824_20170113.jpg" alt="" width="1200" height="1200"></div>
<hr>
<p>Barbara Murray remarque que le nom <em>Resistants</em> n&rsquo;existe
pas en anglais, c&rsquo;est un adjectif, donc pas de &laquo;&nbsp;s&nbsp;&raquo;
terminal. Je suis encore en train de dig&eacute;rer cette news.</p>
<hr>
<p>Il semble que <em>Resistant</em> soit parfois <a href="https://en.wiktionary.org/wiki/resistant">utilis&eacute; en anglais en
tant que nom</a>, mais n&rsquo;est pas d&rsquo;un usage tr&egrave;s courant.</p>
<h3>Samedi 14, Balaruc</h3>
<p>Imaginer un personnage qui souffre de synesth&eacute;sie, qui
transforme ce qu&rsquo;il entend, ce qu&rsquo;il sent, ce qu&rsquo;il touche en
couleurs et images.</p>
<hr>
<p>Dans <em>NewScientist</em>, il est toujours question de
sp&eacute;culations physiques, d&rsquo;exp&eacute;riences prometteuses, dont on
n&rsquo;entend jamais plus parler parce qu&rsquo;elles ne donnent pas les
r&eacute;sultats escompt&eacute;s. De fait, on est souvent dans la SF.</p>
<h3>Dimanche 15, Balaruc</h3>
<p>Je me disperse, j&rsquo;&eacute;cris des billets politiques sur le blog,
parce que j&rsquo;ai peur, parce que je vois les meilleures id&eacute;es
d&eacute;voy&eacute;es ou transform&eacute;es en id&eacute;ologie que personne ne veut remettre
en cause. Alors je le dis, pour me dire que je l&rsquo;aurais dit, et je
me moque au passage de me brouiller avec mes amis, ils ne peuvent
pas l&rsquo;&ecirc;tre s&rsquo;ils refusent mon questionnement.</p>
<hr>
<p>Line Fromental m&rsquo;apprend la mort soudaine de mon ami Jacques
Bruy&egrave;re, ancien journaliste du <em>Midi Libre</em>, avec lequel je
mangeais jeudi soir.&nbsp;Il &eacute;tait assis en face de moi. Il avait
command&eacute; un pot au feu. Je le revois, avec ses doigts rassembl&eacute;s
bout &agrave; bout, mimer &laquo;&nbsp;Miam miam&nbsp;&raquo; et dire en m&ecirc;me temps
&laquo;&nbsp;C&rsquo;est excellent&nbsp;&raquo; de sa voix chantante et bougonne.
Nous avons parl&eacute; de Montpellier, il m&rsquo;a conseill&eacute; des lieux pour ma
g&eacute;olecture. Quelle absurdit&eacute;&nbsp;! Parfois je me demande pourquoi
nous acceptons de jouer&nbsp;? Peut-&ecirc;tre parce que nous ne sommes
pas seuls, nous le faisons pour les autres, pour leur donner du
courage et de la joie. Pour nous-m&ecirc;mes, vraiment, &ccedil;a ne compte pas.
Avec Jacques s&rsquo;en va un peu d&rsquo;amour, je sais qu&rsquo;il m'aimait
beaucoup, surtout pour mon habitude de donner des coups de pied
dans la fourmili&egrave;re, avec lui un peu d&rsquo;&eacute;nergie qui nous connecte
s&rsquo;est effac&eacute;e. Ce n&rsquo;est pas simple cette affaire. Apr&egrave;s cette
nouvelle, je n&rsquo;ai rien trouv&eacute; de mieux &agrave; faire qu&rsquo;&agrave; jardiner. Isa
m&rsquo;a signal&eacute; qu&rsquo;on avait un probl&egrave;me d&rsquo;&eacute;gout. Nous avons d&ucirc; les
d&eacute;boucher au K&auml;rcher. Vraiment, c&rsquo;est absurde.</p>
<h3>Lundi 16, Balaruc</h3>
<div class="image"><img src="../../images/44824_20170116.jpg" alt="" width="1200" height="1200"></div>
<h3>Lundi 16, Montpellier</h3>
<p>Rep&eacute;rage photo pour ma g&eacute;olecture. J&rsquo;explore les marges de
Montpellier, suivant le Lez en direction de la mer. C&rsquo;est l&agrave; que je
veux perdre mon lecteur pour l&rsquo;assassiner virtuellement. Le lieu o&ugrave;
les eaux qui ont travers&eacute; la ville se jettent, et avec elle toutes
les mauvaises humeurs en m&ecirc;me temps que toutes les extases.</p>
<p>J&rsquo;aime cet endroit presque sous l&rsquo;autoroute, avec deux plans
inclin&eacute;s de b&eacute;ton couvert de tags, l&rsquo;un avec un lapin bleu aux yeux
hallucin&eacute;s. Le bruit de l&rsquo;eau et du trafic se m&ecirc;lent et inventent
un silence artificiel, un monde de bruit blanc. Je me sens l&agrave; mieux
qu&rsquo;au c&oelig;ur de la ville, peut-&ecirc;tre parce qu&rsquo;ici je suis seul et n&rsquo;ai
pas l&rsquo;impression d&rsquo;&ecirc;tre attir&eacute; l&agrave; par une all&eacute;chante publicit&eacute;.</p>
<p>Je suis pass&eacute; par l&rsquo;h&ocirc;tel de ville construit par Nouvel. C&rsquo;est
une belle chose toute en reflets, avec des jardins, un rien
sauvages. Un b&acirc;timent qui ne renie pas la campagne, il s&rsquo;int&egrave;gre
dans la ville d&rsquo;aujourd&rsquo;hui, pens&eacute;e pour les esprits d&rsquo;aujourd&rsquo;hui.
Un air de Canary Warf &agrave; Londres. Un endroit o&ugrave; je me suis toujours
senti bien, peut-&ecirc;tre parce qu&rsquo;il a &eacute;t&eacute; pens&eacute; et construit par mes
contemporains, des gens comme moi, avec les m&ecirc;mes id&eacute;es que
moi.</p>
<p>Je me suis assis &agrave; m&ecirc;me le b&eacute;ton, le dos sur le plan inclin&eacute;
froid, le soleil me chauffe, j&rsquo;ai pr&eacute;vu de remonter peu &agrave; peu vers
le centre-ville, vers le point o&ugrave; commence mon histoire. Et sur ce
trajet, je dois rep&eacute;rer les lieux o&ugrave; j&rsquo;aurai envie d&rsquo;amener le
lecteur.</p>
<p>Un black d&eacute;vale le plan inclin&eacute;, il me regarde surpris, continue
son chemin au-dessus du barrage et rejoint l&rsquo;autre rive o&ugrave;, de
temps &agrave; autre, passe un jogger ou un cycliste. Plus loin, tout
droit, c&rsquo;est la mer, alors envie de pousser jusque l&agrave;-bas, pourquoi
ne pas y envoyer le lecteur, jusqu&rsquo;&agrave; la plage, jusqu&rsquo;&agrave;
l&rsquo;horizon&nbsp;?</p>
<div class="image"><img src="../../images/44824_20170116_1.jpg" alt="" width="1200" height="1598"></div>
<div class="image"><img src="../../images/44824_20170116_2.jpg" alt="" width="1200" height="1598"></div>
<div class="image"><img src="../../images/44824_20170116_3.jpg" alt="" width="1200" height="1304"></div>
<div class="image"><img src="../../images/44824_20170116_4.jpg" alt="" width="1200" height="901"></div>
<div class="image"><img src="../../images/44824_20170116_5.jpg" alt="" width="1200" height="1200"></div>
<div class="image"><img src="../../images/44824_20170116_6.jpg" alt="" width="1200" height="1200"></div>
<div class="image"><img src="../../images/44824_20170116_8.jpg" alt="" width="1200" height="1200"></div>
<h3>Mardi 17, Balaruc</h3>
<p>Nous avons re&ccedil;u hier un courrier administratif&hellip; &eacute;crit sans le
moindre respect, avec un d&eacute;dain manifeste, une haine &eacute;vidente&hellip; tout
&ccedil;a parce que nous avions oubli&eacute; d&rsquo;envoyer une d&eacute;claration. Dans
quel monde vivons-nous&nbsp;? Pourquoi nous faisons-nous autant de
mal&nbsp;? Un simple rappel aimable et bienveillant aurait eu le
m&ecirc;me effet que cette missive qui fait remonter toutes les puanteurs
de notre soci&eacute;t&eacute;.</p>
<h3>Mercredi 18, Balaruc</h3>
<p>Ce n&rsquo;&eacute;tait pas pr&eacute;vu, j&rsquo;encha&icirc;ne les billets sur <a href="http://tcrouzet.com/tag/liberte/">la libert&eacute; et le libre</a>. Ils
touchent &agrave; des points noirs que je n&rsquo;avais jamais per&ccedil;us, et des
gens me tombent dessus, non pour s&rsquo;attaquer au c&oelig;ur de mon propos,
mais pour corriger la p&eacute;riph&eacute;rie n&eacute;cessairement impr&eacute;cise d&rsquo;une
pens&eacute;e qui se donne en m&ecirc;me temps qu&rsquo;elle se fait. Sur le fond,
rien, comme si je jetais des pierres dans un lieu de silence.</p>
<div class="image"><img src="../../images/44824_20170118.jpg" alt="" width="1200" height="1200"></div>
<h3>Jeudi 19, Balaruc</h3>
<p>Nous ne dormons pas &agrave; la maison &agrave; cause du tournage de
<em>Candice Renoir</em>, et je me r&eacute;veille sans cesse, persuad&eacute;
qu&rsquo;il est l&rsquo;heure de se lever. J&rsquo;aime avoir une horloge lumineuse
dans ma chambre, sinon je ne fais qu&rsquo;anticiper la sonnerie du
r&eacute;veil. Je suis sans doute trop ponctuel, trop attach&eacute; &agrave; respecter
les r&egrave;gles (m&ecirc;me si je passe ma vie &agrave; les d&eacute;noncer).</p>
<h3>Vendredi 20, Balaruc</h3>
<p>Coup dur. Martin Blaser refuse d&rsquo;&ecirc;tre dans <em>R&eacute;sistants</em>,
sans bonne raison, sans doute parce ce livre n&rsquo;est pas tout &agrave; son
honneur. Les histoires d&rsquo;ego ralentissent l&rsquo;humanit&eacute; quand elles ne
la font pas reculer. Stress, me faut r&eacute;&eacute;crire, trouver quelqu&rsquo;un
d&rsquo;autre pour le remplacer. Quelle id&eacute;e d&rsquo;avoir voulu une fiction
avec des personnages r&eacute;els.</p>
<h3>Samedi 21, Balaruc</h3>
<p>Apr&egrave;s mes douze bornes sur la plage, je me remets &agrave;
l&rsquo;organisation du voyage en Islande pour cet &eacute;t&eacute;. Tous les h&ocirc;tels
sont pris&nbsp;!</p>
<div class="image"><img src="../../images/44824_20170121.jpg" alt="" width="1200" height="1200"></div>
<div class="image"><img src="../../images/44824_20170121_1.jpg" alt="" width="1200" height="901"></div>
<h3>Dimanche 22, Balaruc</h3>
<p>En r&eacute;servant jour par jour, j&rsquo;arrive &agrave; trouver des points de
chute en Islande, le circuit s&rsquo;organise peu &agrave; peu, mais cette
histoire combin&eacute;e au l&acirc;chage de Blaser m&rsquo;a mis sur les charbons
ardents.</p>
<h3>Lundi 23, Balaruc</h3>
<p>Je lis le journal de <a href="http://tinyletter.com/Castelneau">Philippe Castelneau</a> dans ma
bo&icirc;te mail et j&rsquo;en &eacute;prouve une sorte d&rsquo;intimit&eacute;, comme s&rsquo;il
s&rsquo;agissait d&rsquo;un message rien que pour moi. Les textes de Philippe
ne me font pas le m&ecirc;me effet quand je les p&ecirc;che sur son blog ou
avec mon agr&eacute;gateur de flux. Je suis m&ecirc;me certain que si je lisais
son journal sur le Web, je ressentirais autre chose, malgr&eacute; la
similitude du contenu. Sur le Web, c&rsquo;est pour tout le monde. Dans
ma BAL, c&rsquo;est pour moi, rien que pour moi, bien plus fort que dans
un livre, aussi fort que si Philippe avait &eacute;crit &agrave; la main. &Ccedil;a me
donne &agrave; r&eacute;fl&eacute;chir pour mon journal, que je publie sur le Web, mais
que la plupart des lecteurs lisent dans leur bo&icirc;te mail. Creuser
cette pseudo intimit&eacute; litt&eacute;raire qui transforme l&rsquo;&eacute;criture en
performance.</p>
<hr>
<p>Un peu &eacute;c&oelig;ur&eacute; par l&rsquo;organisation du voyage en Islande,
impression d&rsquo;&ecirc;tre pris pour une carte de cr&eacute;dit. &Agrave; l&rsquo;avenir, penser
autrement les vacances, cr&eacute;er des liens, &eacute;changer&hellip; mais on repousse
toujours le moment et on finit par consommer b&ecirc;tement.</p>
<h3>Mardi 24, Balaruc</h3>
<div class="image"><img src="../../images/44824_20170124.jpg" alt="" width="1200" height="1200"></div>
<h3>Jeudi 26, Balaruc</h3>
<p>Second rhume en deux semaines, peut-&ecirc;tre parce les finitions de
<em>R&eacute;sistants</em> n&rsquo;en finissent pas. Je r&eacute;colte les commentaires
des scientifiques non francophones, ajuste la version fran&ccedil;aise,
qui doit &agrave; nouveau &ecirc;tre traduite. Ce n&rsquo;est plus de l&rsquo;&eacute;criture
depuis longtemps cette affaire.</p>
<h3>Vendredi 27, Balaruc</h3>
<p>Hier soir, Fran&ccedil;ois Bon publie <a href="http://www.tierslivre.net/krnk/spip.php?article1955">un beau
billet sur l&rsquo;exploration du monde &agrave; travers Google Earth et Google
Street View</a>, o&ugrave; il &eacute;voque <a href="http://dreamlands-virtual-tour.blogspot.fr/">l&rsquo;envo&ucirc;tant travail
d&rsquo;Olivier Hodasava</a>. Quand j&rsquo;&eacute;cris des romans, je passe souvent
du temps &agrave; explorer les lieux de mes sc&egrave;nes. J&rsquo;ai commenc&eacute; en 2008
quand j&rsquo;&eacute;crivais <em>La quatri&egrave;me th&eacute;orie</em>, c&rsquo;est devenu une
habitude, mais je ne me livre &agrave; cet exercice que parce que je n&rsquo;ai
pas les moyens de me rendre sur place. Je n&rsquo;imagine pas de tra&icirc;ner
sur le Web juste pour me balader, je pr&eacute;f&egrave;re encore sortir et
envoyer en enfer mes &eacute;crans.</p>
<h3>Dimanche 29, Balaruc</h3>
<p>La VF de <em>R&eacute;sistants</em> envoy&eacute;e en corrections finales. Je
ne suis pas encore tout &agrave; fait d&eacute;barrass&eacute; de ce roman. Je me
demande quand je serai capable de passer &agrave; autre chose. Quel sens
de travailler autant pour en toute probabilit&eacute; ne pas avoir de
lecteurs&nbsp;?</p>
<div class="image"><img src="../../images/44824_20170129.jpg" alt="" width="1200" height="1200"></div>
<div class="image"><img src="../../images/44824_20170129_1.jpg" alt="" width="1200" height="901"></div>
<h3>Lundi 30, Balaruc</h3>
<p>Je ne devrais &eacute;crire que ce qui m&rsquo;arrive. L&rsquo;imagination nous
trahit plus que la m&eacute;moire.</p>
<hr>
<p>Je repense aux balades photographiques sur Google Earth &eacute;voqu&eacute;es
par Fran&ccedil;ois. J&rsquo;avais promis &agrave; une revue de refaire sur Google
Street View le c&eacute;l&egrave;bre d&eacute;pliant <em>Every building on the Sunset
Strip</em> d&rsquo;Edward Ruscha, et je ne l&rsquo;ai pas fait.</p>
<p>Une autre id&eacute;e surgit&nbsp;: faire une balade sur Google puis
aller sur les lieux pour refaire la balade, et montrer ce que
l'&eacute;cran m'avait cach&eacute;&hellip; dans le but peut-&ecirc;tre illusoire de prouver
que le r&eacute;el est sup&eacute;rieur au virtuel.</p>
<p>Je sais au moins une chose&nbsp;: je suis plus heureux quand je
ma balade sur mes jambes que quand je reste devant mon ordi.</p>
<hr>
<p>Apr&egrave;s la note pr&eacute;c&eacute;dente, je fais des <a href="http://tcrouzet.com/2017/01/30/street-view-art/">recherches sur
Ruscha et Street View</a>, et j&rsquo;essaie m&ecirc;me de monter la premi&egrave;re
page de son d&eacute;pliant. Quelle ali&eacute;nation de passer des heures &agrave;
capturer des images. <a href="http://www.hansgremmen.nl/themotherroad.php">Hans Gremmen</a>
aurait mieux fait de fixer une GoPro sur sa voiture plut&ocirc;t que de
copier-coller durant deux ans les paysages du trajet Chicago-LA. Un
d&eacute;veloppeur aurait m&ecirc;me pu faire &ccedil;a automatiquement. C'est risible,
et d&eacute;primant.</p>
<h3>Mardi 31, Balaruc</h3>
<p>Comme j&rsquo;ai mal aux genoux, pas de footing. Je vais faire du v&eacute;lo
et j&rsquo;en reviens avec encore plus mal aux genoux. Vieillir, tout
simplement.</p>
</body></html>

<p class="date"><br/><a href="../2017/44992.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 1<sup>er</sup> février 2017</p>


</article></body></html>