<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Février 2017</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Février 2017</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Mercredi 1<sup>er</sup>, Balaruc</h3>
<p>Un mail me fait bondir. Au sujet de ma <a href="http://tcrouzet.com/2016/11/08/des-livres-a-lire-sur-le-territoire/">
g&eacute;olecture</a>. Soi-disant, dans mon projet, je n&rsquo;en dis pas assez
sur mon intention, un mail qui laisse entendre que la bourse ne
m&rsquo;est pas encore r&eacute;ellement accord&eacute;e.</p>
<p>Sur le coup, j&rsquo;ai envie de tout envoyer balader. Quelle id&eacute;e de
demander son intention &agrave; un artiste. Un ing&eacute;nieur a l'intention de
construire un pont parce qu&rsquo;on lui demande de faire passer des
voitures au-dessus d&rsquo;une rivi&egrave;re. Un artiste n&rsquo;a qu&rsquo;une intuition,
la conviction qu&rsquo;il existe quelque chose &agrave; gratter dans une
direction. Son intention est seulement d&rsquo;explorer l'autre
berge.</p>
<p>Je suis donc oblig&eacute; de mentir pour r&eacute;pondre &agrave; ce mail, plut&ocirc;t
que de dire vraiment ce que je pense sur l&rsquo;absurdit&eacute; de la demande,
faite de toute &eacute;vidence dans la plus grande ignorance des ressorts
du processus cr&eacute;atif.</p>
<p>Je dois parler d&rsquo;un texte que je n&rsquo;ai pas &eacute;crit comme si je
l&rsquo;avais &eacute;crit. Je dois encore une fois vendre un produit qui
n&rsquo;existe pas encore. C&rsquo;est d&eacute;primant.</p>
<h3>Jeudi 2, Balaruc</h3>
<p>Id&eacute;e d&rsquo;une op&eacute;ration marketing&nbsp;: sur le mod&egrave;le de <a href="http://tcrouzet.com/2017/02/27/ragdoll-les-dangers-de-survendre-un-livre/">
<em>Ragdoll</em></a>, cr&eacute;er le dossier marketing d&rsquo;un livre pour
r&eacute;ussir &agrave; le vendre dans le monde entier alors que le livre
lui-m&ecirc;me n&rsquo;est pas &eacute;crit. Et pourquoi ne pas faire de cette id&eacute;e
m&ecirc;me un livre, le sujet de l&rsquo;op&eacute;ration &eacute;tant l&rsquo;op&eacute;ration
elle-m&ecirc;me&nbsp;?</p>
<h3>Vendredi 3, Balaruc</h3>
<p>Isa me dit que je ne parle que d&rsquo;une partie de moi dans ce
journal. On m&rsquo;y voit rarement bricoler, m&rsquo;occuper des appartements
que nous louons, travailler &agrave; notre revenu de base&hellip; Tout simplement
parce que ces t&acirc;ches ne me passionnent pas.</p>
<h3>Samedi 4, Tignes</h3>
<p>Nous skions dans la poudre entre les rafales de blizzard. Nous
avons quitt&eacute; S&egrave;te hier en fin d&rsquo;apr&egrave;s-midi apr&egrave;s la sortie du
coll&egrave;ge de Tim. Route sous la pluie, puis sous la neige. Et la
temp&eacute;rature qui baissait sans cesse jusqu&rsquo;&agrave; ce que nous soyons
oblig&eacute;s de mettre les cha&icirc;nes, ou plut&ocirc;t les chaussettes. Tim a
r&eacute;sum&eacute; la mont&eacute;e&nbsp;en disant qu&rsquo;il n&rsquo;avait jamais autant
stress&eacute;.</p>
<h3>Dimanche 5, Tignes</h3>
<p>Me voil&agrave; pris dans une querelle num&eacute;rique avec des gens dont
j&rsquo;ignore &agrave; peu pr&egrave;s tout et qui s&rsquo;est traduite par <a href="http://tcrouzet.com/2017/02/04/les-faux-editeurs-siphonnent-les-petits-auteurs/">
un billet sur les &agrave;-valoir</a>. Dixit l&rsquo;&eacute;diteur incrimin&eacute;&nbsp;:
&laquo;&nbsp;Ta prose bourr&eacute;e de m&eacute;pris me donne juste envie de
gerber&hellip;&nbsp;&raquo; Mon billet ne me semble pourtant pas m&eacute;prisant, il
ne fait qu&rsquo;&eacute;noncer une pratique de plus en plus commune dans
l&rsquo;&eacute;dition. Mais je comprends que &ccedil;a puisse g&ecirc;ner aux encoignures un
sp&eacute;cialiste de cette pratique, tant bien m&ecirc;me il ne s&rsquo;enrichit pas
avec.</p>
<p>Je serais un grossier personnage. Je ne mettrais jamais les
formes quand je discute avec les gens. Entendez&nbsp;: je leur
balance mes v&eacute;rit&eacute;s sans chercher en les enrober pour qu&rsquo;elles
soient moins douloureuses.</p>
<p>Tout cela &agrave; cause de mes mauvaises mani&egrave;res. Mais je les emmerde
les mani&egrave;res. Je suis un auteur, j&rsquo;ai le devoir de tout faire p&eacute;ter
pour aller droit au but.</p>
<p>J&rsquo;entends ces critiques depuis toujours, comme si ma fa&ccedil;on
d&rsquo;&ecirc;tre h&eacute;rissait le poil de beaucoup de gens. Je ne vous demande
pas de m&rsquo;aimer. Je suis entier. Quand un d&eacute;bat s&rsquo;engage, je regarde
les arguments et je les attaque sans penser &agrave; celui qui les a
formul&eacute;s. Il pourrait &ecirc;tre une machine, &ccedil;a ne changerait rien &agrave; ma
r&eacute;action. Quand j&rsquo;attaque un argument, je n&rsquo;attaque pas la personne
qui argumente et je ne m&rsquo;abaisse jamais &agrave; des attaques <em>ad
hominem</em>. Alors qu&rsquo;en face, &ccedil;a tire &agrave; boulets rouges sur ma
personne.</p>
<p>&Eacute;trange civilisation. Tout le monde veut s&rsquo;exprimer, mais peu de
gens acceptent qu&rsquo;on r&eacute;agisse avec franchise &agrave; leurs expressions.
Il faudrait que nous soyons entre gentlemen, &agrave; ne jamais critiquer
ce que les autres disent, surtout pas publiquement. Je n&rsquo;ai
vraiment pas envie de jouer cette com&eacute;die.</p>
<p>Pourquoi est-ce que je parle de tout &ccedil;a plut&ocirc;t que de notre
journ&eacute;e de ski, pas de blizzard aujourd&rsquo;hui, mais neige incessante
avec visibilit&eacute; plus que limit&eacute;e&nbsp;? Je ne peux pas. Que les
gens refusent de discuter m&rsquo;attriste, on n&rsquo;avancera pas ensemble,
nous resterons chacun dans nos bulles, persuad&eacute;s que nous d&eacute;tenons
la v&eacute;rit&eacute;.</p>
<p>Quand je d&eacute;monte un argument en trois salves, on ne revient pas
sur mes salves, mais on insiste sur leur brutalit&eacute; et leur c&ocirc;t&eacute;
lapidaire, comme si cette propri&eacute;t&eacute; emp&ecirc;chait la v&eacute;racit&eacute;. Tiens,
cette r&eacute;ponse qui m&rsquo;a &eacute;t&eacute; faite &eacute;tait elle aussi une attaque <em>ad
hominem</em>. On ne prend pas la peine de me r&eacute;pondre, mais on me
reproche ce que je suis, ce que j&rsquo;incarne, ma fa&ccedil;on de parler et
non ce que je dis. Au final, je ne suis peut-&ecirc;tre pas celui qui a
de mauvaises mani&egrave;res.</p>
<h3>Lundi 6, Tignes</h3>
<p>Apr&egrave;s une belle journ&eacute;e de poudre, je descends enlever la neige
qui recouvre la voiture et je d&eacute;couvre que j&rsquo;avais laiss&eacute; deux des
fen&ecirc;tres ouvertes&nbsp;!</p>
<h3>Mardi 7, Tignes</h3>
<p>J&rsquo;apprends que l&rsquo;&eacute;diteur qui m&eacute;prise les &agrave;-valoir refuse de
rendre les droits des livres qu&rsquo;il n&rsquo;exploite plus vraiment. Il
s&rsquo;accroche &agrave; la cagnotte qu&rsquo;il s&rsquo;est cr&eacute;&eacute;e en pillant les jeunes
auteurs. L&rsquo;un d&rsquo;eux m&rsquo;a dit&nbsp;:&nbsp;&laquo;&nbsp;Il n&rsquo;a effectu&eacute;
aucun travail &eacute;ditorial, en plus.&nbsp;&raquo; La logique est
simple&nbsp;: plus cet &eacute;diteur signe de contrats, plus il diffuse
de livres, plus il a de chances sur le long terme d&rsquo;accumuler des
miettes. Et &ccedil;a se dit &eacute;diteur&nbsp;!</p>
<h3>Jeudi 9, Tignes</h3>
<p>Mardi, &Eacute;mile percute son fr&egrave;re. Aujourd&rsquo;hui, un de ses oncles.
Veut-il se casser une nouvelle jambe&nbsp;? La glisse le grise &agrave;
tel point qu&rsquo;il est capable de traverser une autoroute sans
regarder &agrave; droite et &agrave; gauche. Je ne suis pas s&ucirc;r que mes mises en
garde soient efficaces.</p>
<hr>
<p>Dans <em>R&eacute;sistants</em>, j&rsquo;ai &eacute;crit &laquo;&nbsp;les cheveux en
vrac&nbsp;&raquo;, le correcteur remplace par &laquo;&nbsp;les cheveux en
bataille&nbsp;&raquo; selon la triviale expression consacr&eacute;e. J&rsquo;ai &eacute;crit
&laquo;&nbsp;sortie tout droit de <em>Star Trek</em>&nbsp;&raquo;, le
correcteur remplace par &laquo;&nbsp;sortie directement de <em>Star
Trek</em>&nbsp;&raquo;. Son job est-il de me corriger ou d&rsquo;&eacute;crire &agrave; ma
place&nbsp;?</p>
<hr>
<p>Crise de folie avec notre XBox. &Eacute;mile lance par erreur une
proc&eacute;dure de v&eacute;rification de son compte et nous tournons en rond
pendant deux plombes, Microsoft envoyant un code &agrave; un email qui
n&rsquo;existe pas, l&rsquo;amusant zer@emile.com, saisi par &Eacute;mile lors de son
inscription et que Microsoft a accept&eacute; sans sourciller. Je d&eacute;teste
ces incomp&eacute;tents. Vous voulez une usine &agrave; gaz, achetez une
XBox.</p>
<h3>Vendredi 10, Tignes</h3>
<p>Nous encha&icirc;nons les noires pendant que le Mont-Blanc et les
Grandes Jorasses nous narguent.</p>
<hr>
<p>Bourse pour la g&eacute;olecture confirm&eacute;e.</p>
<div class="image"><img src="../../images/44992_fev101.jpg" alt="" width="1200" height="900"></div>
<div class="image"><img src="../../images/44992_fev102.jpg" alt="" width="1200" height="900"></div>
<div class="image"><img src="../../images/44992_fev103.jpg" alt="" width="1200" height="900"></div>
<h3>Dimanche 12, Balaruc</h3>
<p>Je raconte &agrave; Isa, rest&eacute;e &agrave; la maison pendant que nous &eacute;tions &agrave;
la montagne, m&rsquo;a m&eacute;saventure avec l&rsquo;&eacute;diteur contre les &agrave;-valoir. Je
lui parle de la liste de diffusion o&ugrave; la conversation s&rsquo;est
d&eacute;roul&eacute;e. Isa r&eacute;sume la situation&nbsp;: &laquo;&nbsp;Celui qui a cr&eacute;&eacute;
cette liste voulait sans doute inconsciemment r&eacute;seauter et non
discuter sur le fond.&nbsp;&raquo; Oui, voil&agrave; pourquoi tout &agrave; mal tourn&eacute;.
Je ne suis pas quelqu&rsquo;un qui r&eacute;seaute et cherche &agrave; pr&eacute;server les
susceptibilit&eacute;s des uns et des autres pour &eacute;ventuellement en tirer
avantage ult&eacute;rieurement. Je ne fais jamais de calcul social.</p>
<div class="image"><img src="../../images/44992_matinrose1.jpg" alt="" width="1200" height="901"></div>
<div class="image"><img src="../../images/44992_matinrose2.jpg" alt="" width="1200" height="906"></div>
<div class="image"><img src="../../images/44992_matinrose3.jpg" alt="" width="1200" height="901"></div>
<h3>Lundi 13, Balaruc</h3>
<p>R&eacute;veil troubl&eacute;, peut-&ecirc;tre sous l&rsquo;influence de la grisaille qui
nous a accueillis &agrave; notre retour des Alpes, peut-&ecirc;tre &agrave; cause des
murmures du monde. De voir plusieurs des candidats &agrave; la
pr&eacute;sidentielle se revendiquer Chr&eacute;tien, &ccedil;a me fait flipper. Je
devrais me r&eacute;jouir du chaos, peut-&ecirc;tre le signe qu&rsquo;un nouveau pas a
&eacute;t&eacute; franchi dans la complexit&eacute;, faisant entrer la moindre &eacute;lection
dans le domaine de l&rsquo;impr&eacute;visibilit&eacute;.</p>
<hr>
<p>Je lis avec une certaine horreur <a href="https://www.amazon.fr/Cercle-Eggers-Dave/dp/2070147428/"><em>Le
Cercle</em></a>, une critique de la soci&eacute;t&eacute; hyperconnect&eacute;e. H&eacute;ro&iuml;ne
cruche, qui ne pose jamais les bonnes questions, qui ne fait pas
marcher son cerveau, et qui accepte les r&egrave;gles d&rsquo;un jeu de plus en
plus pervers. J&rsquo;ose esp&eacute;rer que personne ne lui ressemble, mais je
n&rsquo;en suis pas si s&ucirc;r.</p>
<hr>
<p>Il ne me reste plus qu&rsquo;&agrave; relire les &eacute;preuves de <a href="http://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a>. Ce livre
sortira dans deux mois sans que j&rsquo;en &eacute;prouve la moindre fiert&eacute;.
J&rsquo;esp&egrave;re simplement avoir bien travaill&eacute;.</p>
<hr>
<p>Perec a &eacute;voqu&eacute; l&rsquo;id&eacute;e de lister tous les lits o&ugrave; il a dormi. Je
songe &agrave; explorer avec Google tous les endroits o&ugrave; j&rsquo;ai v&eacute;cu.</p>
<hr>
<p>Je crois que je devrais d&eacute;velopper moi-m&ecirc;me ma g&eacute;olecture. Si je
ne la code pas, je n&rsquo;en serai pas vraiment l&rsquo;auteur. Et la
disjonction entre le fond et la forme m&rsquo;emp&ecirc;chera d&rsquo;aller au bout
de mes id&eacute;es.</p>
<h3>Mardi 14, Balaruc</h3>
<p>Je lis <em>P&ecirc;cheur d&rsquo;Islande</em> de Pierre Loti. Et toute la
poussi&egrave;re du XIX<sup>e</sup> me tombe dessus, j&rsquo;&eacute;touffe sous la
pr&eacute;cision des descriptions, un cercueil se referme autour de moi.
Je n&rsquo;&eacute;prouve rien de semblable avec Flaubert ou Stendhal, mais avec
Zola ou Hugo, oui, ce qui explique pourquoi je ne les ai jamais
vraiment lus, un peu comme s&rsquo;ils &eacute;taient morts avec leur temps. Ce
sentiment ne m&rsquo;a jamais quitt&eacute; depuis mon adolescence, et m&ecirc;me
depuis mon enfance. Des textes m&rsquo;attirent si puissamment vers un
pass&eacute; imm&eacute;morial que j&rsquo;ai envie de les fuir pour sauver ma
peau.</p>
<h3>Mercredi 15, Balaruc</h3>
<p>J&rsquo;ai encore &eacute;crit <a href="http://tcrouzet.com/2017/02/15/ils-font-tous-ca-pourquoi-lui-en-vouloir-a-lui/">
un billet politique</a>, pour exprimer mon malaise, mais tout le
monde s&rsquo;en fiche&nbsp;: seul le spectacle int&eacute;resse&hellip;</p>
<h3>Jeudi 16, Balaruc</h3>
<p><a href="https://www.classiques-garnier.com/editions/">D&eacute;couverte d&rsquo;un film
d&rsquo;archive o&ugrave; on verrait Proust</a> en mouvement pour la premi&egrave;re
fois. Ce qui m&rsquo;amuse, c&rsquo;est de constater que son &eacute;paule droite et
plus basse que sa gauche, exactement comme moi. Le penchant de
l&rsquo;&eacute;crivain. Me mettre dans la t&ecirc;te que dans cent ans nos
successeurs trouveront nos images aussi d&eacute;su&egrave;tes. Alors, comment
rester contemporain&nbsp;? Comme Proust en d&eacute;passant son temps,
sans pour autant le rejeter.</p>
<hr>
<p>Quand j&rsquo;ai commenc&eacute; &agrave; &eacute;crire, je n&rsquo;avais rien &agrave; dire, je voulais
simplement divertir et me divertir (telle &eacute;tait mon intention).
Puis j&rsquo;ai voulu dire, et peut-&ecirc;tre que j&rsquo;ai cess&eacute; d&rsquo;&ecirc;tre
&eacute;crivain.</p>
<div class="image"><img src="../../images/44992_fev1601.jpg" alt="" width="1200" height="901"></div>
<div class="image"><img src="../../images/44992_fev1602.jpg" alt="" width="1200" height="901"></div>
<div class="image"><img src="../../images/44992_fev1603.jpg" alt="" width="1200" height="901"></div>
<div class="image"><img src="../../images/44992_fev1604.jpg" alt="" width="1200" height="901"></div>
<h3>Vendredi 17, Balaruc</h3>
<p>Brume comme j&rsquo;en ai rarement vue. Non seulement S&egrave;te est
invisible, mais m&ecirc;me le village au bout de mon nez, et puis le
soleil explose, et c&rsquo;est soudain le printemps.</p>
<div class="image"><img src="../../images/44992_brume1.jpg" alt="" width="1200" height="901"></div>
<div class="image"><img src="../../images/44992_brume2.jpg" alt="" width="1200" height="901"></div>
<h3>Samedi 18, Balaruc</h3>
<p>Ballade en VTT de 40 bornes. Lors de chaque ascension, je suce
la roue d&rsquo;un retrait&eacute; de 79 ans. Il y a de l&rsquo;espoir.</p>
<hr>
<p>Je d&eacute;couvre qu&rsquo;une Webcam install&eacute;e par la municipalit&eacute; <a href="https://pv.viewsurf.com/744/Balaruclesbains">zoome sur ma
maison</a>. Je peux encore me promener nu chez moi, mais demain,
quand ces images seront en tr&egrave;s haute r&eacute;solution, parce que
techniquement &ccedil;a ne posera plus de probl&egrave;me&nbsp;? Collectivement,
nous sommes en train de d&eacute;railler. Lisez <a href="https://www.amazon.fr/Cercle-Eggers-Dave/dp/2070147428/"><em>Le
Cercle</em></a>, et vous comprendrez.</p>
<div class="image"><img src="../../images/44992_fev18.jpg" alt="" width="1200" height="901"></div>
<div class="image"><img src="../../images/44992_fev182.jpg" alt="" width="1200" height="901"></div>
<h3>Lundi 20, Balaruc</h3>
<p>J&rsquo;ai repris le nettoyage de <em>L&rsquo;Affaire Jonathan Deluze</em>,
ma campagne de jeu de r&ocirc;le lovecraftienne &eacute;crite il y a trente ans
et qui devrait &ecirc;tre publi&eacute;e l&rsquo;ann&eacute;e prochaine, avec une magnifique
couverture de Caza.</p>
<h3>Mardi 21, Balaruc</h3>
<p>Depuis que j&rsquo;ai un appareil photo, sans fonction Instagram, je
ne publie plus mes photos en direct, pourtant la derni&egrave;re chose qui
m&rsquo;amuse sur le Net social.</p>
<div class="image"><img src="../../images/44992_fev21.jpg" alt="" width="1200" height="901"></div>
<h3>Mercredi 22, Balaruc</h3>
<div class="image"><img src="../../images/44992_fev22.jpg" alt="" width="1200" height="901"></div>
<h3>Jeudi 23, Balaruc</h3>
<p>D&eacute;bilitant travail de pr&eacute;parer le service presse de
<em>R&eacute;sistants</em>.</p>
<div class="image"><img src="../../images/44992_fev23.jpg" alt="" width="1200" height="901"></div>
<h3>Vendredi 24, Balaruc</h3>
<p>Trappist-1 poss&egrave;de sept plan&egrave;tes de type terrestre, peut-&ecirc;tre
toutes dans la zone o&ugrave; la vie est possible. Si vous vivions dans un
tel syst&egrave;me, nous serions d&eacute;j&agrave; en train de voyager d&rsquo;une plan&egrave;te &agrave;
l&rsquo;autre.</p>
<hr>
<p><a href="http://lefoudeproust.fr/2017/02/la-preuve-par-le-portrait/">Proust
ne serait pas Proust</a> sur le film d&rsquo;archive mis &agrave; jour, et donc
ma parent&eacute;, c&ocirc;t&eacute; &eacute;paule droite affaiss&eacute;e oubli&eacute;e, quoique sur la
photo de Proust &agrave; vingt ans, il tangue un peu.</p>
<h3>Samedi 25, Balaruc</h3>
<p>Mauvaise nuit, mais lev&eacute; avec une id&eacute;e &agrave; la fois exaltante et
horrible&nbsp;: la certitude que nous coloniserons les plan&egrave;tes de
Trappist-1, et toute la galaxie, et m&ecirc;me au-del&agrave;. La solution est
simple, presque d&eacute;j&agrave; &agrave; notre port&eacute;e&nbsp;: ne pas envoyer des
humains, mais des ambrions humains accompagn&eacute;s de robots couveurs
et &eacute;ducateurs. Absurde, pas si on voit comment la vie ne pense sur
Terre qu&rsquo;&agrave; se propager &agrave; tous les milieux, m&ecirc;me les plus hostiles.
Encore moins absurde quand je constate &agrave; quel point nous sommes des
apprentis sorciers, <a href="https://www.springwise.com/drone-pollinators-help-relieve-overburdened-bees/">
capables d&rsquo;imaginer remplacer les abeilles par des drones
pollinisateurs</a>.</p>
<h3>Mardi 28, Balaruc</h3>
<p>Je devrais chroniquer des livres, &ccedil;a donne la fi&egrave;vre aux
&eacute;diteurs&hellip; Apr&egrave;s <a href="http://tcrouzet.com/2017/02/27/ragdoll-les-dangers-de-survendre-un-livre/">
ma sortie sur <em>Ragdoll</em></a>, l&rsquo;&eacute;diteur francophone du livre
a demand&eacute; un exemplaire de <em>R&eacute;sistants</em>. Veut-il fourbir ses
arguments pour me descendre&nbsp;?</p>
</body></html>

<p class="date"><br/><a href="../2017/45125.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 1<sup>er</sup> mars 2017</p>


</article></body></html>