<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Juillet 2017</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Juillet 2017</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Dimanche 2, Balaruc</h3>
<p>Depuis vendredi, c&rsquo;est le vingti&egrave;me festival du roman noir &agrave;
Frontignan, tout &agrave; c&ocirc;t&eacute; de chez moi, avec quelques stars du genre
et ma pomme. Je me sens toujours aussi sale apr&egrave;s une journ&eacute;e
pass&eacute;e sur un salon. Heureusement, j&rsquo;y retrouve quelques amis, mais
jamais on ne parle de litt&eacute;rature, la litt&eacute;rature para&icirc;t absente de
la vie des auteurs quand ils sont ensemble.</p>
<hr>
<p>Id&eacute;e de roman&nbsp;: un homme attend d&eacute;sesp&eacute;r&eacute;ment que le d&eacute;mon
de midi le frappe, et il voit les ann&eacute;es passer sans que rien ne
trouble son syst&egrave;me hormonal. C&rsquo;est un peu mon cas.</p>
<hr>
<p>Des gens regardent <em>R&eacute;sistants</em> sur le salon, beaucoup me
disent&nbsp;: &laquo;&nbsp;Moi je ne prends pas d&rsquo;antibiotiques.&nbsp;&raquo;
Andouille, tu en prends chaque fois que tu bois un verre d&rsquo;eau,
chaque fois que tu manges de la viande. Je vais leur balancer &ccedil;a &agrave;
la figure aujourd&rsquo;hui. Jusque l&agrave;, je m&rsquo;&eacute;tais content&eacute; de hausser
les &eacute;paules.</p>
<h3>Jeudi 6, Montpellier, a&eacute;roport</h3>
<p>D&eacute;part pour Londres, que nous avons quitt&eacute; en 2003. Sensation de
remonter dans notre pass&eacute;, avant la naissance des enfants.</p>
<h3>Jeudi 6, Londres</h3>
<p>De notre h&ocirc;tel, situ&eacute; en face de Kings Cross, nous descendons en
p&egrave;lerinage Gray&rsquo;s Inn Road. Au d&eacute;but, je ne reconnais rien, alors
que je remontais souvent la rue jusqu'&agrave; la British Library o&ugrave;
j'effectuais mes recherches pour <a href="http://tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a> au
d&eacute;but des ann&eacute;es 2000. Puis peu &agrave; peu des images s'imposent, le
portique rouge &agrave; l'entr&eacute;e du jardin chr&eacute;tien, l'h&ocirc;pital dentaire,
le grand magasin de v&eacute;los, un Pr&ecirc;t &agrave; Manger, puis enfin notre
ancien immeuble, au 44, inchang&eacute;.</p>
<p>Nous nous allongeons dans les cours des avocats, puis dans
Lincoln's Inn Field. Isa commence &agrave; lire &agrave; voix haute <em>Les trois
Mousquetaires</em>, et &ccedil;a me fait le m&ecirc;me effet que le haut de
Gray&rsquo;s Inn Road, je n'y reconnais rien.</p>
<p>Nous faisons une sieste dans l'herbe, comme j'en avais
l'habitude, alors que les nuages passent entre les branches des
platanes. Non loin de nous, un homme bronze, avec juste un short
noir. Il a nou&eacute; ses cheveux en chignon. Il ne cesse d'&eacute;pousseter
son corps magnifique, sur lequel se posent des poussi&egrave;res
invisibles, en m&ecirc;me temps il fume clope sur clope, cultivant son
ext&eacute;rieur et d&eacute;truisant sa m&eacute;canique interne.</p>
<div class="image"><img src="../../images/45615_london-1024x457.jpg" alt="Sous les platanes" width="1024" height="457"><div class="legend">Sous les platanes</div></div>
<hr>
<p>Je fais une boucle avec Tim : Saint Paul, New Tate, Tamise,
Leicester Square... je le motive &agrave; coups de frappuccino &agrave; la
vanille chez Starbuck. Il me fait de beaux sourires et on ne cesse
de parler, je lui raconte le Londres que j'aime.</p>
<h3>Vendredi 7, Londres</h3>
<p>En bateau-bus, on descend la Tamise jusqu'&agrave; Canary Warf, on va
faire une sieste &agrave; Greenwich, comme au bon vieux temps, puis on
revient vers Westminster. Apr&egrave;s des bols de ramen, en hommage &agrave;
<em>Naruto</em>, les enfants et Isa regagnent l'h&ocirc;tel en m&eacute;tro
pendant que je rentre &agrave; pied.</p>
<p>Difficile de ne pas &ecirc;tre nostalgique de ces ann&eacute;es d&eacute;j&agrave;
lointaines o&ugrave; je marchais durant des heures dans Londres. Mes pas
retrouvent d'eux-m&ecirc;mes des rues, des passages, des jardins. Je
m'installe dans Soho Square et je reste &agrave; r&ecirc;ver, &agrave; regarder les
gens, &agrave; me dire que rien ne change, sinon nous-m&ecirc;mes.</p>
<p>Au son d'une guitare &eacute;lectrique, des militants anti-Brexit
expliquent que tout n'est pas perdu, que la d&eacute;mocratie est encore
vivante et que l'Angleterre est digne de l'Europe et l'Europe de
l'Angleterre.</p>
<p>Autour de moi &ccedil;a picole des bi&egrave;res et joue au ping-pong. De
g&eacute;n&eacute;ration en g&eacute;n&eacute;ration, nous devons tous &eacute;prouver les m&ecirc;mes
sensations pour nous comprendre les uns les autres. Alors mon
travail est-il de d&eacute;crire ce qui ne change pas ou, au contraire, de
saisir ce qui est propre &agrave; mon train d'existence&nbsp;? Un peu les
deux, sans doute. M'appuyer sur ce qui est commun pour r&eacute;ussir &agrave;
d&eacute;crire ce qui ne l'est pas, et faire que plus tard cela reste
intelligible.</p>
<div class="image"><img src="../../images/45615_london2-1024x768.jpg" alt="" width="1024" height="768"></div>
<div class="image"><img src="../../images/45615_london1-1024x768.jpg" alt="Canary Warf" width="1024" height="768"><div class="legend">Canary Warf</div></div>
<div class="image"><img src="../../images/45615_london3-1024x768.jpg" alt="Greenwich" width="1024" height="768"><div class="legend">Greenwich</div></div>
<hr>
<p>Par cette chaude journ&eacute;e de juillet, Londres est trompeuse, tant
elle appara&icirc;t color&eacute;e et chaleureuse, l&agrave; o&ugrave; d'habitude elle est
basse de plafonds et poisseuse. Seuls les Londoniens sont
invariablement exub&eacute;rants, voire excentriques. Je croise un Viking
avec un anneau chrom&eacute; dans le nez.</p>
<p>Sous le ciel bleu, sous ses arbres charg&eacute;s de chlorophylle, sur
ce macadam encore ti&egrave;de, je pourrais me croire dans une ville du
sud toujours lumineuse. Je pourrais me laisser abuser, jusqu'&agrave;
oublier combien ici j'ai manqu&eacute; de lumi&egrave;re.</p>
<hr>
<p>De Bedford Square, je me translate &agrave; Russel Square, sans doute
la quintessence du square londonien. Il r&eacute;ussit &agrave; s'abstraire de la
ville tout en &eacute;tant en son c&oelig;ur, et impossible d'ignorer Virginia
Woolf et sa bande qui tra&icirc;naient dans les environs, s'allongeaient
sur les pelouses, dont je me demande comment elles &eacute;taient tondues
avant l'invention des moteurs thermiques.</p>
<p>Un gars fait du skate &eacute;lectrique, dans une position Surfeur
d'Argent. Et &ccedil;a picole, encore, impossible de ne pas penser que
quelque chose s'est cass&eacute; en occident&nbsp;: nous ne croyons plus
en rien. Persuad&eacute;s que la vie finit mal, nous tentons de l'oublier.
Et la litt&eacute;rature &agrave; succ&egrave;s n'a pas d'autres vertus que r&eacute;p&eacute;ter des
choses si insignifiantes qu'elles en occupent le cerveau sans
d&eacute;clencher de processus r&eacute;flexif. Ce tour de force &eacute;tonnerait les
auteurs du pass&eacute;.</p>
<p>Quand on croit en quelque chose de sup&eacute;rieur, m&ecirc;me si ce n'est
qu&rsquo;en l'homme, on peut r&eacute;fl&eacute;chir, penser, s'interroger, pour
essayer d'avancer avec les autres sur une route difficile, mais
quand on n'a pas d'espoir, aucun r&ecirc;ve collectif, on doit s'oublier
pour ne pas se noyer trop vite. La litt&eacute;rature contemporaine est
devenue un rem&egrave;de au vide philosophique, elle r&eacute;pond &agrave; l'absence de
philosophie, ou &agrave; la seule philosophie du pr&eacute;sent&eacute;isme
mat&eacute;rialiste, dont raffolent les philosophes &agrave; la mode. Ils
r&eacute;ussissent &agrave; ne pas faire penser, ou &agrave; faire penser &agrave; rien.</p>
<p>Je me suis fabriqu&eacute; pour une &eacute;poque plus ambitieuse que la
mienne. Je veux que mon lecteur s'arr&ecirc;te souvent, l&egrave;ve le nez,
pense, me confronte &agrave; sa propre r&ecirc;verie, qu'il discute avec moi,
comme si j'&eacute;tais assis avec lui sur un des bancs de Russel Square
en compagnie de Virginia.</p>
<p>Un &eacute;crivain est ennuyeux quand il interroge son art. Je suis
donc ennuyeux, mais si je ne parle pas de ces choses avec moi-m&ecirc;me
avec qui&nbsp;? Ce n'est pas dans les salons litt&eacute;raires auxquels
on m'invite que je pourrais mener ces d&eacute;bats. L&agrave;, les riens
dominent, on parle popote, cuisine et on se plante des couteaux
dans le dos. Tel &eacute;crivain qui dit du bien du dernier livre d'un
autre, puis qui quand il a le dos tourn&eacute; avoue qu'il ne l'a jamais
lu. C'est &ccedil;a le milieu litt&eacute;raire.</p>
<h3>Samedi 8, Londres</h3>
<p>Je me suis endormi hier soir en lisant quelques passages de
<em>L'&acirc;ge d'homme</em> de Michel Leiris. J'y ai vu une belle
d&eacute;finition&nbsp;: &laquo;&nbsp;Est litt&eacute;rateur quiconque aime penser une
plume &agrave; la la main.&nbsp;&raquo; En ce sens je suis davantage litt&eacute;rateur
que romancier ou &eacute;crivain, &eacute;crire est pour moi une mani&egrave;re de
penser, de me saisir d'une intuition et de la d&eacute;velopper, ou
simplement de lui donner une forme qui l'arrache &agrave; la brume du
brouhaha mental. &Eacute;crire, c'est &ecirc;tre conscient, lucide, sensible,
vivant, j'en reviens toujours &agrave; cette &eacute;vidence.</p>
<p>Ce matin, je reprends mon Leiris qui me raconte sa vie de jeune
homme d'une mani&egrave;re chronologique peu int&eacute;ressante. Il lit des
&laquo;&nbsp;illustr&eacute;s&nbsp;&raquo;, des albums d'&Eacute;pinal, il va au cimeti&egrave;re
voir la tombe de son grand-p&egrave;re d&eacute;cor&eacute;e avec des insignes
ma&ccedil;onniques prot&eacute;g&eacute;s sous cloche&hellip; Voici qui date un texte, l'ancre
dans son temps, malgr&eacute; la volont&eacute; de modernit&eacute; de son auteur.</p>
<p>D&eacute;j&agrave; Leiris dit du litt&eacute;rateur qu'il pense avec une plume, ce
qui pour nous l'envoie dans les limbes. Son usage du pass&eacute; simple
aussi le trahit. Le temps se glisse entre nos mots que nous le
voulions o&ugrave; pas, nous sommes son produit et nos &oelig;uvres sa
production.</p>
<p>Par exemple, j'&eacute;cris &agrave; Londres qui demain pourrait &ecirc;tre sous les
eaux. Je suis dans un h&ocirc;tel pr&egrave;s de King Cross, une gare, lieu
public attach&eacute; &agrave; une technologie dat&eacute;e. Ainsi de suite, je laisse
mon temps transpirer &agrave; travers mes mots. Il exsude son mal&eacute;fice, il
m'&eacute;loigne de vous qui me lirez plus tard, qui me penserez &agrave; travers
des projections neurales, qui m'aspirerez &agrave; une vitesse bien
&eacute;trang&egrave;re &agrave; mon rythme d'&eacute;criture. Je ne serai pour vous plus qu'un
flash, qu'un instant, qu&rsquo;une possibilit&eacute; existentielle.</p>
<p>Ma vitesse de lecture, lente chez moi, est associ&eacute;e &agrave; celle de
mon &eacute;criture dans le carnet. &laquo;&nbsp;Carnet&nbsp;&raquo;, mot d&eacute;j&agrave;
anachronique, car je n'&eacute;cris plus dans un carnet en papier, mais
j'en garde le vocable, parce que j'utilisais des carnets dans ma
jeunesse. Et aussi parler de jeunesse, &ccedil;a risque de ne plus avoir
de sens, pour une population qui aura gagn&eacute; la jeunesse &eacute;ternelle.
Je suis vieux d&egrave;s que je pense au temps. M&ecirc;me un immortel serait
vieux par rapport &agrave; son moi &agrave; venir.</p>
<p>J'ai toujours pens&eacute; que je serai lu &agrave; une vitesse assez lente,
j'&eacute;cris pour ce rythme-l&agrave;, et que la technologie change et mon
&eacute;criture perdra tout int&eacute;r&ecirc;t. Une histoire conserve ses ressorts
quand on la transpose dans le temps, celui du cin&eacute;ma par exemple,
mais qu'advient-il quand on acc&eacute;l&egrave;re une pens&eacute;e, quand on ne la
r&eacute;sume pas, mais la projette toute enti&egrave;re dans une autre
conscience, en la d&eacute;pouillant de son temps&nbsp;?</p>
<p>On m'a demand&eacute; d'imaginer ce que serait la biblioth&egrave;que du
centre Beaubourg en 2057. Peut-&ecirc;tre que les biblioth&eacute;caires seront
des accompagnateurs. Ils marcheront avec les lecteurs pour les
aider &agrave; lire les textes du pass&eacute; sur un rythme du pass&eacute;. Ils seront
les gardiens du temps des &eacute;critures anciennes.</p>
<div class="image"><img src="../../images/45615_london4-1024x768.jpg" alt="" width="1024" height="768"></div>
<h3>Dimanche 9, Brautarholt, Islande</h3>
<p>Soleil du soir, apr&egrave;s une journ&eacute;e lumineuse, mais fatigante,
&eacute;nervante, d&eacute;cevante. On nous avait tant vant&eacute; l'Islande, nous
avions vu tant de photos, que tomber nez &agrave; nez avec des hordes de
touristes ne pouvait pas nous rendre heureux, nous sommes
manifestement de trop dans ce pays fantomatique, aux landes arides
aux avant-postes de montagnes violettes, dont l'a&eacute;roport
international accueille d&eacute;j&agrave; 5 millions de passagers par an,
bient&ocirc;t 15&nbsp;! Et comme toujours trop de tourisme tue le
tourisme.</p>
<p>Nous nous retrouvons pour trois jours dans un motel confortable,
mais pour le prix duquel nous aurions en Gr&egrave;ce un quatre &eacute;toiles
avec une magnifique piscine, un petit d&eacute;jeuner et des repas pour
quatre. L&agrave;, je suis moins bien log&eacute; qu'&agrave; la maison, sans que les
paysages n'aient encore r&eacute;ussi &agrave; me bouleverser.</p>
<p>La faille de <a href="https://fr.wikipedia.org/wiki/%C3%9Eingvellir">&THORN;ingvellir</a>,
c'&eacute;tait le d&eacute;fil&eacute;. Idem &agrave; <a href="https://fr.wikipedia.org/wiki/Geysir">Geysir</a>, idem &agrave; <a href="https://fr.wikipedia.org/wiki/Gullfoss">Gullfoss</a>, o&ugrave; la
magnificence du site nous a frapp&eacute;s, o&ugrave; la puissance de l'eau s'est
r&eacute;v&eacute;l&eacute;e &agrave; nous, o&ugrave; un moment, tout contre la corde qui nous
emp&ecirc;chait de tomber dans le gouffre, j'ai eu l'impression d'&ecirc;tre
seul, d'oublier tous les autres touristes, pourtant
innombrables.</p>
<p>L'un d'eux s'&eacute;tait &eacute;chapp&eacute;, il dansait sur un sentier interdit
au bord de la gorge, peut-&ecirc;tre pris de folie, oblig&eacute; de commettre
des gestes inconsid&eacute;r&eacute;s pour s'affirmer un et irr&eacute;ductible, pendant
que tous les autres s'accrochaient &agrave; leurs t&eacute;l&eacute;phones et &agrave; leurs
appareils-photo pour prendre les m&ecirc;mes clich&eacute;s qu'on trouve d&eacute;j&agrave;
par centaines sur le Net.</p>
<p>&laquo;&nbsp;Et soudain il tomberait, a dit Isa, et on retrouverait
son corps des mois plus tard sur une plage de l'Atlantique Sud. Sur
les centaines de photos prises le jour de sa disparition, aucune ne
le monterait, comme s'il n'avait pas exist&eacute;.&nbsp;&raquo; Le touriste qui
s'efface, qui de lui-m&ecirc;me se reconna&icirc;t comme de trop. Je suis le
propre mal que je d&eacute;nonce.</p>
<p>Au d&eacute;tour d'une route, dans le village de Fl&uacute;&eth;ir,&nbsp;nous nous
sommes arr&ecirc;t&eacute;s dans une piscine naturelle aliment&eacute;e par un geyser
qui crachotait sur ses berges. L'eau y &eacute;tait &agrave; 38&deg;, pendant un
moment nous avons fait du bien &agrave; nos corps, puis nous avons repris
la route, le soleil enflammait les prairies, on commen&ccedil;ait &agrave;
pressentir le spectacle flamboyant que le soir bien avanc&eacute; nous
apporte maintenant.</p>
<p>Le jour n'en finit pas de tomber, tout autant que les voitures
qui font chanter leurs pneus devant le motel. Quelques nuages se
sont arr&ecirc;t&eacute;s de naviguer, et moi de me plaindre (m&ecirc;me si j'ai en
travers la s&eacute;ance de course dans un supermarch&eacute; hors de prix aux
produits affligeants&hellip; tout &ccedil;a ne nous laissant pas d'autre choix
que de cuisiner nous-m&ecirc;mes si nous ne voulons pas prendre dix kilos
en deux semaines).</p>
<p>Le vent pique alors que le soleil s'est d&eacute;barrass&eacute; des derniers
nuages sous lesquels il s'est gliss&eacute;, en l&eacute;vitation au-dessus de la
plaine, o&ugrave; il semble devoir d&eacute;sormais se maintenir ind&eacute;finiment,
pendant que les voitures espacent leurs fl&egrave;ches, laissant leur
bruit mourir au loin. Et dans chacune, il y a des touristes, car
les Islandais ne peuvent pas &ecirc;tre aussi nombreux, et surtout aussi
industrieux &agrave; une heure aussi tardive.</p>
<div class="image"><img src="../../images/45615_isj1-2-1024x769.jpg" alt="Lumi&egrave;re du soir" width="1024" height="769"><div class="legend">Lumi&egrave;re du soir</div></div>
<div class="image"><img src="../../images/45615_isj1-3-1024x769.jpg" alt="Route le soir" width="1024" height="769"><div class="legend">Route le soir</div></div>
<div class="image"><img src="../../images/45615_isj1-4-1024x769.jpg" alt="Lumi&egrave;re du soir" width="1024" height="769"><div class="legend">Lumi&egrave;re du soir</div></div>
<hr>
<p>Dans <em>L'&eacute;t&eacute; 80</em>, Duras &eacute;voque &laquo;&nbsp;le r&egrave;gne prosp&egrave;re et
d&eacute;finitif de la Russie sovi&eacute;tique sur le continent europ&eacute;en.&nbsp;&raquo;
Et, neuf ans plus tard, tout &eacute;tait par terre. Je ne lui en veux pas
de son erreur, je me demande simplement ce que je ne vois pas.
Chaque fois que je me fais le critique du capitalisme, une petite
voix me dit que peut-&ecirc;tre je me trompe aussi, ou quand j'&eacute;voque les
d&eacute;r&egrave;glements climatiques, o&ugrave; ceux d'Internet&hellip; oui, sans doute que
je me trompe, et que je ne vis pas en me pr&eacute;parant au monde de
demain, mais &agrave; une de ses variantes erron&eacute;es. Cette simple
possibilit&eacute; de me tromper devrait m'encourager &agrave; juger les choses
que pour ce qu'elles sont aujourd'hui. Dire ce que je r&eacute;prouve &agrave;
l'instant, sans pr&eacute;sumer de l'avenir. Mais alors quel
int&eacute;r&ecirc;t&nbsp;? Je me transformerais en expressionniste.</p>
<h3>Lundi 10, Brautarholt, Islande</h3>
<p>Mon ventre ballonn&eacute; m'a r&eacute;veill&eacute; dans la nuit &agrave; une heure, et
c'&eacute;tait d&eacute;j&agrave; l'aurore. J'ouvre un nouveau livre, <em>L'espace
litt&eacute;raire</em>. En pr&eacute;ambule, Blanchot dit que tous les livres ont
un centre vers lequel ils tendent. &laquo;&nbsp;Celui qui &eacute;crit le livre
l'&eacute;crit par d&eacute;sir, par ignorance de ce centre.&nbsp;&raquo; Voil&agrave; une
autre formulation de la th&eacute;orie du <a href="https://www.amazon.fr/point-aveugle-Javier-Cercas/dp/2330068956/">point
aveugle</a> de Cercas, qui la justifie th&eacute;oriquement, &eacute;crire c'est
ignorer la chose qui nous d&eacute;mange et qui nous pousse &agrave; la
d&eacute;couvrir, en vain le plus souvent. De fait, tout auteur
profond&eacute;ment curieux cr&eacute;e des points aveugles pour ses lecteurs,
parce qu'ils le sont pour lui-m&ecirc;me.</p>
<p>J'aime le d&eacute;but des livres, comme lecteur et auteur, j'aime les
commencements plus que les pesants d&eacute;veloppements, qui semblent
vouloir dire que nous devons imp&eacute;rativement faire masse pour faire
&oelig;uvre, une convention dont il faut se d&eacute;faire, et que sans s'en
d&eacute;faire nous risquons d'avaler de travers.</p>
<hr>
<p>Nous quittons le motel sous un ciel limpide, il fait d&eacute;j&agrave; 16&deg; en
ce milieu de matin&eacute;e. Nous entrons dans une r&eacute;gion riante, avec des
champs de fourrage fra&icirc;chement coup&eacute;s pour que leurs verts
s'&eacute;lectrisent et que ressortent les toits rouges des fermes pos&eacute;es
au sommet des collines comme des maisons de Hobits. Puis soudain,
nous nous posons sur la lune, nous roulons entre des &eacute;tendues
grises d&eacute;chir&eacute;es par des cours d'eau bouillonnant de blanc, seules
quelques fleurs jaunes poussent entre les roches noires, puis tout
aussi soudainement la route se transforme en piste cahoteuse, que
m&ecirc;me les roues de notre 4x4 avalent avec difficult&eacute;. Autour de
nous, d'anciens glaciers ont rabot&eacute; les montagnes encore enneig&eacute;es.
Nous roulons jusqu'au cirque du <a href="https://fr.wikipedia.org/wiki/Landmannalaugar">Landmannalaugar</a>,
haut lieu de la randonn&eacute;e, qui avec ses dizaines de tentes color&eacute;es
me fait penser au camp de base de l'Everest. J'escalade avec &Eacute;mile
la premi&egrave;re pro&eacute;minence, puis je poursuis seul vers le sommet
suivant, jusqu'&agrave; un plateau &agrave; environ mille m&egrave;tres, o&ugrave; ne vont plus
que les randonneurs sur&eacute;quip&eacute;s, mois je suis l&eacute;ger et je cours,
ayant le temps d'aller jusqu'o&ugrave; ils passeront la nuit et d'en
revenir. Je regagne le camp de base &agrave; travers un labyrinthe taill&eacute;
au c&oelig;ur d'un bombardement de r&eacute;golithes.</p>
<hr>
<p>Sur le seuil du motel, soit au bord de la route, je gratte ces
quelques notes pendant qu'Isa et les enfants sont &agrave; la piscine
voisine. Un vent de plus en plus fort se l&egrave;ve. Devant moi, comme au
bord de beaucoup de routes du sud de l'Islande, poussent des
peupliers baumiers, import&eacute;s d'Alaska. J'aime nommer, m&ecirc;me si ce
besoin ne s'impose que pour les formes r&eacute;currentes du paysage.
D&eacute;cid&eacute;ment, le vent est trop fort, je rentre glac&eacute;.</p>
<div class="image"><img src="../../images/45615_2017-07-10-1-1024x769.jpg" alt="&ccedil;a para&icirc;t presque idyllique" width="1024" height="769"><div class="legend">&ccedil;a para&icirc;t presque idyllique</div></div>
<div class="image"><img src="../../images/45615_2017-07-10-2-1024x769.jpg" alt="Islande" width="1024" height="769"><div class="legend">Islande</div></div>
<div class="image"><img src="../../images/45615_2017-07-10-3-1024x769.jpg" alt="Un lac" width="1024" height="769"><div class="legend">Un lac</div></div>
<div class="image"><img src="../../images/45615_2017-07-10-4-1024x769.jpg" alt="Landmannalaugar" width="1024" height="769"><div class="legend">Landmannalaugar</div></div>
<div class="image"><img src="../../images/45615_2017-07-10-5-1024x769.jpg" alt="Landmannalaugar" width="1024" height="769"><div class="legend">Landmannalaugar</div></div>
<h3>Mardi 11, Brautarholt, Islande</h3>
<p>Les enfants dorment encore. Il n'y a pas si longtemps ils nous
&eacute;veillaient syst&eacute;matiquement, mais maintenant ils entrent dans
l'&acirc;ge qui exige davantage de sommeil. Je replonge dans Blanchot,
que je trouve mani&eacute;r&eacute;, avec beaucoup de tics d'&eacute;criture, &agrave; sans
cesse fabriquer des sujets avec des groupes verbaux, ce qui lui
donne un style heurt&eacute;, parce qu'il est impossible de pr&eacute;voir o&ugrave;
dans la phrase jailliront les v&eacute;ritables verbes.</p>
<p>Paradoxalement, Blanchot est encore un de ces id&eacute;alistes &agrave; la
pens&eacute;e pr&eacute;visible. Je trouve chez lui un copier-coller de Proust ou
m&ecirc;me de Schopenhauer&nbsp;: &laquo;&nbsp;L&rsquo;&eacute;crivain qu'on appelle
classique&nbsp;&mdash; du moins en France&nbsp;&mdash; sacrifie en lui la
parole qui lui est propre, mais pour donner voix &agrave;
l'universel.&nbsp;&raquo; Conneries. L'universel est un fantasme pour
ceux qui ne se heurtent pas &agrave; la vie, aux enfants, &agrave; la maladie, &agrave;
la souffrance&hellip; ou qui s'y heurtent trop tard apr&egrave;s avoir commis des
th&eacute;ories nocives, surtout pour les plus jeunes, qui peuvent y
croire comme &agrave; des religions.</p>
<p>Je pr&eacute;f&egrave;re la th&eacute;orie oppos&eacute;e. L'&eacute;crivain n'&eacute;crit que pour lui,
que de son point de vue, que depuis son &laquo;&nbsp;je&nbsp;&raquo;, que pour
vivre&hellip; voire pour gagner sa vie, et toute autre pr&eacute;tention
m&eacute;taphysique me para&icirc;t suspecte, et dangereuse, capable de faire
penser, ou de faire faire des choses r&eacute;pr&eacute;hensibles parce qu'au nom
des g&eacute;n&eacute;ralit&eacute;s elles seraient acceptables. Je revendique mon
&laquo;&nbsp;je&nbsp;&raquo;, je revendique mon particularisme, je ne diff&egrave;re
de vous que parce que je montre quelques variantes par rapport &agrave;
vous-m&ecirc;mes, variantes qui peuvent vous agacer ou, en &eacute;tant
r&eacute;v&eacute;l&eacute;es, mettre en exergues les v&ocirc;tres. Et c'est pour cette raison
que vous pouvez trouver go&ucirc;t &agrave; des auteurs de mon esp&egrave;ce,
contrairement &agrave; des Blanchot qui voudraient &ecirc;tre des universels
grav&eacute;s aux frontons des temples.</p>
<p>Je me trompe peut-&ecirc;tre sur Blanchot, mais sa prose suinte une
pens&eacute;e d&eacute;l&eacute;t&egrave;re, la pens&eacute;e du professionnel de la litt&eacute;rature, qui
ne vit que pour elle, et qui oublie qu'elle n'est qu'un moyen de
vivre, non pas un but en soi. Qui oublie que Tim se r&eacute;veille de
mauvaise humeur, qui nous annonce &laquo;&nbsp;Aujourd'hui je sens que &ccedil;a
va &ecirc;tre une journ&eacute;e nulle.&nbsp;&raquo;, qui en a d&eacute;j&agrave; marre d'&ecirc;tre en
Islande, du jour qui n'en finit pas, et m&ecirc;me de ce soleil trop
lumineux, parce que trop horizontal.</p>
<p>Apr&egrave;s avoir suppos&eacute; que l'&eacute;crivain renonce &agrave; son
&laquo;&nbsp;je&nbsp;&raquo; pour toucher &agrave; l'universel, Blanchot se lance dans
dans des d&eacute;ductions logiques, bien que fond&eacute;es sur un postulat
absurde. Nous tiendrions des journaux intimes que pour retrouver le
&laquo;&nbsp;je&nbsp;&raquo; auquel nous renon&ccedil;ons dans nos &oelig;uvres, et par la
m&ecirc;me nous y renoncerions une seconde fois, puisque nous tenterions
de le retrouver par l'&eacute;criture qui est renoncement au
&laquo;&nbsp;je&nbsp;&raquo;. Dire qu'on paye des gens pour encha&icirc;ner des
sottises pareilles, qu'on impose leur &eacute;tude aux jeunes, qu'on leur
dresse des statues.</p>
<p>L'&eacute;criture r&eacute;v&egrave;le souvent des maladies mentales, surtout quand
elle discute d'elle-m&ecirc;me, persuad&eacute;e par je ne sais qu'elle folie
qu'elle peut se saisir elle-m&ecirc;me.</p>
<p>J'arr&ecirc;te Blanchot. J'ai l'impression que je suis entr&eacute; dans une
&eacute;glise et qu'on m'a attach&eacute; &agrave; un banc, me for&ccedil;ant &agrave; &eacute;couter une
hom&eacute;lie insupportable. Et dire que tant de mes contemporains le
v&eacute;n&egrave;rent, et &ccedil;a en dit long d'eux&hellip; et &ccedil;a explique pourquoi je ne
suis jamais proche d'eux. Quelques lignes de <em>L'&eacute;t&eacute; 80</em> me
gu&eacute;riront de cet exc&egrave;s d'id&eacute;alisme.</p>
<hr>
<p>Dans ma BAL, je re&ccedil;ois de plus en plus de notifications
quotidiennes, que je dois effacer une &agrave; une, &ccedil;a en devient
insupportable. Le spam s'est officialis&eacute;.</p>
<hr>
<p>En Islande, on croise un golf &agrave; chaque colline. Et quand on se
prom&egrave;ne, on a toujours un drone au-dessus de la t&ecirc;te. Impossible de
ne pas &ecirc;tre surveill&eacute;. Aujourd'hui, on a explor&eacute; deux des plus
fameuses chutes du pays, <a href="https://fr.wikipedia.org/wiki/Seljalandsfoss">Seljalandsfoss</a>
et <a href="https://fr.wikipedia.org/wiki/Sk%C3%B3gafoss">Sk&oacute;gafoss</a>,
chaque fois on a grimp&eacute; au-dessus, on s'est &eacute;loign&eacute;, tr&egrave;s vite
distan&ccedil;ant la meute des touristes agripp&eacute;s &agrave; leur appareil photo,
qui, pas plut&ocirc;t descendu de leur bus, y remontent. Les montagnes
sont belles, verdoyantes et encore blanches de neige, les ruisseaux
abondants et vifs, les p&acirc;turages infinis, le ciel toujours radieux,
mais impossible d'&ecirc;tre enchant&eacute; par le pays. Les Islandais sont
trop silencieux, et on cherche encore les bistrots o&ugrave; on pourrait
s'installer pour bouquiner, sans avoir l'impression de se faire
voler.</p>
<p>Une pizza m&eacute;diocre, c'est 35&nbsp;&euro;&hellip; Tout &ccedil;a fait que je ne suis
gu&egrave;re enthousiaste. Quand je voyage, je n'ai pas que mes yeux &agrave;
nourrir, mais mon ventre, surtout mon esprit, je recherche un art
de vivre. C&ocirc;t&eacute; paysage, les US sont cent fois plus
<em>stunning</em> que l'Islande et on y est bien plus confortable &agrave;
moindre co&ucirc;t. Je ne sais quelle mode s'est empar&eacute;e de nous autres
pour nous pousser sur cette &icirc;le nordique. Les photos sans doute,
cadr&eacute;es en nous cachant les parkings couverts de bus et de
camping-cars. Et dire que l'ann&eacute;e prochaine ce sera pire, et
l'ann&eacute;e suivante encore pire. Je choisis les C&eacute;vennes ou les
Pyr&eacute;n&eacute;es, sans h&eacute;siter. Bzzzz&hellip; c'est le drone qui me surveille et
qui se demande ce que je peux bien d&eacute;blat&eacute;rer de compromettant pour
la martingale locale.</p>
<hr>
<p>Pour r&eacute;futer l'essentialisme, il suffit de faire du sport, et de
constater que d&egrave;s qu'on se croit en bonne forme, on trouve
quelqu'un de bien meilleur, m&ecirc;me avec dix ans de plus, et lui-m&ecirc;me
trouve son champion, et quand il n'en trouve plus c'est simplement
qu'il est proche de la mort. La forme id&eacute;ale n'existe pas (entendre
forme aussi bien en art). L'id&eacute;al s'effondre face aux possibilit&eacute;s
pratiques.</p>
<hr>
<p>Dans <em>L'&eacute;t&eacute; 80</em>, Duras distille des faits
d'actualit&eacute;s&nbsp;: des souvenirs me reviennent, parce que cet
&eacute;t&eacute;-l&agrave; j'ai eu dix-sept ans. Pour mes fils, ces r&eacute;f&eacute;rences seront
incompr&eacute;hensibles.</p>
<div class="image"><img src="../../images/45615_2017-07-11-2-1024x769.jpg" alt="No Drone" width="1024" height="769"><div class="legend">No Drone</div></div>
<div class="image"><img src="../../images/45615_2017-07-11-4-1024x769.jpg" alt="Bord de mer" width="1024" height="769"><div class="legend">Bord de mer</div></div>
<h3>Mercredi 12, Brautarholt, Islande</h3>
<p>La malbouffe islandaise a d&eacute;j&agrave; eu raison de mon intestin.
R&eacute;sultat&nbsp;: un cauchemar. Isa et les enfants vivaient dans une
secte, au fond d'une for&ecirc;t, une secte dirig&eacute;e par une amie auteure
populaire. Comme j'&eacute;tais rebelle, je devais porter une combinaison
rouge, que je n'arrivais pas &agrave; poser, puis pour rejoindre ma
famille je devais d&eacute;chirer le film plastique qui les prot&eacute;geait de
l'ext&eacute;rieur. Ce matin, il pleut, et nous changeons de cambuse.</p>
<div class="image"><img src="../../images/45615_isj4-2-1024x768.jpg" alt="Le vert, la pluie" width="1024" height="768"><div class="legend">Le vert, la pluie</div></div>
<div class="image"><img src="../../images/45615_isj4-3-1024x769.jpg" alt="La mousse sur la lave" width="1024" height="769"><div class="legend">La mousse sur la lave</div></div>
<div class="image"><img src="../../images/45615_isj4-4-1024x768.jpg" alt="Glacier" width="1024" height="768"><div class="legend">Glacier</div></div>
<div class="image"><img src="../../images/45615_isj4-5-1024x768.jpg" alt="Les enfants" width="1024" height="768"><div class="legend">Les enfants</div></div>
<div class="image"><img src="../../images/45615_isj4-6-1024x768.jpg" alt="Iceberg" width="1024" height="768"><div class="legend">Iceberg</div></div>
<div class="image"><img src="../../images/45615_isj4-7-1024x769.jpg" alt="Iceberg" width="1024" height="769"><div class="legend">Iceberg</div></div>
<h3>Mercredi 12, H&ouml;fn, Islande</h3>
<p>Les photos de l'Islande sont trompeuses. En vous cadrant un
paysage, on vous fait avaler n'importe quoi, notamment la
route&nbsp;#1 o&ugrave; les touristes se suivent &agrave; la queue-le-le dans
leurs 4x4, les WC o&ugrave; il faut d&eacute;bourser 5&nbsp;&euro;&nbsp;pour pisser,
les tronches ferm&eacute;es des Islandais qui ne paraissent pas vous voir.
Je n&rsquo;ai jamais crois&eacute; des gens aussi crisp&eacute;s, on dirait qu'on les
emmerde en venant leur signer des ch&egrave;ques en blanc. Si je pouvais
appuyer sur un bouton pour arr&ecirc;ter notre voyage, je le ferais tout
de suite.</p>
<p>Bien s&ucirc;r, l'immense glacier du <a href="https://fr.wikipedia.org/wiki/Vatnaj%C3%B6kull">Vatnaj&ouml;kull</a>
qui meurt dans une lagune, c'est top, mais pas plus scotchant que
la vall&eacute;e Blanche &agrave; Chamonix. Les d&eacute;serts de cailloux, on trouve
des paysages pas si diff&eacute;rents aux US, et je me dis que je serais
cent fois mieux l&agrave;-bas, que pi&eacute;g&eacute; dans cette Islande qui s'est
transform&eacute;e en nasse &agrave; touristes, et &agrave; cartes de cr&eacute;dit.</p>
<p>H&ouml;fn est une bourgade proprette et morte, o&ugrave; des touristes
errent et rebondissent &agrave; l'entr&eacute;e des restaurants dont les prix les
effrayent. Je m'en vais courir au bout de la lagune, je commence
par longer un golf, le centi&egrave;me aper&ccedil;u depuis notre arriv&eacute;e, puis
j'arrive sur une p&eacute;ninsule peupl&eacute;e d'oiseaux de mer, c'est
impeccablement vert, m&ecirc;me le port de p&ecirc;che est impeccable. Il ne
manque qu'une chose&nbsp;: la vie. Comme si nous voyagions que pour
cadrer quelques paysages, y faire quelques marches, puis nous
coucher et recommencer le lendemain. Pour nous, le voyage commence
apr&egrave;s le paysage, &agrave; l'endroit o&ugrave; grignoter une sp&eacute;cialit&eacute;, o&ugrave; lire
&agrave; l'ombre d'un bel arbre ou au coin d'un feu. En Islande, tu
roules, tu bouffes de la merde, tu prends tes photos et tu fermes
ta gueule.</p>
<h3>Jeudi 13, H&ouml;fn, Islande</h3>
<p>R&eacute;veil pluvieux au pays des marchands de sommeil. Nous avons
dormi dans une maison, avec 12 autres personnes, nous avons pay&eacute;
220&nbsp;&euro; pour une prestation qui en France ou aux US en vaudrait
abusivement 50. Notre proprio se fait en ce moment des journ&eacute;es &agrave;
plus de 1000&nbsp;&euro; net avec son pavillon de banlieue transform&eacute; en
dortoir, pas m&ecirc;me a&eacute;r&eacute; et qui le matin empeste le pied. Et nous
sommes dans un endroit propre, neuf, qui sur tous les sites de
r&eacute;servation sort avec une tr&egrave;s bonne recommandation, &ccedil;a veut
simplement dire que ce qui contente les autres touristes ne nous
contente pas. Quelque chose chez nous doit mal fonctionner, ou
c'est la soci&eacute;t&eacute; de consommation que nous dig&eacute;rons de travers.</p>
<p>Quel monde de con, quelle stupidit&eacute; de se sentir broy&eacute; par lui,
de s'&ecirc;tre fait pi&eacute;ger durant les vacances alors que nous lui
r&eacute;sistons &agrave; longueur d'ann&eacute;e. Si les enfants n'&eacute;taient pas avec
nous, nous nous serions dirig&eacute;s vers les parties les plus recul&eacute;es
de l'&icirc;le pour y randonner, mais les enfants n'aiment pas marcher,
alors nous visitons, nous faisons le tour de l'&icirc;le, nous suivons
les guides touristiques, sautant d'attraction en attraction,
chacune avec leur centre pour visiteurs, leur caf&eacute;t&eacute;ria et leur
boutique &agrave; couillandres.</p>
<h3>Jeudi 13, Sey&eth;isfj&ouml;r&eth;ur, Islande</h3>
<p>Nous avons quitt&eacute; le brouillard pour descendre dans le plus
fameux des fjords de l'est. &Agrave; en croire les superlatifs marketing,
nous devions avoir le souffle coup&eacute;, mais nous avons juste regard&eacute;
avec amusement des gamins se baigner dans une rivi&egrave;re glaciale,
sous un soleil soudain ti&egrave;de et agr&eacute;able. Une terrasse nous a tendu
ses bancs de bois o&ugrave; nous avons command&eacute; &agrave; manger. Rien de tr&egrave;s
banal, mais je le note pour montrer que de tels riens tiennent en
Islande du miracle (parce que le resto avait d&eacute;cid&eacute; de servir deux
plats pour le prix d'un).</p>
<div class="image"><img src="../../images/45615_isj5-1-1024x768.jpg" alt="Sey&eth;isfj&ouml;r&eth;ur" width="1024" height="768"><div class="legend">Sey&eth;isfj&ouml;r&eth;ur</div></div>
<h3>Jeudi 13, Borgarfj&ouml;r&eth;ur Eystri, Islande</h3>
<p>Nous n'avions pas quitt&eacute; Sey&eth;isfj&ouml;r&eth;ur que la pluie s&rsquo;est
abattue &agrave; nouveau. Elle ne nous a l&acirc;ch&eacute;s que quand nous avons
amorc&eacute; notre descente vers un cirque montagneux ouvert sur la mer.
Nous avons tourn&eacute; le dos au sud et aux fjords pour la c&ocirc;te
nord-est, o&ugrave; nous attend sans doute le meilleur h&ocirc;tel du s&eacute;jour.
Les enfants ne se font pas prier pour tester les bains &agrave;
diff&eacute;rentes temp&eacute;ratures qui surplombent une digue de b&eacute;ton,
peut-&ecirc;tre construite durant la Seconde Guerre mondiale.</p>
<p>Nous croisons d'autres touristes tout aussi exc&eacute;d&eacute;s que nous par
l'Islande et par les Islandais. L'un revient sur l'&icirc;le apr&egrave;s dix
ans et jure qu'il n'y mettra plus les pieds. &laquo;&nbsp;Le sud est
devenu invivable, il faut le fuir.&nbsp;&raquo; Personne ne supporte
d'&ecirc;tre rackett&eacute;. &Agrave; force d'augmenter les prix, les restaurants sont
tous vides, celui de notre h&ocirc;tel compris. Tout le monde se fait sa
popote dans la cuisine commune. On y mange mieux qu'en bas o&ugrave; on te
fiche un coup de bambou sur la t&ecirc;te.</p>
<p>L'Islande est devenue une arnaque. Tout y co&ucirc;te entre quatre et
dix fois plus cher qu'en Gr&egrave;ce, et on ne va pas dire que l'Islande
c'est mieux. Et puis, tu peux tout accepter quand apr&egrave;s une journ&eacute;e
br&ucirc;lante tu te retrouves seul sur le stade d'Olympie ou les
terrasses de Delphes.</p>
<h3>Vendredi 14, Borgarfj&ouml;r&eth;ur Eystri, Islande</h3>
<p>Au milieu de la nuit claire, j'ai replong&eacute; dans <a href="https://www.amazon.fr/Stealing-Fire-Maverick-Scientists-Revolutionizing/dp/0062429663/">
<em>Stealing Fire</em></a>, bouquin assez &eacute;nervant je dois dire.
Sorte d'&eacute;loge des friqu&eacute;s de Californie qui ne savent comment
craquer leur fortune, et qui, parce qu'ils ont gagn&eacute; plus d'argent
que d'autres, se croient plus malins en tout, alors qu'ils ne le
sont qu'en cela. Il est assez amusant de lire une r&eacute;flexion sur la
puissance cr&eacute;ative des <a href="https://fr.wikipedia.org/wiki/%C3%89tat_modifi%C3%A9_de_conscience">
EMC</a> dans un texte qui ne manifeste en rien cette puissance, se
contentant de proposer un catalogue de plus en plus indigeste au
fil des pages. Si les sp&eacute;cialistes de la chose ne savent la mettre
en &oelig;uvre comment leur faire confiance&nbsp;? Il faudrait qu'ils
comprennent un truc&nbsp;: une fois qu'on conna&icirc;t les EMC, on se
moque bien de faire fortune, on a mieux &agrave; faire, notre vie devient
esth&eacute;tique.</p>
<hr>
<p>Je me suis assis au bout de la digue, face aux montagnes
ennuag&eacute;es. Cet endroit est paisible, &eacute;pargn&eacute; par le tourisme de
masse, il ne poss&egrave;de rien qui puisse &ecirc;tre cadr&eacute;, r&eacute;duit &agrave; une
image, il faut l'embrasser dans son ensemble pour commencer &agrave; en
deviner la beaut&eacute; dentel&eacute;e, avec au pied des coul&eacute;es blanches et
vertes les taches color&eacute;es des rares maisons. Rien &agrave; mettre sur un
catalogue, sur un site, rien &agrave; faire briller et &agrave; montrer avant que
ce ne soit vu tel que d&eacute;j&agrave; vu, rien &agrave; vendre par avance, sinon la
promesse que ce ne sera pas comme ailleurs en Islande. Faut pas
exag&eacute;rer tout de m&ecirc;me&nbsp;: le petit dej &eacute;tait compris dans le
prix de la chambre, mais un petit dej sans fioriture, une
malheureuse tranche de g&acirc;teau &agrave; la banane impliquait un suppl&eacute;ment
de 10&nbsp;&euro;.</p>
<p>Nous ne voyons pratiquement pas de vieux, comme si l'Islande en
&eacute;tait d&eacute;pourvue, ou comme s'ils se tenaient en retrait des
touristes, que sans doute ils d&eacute;testent, et &ccedil;a ne va pas
s'arranger, parce qu'en pratiquant des tarifs prohibitifs, les
touristes ind&eacute;pendants comme nous se d&eacute;tourneront et laisseront la
place aux tour-op&eacute;rateurs qui eux sauront n&eacute;gocier des tarifs
avantageux, et mettre le couteau sous la gorge des Islandais qui
alors auront tu&eacute; leur poule aux &oelig;ufs d'or.</p>
<p>La digue est grise, avec de gros anneaux rouill&eacute;s, des bites
d'amarrage &eacute;galement en ferraille, &agrave; son extr&eacute;mit&eacute; se dresse une
antenne, au mat quelque peu tordu. La digue ressemble &agrave; un banc
dont le dossier serait tourn&eacute; vers le large. Je m&rsquo;y appuie, face au
soleil, aussi face au vent qui descend des montagnes.</p>
<p>Sur la falaise, devant une maison terre de Sienne au toit bleu
p&eacute;trole, une mine flottante datant de la Seconde Guerre mondiale
est boulonn&eacute;e sur un pi&eacute;destal. Un autre vertige guerrier, esp&egrave;ce
de morceau de sous-marin, est de m&ecirc;me troph&eacute;tis&eacute; devant un entrep&ocirc;t
o&ugrave; hier, lors de mon footing, j'ai entrevu des filets de p&ecirc;che.</p>
<hr>
<p>Randonn&eacute;e, sous un soleil caressant. Apr&egrave;s un premier col, le
chemin verse dans une vall&eacute;e verdoyante sous les sommets enneig&eacute;s
et rejoint une plage, avec en amont, pos&eacute;e sur l'herbe, une cahute
rouge. Je m'installe un moment au bord de l'eau, persuad&eacute; en cet
instant qu'aucune &oelig;uvre d'art ne peut rivaliser avec la nature, et
je me demande pourquoi, comme le faisait mon p&egrave;re, comme l'ont fait
tous mes anc&ecirc;tres, je ne me confronte pas &agrave; elle au quotidien. Je
ne fais qu'avoir des rendez-vous galants avec elle plut&ocirc;t que
convenir d'un concubinage plus suivi.</p>
<p>Un autre col me ram&egrave;ne vers la route qui, apr&egrave;s avoir travers&eacute;
le village et ses maisons pos&eacute;es en arc de cercle autour de la mer,
serpente jusqu'&agrave; un petit port de p&ecirc;che que prot&egrave;ge une &icirc;le o&ugrave;
nichent des macareux, des sortes de perroquet de mer. Une fois sur
le macadam, tout en regagnant l'h&ocirc;tel, j'ai suivi sur mon mobile
l'&eacute;tape du jour du Tour de France, sans m&ecirc;me en &eacute;prouver la moindre
mauvaise conscience.</p>
<div class="image"><img src="../../images/45615_isj6-1-1024x769.jpg" alt="La plage" width="1024" height="769"><div class="legend">La plage</div></div>
<div class="image"><img src="../../images/45615_isj6-2-1024x767.jpg" alt="La cabane" width="1024" height="767"><div class="legend">La cabane</div></div>
<div class="image"><img src="../../images/45615_isj6-3-1024x769.jpg" alt="La cabane" width="1024" height="769"><div class="legend">La cabane</div></div>
<div class="image"><img src="../../images/45615_isj6-4-1024x768.jpg" alt="Le fameux macareux" width="1024" height="768"><div class="legend">Le fameux macareux</div></div>
<h3>Samedi 15, Borgarfj&ouml;r&eth;ur Eystri, Islande</h3>
<p>Je relis quelques lignes de mon journal et je n'y sens aucune
force propre au lieu. J'&eacute;cris parce que je voyage, pour marquer les
&eacute;tapes de notre p&eacute;riple, mais sans que les puissances souterraines
du pays me traversent et me dictent des images lumineuses. M&ecirc;me si
mon p&egrave;re avec sa taille de colosse et sa blondeur aurait pu passer
pour un nordique, en moi ne coule pas le sang de ces latitudes.
J'aime pourtant leurs c&ocirc;tes montagneuses et verdoyantes, j'aime
marcher jusqu'aux plages perdues, j'aime cet air frais&hellip; mais la
petite chanson &laquo;&nbsp;Ils t'arnaquent&nbsp;&raquo; m'emp&ecirc;che de
m'enflammer.</p>
<hr>
<p>Dans <a href="https://www.amazon.fr/Stealing-Fire-Maverick-Scientists-Revolutionizing/dp/0062429663/">
<em>Stealing Fire</em></a>, les auteurs insistent : on peut devenir
addict aux EMC. J'&eacute;cris parce que c'est le meilleur moyen pour moi
de me mettre dans ces &eacute;tats. Je me fiche bien d'&eacute;crire des trucs
int&eacute;ressants pour les autres. Et s'il en allait de m&ecirc;me pour tous
les auteurs&nbsp;? La litt&eacute;rature ne serait qu'une industrie
nocive, comme celle du tabac ou de l'alcool. Les lecteurs ne
feraient que poursuivre un ersatz de la joie que les auteurs ont
connue en &eacute;crivant, et la popularit&eacute; d'une &oelig;uvre serait
proportionnelle au niveau d'extase atteint durant sa production,
c'est-&agrave;-dire qu'un auteur qui jouit avec des histoires simplettes
serait capable de faire jouir les foules, et il ne faudrait pas
chercher plus loin l'origine des best-sellers.</p>
<h3>Samedi 15, Husavik, Islande</h3>
<p>Nous avons quitt&eacute; Borgarfj&ouml;r&eth;ur avec un pincement au c&oelig;ur, tant
l'endroit s'&eacute;levait au-dessus de tout ce que nous avions vu en
Islande, et comme pour nous dire au revoir le ciel s'est mis &agrave;
pleurer, inconsolable, alors que nous filions vers le nord. Une
fois au sommet du col qui marque la passe, nous avons contempl&eacute; une
immense plaine alluviale, jadis ratiss&eacute;e par un glacier et
aujourd'hui sillonn&eacute;e par les m&eacute;andres d'une rivi&egrave;re. Nous avons
trac&eacute; &agrave; travers ce paysage verts et gris, saut&eacute; au-dessus d'une
gorge, puis long&eacute; le flanc d'une montagne d'o&ugrave; d&eacute;valaient des
torrents. Peu &agrave; peu le pays s'est min&eacute;ralis&eacute;, nous avons atteint
des mamelons caillouteux, &agrave; l'aspect lunaire, avant de redescendre
vers une plaine irrigu&eacute;e par une rivi&egrave;re de plus en plus puissante.
Sous une pluie battante, nous sommes sortis la voir se jeter dans
le vide, en un bouillonnement boueux. Il s'agissait de la
c&eacute;l&eacute;brissime <a href="https://fr.wikipedia.org/wiki/Dettifoss">Dettifoss</a>.</p>
<p>De retour dans le 4x4, tremp&eacute;s, nous avons repris la route vers
notre guest house du jour. Nous n'avons pas os&eacute; y entrer. Il n'y
avait personne pour nous accueillir, mais &agrave; travers les vitres nous
avons compris que ce n'&eacute;tait pas pour nous, peut-&ecirc;tre que les
p&ecirc;cheurs d'Islande de Pierre Lotti ne s'y seraient pas trop mal
sentit, pas nous autres Europ&eacute;ens du XXI<sup>e</sup> si&egrave;cle. Nous
avons alors fonc&eacute; vers Husavik, le port sp&eacute;cialis&eacute; dans le
<em>whale watching</em>, o&ugrave; nous avons lou&eacute; &agrave; la vol&eacute;e un
appartement &agrave; un prix ind&eacute;cent.</p>
<p>Cette ville est aussi morte que les autres. Les Islandais nous y
regardent avec m&eacute;pris. Je ne me suis jamais senti aussi ind&eacute;sirable
en un endroit. J'ai envie de vomir. J'ai bien du mal &agrave; contenir ma
rage. Je n'arrive pas &agrave; lire. J'ai m&ecirc;me fini par jouer &agrave; un jeu
vid&eacute;o sur mon iPad, ce qui ne m'arrive que dans les moments de
d&eacute;tresse, et m&ecirc;me dans ce cas, en g&eacute;n&eacute;ral, je pr&eacute;f&egrave;re aller courir,
pas aujourd'hui, non, je suis &eacute;puis&eacute; &agrave; force de d&eacute;ception et de
kilom&egrave;tres inutiles. Partir en Islande, c'est un peu comme jouer
ses vacances &agrave; la roulette. On aurait d&ucirc; nous pr&eacute;venir&nbsp;!</p>
<div class="image"><img src="../../images/45615_isj7-1-1024x769.jpg" alt="Dettifoss" width="1024" height="769"><div class="legend">Dettifoss</div></div>
<div class="image"><img src="../../images/45615_isj7-2-1024x769.jpg" alt="Dettifoss" width="1024" height="769"><div class="legend">Dettifoss</div></div>
<hr>
<p>Je rouvre <a href="https://www.amazon.fr/Stealing-Fire-Maverick-Scientists-Revolutionizing/dp/0062429663/">
<em>Stealing Fire</em></a> pour me rendre compte que je l'ai
termin&eacute; alors que mon Kindle m'indique un taux de lecture de
50&nbsp;% (pour lui les notes font partie du texte principal).
<a href="http://www.internetactu.net/2017/07/03/en-quete-de-lextase-33-quelle-signification-pour-lextase/">
R&eacute;mi Susan a tout dit sur ce livre</a> qui a le m&eacute;rite d'avoir
r&eacute;veill&eacute; mon int&eacute;r&ecirc;t pour les EMC et leur &eacute;tude mat&eacute;rialiste.</p>
<hr>
<p>Par les fen&ecirc;tres de l'appartement, un port, un bras de mer, une
cha&icirc;ne de montagnes enneig&eacute;es, des Alpes qui auraient &eacute;t&eacute; aplaties
au rouleau compresseur, leurs sommets enfonc&eacute;s dans leurs hauts
plateaux, ou alors de la mati&egrave;re serait venue pleuvoir entre ces
sommets pour les joindre, sans pour autant effacer leurs versants
abrupts, mis en exergue par les coul&eacute;es de neige.</p>
<div class="image"><img src="../../images/45615_isj8-2-1024x769.jpg" alt="Husavik" width="1024" height="769"><div class="legend">Husavik</div></div>
<h3>Dimanche 16, Draflasta&eth;akirkja, Islande</h3>
<p>Il est pr&egrave;s de 20 h et j'ai encore l'estomac au fond de la gorge
apr&egrave;s notre matin&eacute;e pass&eacute;e en mer &agrave; la poursuite des baleines &agrave;
bosse dans la baie de Husavik. Pas plus t&ocirc;t sorti du port, le
chalutier s'est cabr&eacute;, retombant avec violence, tout en roulant
sous les coups des vagues qui le prenaient par le flanc tribord.
J'ai d&ucirc; attraper &Eacute;mile au vol pour qu'il ne soit pas catapult&eacute; &agrave; la
mer. Nous avons pass&eacute; les trois heures suivantes &agrave; nous cramponner,
Tim vomissant &agrave; plusieurs reprises, sans que de nombreux autres
passagers ne soient en reste. &Agrave; un moment, j'ai eu tr&egrave;s chaud, j'ai
ouvert ma combinaison, mon blouson, ma polaire, j'&eacute;tais &agrave; mon tour
pr&egrave;s de la naus&eacute;e, victime de sueurs froides, j'aurais d&ucirc; vomir, je
me serai lib&eacute;r&eacute; du poids qui me p&egrave;se encore.</p>
<p>Apr&egrave;s avoir retrouv&eacute; Isa, nous avons repris la route vers le lac
<a href="https://fr.wikipedia.org/wiki/M%C3%BDvatn">M&yacute;vatn</a>, un
endroit assez extraordinaire d'eau et d'&icirc;les-volcan. Nous avons
escalad&eacute; une caldera noire et lugubre, puis pouss&eacute; jusqu'&agrave; des
sources sulfureuses jaillissant avec une puissance ph&eacute;nom&eacute;nale. En
route vers notre h&ocirc;tel, nous avons fait halte &agrave; <a href="https://fr.wikipedia.org/wiki/Go%C3%B0afoss">Go&eth;afoss</a>, la
cascade des dieux. Le soleil se glissait entre les nuages et les
trois coul&eacute;es de la cascade irradiaient de lueurs turquoise. Le
ciel &eacute;tait soudain sublime, et l'Islande aussi.</p>
<p>Puis nous sommes arriv&eacute;s &agrave; l'h&ocirc;tel, un accueil inacceptable, une
chambre en sous-sol, indigne pour 250&nbsp;&euro;/nuit, pas m&ecirc;me une
bouilloire pour faire un th&eacute;, c'est Isa qui a cris&eacute;. Les Islandais
nous font sentir pauvres. Apr&egrave;s tout, voici une bonne le&ccedil;on, nous
ne sommes que des consum&eacute;ristes pris &agrave; leur propre jeu, tout &ccedil;a est
bien fait.</p>
<p>J'ai toujours l'impression d'&ecirc;tre un voyageur d&eacute;butant. Je sais
qu'il faut se poser en un endroit pour s'y creuser une niche, et au
contraire je me laisse d&eacute;vorer par la curiosit&eacute;, alors je trace la
route, passant trop vite devant les endroits sublimes, que je ne
vois pas mieux que si je les voyais en photo. Au final, je suis
frustr&eacute;, j'ai claqu&eacute; du fric et de l'&eacute;nergie&hellip; et les mois passent
et je recommence la m&ecirc;me &acirc;nerie. Mais comment aurais-je pu savoir
que Borgarfj&ouml;r&eth;ur &eacute;tait l'endroit qui nous convenait&nbsp;?</p>
<div class="image"><img src="../../images/45615_isj8-1-1024x769.jpg" alt="Whale Watching" width="1024" height="769"><div class="legend">Whale Watching</div></div>
<div class="image"><img src="../../images/45615_isj8-4-1024x768.jpg" alt="Gravel road" width="1024" height="768"><div class="legend">Gravel road</div></div>
<div class="image"><img src="../../images/45615_isj8-5-1024x769.jpg" alt="Ciel" width="1024" height="769"><div class="legend">Ciel</div></div>
<div class="image"><img src="../../images/45615_isj8-6-1024x769.jpg" alt="Ciel" width="1024" height="769"><div class="legend">Ciel</div></div>
<div class="image"><img src="../../images/45615_isj8-7-1024x769.jpg" alt="Godafoss" width="1024" height="769"><div class="legend">Godafoss</div></div>
<div class="image"><img src="../../images/45615_isj8-8-1024x769.jpg" alt="Ciel" width="1024" height="769"><div class="legend">Ciel</div></div>
<h3>Lundi 17, Draflasta&eth;akirkja, Islande</h3>
<p>Journ&eacute;e de rien. On tra&icirc;ne &agrave; l'h&ocirc;tel, on va &agrave; Akureyri, la
capitale du nord, nich&eacute;e au fond de son fjord. Pendant que je
grimpe au sommet du mont S&uacute;lur, en surplomb de la ville, Isa et les
enfants vont &agrave; la piscine. On se retrouve dans une boulangerie, on
grignote, retourne faire un coucou &agrave; <a href="https://fr.wikipedia.org/wiki/Go%C3%B0afoss">Go&eth;afoss</a> avant de
rentrer coucouner, dans une nouvelle chambre bien plus agr&eacute;able.
Nous ne nous sentons plus aucune obligation. Demain nous reprenons
la route, en esp&eacute;rant que le temps sera aussi cl&eacute;ment
qu'aujourd'hui (il n'a presque pas plu).</p>
<h3>Mardi 18, Draflasta&eth;akirkja, Islande</h3>
<p>Quel plaisir de s'&eacute;veiller dans une chambre illumin&eacute;e par le
soleil qui se jette sur nous &agrave; travers des deux fen&ecirc;tres d'angle,
perc&eacute;es dans des murs d'un blanc immacul&eacute;. Au loin les montagnes
au-del&agrave; des champs, avec le trac&eacute; d'une rivi&egrave;re, parall&egrave;le &agrave; celui
d'un chemin o&ugrave; pratiquement jamais personne ne passe, sauf nous
tout &agrave; l'heure quand nous reprendrons notre p&eacute;riple.</p>
<hr>
<p>J'ai fini par lire <a href="https://www.amazon.fr/Non-n%C3%A9tait-pas-mieux-avant/dp/2259253261/">
<em>Progress</em></a>. Je n'y ai rien appris, mais j'ai re&ccedil;u une
bonne le&ccedil;on d'optimisme. Nous avons tendance &agrave; parier que l'avenir
sera noir pour nous pr&eacute;parer aux pires &eacute;ventualit&eacute;s, c'est une arme
de survie mise en place par l'&eacute;volution. Nous ne devons pas nous
laisser abuser par ce biais. Plut&ocirc;t nous devons regarder les
chiffres, tous les chiffres, voir en quel sens ils &eacute;voluent. Et
alors l'humanit&eacute; irait plut&ocirc;t mieux que par le pass&eacute;. &Ccedil;a ne veut
pas dire que tout est parfait, mais les tendances globales sont &agrave;
l'am&eacute;lioration, pour peu qu'on ne se focalise par sur les
&eacute;piph&eacute;nom&egrave;nes. Je devrais m'imposer cette fa&ccedil;on de voir les choses,
mettre de c&ocirc;t&eacute; l'&eacute;motionnel qui brouille souvent ma vision. Je
devrais commencer par appliquer cette strat&eacute;gie cognitive &agrave; notre
voyage en Islande. Surtout ne pas penser que le beau temps de ce
matin rencontrera cet apr&egrave;s-midi des nuages de pluie.</p>
<h3>Mardi 18, Olafsfjordur, Islande</h3>
<p>Les enfants aper&ccedil;oivent une piscine avec toboggans et nous
imposent un arr&ecirc;t dans une zone pavillonnaire. Ils foncent se
baigner, sous un ciel d&eacute;sormais noir, je n&rsquo;ai m&ecirc;me pas envie de
quitter la voiture, tant l'endroit est lugubre, quelques maisons
pos&eacute;es comme il se doit au fond d'un petit fjord sans charme. Que
doit &ecirc;tre la vie ici&nbsp;? La m&ecirc;me qu'ailleurs.</p>
<h3>Mardi 18, Hvammstangi, Islande</h3>
<p>Apr&egrave;s la piscine, nous sommes repartis sous un ciel mena&ccedil;ant. La
route est entr&eacute;e dans un tunnel, &agrave; une voie, o&ugrave; il fallait se
croiser aux passages &eacute;largis &agrave; cet effet, et nous avons d&eacute;bouch&eacute;
dans une vall&eacute;e, comme on n'en atteint qu'en randonn&eacute;e, puis un
autre tunnel nous a pr&eacute;cipit&eacute;s sur une belle ville, Siglufj&ouml;r&eth;ur,
avec des maisons rouges, jaunes, vertes et bleues, une harmonique
primaire, terriblement efficace sous la grisaille. Un port,
quelques bateaux de p&ecirc;che, une p&acirc;tisserie o&ugrave; nous avons grignot&eacute;,
avant de reprendre la route, encore une fois avec la pluie. Plus
rien ne nous s&eacute;parait du p&ocirc;le nord, sinon la mer &eacute;tale. Nous avons
tourn&eacute; le dos au septentrion et long&eacute; la c&ocirc;te jusqu'&agrave; la piscine de
Hofs&oacute;s, un rectangle bleu perch&eacute; au-dessus de la mer, avec des
cabines et une r&eacute;ception enterr&eacute;es sous une pelouse, mais trop de
baigneurs se pressaient dans le jacuzzi. Alors encore la voiture,
encore des paysages r&eacute;p&eacute;titifs, des champs d&eacute;tremp&eacute;s, des collines
sans relief, des lignes et des courbes sans consistance, jusqu'&agrave;
notre destination du soir, un nouveau port de p&ecirc;che, balay&eacute; par un
vent froid et humide.</p>
<hr>
<p>Je lis le chapitre 8 de <em>L'&eacute;t&eacute; 80</em>, le plus beau du
livre, une merveilleuse description de temp&ecirc;te, qui d&eacute;bute par des
phrases &agrave; la voie passive, puis qui prennent de la consistance et
finissent par tonner comme la mer d&eacute;mont&eacute;e. Une belle le&ccedil;on
d'&eacute;criture, et en m&ecirc;me temps je sens Duras qui s'amuse, qui joue de
se son art pour en jeter, qui faute d'avoir quelque chose
d'important &agrave; dire balbutie avec la mani&egrave;re, pour se cacher
derri&egrave;re des frasques qui ne lui sont pas habituelles. Impression
de lire sur le Net le r&eacute;sultat d'un atelier d'&eacute;criture, un texte
que prolong&eacute; trop longtemps &eacute;toufferait m&ecirc;me le lecteur le plus
diligent.</p>
<p>Apr&egrave;s la temp&ecirc;te, Duras parle de Gdansk, de la Pologne, des
pr&eacute;mices de la chute du mur de Berlin, elle s'enthousiasme,
oubliant qu'au d&eacute;but de son livre elle croyait encore &agrave; la
toute-puissance de l'URSS. Mais elle n'est pas revenue sur ses
propos, elle est rest&eacute;e fid&egrave;le au journal, elle s&rsquo;est interdit le
repenti, rigueur n'a plus aucune importance vue d'aujourd'hui,
reste l&rsquo;incoh&eacute;rence.</p>
<hr>
<p>Hier soir, je suis all&eacute; faire un dernier tour du village, avec
l'appareil photo en main, &agrave; tenter de capter les couleurs qui
frappaient le ciel gris. Un sens architectural dans certaines
maisons, pour la plupart moins horribles que nos pavillons
n&eacute;oproven&ccedil;aux. Elles s'&eacute;tagent en lignes parall&egrave;les &agrave; la c&ocirc;te,
cherchant &agrave; se dresser les unes au-dessus des autres pour
apercevoir l'eau. Cette vue nourrici&egrave;re agrandit l'espace
int&eacute;rieur, celui de la demeure comme celui de l'esprit. Voil&agrave; qui
explique la forme des villes, du moins celles que j'aime, qui
vallonnent et qui, quand la mer ou la montagne manquent, se
regardent elle-m&ecirc;me.</p>
<div class="image"><img src="../../images/45615_isj10-1-1024x768.jpg" alt="Silo" width="1024" height="768"><div class="legend">Silo</div></div>
<div class="image"><img src="../../images/45615_isj10-2-1024x768.jpg" alt="Silo" width="1024" height="768"><div class="legend">Silo</div></div>
<h3>Mercredi 19, Bjarkarholt, Islande</h3>
<p>Je devrais ne rien dire. Route monotone, sur un ciel
invariablement gris. Quand nous sommes entr&eacute;s dans la r&eacute;gion des
fjords de l'ouest, le plafond &eacute;tait bas, nous plongions dans les
nuages, avant de piquer vers la mer o&ugrave; se refl&eacute;taient les falaises,
doublant la profondeur apparente des gouffres abyssaux, faussant la
perspective, si bien qu'&agrave; un moment j'ai cru que nous basculions
dans le vide. Et &ccedil;a tournait, et encore, et tout &eacute;tait
invariablement vert, sillonn&eacute; de cascades primordiales. Nous nous
sommes arr&ecirc;t&eacute;s &agrave; Flokalundur pour acheter les billets pour le ferry
qui vendredi nous rapprochera de Reykjavik, l'addition aussi &eacute;lev&eacute;e
que le vol de retour vers Londres. Pendant qu'Isa et &Eacute;mile
prenaient une soupe, j&rsquo;ai regard&eacute; avec Tim l'&eacute;tape du Galibier sur
l'iPad, tout &ccedil;a gr&acirc;ce &agrave; la 3G locale. Et puis, oui, je devrais me
taire. Nous sommes arriv&eacute;s &agrave; notre guest house et nous avons
&eacute;prouv&eacute; un grand moment de solitude. C'&eacute;tait un peu comme atterrir
dans une de ces zones pour camping-cars aux US, avec devant nous
une baraque &agrave; demi en ruine. Nous avons fait front, nous n'avons
pas fuit, nous avons laiss&eacute; les enfants &agrave; leur s&eacute;ance de jeu, et
sommes all&eacute;s explorer la vall&eacute;e qui s'ouvre dans notre
arri&egrave;re-cour, avec deux cascades bondissant depuis les hauteurs. La
marche nous a fait du bien. Un torrent nous a arr&ecirc;t&eacute;s, nous avons
remont&eacute; son cours jusqu'&agrave; un plateau. La vue &eacute;tait sublime. Nous ne
pouvions pas nous plaindre des autres touristes. Nous avions quitt&eacute;
les sentiers battus et suivi ceux trac&eacute;s par les moutons.</p>
<h3>Jeudi 20, Bjarkarholt, Islande</h3>
<p>Avec mes photos, en les cadrant, je pourrais donner l'illusion
que nous en avons pris plein les yeux durant notre voyage, et puis
notre m&eacute;moire s'alt&eacute;rera, je finirai par douter de ce que j'ai
&eacute;crit, me souvenant que les enfants finalement ont &eacute;t&eacute; plut&ocirc;t cool,
sauf quand la route n'en finissait plus, tout cela pour atteindre
comme ce matin une immense plage o&ugrave; le jaune du sable posait une
touche chaleureuse sur le brouillard qui masquait les sommets.</p>
<p>En Islande, je n'ai pas l'impression d'&ecirc;tre confront&eacute; &agrave; une
nature puissante et sauvage, vers les hauteurs r&egrave;gne le min&eacute;ral, en
dessous se d&eacute;roulent les prairies abandonn&eacute;es aux moutons ou aux
chevaux. Aucun espace ne para&icirc;t oubli&eacute; des hommes, peut-&ecirc;tre parce
que des routes y m&egrave;nent, mais aux US les routes m&egrave;nent dans des
endroits r&eacute;ellement extraordinaires.</p>
<p>Nous sommes retourn&eacute;s explorer la cascade derri&egrave;re notre
bungalow. Nous avons construit un gu&eacute; pour franchir le torrent et
explorer le fond de la vall&eacute;e avec d'autres cascades. Apr&egrave;s Isa et
les enfants sont all&eacute;s se baigner dans une piscine aliment&eacute;e par
une source chaude naturelle. Une fois r&eacute;chauff&eacute;s, ils se sont
plong&eacute;s dans l'oc&eacute;an, en m&ecirc;me temps qu'un gar&ccedil;on islandais d'une
dizaine d'ann&eacute;es.</p>
<hr>
<p>Ciels gris, verts &eacute;cras&eacute;s au-dessous, reflet des falaises
brumeuses dans les eaux immobiles des fjords, routes tortueuses et
graveleuses, praires infinies, des paysages sombres et mena&ccedil;ants,
des cascades charg&eacute;es des humeurs &eacute;ternelles, j'ai les ingr&eacute;dients
de descriptions puissantes, qui pourraient r&eacute;veiller des peurs
ataviques, des menaces sourdes et aussi agr&eacute;ables, parce qu'elles
nous rapprocheraient les uns des autres, nous uniraient contre les
&eacute;l&eacute;ments. On peut faire de la litt&eacute;rature avec de mauvaises
exp&eacute;riences de vie, et c'est peut-&ecirc;tre un devoir pour l'&eacute;crivain de
ne pas toujours &ecirc;tre dans l'extase.</p>
<div class="image"><img src="../../images/45615_isj12-2-1024x769.jpg" alt="Plong&eacute;e dans les nuages" width="1024" height="769"><div class="legend">Plong&eacute;e dans les nuages</div></div>
<div class="image"><img src="../../images/45615_isj12-4-1024x769.jpg" alt="Herbe" width="1024" height="769"><div class="legend">Herbe</div></div>
<h3>Vendredi 21, Ferry Baldur, Islande</h3>
<p>Avoir 54 ans dans les brumes islandaises, &ccedil;a pourrait &ecirc;tre le
titre d'un roman intimiste, une histoire d'amour, deux voyageurs
qui passent les journ&eacute;es &agrave; baiser, ne prenant la route que pour
changer de nid, se mettant quelques images dans la t&ecirc;te, question
de cristalliser les souvenirs, parce que baiser, &ccedil;a ne fait pas
m&eacute;moire, quoi que.</p>
<p><a href="https://www.amazon.fr/Stealing-Fire-Maverick-Scientists-Revolutionizing/dp/0062429663/">
<em>Stealing Fire</em></a> inaugure une nouvelle dictature du
capitalisme, o&ugrave; les EMC aideraient &agrave; souder les groupes, o&ugrave;
l'exigence serait d'entrer en communion avec ses coll&egrave;gues de
travail exactement comme les Navy Seals sur le champ de bataille.
Aussi une nouvelle industrie du divertissement, qui aurait pour
ambition de provoquer en nous des EMC extatiques, tout &ccedil;a sans
r&eacute;ussir &agrave; nous faire prendre de la distance avec les m&eacute;canismes
&eacute;l&eacute;mentaires du business. Les auteurs pr&eacute;tendent que les EMC aident
&agrave; gagner de nouvelles perspectives sur l'univers, mais eux-m&ecirc;mes ne
remettent en cause aucun des dogmes de la Silicon Valley.</p>
<p>Notre ferry s'&eacute;loigne du quai, nous quittons les fjords de
l'ouest et leur brume, sans en &eacute;prouver le moindre pincement de
c&oelig;ur.</p>
<hr>
<p>Isa parle avec des touristes ravis de leur voyage. Pas choqu&eacute;s
par les prix, admiratifs des brumes, des oiseaux, des cascades. Ils
en redemandent. C'est nous qui avons un probl&egrave;me. Peut-&ecirc;tre
simplement parce que, apr&egrave;s une bonne marche, nous aimons nous
poser lire, r&ecirc;ver, m&eacute;diter, nous adonner au temps long&hellip; et ici le
froid nous en emp&ecirc;che. Nous voyons les autres touristes, descendre
de leur voiture, prendre des photos, courir jusqu'&agrave; un truc &agrave; voir
comme si au Louvre ils allaient jusqu'&agrave; la Joconde, puis
reprenaient la route, pour s'arr&ecirc;ter &agrave; Orsay ou &agrave; l'Orangerie. Ils
sautent d'activit&eacute;s programm&eacute;es en activit&eacute;s programm&eacute;es, en groupe
ou avec des guides, &agrave; &eacute;couter leurs explications, comme &agrave; l'&eacute;cole.
Nous sommes plus intuitifs, nous aimons nous laisser prendre, nous
ne voyageons pas pour apprendre, mais pour que le lieu change notre
regard. Et parfois &ccedil;a ne marche pas, d'autant plus quand les
enfants s'ennuient, que nous n'arrivons pas &agrave; les attirer jusqu'&agrave;
la Joconde, quand ils s'en fichent de son sourire &eacute;quivoque, et que
nous aussi d'ailleurs. Parce que pour la go&ucirc;ter la Joconde, il faut
passer des heures avec elle, il faut l'explorer sur toutes ses
pentes. Nous n'avons pas r&eacute;ussi &agrave; trouver le temps islandais, &agrave;
nous glisser dans une temporalit&eacute; compatible avec le lieu. Pendant
que les autres touristes rejoignaient tard leur logement pour
repartir t&ocirc;t, avec le d&eacute;sir de tout voir, de tout circonscrire,
nous &eacute;tions d&eacute;j&agrave; rassasi&eacute;s d'images et en rajouter devenait chez
nous inutile. Peut-&ecirc;tre que nous l'avons en nous maintenant cette
Islande, quelles qu'aient &eacute;t&eacute; nos impressions du moment, et nous
saurons l'aimer &agrave; distance. Il nous faudra un peu plus de temps
qu'aux autres.</p>
<div class="image"><img src="../../images/45615_isj13-1-1024x769.jpg" alt="Attente du ferry" width="1024" height="769"><div class="legend">Attente du ferry</div></div>
<div class="image"><img src="../../images/45615_isj13-2-1024x769.jpg" alt="Passerelle" width="1024" height="769"><div class="legend">Passerelle</div></div>
<div class="image"><img src="../../images/45615_isj13-3-1024x768.jpg" alt="Stykkish&oacute;lmur" width="1024" height="768"><div class="legend">Stykkish&oacute;lmur</div></div>
<h3>Samedi 22, Arnarstapi, Islande</h3>
<p>Une ville portuaire au pied des montagnes. Sur le toit de
l'immeuble le plus haut, situ&eacute; dans le centre, un homme court, il
tr&eacute;buche et tombe dans le vide.</p>
<p>Non, ce n'est pas une sc&egrave;ne vue en Islande, mais l'exemple d'une
narration logique et analytique (A =&gt; B =&gt; C, Courir =&gt;
Tr&eacute;bucher =&gt; Tomber) doubl&eacute;e d'une perspective &agrave; ligne de fuite
centr&eacute;e (photographie de la ville, avec l'immeuble &eacute;vident qui
attire le regard). Cette fa&ccedil;on de d&eacute;crire, et donc d'&eacute;crire, et la
plus commune, celle des livres &agrave; succ&egrave;s. Elle provoque une
imm&eacute;diate projection mentale et n'exige aucun effort
d'imagination.</p>
<p>Une ville portuaire au pied des montagnes o&ugrave; poussent des
dizaines d'immeubles tous plus hauts les uns que les autres. Sur
les toits, des hommes arm&eacute;s. Dans les rues des manifestants qui
chantent, hurlent, se jettent des slogans &agrave; la figure.</p>
<p>Pas de sujet central dans cette description, pas de ligne de
fuite, il faut regarder en tout point (all over) pour se fabriquer
des dizaines de sujets, qui tous interagissent les uns avec les
autres, selon une approche holistique/r&eacute;troactive. Je pense plut&ocirc;t
comme &ccedil;a, j'aime les images sans sujet, sinon leur ensemble (la
manifestation), j'&eacute;cris souvent comme &ccedil;a, ce qui impose au lecteur
de se promener dans le texte pour y tracer son chemin.</p>
<hr>
<p>Dans <em>La muraille et les livres</em>, une des notes
d'<em>Enqu&ecirc;tes</em>, Borges &eacute;crit&nbsp;: &laquo;&nbsp;Cette imminence
d'une r&eacute;v&eacute;lation, qui ne se produit pas, est peut-&ecirc;tre le fait
esth&eacute;tique.&nbsp;&raquo; J'en suis persuad&eacute;, et voil&agrave; encore une
justification m&eacute;taphysique du point aveugle, puisque l'artiste
cherche quelque chose qu'il ne peut trouver.</p>
<hr>
<p>Je tire les rideaux, ouvre la chambre &agrave; la lumi&egrave;re sans
contraste, sans couleur, sans chaleur. J'aper&ccedil;ois le haut des
falaises herbeuses que nous avons parcourues hier soir, survol&eacute;es
par des sternes arctiques qui p&ecirc;chent des vers entre les herbes,
au-del&agrave; l'oc&eacute;an, &agrave; peine plus sombre que la brume. Les gouttes de
la pluie infatigable d&eacute;goulinent sur la baie vitr&eacute;e jusqu'&agrave; un
montant qui les force &agrave; pleuvoir &agrave; nouveau, et &agrave; rejoindre le sol
avec un ploc de m&eacute;tronome. Un temps parfait pour lire, ou pour
reprendre la route.</p>
<h3>Samedi 22, Reykiavik, Islande</h3>
<p>Nous nous promenons dans les rues commer&ccedil;antes, nous trouvons
des restaurants moins chers que dans les bleds, nous mangeons un
hamburger en regardant le match de foot f&eacute;minin Islande-Suisse de
l'Euro 2017, nous faisons les boutiques&hellip; &Ccedil;a pourrait &ecirc;tre une fin
de voyage agr&eacute;able si, dans notre guest house, nous n'&eacute;tions pas
quatorze sur deux salles de bains minuscules. L'accueil dans ce
pays est d&eacute;finitivement lamentable, et tant que des cons comme nous
seront l&agrave; pour payer, que les Islandais en profitent.</p>
<hr>
<p>Dans <em>&Ecirc;tre jeune</em>, le G&eacute;n&eacute;ral Mac-Arthur &eacute;crit&nbsp;:
&laquo;&nbsp;La jeunesse n&rsquo;est pas une p&eacute;riode de la vie, elle est un
&eacute;tat d&rsquo;esprit, un effet de la volont&eacute;, une qualit&eacute; de
l&rsquo;imagination, une intensit&eacute; &eacute;motive, une victoire du courage sur
la timidit&eacute;, du go&ucirc;t de l&rsquo;aventure sur l&rsquo;amour du confort. &raquo; Je
dois donc me faire vieux, car le confort m'importe, du moins quand
je paye des sommes qui me paraissent astronomiques.</p>
<div class="image"><img src="../../images/45615_etrejeune.jpg" alt="" width="643" height="837"></div>
<h3>Dimanche 23, Reykiavik, Islande</h3>
<p>Sous la pluie battante, une boucle jusqu&rsquo;au <a href="http://www.bluelagoon.com/">Blue Lagoon</a>, le &eacute;ni&egrave;me pi&egrave;ge &agrave;
touristes, o&ugrave; les bus d&eacute;versent leurs cargaisons de chairs ob&egrave;ses,
puis retour en ville et d&eacute;couverte d'une merveilleuse boulangerie
sp&eacute;cialis&eacute;e dans les cinamon rolls, aussi bons que ceux de Pike
Market &agrave; Seattle. Pendant que les enfants et Isa se baignent, je
feuillette un journal local. Un article &eacute;voque le possible crash de
l'industrie du tourisme en Islande. En 2010, 500&nbsp;000
visiteurs, 1,8&nbsp;million en 2016. La croissance est
d&eacute;mente&nbsp;: 40&nbsp;% par rapport &agrave; 2015, et &ccedil;a continue (ce qui
explique pourquoi le cours de la Courone islandaise flambe). Tout
le monde veut construire des h&ocirc;tels. On les voit d'ailleurs qui
poussent partout, au bord des routes, au milieu des champs, sans la
moindre intention d'offrir autre chose que des chambres o&ugrave; poser
ses valises pour une nuit. L'analyste estime que le pays peut
avaler 2 millions de touristes/an, mais personne ne veut voir cette
limite, d&eacute;j&agrave; &eacute;pouvantable&nbsp;: pour une population de
340&nbsp;000, &ccedil;a donne pratiquement 6 touristes/Islandais, contre
1,2&nbsp;touriste/Fran&ccedil;ais, ce qui fait que l'Islande ressemble &agrave;
Saint-Tropez et &agrave; tous ces beaux villages &agrave; fuir. Quand on croit en
la croissance infinie, le crash n'est jamais loin. Nous n'en sommes
que les premi&egrave;res victimes.</p>
<h3>Lundi 24, Reykiavik, Islande</h3>
<p>Nous attendons notre vol pour Londres. En quittant la guest
house, il faisait soleil, un pied de nez. Frapp&eacute;s par les rayons
rasants du petit matin, les champs de lave autour de la route
faisaient penser &agrave; des mod&eacute;lisations fractales du sol de plan&egrave;tes
lointaines. C'&eacute;tait beau.</p>
<h3>Lundi 24, Gatwick</h3>
<p>&laquo;&nbsp;Je n'ai jamais &eacute;t&eacute; aussi bien de tout le voyage&nbsp;&raquo;,
plaisante Isa, qui pourtant a pris des centaines de fois l'avion
dans cet a&eacute;roport qu'elle d&eacute;teste. Mais c'est vrai qu'install&eacute;s
dans le Starbuck nous pouvons bouquiner durant des heures dans un
confort relatif.</p>
<hr>
<p>Dans <em>Le temps retrouv&eacute;</em>, Proust glose sans fin sur le
vieillissement relatif des gens du monde, montrant combien ils ont
chang&eacute; pour mieux montrer combien dans sa m&eacute;moire ils ne changent
pas, et il me semble que personne ne pourrait avoir la m&ecirc;me
conscience du temps aujourd'hui, &agrave; moins d'&eacute;crire &agrave; cent ans&hellip; parce
que soit nous mourrons jeunes, assez brutalement, soit nous durons
et, &agrave; moins de 50 ans comme l'avait Proust quand il &eacute;crivait, nous
en paraissons trente d'alors.</p>
<h3>Mercredi 26, Balaruc</h3>
<p>&laquo;&nbsp;Tant qu&rsquo;un auteur se borne &agrave; faire le r&eacute;cit d&rsquo;&eacute;v&eacute;nements
ou &agrave; dessiner les imperceptibles m&eacute;andres d&rsquo;une conscience, nous
pouvons le supposer omniscient&nbsp;: d&egrave;s qu&rsquo;il s&rsquo;abaisse &agrave;
raisonner, nous savons qu&rsquo;il est faillible.&nbsp;&raquo; Voil&agrave; ce que dit
Borges, qui vaut pour Duras dans <em>&Eacute;t&eacute; 80</em>, qui vaut aussi
trop souvent pour moi, mais n&rsquo;est-ce pas la faillibilit&eacute; qui est
int&eacute;ressante&nbsp;?</p>
<h3>Jeudi 27, Balaruc</h3>
<p>J&rsquo;ai publi&eacute; <a href="http://tcrouzet.com/2017/07/25/20-raisons-de-ne-pas-voyager-en-islande/">
un article critique sur l&rsquo;Islande</a> qui cartonne, preuve que
l'Islande s'est install&eacute;e dans le r&ecirc;ve collectif, qu'elle est
devenue un m&egrave;me puissant, et que le critiquer n'est pas encore
commun, ni m&ecirc;me vraiment acceptable. C&rsquo;est vrai que ce pays est
photog&eacute;nique, je m&rsquo;en rends compte en mettant au propre mon carnet.
Tout le monde tombe dans ce pi&egrave;ge. Moi, je ne voyage pas pour faire
seulement des photos. Quand j'arrive dans un h&ocirc;tel perdu et qu'on
me dit qu'il n'y a pas le moindre sentier pour aller crapahuter,
que toutes les terres autour sont priv&eacute;es, je n'aime pas du
tout.</p>
<h3>Vendredi 28, Balaruc</h3>
<p>Quand je lis que <a href="http://www.businessinsider.fr/faits-sur-les-gens-les-plus-riches-au-monde/amp/">
les riches feraient des choses diff&eacute;remment que nous autres</a>, &ccedil;a
m&rsquo;&eacute;nerve un poil, parce que les riches font surtout comme nous,
malheureusement&nbsp;: ils regardent les m&ecirc;mes s&eacute;ries &agrave; la con, ils
racontent des blagues foireuses pour combler les vides lors des
repas ennuyeux, il leur arrive de baiser, d&eacute;sol&eacute;, mais oui, ils
font caca et pipi comme nous, ils peuvent &ecirc;tre sujets &agrave; la
d&eacute;pression, ils peuvent se faire plaquer&hellip;</p>
<h3>Vendredi 28, P&eacute;zenas</h3>
<p>Je replonge dans le texte sur mon p&egrave;re, c'est douloureux, je
peine, je doute, je ne sais pas o&ugrave; je vais, alors je profite d'une
occasion, d'un repas, pour fuir la maison. Il fait 34&deg;, mais, &agrave;
l'ombre des vieilles rues, r&egrave;gne cette douceur estivale parfaite,
qui me fait dire voici l'&eacute;t&eacute;, qui fait oublier le corps, tout en
laissant l'esprit vif.</p>
<p>Sur la place, un homme &eacute;trange, une sorte d'homoncule chauve et
moustachu, allong&eacute; en position f&oelig;tale dans un fauteuil roulant,
pouss&eacute; par une femme coiff&eacute;e d'un canotier. Il a une t&ecirc;te normale,
qui para&icirc;t &eacute;norme par rapport au reste de son corps. Il porte une
impeccable tenue blanche. Des tubes quittent son corps pour
rejoindre un appareil situ&eacute; sous son fauteuil. Vivre jusqu'au bout,
c'est tout ce que je peux penser. Respirer cette douceur jusqu'au
bout, avec l'exigence de bouger le corps chaque fois que les
pens&eacute;es s'enlisent. Hier, j'ai lu que la lumi&egrave;re favorisait la
gu&eacute;rison apr&egrave;s une op&eacute;ration et r&eacute;duisait les chances de tomber en
d&eacute;pression. Raison de plus pour chercher la lumi&egrave;re.</p>
<p>Un joueur de guitare arrive, il s&rsquo;installe devant la fontaine.
Il doit avoir vingt ans, il a un look &agrave; la James Dean, il fume
comme on fumait &agrave; l'&eacute;poque de James Dean. Certaines mani&egrave;res ont la
vie dure.</p>
<p>Le tuyau sort de la gorge de l'homme en fauteuil. Une assistance
respiratoire. J'imagine qu'il effectue sa derni&egrave;re sortie, qu'il
respire une derni&egrave;re fois l'&eacute;t&eacute; et cette foison architecturale au
c&oelig;ur de la ville ancienne. Savoir que c'est la derni&egrave;re fois, ou
l'avant-derni&egrave;re. Il faudrait toujours vivre comme &ccedil;a, ce qui
impliquerait l'interdiction de se plaindre, puisque les
cons&eacute;quences des plaintes n'auraient plus aucun int&eacute;r&ecirc;t.</p>
</body></html>

<p class="date"><br/><a href="../2017/45732.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publi mardi 1<sup>er</sup> aot 2017</p>


</article></body></html>