<article id="post-43271" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-01-05T11:46:57+02:00"/><meta itemprop="dateModified" content="2017-12-09T18:14:56+02:00"/><meta itemprop="url" content="/2016/01/05/le-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage/" /><div class="poster maxContainerWidth"><img width="768" height="483" src="https://tcrouzet.com/images_tc/2016/01/openbaz-768x483.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/openbaz-768x483.jpg 768w, https://tcrouzet.com/images_tc/2016/01/openbaz-1024x644.jpg 1024w, https://tcrouzet.com/images_tc/2016/01/openbaz-250x157.jpg 250w, https://tcrouzet.com/images_tc/2016/01/openbaz.jpg 1619w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43271">Le Web n’a rien changé à l’édition, blockchain pourrait faire le ménage</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/01/02/lobsolescence-programmee-des-textes/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 149</a> ● <span itemprop="datePublished" content="2016-01-05T11:46:00" title="Publié à 11:46"> <a href="../../../../2016/01">5 janvier</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/01/19/lobsolescence-du-droit-dauteur-au-temps-de-labondance/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43271"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Web+n%E2%80%99a+rien+chang%C3%A9+%C3%A0+l%E2%80%99%C3%A9dition%2C+blockchain+pourrait+faire+le+m%C3%A9nage&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F05%2Fle-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F05%2Fle-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F05%2Fle-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage%2F&amp;title=Le+Web+n%E2%80%99a+rien+chang%C3%A9+%C3%A0+l%E2%80%99%C3%A9dition%2C+blockchain+pourrait+faire+le+m%C3%A9nage" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/01/05/le-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/01/05/le-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/blockchain/index.html">Blockchain</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43271"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>C&rsquo;est de notori&eacute;t&eacute; publique, <a href="http://the-digital-reader.com/2015/12/14/95091/?utm_content=buffer63743">l&rsquo;&eacute;dition n&rsquo;innove pas</a>. Nos &eacute;diteurs sont des conservateurs et nous autres auteurs ne valons pas mieux, et m&ecirc;me nous autres qui squattons le Web. Regardez-nous. Du haut de nos blogs, de nos r&eacute;seaux sociaux, nous diffusons nos textes dans une pure approche top-down. Nous sommes incapables de nous d&eacute;tacher de la distribution traditionnelle selon le mode du &laquo;&nbsp;un vers tous&nbsp;&raquo;. Nous aimons notre pi&eacute;destal. Nous ne voulons pas en bouger. Nous n&rsquo;avons jamais rien remis en cause.<span id="more-43271"></span></p>
<p>J&rsquo;ai beaucoup parl&eacute; politique avec des amis durant les f&ecirc;tes. J&rsquo;ai estim&eacute; que cr&eacute;er un site pour f&eacute;d&eacute;rer des initiatives divergentes serait contre-productif, et m&ecirc;me philosophiquement antinomique. &Ccedil;a m&rsquo;a conduit &agrave; voir <a href="../../../../2016/01/03/et-si-blockchain-revolutionnait-la-democratie/index.html">blockchain comme une solution plus d&eacute;mocratique</a>. Avant m&ecirc;me de songer &agrave; blockchain, j&rsquo;ai imagin&eacute; un autre mod&egrave;le pour l&rsquo;&eacute;dition, que je pique d&rsquo;ailleurs aux hypos de <a href="../../../../une-minute/index.html"><em>One Minute</em></a>.</p>
<p>Plut&ocirc;t que de publier un &eacute;ni&egrave;me manifeste, &eacute;crivons chacun le notre, donnons-le &agrave; nos amis, demandons-leur de le compl&eacute;ter, de le modifier et de le faire suivre &agrave; leurs propres amis. Cr&eacute;ons une sorte de cha&icirc;ne politique, f&eacute;d&eacute;r&eacute;e par un geste fort, un don de la main &agrave; la main. Un objet transactionnel serait presque plus puissant qu&rsquo;un fichier. Un petit livre de quelques pages, non pas rouge mais riche d&rsquo;autant de couleurs que de versions.</p>
<p>Alors, pourquoi ne pas reprendre cette approche dans l&rsquo;&eacute;dition ind&eacute;pendante. Dans la distribution traditionnelle comme sur le Web, l&rsquo;auteur se place au c&oelig;ur d&rsquo;une des innombrables &eacute;toiles <a href="../../../../2016/01/04/les-maux-du-web-sont-dans-sa-topologie/index.html">d&rsquo;une architecture d&eacute;centralis&eacute;e</a>, les lecteurs formant les branches des &eacute;toiles.</p>
<p>Basculons sur une architecture distribu&eacute;e, faisons dispara&icirc;tre les &eacute;toiles au profit d&rsquo;un tramage, une sorte de grillage, qui en relie les n&oelig;uds &agrave; la fa&ccedil;on des routes entre les villages dans les campagnes. L&rsquo;auteur alors ne peut plus s&rsquo;adresser &agrave; tous, mais seulement &agrave; ses proches sur le r&eacute;seau. Il leur donne ses textes de la main &agrave; la main. Il en fait quelque chose de pr&eacute;cieux et d&rsquo;intime. Aux amis, s&rsquo;ils le jugent utile, de transf&eacute;rer plus loin les textes. Au r&eacute;seau de d&eacute;cider s&rsquo;il accepte l&rsquo;offrande ou s&rsquo;il la refuse. La diffusion devient un contrat de confiance.</p>
<p>Sur cette id&eacute;e simple du &laquo;&nbsp;un vers un&nbsp;&raquo; arrive la technologie blockchain. Les livres circuleraient de personne en personne telles les devises d&rsquo;une cryptomonnaie. L&rsquo;auteur pourrait toujours mettre &agrave; jour son contenu o&ugrave; qu&rsquo;il se trouve (il a le droit d&rsquo;&eacute;crire dans la base de donn&eacute;es) et personne ne pourrait venir censurer ses textes. Une fois lanc&eacute;s dans la cha&icirc;ne, ils seraient tout aussi inviolables que des livres papier une fois sorti de chez l&rsquo;imprimeur.</p>
<p>On peut m&ecirc;me imaginer fixer un prix pour le transfert d&rsquo;un livre d&rsquo;un n&oelig;ud &agrave; un autre, prix qui deviendrait un revenu pour l&rsquo;auteur (et pour nul autre, car la cha&icirc;ne &eacute;tant d&eacute;centralis&eacute;e, elle n&rsquo;est administr&eacute;e par personne). Pour le coup, on &eacute;liminerait r&eacute;ellement les interm&eacute;diaires.</p>
<p>Si un auteur travaille avec un &eacute;diteur, &ccedil;a ne change rien. Les deux ensembles peuvent utiliser la m&ecirc;me strat&eacute;gie de diffusion par capillarit&eacute; sociale plut&ocirc;t qu&rsquo;&agrave; coup de bazooka. D&rsquo;ailleurs, bien des livres connaissent un succ&egrave;s viral. Il s&rsquo;agirait simplement d&rsquo;accepter une fois pour toutes ce m&eacute;canisme. D&rsquo;en faire le chemin normal de propagation des &oelig;uvres, en utilisant les lecteurs comme point de relais.</p>
<p>Quand je n&rsquo;ai pas envie de donner un livre &agrave; mes amis, il arr&ecirc;te sa course. Quand au contraire il m&rsquo;enthousiasme, il percole dans le r&eacute;seau, blockchain autorisant un suivit statistique bien plus pr&eacute;cis que le Web actuel (et &eacute;galement la lecture collective avec la f&eacute;d&eacute;ration des commentaires).</p>
<p>Abandonner le top-down n&rsquo;est pas simple. Nous sommes prisonniers des vieux mod&egrave;les de penser. Nous nous croyons porteurs d&rsquo;une parole que tous doivent entendre. Il s&rsquo;agirait pour nous de prendre une position plus humble. De ne rien imposer, de ne rien crier, de juste tendre la main et voir si des gens nous la serre avec chaleur.</p>
<p>D&eacute;j&agrave; des projets open source, comme <a href="https://openbazaar.org/">Open Bazaar</a>, imaginent des solutions de vente de proche en proche en s&rsquo;appuyant sur blockchain. Je me vois bien tenter de diffuser des textes de cette fa&ccedil;on, en faisant une totale confiance aux lecteurs et en refusant toute forme de push marketing (&ccedil;a reste du marketing, mais &agrave; chacun de s&rsquo;en emparer, et &ccedil;a me para&icirc;t particuli&egrave;rement important pour les textes).</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43271"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Web+n%E2%80%99a+rien+chang%C3%A9+%C3%A0+l%E2%80%99%C3%A9dition%2C+blockchain+pourrait+faire+le+m%C3%A9nage&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F05%2Fle-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F05%2Fle-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F05%2Fle-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage%2F&amp;title=Le+Web+n%E2%80%99a+rien+chang%C3%A9+%C3%A0+l%E2%80%99%C3%A9dition%2C+blockchain+pourrait+faire+le+m%C3%A9nage" target="_blank"></a></div></div></div></div></div></article>