<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’obsolescence programmée des textes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’obsolescence programmée des textes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>On conna&icirc;t le ph&eacute;nom&egrave;ne de <a href="http://bfmbusiness.bfmtv.com/entreprise/en-25-ans-deux-fois-plus-de-livres-publies-mais-de-moins-en-moins-lus-939018.html">
l&rsquo;obsolescence en librairie</a>. Les nouveaux livres remplacent les
anciens toujours plus vite en m&ecirc;me temps que les &eacute;diteurs diffusent
toujours plus de livres. Mais on pouvait s&rsquo;attendre &agrave; ce que le Net
nous &eacute;pargne ce ph&eacute;nom&egrave;ne. Il n&rsquo;en est rien, bien au contraire.
<!--more--></p>
<p>Sauf cas exceptionnel, un billet de blog recueille en quelques
jours l&rsquo;essentiel de son audience avant de gentiment somnoler. J&rsquo;ai
quelques contre-exemples dans ma collection, par exemple <a href="http://tcrouzet.com/2012/04/11/je-brule-ma-carte-electeur-100-raisons-pour-ne-pas-voter/">
mes raisons de ne pas voter</a>, qui &agrave; chaque scrutin voient
quelques milliers de nouveaux lecteurs d&eacute;bouler via les r&eacute;seaux
sociaux et plus certainement via Google. Reste que l&rsquo;obsolescence
est m&eacute;caniquement encod&eacute;e dans un monde o&ugrave; la quantit&eacute; de textes
s&rsquo;accro&icirc;t exponentiellement sans que l&rsquo;attention du public suive ce
mouvement (c'est impossible &agrave; moins d'une mutation).</p>
<p>La grande majorit&eacute; des textes finissent donc aux oubliettes,
recueillant p&eacute;niblement quelques lecteurs suppl&eacute;mentaires au fil
des mois et des ann&eacute;es. Le Web n&rsquo;a rien chang&eacute; &agrave; ce ph&eacute;nom&egrave;ne, il
l&rsquo;a accentu&eacute;, montrant ainsi une fois de plus sa propension &agrave;
renforcer le capitalisme plut&ocirc;t qu&rsquo;&agrave; le contrer.</p>
<p>En 2015, en publiant <a href="http://tcrouzet.com/une-minute/"><em>One Minute</em></a> sur
Wattpad, j&rsquo;ai cru d&eacute;couvrir une plateforme magique, capable
d&rsquo;empiler toujours plus de lecteurs sur les textes que nous y
diffusons. Je suis bien oblig&eacute; de constater qu&rsquo;il n&rsquo;en est rien.
Depuis mai, le nombre de nouveaux lecteurs entrant dans <em>One
Minute</em> n&rsquo;a cess&eacute; de diminuer.</p>
<div class="image"><img src="../../images/43230_wattpad.png" alt="Nouveaux lecteurs de One Minute" width="1528" height="882"><div class="legend">Nouveaux lecteurs de One Minute</div></div>
<p>Deux hypoth&egrave;ses.</p>
<ol><br>
<li>La recommandation sociale fonctionne moins bien, le livre n&rsquo;a
pas r&eacute;ussi &agrave; &eacute;tendre sa base de lecteurs.<br></li>
<li>Wattpad code dans son algorithme l&rsquo;obsolescence des
textes.<br></li>
</ol>
<p>Difficile de trancher. Mais quand j&rsquo;observe le profil de la
courbe, j&rsquo;ai presque envie d&rsquo;y voir une fonction math&eacute;matique.
Wattpad &agrave; mon avis pousse sur la touche les textes un peu anciens
au profit des nouveaux (sinon la courbe serait plus al&eacute;atoire).</p>
<p>En cons&eacute;quence, si la plateforme est formidable au cours du
processus cr&eacute;atif, elle para&icirc;t impuissante &agrave; recueillir une
audience de fond. On ne peut lui en vouloir. Pour r&eacute;ussir ce tour
de force, il faudrait que son audience augmente bien plus vite que
le nombre de textes publi&eacute;s (ce qui ne peut &ecirc;tre le cas vu notre
foisonnement cr&eacute;atif).</p>
<p>Dans quelques semaines, je retirerai donc <em>One Minute</em> de
Wattpad (o&ugrave; plut&ocirc;t, je me servirai de cette coquille pour orienter
les rares nouveaux lecteurs vers la version &eacute;dit&eacute;e de <em>One
Minute</em>). Pour les m&ecirc;mes raisons, je proc&egrave;de d&egrave;s aujourd&rsquo;hui au
retrait de la version blog de <em>One Minute</em>, d&rsquo;autant qu&rsquo;elle
est moins &agrave; jour, moins corrig&eacute;e. Quand le sort de ce texte sera
d&eacute;cid&eacute;, il r&eacute;appara&icirc;tra dans une version finalis&eacute;e, en epub, en
papier, en application et pourquoi pas sur le Web.</p>
<p>L&rsquo;art de l&rsquo;&eacute;criture Web est pour moi li&eacute; au Send, au partage, &agrave;
la fusion de l&rsquo;acte cr&eacute;atif/acte de lecture. Maintenir en ligne un
texte cristallis&eacute; ne me para&icirc;t pas vital, sauf &agrave; lui donner une
forme plus stable et d&eacute;cant&eacute;e, celle d&rsquo;un objet physique ou
immat&eacute;riel totalement d&eacute;tach&eacute; de la base qui l&rsquo;a vu na&icirc;tre. Cette
cristallisation est en cours pour <em>One Minute</em>, la suite au
prochain &eacute;pisode.</p>
<div class="image"><img src="../../images/43230_cumul.png" alt="Chaque mois l'apport de nouveaux lecteurs diminue." width="2167" height="907"><div class="legend">Chaque mois l'apport de nouveaux lecteurs diminue.</div></div>
<div class="image"><img src="../../images/43230_suivi.png" alt="Je critique Wattpad mais il reste g&eacute;nial pour &eacute;changer avec les lecteurs et les suivre en train de lire (ici 2 minutes de lecture par minute avant un vote)." width="1570" height="1359"><div class="legend">Je critique Wattpad mais il reste g&eacute;nial pour &eacute;changer avec les lecteurs et les suivre en train de lire (ici 2 minutes de lecture par minute avant un vote).</div></div>
<br></body></html>

<p class="date"><br/><a href="../2016/43271.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 2 janvier 2016</p>


</article></body></html>