<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Apple annonce l’iFolio et tue le livre papier</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Apple annonce l’iFolio et tue le livre papier</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Des rumeurs circulaient depuis quelque mois au sujet d&rsquo;un appareil
r&eacute;volutionnaire qui ferait passer l'iPad au rang d&rsquo;antiquit&eacute;. On
doutait, car depuis la disparition de Steve Jobs en 2011, nous
n&rsquo;avions rien vu venir d&rsquo;extraordinaire. Une fois n&rsquo;est pas
coutume, des infos ont fuit&eacute; avant le prochain keynote.<!--more-->
</p><p>La nouvelle merveille des laboratoires de Cupertino sera donc
l&rsquo;iFolio. Il s&rsquo;agira ni plus ni moins d&rsquo;un livre de 96&nbsp;pages,
chacune pas plus &eacute;paisse qu&rsquo;une feuille de papier, chacune
comparable &agrave; un &eacute;cran d&rsquo;iPad. Sur cette machine, il sera donc
possible d&rsquo;afficher 96 &eacute;crans simultan&eacute;ment, de disposer donc
virtuellement de 96 iPad et de sauter des uns aux autres en tourant
les pages.</p>
<p>Jonathan Ive, le chef designer d&rsquo;Apple, raconte que depuis qu&rsquo;il
poss&egrave;de des iPad, il n&rsquo;est plus capable de lire des magazines du
d&eacute;but &agrave; la fin. Apr&egrave;s avoir annul&eacute; tous ses abonnements papier, il
avoue en avoir souscrit de nouveaux. &laquo;&nbsp;Dispercer des magazines
imprim&eacute;s dans les pi&egrave;ces de la maison, c&rsquo;est comme avoir autant
d&rsquo;iPad qui ne se d&eacute;chargent jamais.&nbsp;&raquo;</p>
<p>Selon Ive, les livres papier conservent des avantages sur leur
version &eacute;lectronique, ce qui explique la stagnation du march&eacute; des
ebooks. La navigation en profondeur, c&rsquo;est-&agrave;-dire dans l&rsquo;&eacute;paisseur,
serait la fonction manquante qu&rsquo;aucun logiciel n&rsquo;aurait jamais
r&eacute;ussi &agrave; simuler.</p>
<p>L&rsquo;iFolio r&eacute;sout ce probl&egrave;me en empilant 96 iPad sur moins de
10&nbsp;mm d&rsquo;&eacute;paisseur. Qui plus est, termin&eacute; les &eacute;crans
r&eacute;tro&eacute;clair&eacute;s fatigants pour les yeux. Apple adopte l&rsquo;encre
&eacute;lectronique, sans pour autant renoncer &agrave; la couleur et &agrave; la
r&eacute;solution Retina.</p>
<p>Outre de r&eacute;volutionner la lecture et le march&eacute; du livre,
l&rsquo;iFolio transformera notre fa&ccedil;on de travailler. Chaque page sera
une sorte de bureau, potentiellement distribu&eacute; sur une double-page.
En fonction du moment de la journ&eacute;e, nous ouvrirons notre livre
num&eacute;rique &agrave; la page correspondant &agrave; notre activit&eacute;.</p>
<p>&Agrave; ce stade, je ne peux en dire davantage et nous devons encore
patienter quelques semaines avant d&rsquo;en savoir plus. Une chose est
s&ucirc;re, demain les ventes d&rsquo;ebook repartiront &agrave; la hausse. Dans un
premier temps, le seul frein &agrave; la mort du livre papier sera le prix
sans doute un peu excessif de l&rsquo;iFolio.</p>
<hr>
<p>J&rsquo;ai imagin&eacute; cette annonce fictive &agrave; force de lire partout la
mort des ebooks et de me voir railler pour les avoir d&eacute;fendus. En
2016, les ventes connaissent un plateau, voire r&eacute;gressent, parce
que la technologie n&rsquo;a pas &eacute;volu&eacute; depuis 2010. Nous avons besoin
d&rsquo;un rendu de l&rsquo;&eacute;paisseur du livre, nous avons besoin de la
couleur, nous avons besoin de pouvoir &eacute;crire partout sur nos pages.
Un ebook doit &ecirc;tre plus qu&rsquo;un livre et non pas comme c&rsquo;est le cas
aujourd&rsquo;hui un livre augment&eacute; par certains c&ocirc;t&eacute;s, mais diminu&eacute; par
d&rsquo;autres. Cet iFolio imaginaire arrivera t&ocirc;t ou tard sur le march&eacute;
et la course en avant des ebooks repartira.</p>
</body></html>

<p class="date"><br/><a href="../2016/43689.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 29 février 2016</p>


</article></body></html>