<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Déclaration d’indépendance des auteurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Déclaration d’indépendance des auteurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai &eacute;crit ce texte il y a d&eacute;j&agrave; deux ans. Je ne l&rsquo;ai pas publi&eacute;
parce que je n&rsquo;&eacute;tais moi-m&ecirc;me pas pr&ecirc;t &agrave; me d&eacute;clarer ind&eacute;pendant et
<a href="http://tcrouzet.com/2016/03/21/rumination-dun-auteur-en-desamour-avec-les-editeurs/">
je ne le suis toujours pas</a>. Je vous le soumets pour poursuivre
la r&eacute;flexion.<!--more--></p>
<hr>
<p>Depuis toujours les producteurs et les cr&eacute;ateurs ont &eacute;t&eacute; sous
l&rsquo;emprise des distributeurs, ce n&rsquo;est pas une raison pour perp&eacute;trer
ce qui n&rsquo;est pas un &eacute;tat de fait. Le droit d&rsquo;auteur est un avatar
du pass&eacute;, qui a pour seul int&eacute;r&ecirc;t de limiter notre potentiel
cr&eacute;atif. Nous, auteurs, devons prendre notre destin en main.</p>
<h3>Pr&eacute;ambule</h3>
<ol><br>
<li>De la n&eacute;cessit&eacute; de diff&eacute;rencier deux fonctions :
<em>publishing</em>, action de diffuser un texte par tous les
moyens possibles et de l&rsquo;amener jusqu&rsquo;au public&nbsp;;
<em>editing</em>, action de parfaire un texte et de l&rsquo;amener &agrave;
l&rsquo;excellence. Un &eacute;diteur unit traditionnellement ces deux
comp&eacute;tences de <em>publisher</em> et d&rsquo;<em>editor</em>. L&rsquo;editing
est un moyen d&rsquo;optimiser le publishing, lui-m&ecirc;me souvent
sous-trait&eacute; en grande partie &agrave; un distributeur.<br></li>
<li>Nouer des liens lib&egrave;re &agrave; condition que ces liens soient
r&eacute;ciproques et que chacun des agents li&eacute;s dispose des m&ecirc;mes droits
et devoirs (j&rsquo;ai effectu&eacute; cette d&eacute;monstration dans <a href="http://tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>). &Ccedil;a n&rsquo;a jamais &eacute;t&eacute; le cas pour les auteurs
vis-&agrave;-vis des &eacute;diteurs, sauf &eacute;ventuellement pour les auteurs de
best-sellers qui inversent la relation de d&eacute;pendance.<br></li>
<li>Depuis l&rsquo;av&egrave;nement du num&eacute;rique, l&rsquo;&eacute;diteur n&rsquo;est qu&rsquo;une des
interfaces possibles entre l&rsquo;auteur et les lecteurs. De ce fait,
l&rsquo;&eacute;diteur ne peut g&eacute;rer l&rsquo;ensemble de la diffusion et de la
promotion d&rsquo;un auteur, sans en m&ecirc;me temps r&eacute;duire son potentiel (&agrave;
moins d&rsquo;exiger de l&rsquo;auteur un travail non autorial, travail qui
s&rsquo;ajoute &agrave; celui de l&rsquo;&eacute;criture, travail jamais r&eacute;mun&eacute;r&eacute;).
L&rsquo;exclusivit&eacute; de distribution n&rsquo;avait de sens que face &agrave; un canal
de distribution unique et unilat&eacute;ral.<br></li>
</ol>
<h3>D&eacute;claration</h3>
<ol><br>
<li>Je suis auteur parce que je le d&eacute;cide et non parce qu&rsquo;une
quelconque communaut&eacute; professionnelle ou m&eacute;diatique
m&rsquo;adoube.<br></li>
<li>La d&eacute;cision de diffuser un texte ne d&eacute;pend que de moi. Je suis
mon propre censeur.<br></li>
<li>Les attentes des lecteurs comme les formes dominantes de mon
temps ne m&rsquo;obligent en rien.<br></li>
<li>Je ne d&eacute;pends pas de mes revenus d&rsquo;auteur pour continuer &agrave; &ecirc;tre
auteur.<br></li>
<li>Je suis un artisan qui diffuse lui-m&ecirc;me le fruit de son
travail.<br></li>
<li>Comme tout artisan, je peux vendre en direct ou &agrave; travers un
r&eacute;seau de distribution, avec des interm&eacute;diaires ou pas.<br></li>
<li>Quand je travaille avec des partenaires commerciaux, je
conserve la possibilit&eacute; de leur retirer le droit de diffuser mes
&oelig;uvres, notamment quand ils deviennent incapables d&rsquo;atteindre les
objectifs que nous avons fix&eacute;s ensemble (ventes/an par
exemple).<br></li>
<li>Quand des collaborateurs m&rsquo;aident &agrave; faire l&rsquo;editing une &oelig;uvre,
je les r&eacute;mun&egrave;re du mieux que je peux, au forfait ou au pourcentage,
mais je ne leur accorde aucun droit sur l&rsquo;&oelig;uvre qu&rsquo;ils m&rsquo;ont aid&eacute; &agrave;
parfaire.<br></li>
<li>Je crois &agrave; la force stimulante des contraintes et j&rsquo;accepte
donc les commandes, mais j&rsquo;agis avec les &oelig;uvres ainsi produites
comme avec celles n&eacute;es de mes seules inclinaisons, &agrave; moins d&rsquo;un
investissement &agrave; la hauteur du travail exig&eacute;, ce qui pourrait nous
lier contractuellement de mani&egrave;re plus &eacute;troite et durable.<br></li>
<li>Le publisher est un partenaire commercial, il n&rsquo;a aucun droit
sur mes &oelig;uvres. L&rsquo;editor est un collaborateur avec lequel je peux
partager les risques et les b&eacute;n&eacute;fices pour une dur&eacute;e d&eacute;termin&eacute;e. L&agrave;
s&rsquo;arr&ecirc;tent nos engagements contractuels.<br></li>
</ol>
<h3>Cons&eacute;quences</h3>
<ol><br>
<li>Je n&rsquo;ai besoin de personne pour publier mes textes (ce qui ne
m&rsquo;emp&ecirc;che pas de les publier souvent en coop&eacute;ration avec
d&rsquo;autres).<br></li>
<li>Les contrats d&rsquo;&eacute;dition actuels sont caducs. Quand les &eacute;diteurs
ne versent plus ou quasiment plus de droit aux auteurs, ils doivent
leur rendre leurs droits (recevoir moins de x&nbsp;&euro;/ans pour un
texte devrait entra&icirc;ner la rupture contractuelle
automatique).<br></li>
<li>Les &eacute;diteurs doivent se transformer en agent de distribution,
de promotion, d&rsquo;editing&hellip; Les auteurs ne sont plus les chevaux de
leur &eacute;curie, mais leurs partenaires dans le business.<br></li>
<li>Si je publie moi-m&ecirc;me un texte, un &eacute;diteur peut en demander la
distribution s&rsquo;il pense pouvoir &eacute;tendre ma base lecteur. Sans
renoncer moi-m&ecirc;me &agrave; la vente directe, je peux lui accorder une
exclusivit&eacute; temporaire et ren&eacute;gociable &agrave; &eacute;ch&eacute;ance sur une zone
g&eacute;ographique et linguistique.<br></li>
<li>Quand je diffuse seul un texte, je le vends presque aussi bien
qu'en passant par un &eacute;diteur. Je n&rsquo;ai donc besoin d&rsquo;un &eacute;diteur que
pour faire mieux que je ne le ferai seul (passage de l&rsquo;artisanat &agrave;
l&rsquo;industrie).<br></li>
<li>Dans le commerce, les inventeurs/cr&eacute;ateurs de produits ne
c&egrave;dent pas leurs brevets &agrave; leurs distributeurs. Il est temps que
les &eacute;diteurs se comportent avec les auteurs comme les autres
professionnels du business.<br></li>
<li>Il est aussi temps que les journalistes, chroniqueurs,
chercheurs&hellip; prennent conscience que l&rsquo;&eacute;dition n&rsquo;est qu&rsquo;un business
et qu&rsquo;elle ne pr&eacute;juge en rien des qualit&eacute;s d&rsquo;un texte.<br></li>
<li>J&rsquo;&eacute;cris les textes que j&rsquo;aime, je les diffuse m&ecirc;me si mes
partenaires commerciaux ne veulent pas me suivre dans les r&eacute;gions
litt&eacute;raires encore mal d&eacute;frich&eacute;es. Je n&rsquo;ai aucun scrupule &agrave; leur
abandonner le champ du mainstream. Simplement, qu&rsquo;ils ne viennent
pas apr&egrave;s me parler d&rsquo;art ou de contemporain.<br></li>
<li>Je ne mets pas tous les &eacute;diteurs dans le m&ecirc;me panier et
j'applaudis ceux qui acceptent l'ind&eacute;pendance des auteurs et font
d&rsquo;eux de v&eacute;ritables partenaires.<br></li>
<li>Je suis g&eacute;n&eacute;ralement tr&egrave;s heureux quand je travaille avec des
&eacute;diteurs et c'est tout le paradoxe. Mon bonheur provisoire ne doit
pas limiter mes libert&eacute;s futures mais au contraire les
d&eacute;multiplier.<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2016/43694.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 23 mars 2016</p>


</article></body></html>