<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Si les libraires osaient, la littérature en serait changée</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Si les libraires osaient, la littérature en serait changée</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>C&rsquo;est un paradoxe&nbsp;: alors que de plus plus d&rsquo;auteurs se
<a href="http://tcrouzet.com/2016/03/23/declaration-dindependance-des-auteurs/">
d&eacute;clarent ind&eacute;pendants</a>, les libraires restent attach&eacute;es aux
&eacute;diteurs, les m&ecirc;mes qui pilonnent semaine apr&egrave;s semaine les
nouveaut&eacute;s qui ne se vendent pas (et qui ont &eacute;t&eacute; mises en place
avant d&rsquo;&ecirc;tre remises en carton, a&iuml;e&nbsp;! mon dos). Il est
peut-&ecirc;tre temps de questionner cette relation parfois consanguine.
<!--more--></p>
<p>Pourquoi ne pas s&rsquo;inspirer de la librairie <a href="http://www.gulfcoastbookstore.com/">Gulf Coast Bookstore</a>.
Install&eacute;e en Floride &agrave; Fort Myers, elle ne diffuse que des auteurs
ind&eacute;pendants. Sans aller jusque l&agrave;, il serait possible pour les
libraires fran&ccedil;ais d&rsquo;ouvrir un rayon &laquo;&nbsp;indy&nbsp;&raquo;. Ce serait
tr&egrave;s judicieux chez les libraires autosurnomm&eacute;s ind&eacute;pendants. Ils
allieraient ainsi les mots aux actes.</p>
<p>Entre Orlando et Miami, Gulf Coast Bookstore loue ses rayonnages
aux auteurs qui touchent 100&nbsp;% des revenus. On peut imaginer
un autre mod&egrave;le&nbsp;: dans une librairie g&eacute;n&eacute;raliste, disposant
d&eacute;j&agrave; de plusieurs employ&eacute;s, le libraire pourrait se partager les
b&eacute;n&eacute;fices avec les auteurs, auteurs qu&rsquo;ils s&eacute;lectionneraient et
avec lesquels il deviendrait partenaire.</p>
<p>Les libraires &laquo;&nbsp;indy&nbsp;&raquo; pourraient faire &eacute;merger de
nouvelles voix, en revenir &agrave; la fonction originelle du m&eacute;tier,
celle du primo d&eacute;couvreur (aujourd&rsquo;hui, les libraires se contentent
de d&eacute;couvrir dans la pr&eacute;s&eacute;lection effectu&eacute;e par les &eacute;diteurs, tous
persuad&eacute;s de conna&icirc;tre le march&eacute; et les go&ucirc;ts du public). Le
libraire retrouverait son r&ocirc;le d&rsquo;&eacute;diteur comme au d&eacute;but de
l&rsquo;imprimerie (et jamais d&eacute;laiss&eacute; par un <a href="http://www.jose-corti.fr/">Jos&eacute; Corti</a>). Depuis son officine
ouverte sur la rue et le Web, il pousserait les textes qui lui
tiendraient &agrave; c&oelig;ur et que peut-&ecirc;tre nul autre que lui n&rsquo;aurait
encore jug&eacute; int&eacute;ressants. Son m&eacute;tier en serait enrichi d&rsquo;une
fonction plut&ocirc;t excitante que s'accaparent les &eacute;diteurs.</p>
<p>Une certitude&nbsp;: si le nombre d&rsquo;auteurs ind&eacute;pendants
augmente, si leur part de march&eacute; augmente, les librairies n&rsquo;ont
aucun int&eacute;r&ecirc;t &agrave; laisser cette part du g&acirc;teau &agrave; Amazon. Elles
doivent oser un pas vers les auteurs qui tentent encore de faire
bouger la litt&eacute;rature hors de ses rails scl&eacute;ros&eacute;s par les anciennes
r&egrave;gles du business (vite r&eacute;sum&eacute;es en&nbsp;: il faut que je vendre
beaucoup pour couvrir mes co&ucirc;ts de fonctionnement).</p>
<p>La synergie libraire auteur est bien plus fondamentale que la
synergie libraire &eacute;diteur. Celle-ci n&rsquo;est qu&rsquo;un al&eacute;a historique
provisoire li&eacute; &agrave; une phase particuli&egrave;re de l&rsquo;histoire du
capitalisme. Si on y r&eacute;fl&eacute;chit&nbsp;: les &eacute;diteurs ont d&eacute;poss&eacute;d&eacute;
les libraires de la fonction &eacute;dition. Les libraires ont enfin une
chance de prendre leur revanche.</p>
<p><em>PS&nbsp;: Je serais plus amus&eacute; de voir <a href="http://tcrouzet.com/une-minute/"><em>One Minute</em></a> diffus&eacute;
dans une poign&eacute;e de librairies ind&eacute;pendantes motiv&eacute;es que lanc&eacute; au
petit bonheur la chance dans le flot des 70&nbsp;000 nouveaut&eacute;s et
r&eacute;&eacute;ditions de l&rsquo;ann&eacute;e.</em></p>
<p><em>PS, jeudi 9:22&nbsp;: Un gros libraire me dit &ecirc;tre
int&eacute;ress&eacute;. Il suffirait de quelques autres volontaires motiv&eacute;s pour
qu'on lance une petite op&eacute;ration exp&eacute;rimentale.</em></p>
</body></html>

<p class="date"><br/><a href="../2016/43699.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 23 mars 2016</p>


</article></body></html>