<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi je n’achèterai pas le Kindle Oasis</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi je n’achèterai pas le Kindle Oasis</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Parfois, je me demande si les constructeurs de liseuses n&rsquo;ont
pas sign&eacute; un accord secret avec les &eacute;diteurs papier pour tuer le
livre &eacute;lectronique. La derni&egrave;re annonce Amazon est sinon
inexplicable.<!--more--></p>
<div class="image"><img src="../../images/43872_kindle1.jpg" alt="kindle Oasis" width="700" height="418"><div class="legend">kindle Oasis</div></div>
<p>Quel int&eacute;r&ecirc;t de sortir une liseuse &agrave; pr&egrave;s de 300&nbsp;&euro; qui
n&rsquo;offre rien de plus que les mod&egrave;les ant&eacute;rieurs, pas m&ecirc;me la
possibilit&eacute; de faire trempette dans une baignoire&nbsp;? Aucun, et
Amazon le d&eacute;montre avec sa propre publicit&eacute; comparative.</p>
<div class="image"><img src="../../images/43872_kindle2.png" alt="Kindle comparatif" width="2019" height="2038"><div class="legend">Kindle comparatif</div></div>
<p>Si on &eacute;carte le Kindle basique un temps sold&eacute; &agrave; 39&nbsp;&euro; (j&rsquo;en
ai achet&eacute; quatre &agrave; cette occasion), l&rsquo;Oasis n&rsquo;apporte rien par
rapport au Paperwhite. M&ecirc;me d&eacute;finition de 300&nbsp;ppp, &eacute;clairage
int&eacute;gr&eacute;, &eacute;cran tactile. Il p&ecirc;che m&ecirc;me par un poids sup&eacute;rieur, ce
qui pour moi est r&eacute;dhibitoire. Je ne change de liseuse que pour
gagner du confort&nbsp;: davantage de points par pouces et moins de
poids. Sur ces deux param&egrave;tres, l&rsquo;Oasis rate le coche.</p>
<p>Je n&rsquo;ai pas pris l&rsquo;Oasis en main, mais je trouve ridicule son
design asym&eacute;trique. Je ne tiens pas ma liseuse de la main droite
plut&ocirc;t que de la main gauche, c&rsquo;est tant&ocirc;t une, tant&ocirc;t l&rsquo;autre (eje
me vois mal retourner la liseuse &agrave; tout moment). Et puis cette
asym&eacute;trie cr&eacute;e un d&eacute;s&eacute;quilibre inesth&eacute;tique c&ocirc;t&eacute; marge, qui nous
&eacute;loigne inutilement de l&rsquo;id&eacute;e de page papier.</p>
<p>Amazon plut&ocirc;t que d&rsquo;innover nous ajoute de l&rsquo;autonomie, dont le
manque ne nous a jamais fait souffrir sur un Kindle. Il nous ajoute
aussi des boutons de navigation, apr&egrave;s les avoir supprim&eacute;s et nous
avoir bien &eacute;nerv&eacute;s (on ne va pas applaudir un retour en arri&egrave;re
demand&eacute; depuis longtemps).</p>
<p>Amazon, voici ce dont nous avons besoin, et le march&eacute; du livre
avec&nbsp;:</p>
<ol><br>
<li>Des liseuses de diff&eacute;rents formats, donc des mod&egrave;les de
10&nbsp;pouces, voire de 12 pouces qui seraient super pour lire des
BD (la couleur serait alors g&eacute;niale).<br></li>
<li>Une ergonomie repens&eacute;e pour donner aux ebooks de l&rsquo;&eacute;paisseur,
c&rsquo;est &agrave; dire ne pas les limiter &agrave; la 2D mais &agrave; un livre ordinaire
qui se navigue en 3D (sinon le march&eacute; des ebooks ne se d&eacute;veloppera
plus).<br></li>
<li>Une v&eacute;ritable possibilit&eacute; d&rsquo;annotation, avec un stylet de la
qualit&eacute; de celui d&rsquo;une Microsoft Surface ou d'un iPad Pro.<br></li>
<li>De la puissance de calcul pour installer des
applications.<br></li>
<li>Des prix toujours plus bas avec un poids toujours plus
bas.<br></li>
</ol>
<p>Dans le domaine des nouvelles technologies, la fin de
l&rsquo;innovation &eacute;quivaut &agrave; la mort. Amazon avec l&rsquo;Oasis nous envoie un
mauvais signal. Une sorte d&rsquo;aveu d&rsquo;impuissance, du genre le livre
&eacute;lectronique c&rsquo;est termin&eacute;, on garde &ccedil;a pour de riches geeks.</p>
<p>Nous sommes pr&ecirc;ts &agrave; accepter des imperfections quand l&rsquo;ann&eacute;e
suivante nous savons que la nouvelle g&eacute;n&eacute;ration de machines nous
surprendra. Alors nous nous inscrivons dans une dynamique de
changement positif. Du c&ocirc;t&eacute; du livre &eacute;lectronique, nous patinons au
point mort depuis d&eacute;j&agrave; trop de temps.</p>
<p>La sortie de l'Oasis est de toute &eacute;vidence un effet d'annonce.
Amazon nous dit vouloir encore occuper le terrain, mais sans trop y
croire, &agrave; moins que cette augmentation de prix ne soit qu'une fa&ccedil;on
de nous accoutumer &agrave; la tarification de la v&eacute;ritable prochaine
r&eacute;volution que nous esp&eacute;rons tous.</p>
<p>En attendant, l'innovation dans la lecture est ailleurs. Jetez
donc un &oelig;il &agrave; l'application <a href="http://www.viafabula.com/blog/reader/">Via Fabula</a>. L'histoire
se modifie en fonction de votre g&eacute;olocalisation et de biens
d'autres param&egrave;tres.</p>
<div class="image"><img src="../../images/43872_viafabula.jpg" alt="via fabula" width="1102" height="867"><div class="legend">via fabula</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43898.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 16 avril 2016</p>


</article></body></html>