<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Se faire de l’agent de poche en coupant l'herbe sous les pieds des éditeurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Se faire de l’agent de poche en coupant l'herbe sous les pieds des éditeurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En juillet dernier, sur une plage grecque, ma belle s&oelig;ur me raconte
que sa fille qui entre en cinqui&egrave;me doit lire durant l&rsquo;&eacute;t&eacute; <a href="https://www.amazon.fr/Lhomme-plantait-arbres-Jean-Giono/dp/1537132245/">
<em>L&rsquo;homme qui plantait des arbres</em></a> de Giono, lecture
impos&eacute;e par son coll&egrave;ge parisien. Elle a vu sur Amazon mon &eacute;dition
ebook du livre, mais pas de version papier. &laquo;&nbsp;Dommage&nbsp;!
Tu as perdu une vente.&nbsp;&raquo;<!--more-->
</p><p>J&rsquo;ai per&ccedil;u cette remarque comme un d&eacute;fit.</p>
<div class="image"><img src="../../images/44328_amz2.jpg" alt="Mon &eacute;dition du Giono &agrave; moins de 4&euro;" width="2011" height="967"><div class="legend">Mon &eacute;dition du Giono &agrave; moins de 4&euro;</div></div>
<p>J&rsquo;imagine imm&eacute;diatement de tenter une exp&eacute;rience. &Agrave; mon retour
de vacances d&eacute;but ao&ucirc;t, j&rsquo;ai commenc&eacute; par regarder le prix des
&eacute;ditions papier du Giono, aucune n&rsquo;&eacute;tait inf&eacute;rieure &agrave; 6&nbsp;&euro;. Sur
CreateSpace, je suis capable de sortir de petits livres &agrave; moins de
4&nbsp;&euro; en r&eacute;duisant ma marge au maximum. J&rsquo;ai donc imm&eacute;diatement
publi&eacute; le Giono pour voir si, en le mettant &agrave; un prix plancher,
j&rsquo;en vendrais quelques-uns.</p>
<div class="image"><img src="../../images/44328_amz1.png" alt="R&eacute;glage du prix min sur CreateSPace" width="1436" height="1000"><div class="legend">R&eacute;glage du prix min sur CreateSPace</div></div>
<p>Les choses n&rsquo;ont pas &eacute;t&eacute; simples. Parce Giono est mort en 1970
et n&rsquo;est donc pas dans le domaine public, CreateSpace a bloqu&eacute; la
publication de mon texte. J&rsquo;ai d&ucirc; batailler pendant plus d&rsquo;un mois
pour leur faire admettre que ce texte &eacute;tait dans le domaine public
par la volont&eacute; de son auteur durant son vivant, en 1953, que
c&rsquo;&eacute;tait pour cette raison justement que je l&rsquo;avais initialement
publi&eacute; en 2010 en ebook, pour montrer que ce domaine public n&rsquo;&eacute;tait
pas n&eacute;cessairement r&eacute;serv&eacute; aux morts.</p>
<div class="image"><img src="../../images/44328_amz3.jpg" alt="Les diff&eacute;rentes &eacute;ditions du Giono" width="1637" height="1986"><div class="legend">Les diff&eacute;rentes &eacute;ditions du Giono</div></div>
<p>Une fois la chose admise, j&rsquo;ai d&ucirc; batailler pour que mon &eacute;dition
apparaisse avec les autres &eacute;ditions concurrentes. Parfois, je me
disais que Gallimard, l&rsquo;&eacute;diteur de Giono, me mettait des b&acirc;tons
dans les roues. Facile de devenir parano quand la belle m&eacute;canique
automatique du Net coince. Au final, fin septembre, mon Giono s&rsquo;est
retrouv&eacute; &agrave; sa place.</p>
<div class="image"><img src="../../images/44328_fb.jpg" alt="Les Grands Singuliers" width="945" height="1003"><div class="legend">Les Grands Singuliers</div></div>
<p>En voyant Fran&ccedil;ois Bon lancer sa collection <a href="http://www.tierslivre.net/spip/spip.php?article4368">Les Grands
Singuliers</a>, je me suis dit que c&rsquo;&eacute;tait l&rsquo;occasion de faire le
point chiffr&eacute; sur mon exp&eacute;rience. Pas de quoi sauter au plafond,
mais je vends tout de m&ecirc;me un exemplaire par jour du Giono, il me
fait donc gagner 1&nbsp;&euro;/jour. Si les choses en reste en l&rsquo;&eacute;tat,
je gagnerais 365&nbsp;&euro;/an avec ce Giono.</p>
<p>Maintenant je vous propose une martingale pour vous faire plus
que de l&rsquo;agent de poche. Prenez cent textes du domaine public qui
sont &eacute;tudi&eacute;s au coll&egrave;ge et au lyc&eacute;e. Pr&eacute;facez-les, mettez-les en
vente au prix plancher sur Amazon. Vous voil&agrave; avec un revenu
potentiel de 36&nbsp;000&nbsp;&euro;/an.</p>
<p>Si par ailleurs, vous ne choisissez pas le prix plancher (ce qui
pour moi &eacute;tait politique), mais vous contentez d&rsquo;&ecirc;tre largement en
dessous du prix pratiqu&eacute; par les &eacute;diteurs (ce qui restera
politique), vous pouvez multiplier par deux cette marge.</p>
<p>Les premiers seront les premiers servis. Cette manne ne se
tarira que quand les &eacute;diteurs en place prendront en compte les
r&eacute;elles potentialit&eacute;s du monde num&eacute;rique (Pour le Giono, c'est
fait, <a href="https://www.amazon.fr/gp/product/2070794024/">Gallimard a
r&eacute;agi</a> deux jours apr&egrave;s mon article). Se lancer dans un tel
projet d&rsquo;auto&eacute;dition &agrave; bas co&ucirc;t du domaine public, c&rsquo;est peut-&ecirc;tre
le meilleur moyen de faire bouger les lignes. Les morts rapportent
souvent plus que les vivants, beaucoup d&rsquo;&eacute;diteurs s&rsquo;appuient sur
eux et en oublient exp&eacute;rimentateurs vivants. Alors que ces
exp&eacute;rimentateurs s&rsquo;amusent &agrave; leur couper l&rsquo;herbe sous les pieds, ce
serait de bonne guerre (ma martingale est dans le domaine public,
mais pas tous mes livres, vous pouvez aussi les acheter &agrave; prix
plancher).</p>
<div class="image"><img src="../../images/44328_thaulk.jpg" alt="Acheter du Crouzet, c'est pas mal aussi" width="1517" height="1127"><div class="legend">Acheter du Crouzet, c'est pas mal aussi</div></div>
</body></html>

<p class="date"><br/><a href="../2016/44398.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 24 octobre 2016</p>


</article></body></html>