<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>POD et eBooks, même combat</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>POD et eBooks, même combat</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout ce que j&rsquo;ai pu dire des ebooks, j&rsquo;aurais pu le dire des
livres imprim&eacute;s &agrave; la demande (POD). D&rsquo;ailleurs, je me suis mis &agrave;
publier en ebook &agrave; peu pr&egrave;s en m&ecirc;me temps qu&rsquo;en POD, &agrave; partir de
2009 en gros (au pr&eacute;alable, j&rsquo;utilisais la POD seulement pour
imprimer mes &eacute;preuves).</p>
<p>Sous l&rsquo;appellation &eacute;dition/publication &eacute;lectronique, on peut
regrouper au moins quatre modes de diffusion des textes&nbsp;:</p>
<ol><br>
<li>Le Net (sites, blogs, apps, newsletter&hellip;).<br></li>
<li>Les ebooks.<br></li>
<li>Les livres en POD.<br></li>
<li>Les livres audio/vid&eacute;o.<br></li>
</ol>
<p>C&rsquo;est la publication/cr&eacute;ation &eacute;lectronique qui m&rsquo;a toujours
int&eacute;ress&eacute;, et si demain de nouvelles modalit&eacute;s techniques
apparaissent elles me passionneront autant que les plus
anciennes.</p>
<p>Mes deux priorit&eacute;s&nbsp;:</p>
<ol><br>
<li>Maximiser ma libert&eacute; d&rsquo;auteur (publier ce que je veux quand je
veux &agrave; la vitesse que je veux, &ecirc;tre mon seul censeur, ne pas
limiter mon imagination &agrave; ce qui est commercialement
acceptable).<br></li>
<li>Maximiser ma libert&eacute; de lecteur (lire sur le support de mon
choix dans les conditions de mon choix, sans que mes choix ne
soient brid&eacute;s par des contraintes commerciales&nbsp;&mdash; je veux aussi
pouvoir lire des &oelig;uvres difficiles ou exp&eacute;rimentales).<br></li>
</ol>
<p>Le passage &agrave; travers l&rsquo;&eacute;lectronique maximise ces deux
libert&eacute;s.</p>
<p>Tout cela pour dire que je moque que mes lecteurs lisent mes
textes sur papier, liseuse, ou m&ecirc;me qu&rsquo;ils les &eacute;coutent (<a href="http://page42.org/gobbledygook-podcast/">si j&rsquo;avais le talent de
Neil Jomunsi</a>, je ferais moi-m&ecirc;me mes versions audio). Cela ne
change rien &agrave; mon engagement num&eacute;rique, celui de transformer mon
ordi connect&eacute; au Net en atelier de cr&eacute;ation, de diffusion et
d&rsquo;interaction.</p>
<p>Un point fondamental &agrave; pr&eacute;ciser&nbsp;: dans ce processus, le
plus souvent, aucun tiers humain n&rsquo;intervient (ce qui n&rsquo;est le cas
dans l&rsquo;&eacute;dition traditionnelle). On touche l&agrave; peut-&ecirc;tre &agrave; quelque
chose de central dans l&rsquo;&eacute;dition &eacute;lectronique&nbsp;: la distance
entre l&rsquo;auteur et le lecteur est minimis&eacute;e. Personne ne vient
alt&eacute;rer, corriger, &eacute;dulcorer. L&rsquo;auteur est vrai, fragile, sans
bouclier. J&rsquo;aime &ccedil;a. C&rsquo;est un retour aux sources &eacute;pistolaires de la
litt&eacute;rature.</p>
<p>Le Net a sur les autres modalit&eacute;s &eacute;lectroniques un int&eacute;r&ecirc;t
suppl&eacute;mentaire&nbsp;: il travaille la proximit&eacute; au corps. En plus
d&rsquo;&eacute;viter les interm&eacute;diaires, il rapproche auteurs et lecteurs dans
le temps, j&rsquo;&eacute;cris, je publie, et dans l&rsquo;espace social, je peux te
parler, te r&eacute;pondre, discuter.</p>
<p>Il est difficile de maximiser toutes les libert&eacute;s en m&ecirc;me temps.
Par exemple, avoir l&rsquo;interactivit&eacute; et le papier, &ccedil;a ne le fait pas.
C&rsquo;est pourquoi nous devons multiplier les canaux de diffusions,
sans pour autant renoncer &agrave; notre pr&eacute;sence en ligne. J&rsquo;avoue que
cette derni&egrave;re option me tente de plus en plus souvent, mais je
renonce &agrave; cette fuite, parce que je me priverai alors d&rsquo;une des
sp&eacute;cificit&eacute;s centrales du num&eacute;rique.</p>
<p>Autre paradoxe&nbsp;: une &oelig;uvre num&eacute;rique peut &ecirc;tre papier,
parce que le lecteur choisit de la d&eacute;couvrir sur ce format, quitte
&agrave; en perdre quelques-unes de ses sp&eacute;cificit&eacute;s. Par opposition, m&ecirc;me
si je lisais le dernier Goncourt sur mon &eacute;cran (ce qui est
improbable), je n&rsquo;en ferai pas pour autant une &oelig;uvre
&eacute;lectronique.</p>
<p>Pas simple toutes ces histoires, peut-&ecirc;tre pas tr&egrave;s
int&eacute;ressantes, mais les artistes se les posent toujours, je pense &agrave;
Tarkovski qui voulait avec le cin&eacute;ma dire ce que seul le cin&eacute;ma
pouvait dire. C&rsquo;est un parti pris que j&rsquo;aime. Sinon se contenter de
parler de litt&eacute;rature, mais &agrave; force de trop g&eacute;n&eacute;raliser, on risque
de tout dire et alors ne plus rien dire.</p>
<p>Si on y regarde de pr&egrave;s, un ebook ou un livre en POD sont
grandement &eacute;quivalents&nbsp;:</p>
<ol><br>
<li>Ils impliquent le plus souvent une mise en circulation &agrave;
travers une plateforme de distribution (ce qui entra&icirc;ne un
&eacute;loignement temporel entre l'auteur et le lecteur, parce qu'il faut
un peu de temps pour tout &ccedil;a).<br></li>
<li>Ils ne permettent pas l'interaction.<br></li>
<li>En revanche, ils maximisent &eacute;galement la libert&eacute; de publier et
celle de lire des &oelig;uvres qui sinon seraient inaccessibles.<br></li>
</ol>
<p>Le Net, lui, r&eacute;unit tous ces mondes&nbsp;:</p>
<ol><br>
<li>Publication imm&eacute;diate (le Send).<br></li>
<li>Interactivit&eacute;.<br></li>
<li>Libert&eacute; de publication et de lecture puisque le lecteur peut
lire avec un navigateur, un agr&eacute;gateur ou une liseuse (c'est
d'autant plus facile maintenant que toutes les options de <a href="https://www.instapaper.com/">Instapaper</a> sont
gratuites).<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2016/44401.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 5 novembre 2016</p>


</article></body></html>