<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>La nature de la transition</title><link rel="canonical" href="https:/tcrouzet.com/2008/11/28/la-nature-de-la-transition/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="La nature de la transition" /><meta property="og:description" content="Pour certains, nous traversons un soubresaut historique. Quelques ajustements au capitalisme, quelques mesures &eacute;cologiques et quelques r&eacute;visions institutionnelles nous ram&egrave;nerons &agrave; la normale. Je ne cherche m&ecirc;me pas &agrave; savoir ce qu&rsquo;ils entendent par normale, sachant que ce qui serait normal pour moi ne le serait pas pour eux. Pour d&rsquo;autres, dont je suis, nous [&hellip;]" /><meta property="og:url" content="/2008/11/28/la-nature-de-la-transition/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-11-28T10:46:10+00:00" /><meta property="article:modified_time" content="2012-04-30T13:25:28+00:00" /><meta property="og:image" content="http:/blog.tcrouzet.com../../../../images_tc/2008/11/vs.png" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">La nature de la transition</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour certains, nous traversons un soubresaut historique. Quelques ajustements au capitalisme, quelques mesures &eacute;cologiques et quelques r&eacute;visions institutionnelles nous ram&egrave;nerons &agrave; la normale.<span id="more-3834"></span></p><p>Je ne cherche m&ecirc;me pas &agrave; savoir ce qu&rsquo;ils entendent par normale, sachant que ce qui serait normal pour moi ne le serait pas pour eux.</p><p>Pour d&rsquo;autres, dont je suis, nous nous trouvons &agrave; la veille d&rsquo;une <a href="2008/04/17/epoque-de-transition-ou-pas/">transition historique</a>. Qu&rsquo;est-ce qu&rsquo;une transition ? Une p&eacute;riode apr&egrave;s laquelle plus rien ne peut plus &ecirc;tre comme avant. Par exemple, les cyanobact&eacute;ries ont provoqu&eacute; une transition il y a trois milliards d&rsquo;ann&eacute;es en injectant l&rsquo;oxyg&egrave;ne dans l&rsquo;atmosph&egrave;re.</p><p>La transition est rarement instantan&eacute;e, m&ecirc;me celle qui mit fin aux dinosaures. Par exemple, entre le d&eacute;couverte de la sph&eacute;ricit&eacute; de la terre et la prise de conscience effective de la plan&egrave;te, il aura fallut plus de 2000 ans.</p><p><img width="150" height="150" src="../../../../images_tc//home/hebergement/tcrouzet/blog../../../../images_tc/2008/11/vs-150x150.png" class="alignnone size-full wp-image-3837 portrait" alt="" decoding="async" loading="lazy"></p><p>Pour ce qui nous concerne, je vois d&rsquo;un c&ocirc;t&eacute; de la transition, le paradigme pyramidal, de l&rsquo;autre, le paradigme r&eacute;seau. Bien qu&rsquo;incompatibles, ces deux paradigmes coexistent d&eacute;j&agrave;. Nous sommes dans la m&ecirc;me situation que les Grecs. Ils vivaient comme si le monde &eacute;tait petit et plat mais quelques-uns, Alexandre en particulier, con&ccedil;urent leur vie dans le monde immense et sph&eacute;rique. Aujourd&rsquo;hui, si la plupart des entreprises respectent le mod&egrave;le pyramidal, certaines ont d&eacute;ploy&eacute; depuis une trentaine d&rsquo;ann&eacute;es des structures en r&eacute;seau.</p><p>La transition, bien que pressentie, n&rsquo;est jamais in&eacute;luctable. &Eacute;ratosth&egrave;ne a pens&eacute; la transition vers le monde immense et sph&eacute;rique mais elle a bien manqu&eacute; ne jamais survenir. Il est fort possible que la transition vers les r&eacute;seaux ne se fasse pas ou ne se fasse que dans des si&egrave;cles.</p><p>Je crois que si nous ne transitons pas ce sera une catastrophe. En 2050, nous serons 9 milliards (et les &eacute;tudes montrent que ce chiffre variera peu quelles que soient les mesures de r&eacute;gulation des naissances adopt&eacute;es). &Agrave; 9 milliards, le vieux paradigme ne suivra pas. Le command and control sera inapplicable &agrave; moins de ne sombrer dans une terrible dictature ou de traverser un g&eacute;nocide monstrueux qui ram&egrave;nera la population &agrave; un volume adapt&eacute; au pyramidal.</p><p>Donc soit le syst&egrave;me pyramidal va dans le mur et nous pousse au suicide collectif, soit il se durcit. Dans le deux cas, ce sera dramatique et des hommes se dresseront pour emp&ecirc;cher ce massacre. Je me dis souvent que mes enfants devront faire la guerre. Ce n&rsquo;est pas une pens&eacute;e optimiste.</p><p>Heureusement, il y a une autre possibilit&eacute;. Nous transitons d&rsquo;un paradigme &agrave; l&rsquo;autre. La transition sera alors comme je l&rsquo;ai d&eacute;j&agrave; &eacute;crit <a href="2008/11/23/pour-une-politique-de-transition/">spontan&eacute;e, violente ou accompagn&eacute;e</a>.</p><p>Spontan&eacute;e j&rsquo;aimerais bien mais elle ne l&rsquo;est pas pour le moment. Partout des gens meurent &agrave; cause de la crise du syst&egrave;me actuel. Ce n&rsquo;est pas la transition qui les tue mais ses pr&eacute;mices.</p><p>La violence est aussi d&eacute;j&agrave; pr&eacute;sente. Le syst&egrave;me se d&eacute;fendra et la violence redoublera. Les drames que nous connaissons aujourd&rsquo;hui n&rsquo;apparaitront que comme des escarmouches.</p><p>Notre devoir me semble alors d&rsquo;accompagner la transition qui d&eacute;bute pour &eacute;viter les d&eacute;bordements ou tout au moins les minimiser. Nous devons apprendre &agrave; vivre heureux &agrave; 9 milliards sur notre plan&egrave;te. Nous n&rsquo;avons gu&egrave;re d&rsquo;autres choix. Voila pourquoi j&rsquo;ai parl&eacute; de la n&eacute;cessit&eacute; d&rsquo;une politique de transition.</p><p>Le paradigme r&eacute;seau commence &agrave; s&rsquo;&eacute;claircir. Il repose sur la d&eacute;centralisation, la responsabilisation, la transparence, la libert&eacute;, l&rsquo;action locale, le d&eacute;ploiement de la longue tra&icirc;ne&hellip; &Agrave; chacun de ces mots, on peut en opposer d&rsquo;autres dans l&rsquo;ancien paradigme pyramidal : centralisation, repr&eacute;sentation, secret et censure, esclavage, action globale, ultra-capitalisme&hellip;</p><p>Pour chacun de ces couples, nous devons imaginer des m&eacute;thodes de transition. La technique la plus simple est que chacun de nous se place dans le nouveau paradigme et agisse selon ses nouvelles r&egrave;gles. C&rsquo;est la logique m&ecirc;me du paradigme. Mais pour le moment l&rsquo;autre est aussi op&eacute;rationnel et je ne vois pas pourquoi ceux qui s&rsquo;en sentent la vocation ne pourraient pas tenter de le transformer de l&rsquo;int&eacute;rieur.</p><p>Certaines parties du vieux paradigme r&eacute;sisteront mais si certaines commencent &agrave; c&eacute;der, tout le reste risque de suivre. J&rsquo;admets que cette possibilit&eacute; est peu probable mais je ne vois pas pourquoi nous ne la tenterions pas.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share3834"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=La+nature+de+la+transition&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F28%2Fla-nature-de-la-transition%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F28%2Fla-nature-de-la-transition%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F28%2Fla-nature-de-la-transition%2F&amp;title=La+nature+de+la+transition" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/05/26/generalistes-contre-specialistes/index.html">&lt; </a><a href="../../../../tag/eratosthene/index.html">Ératosthène 11</a> ● <span itemprop="datePublished" content="2008-11-28T11:46:00" title="Publié à 11:46"> <a href="../../../../2008/11/index.html">28 novembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2011/03/04/pas-codeur-pas-auteur/index.html"> &gt;</a></h4></body></html>