<article id="post-55332" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-10-02T13:49:59+02:00"/><meta itemprop="dateModified" content="2020-10-03T16:45:32+02:00"/><meta itemprop="url" content="/2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/10/P1110164-768x576.jpeg" class="poster-img poster-img-full" alt="Epic HT" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/P1110164-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/10/P1110164-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2020/10/P1110164-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/10/P1110164.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Epic HT</div><div class="poster-title"><h1 itemprop="headline" id="title55332">Pourquoi je vends mon vélo bikepacking tout rigide</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/09/28/bikepacking-dans-la-tourmente/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 64</a> ● <span itemprop="datePublished" content="2020-10-02T13:49:00" title="Publié à 13:49"> <a href="../../../../2020/10">2 octobre</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/10/06/mini-aventure-teleportation-dans-laude-par-le-train/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share55332"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+je+vends+mon+v%C3%A9lo+bikepacking+tout+rigide&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F02%2Fpourquoi-je-vends-mon-velo-bikepacking-tout-rigide%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F02%2Fpourquoi-je-vends-mon-velo-bikepacking-tout-rigide%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F02%2Fpourquoi-je-vends-mon-velo-bikepacking-tout-rigide%2F&amp;title=Pourquoi+je+vends+mon+v%C3%A9lo+bikepacking+tout+rigide" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-55332"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>J&rsquo;ai r&eacute;fl&eacute;chi durant des mois &agrave; mon v&eacute;lo de bikepacking id&eacute;al pour finir par me d&eacute;cider pour un VTT tout rigide en carbone, potentiellement ultral&eacute;ger donc. &Agrave; l&rsquo;usage, mes poignets, mes bras et mes &eacute;paules ne sont pas convaincus.<span id="more-55332"></span></p><p>En 2019, j&rsquo;ai roul&eacute; avec un Salsa Timberjack semi-rigide ultraconfortable, juste un peu lourd &agrave; mon go&ucirc;t, pas loin de 13&nbsp;kg, m&ecirc;me avec des roues carbone (donc plus lourd que mon tout suspendu). En prime, je roulais en 2,6&nbsp;pouces, pour accro&icirc;tre le confort. Rien &agrave; dire, cette b&eacute;cane fait le job, elle a juste un peu de mal sur les portions roulantes. J&rsquo;ai &eacute;t&eacute; &eacute;tonn&eacute; de ne pas r&eacute;ussir &agrave; la revendre et j&rsquo;ai pr&eacute;f&eacute;r&eacute; la garder plut&ocirc;t de la donner comme les acheteurs potentiels me le proposaient. C&rsquo;est assez fou parce qu&rsquo;aux US, o&ugrave; j&rsquo;ai achet&eacute; ce v&eacute;lo et roul&eacute; avec lui pour l&rsquo;essentiel, je l&rsquo;aurais vendu en un instant, ce qui en soi montre qu&rsquo;une marque comme Salsa est encore m&eacute;connue chez nous.</p><p>&Agrave; mon retour en France, poss&eacute;dant d&eacute;j&agrave; un gravel plut&ocirc;t sport, un Specialized Diverge, et un VTT XC tout suspendu, un Specialised Epic, j&rsquo;ai d&eacute;cid&eacute; de me construire une b&eacute;cane d&eacute;di&eacute;e au bikepacking&nbsp;: l&eacute;g&egrave;re, simple, offrant un bel espace de stockage dans le cadre, tout en &eacute;tant positionn&eacute;e entre les deux autres.</p><p>Apr&egrave;s avoir <a href="../../../../2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/index.html">&eacute;cart&eacute; le titane en sur mesure</a>, parce que hors de prix tout en restant assez lourd, j&rsquo;ai h&eacute;sit&eacute; entre un VTT tout rigide et un Salsa Cutthroat. Comme j&rsquo;&eacute;tais il y a un an moins fan qu&rsquo;aujourd&rsquo;hui des cintres gravel, j&rsquo;ai fini par partir vers le VTT tout rigide. M&rsquo;inspirant des choix de Lael Wilcox, j&rsquo;ai choisi le tout nouveau Specialized Epic HT. Pour l&rsquo;all&eacute;ger, j&rsquo;ai remplac&eacute; la fourche hydraulique d&rsquo;origine d&rsquo;entr&eacute;e de gamme, par une fourche Bomtrack en carbone sp&eacute;cialement con&ccedil;ue pour le bickepaking et ne pesant que 650&nbsp;g. J&rsquo;avais ainsi un fort beau monstercross.</p><p>Au d&eacute;but, j&rsquo;ai roul&eacute; en 2,6&nbsp;pouces, c&rsquo;&eacute;tait confortable, mais le v&eacute;lo &eacute;tait moins r&eacute;actif et moins joueur et moins confortable que mon tout suspendu &eacute;quip&eacute; en 2,3&nbsp;pouces, m&ecirc;me avec 2&nbsp;kg de moins. J&rsquo;ai donc mont&eacute; des 2,1&nbsp;pouces <a href="../../../../2020/08/03/bikepacking-brulant-dans-laubrac/index.html">lors de ma premi&egrave;re v&eacute;ritable exp&eacute;rience bikepacking avec ce v&eacute;lo</a>. J&rsquo;ai bien vu que j&rsquo;&eacute;tais plus confortable que les gravels qui roulaient avec moi, mais je n&rsquo;ai cess&eacute; de me dire que j&rsquo;aurais &eacute;t&eacute; plus &agrave; mon aise avec un poil de suspension sans &ecirc;tre moins performant, m&ecirc;me au contraire.</p><p>L&agrave; les choses ont commenc&eacute; &agrave; d&eacute;railler dans ma t&ecirc;te. Quel int&eacute;r&ecirc;t de passer au tout rigide par rapport &agrave; un tout suspendu moderne&nbsp;?</p><ol><li>J&rsquo;ai gagn&eacute; deux kilos, ce qui n&rsquo;est pas n&eacute;gligeable.</li><li>J&rsquo;ai de la place pour un grand sac de cadre, selon moi indispensable en bikepacking.</li><li>J&rsquo;ai une b&eacute;cane plus simple, donc en th&eacute;orie moins &agrave; risque de casse. Un point contestable dans la pratique. Je malm&egrave;ne depuis longtemps mes tout suspendus ou semi-rigide et je n&rsquo;ai jamais eu le moindre probl&egrave;me &agrave; cause des suspensions. Donc l&rsquo;argument plus grande fragilit&eacute; ne tient pas beaucoup, sauf si on part pour de tr&egrave;s longs voyages. De nombreux tout suspendus ont termin&eacute; la Tour Divide, tel &eacute;tant mon objectif ultime.</li></ol><div id="image1" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/10/IMG_2076-1-250x188.jpeg" class="alignnone size-full wp-image-55335 paysage" alt="Epic HT" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/IMG_2076-1-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/10/IMG_2076-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/10/IMG_2076-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/10/IMG_2076-1.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Epic HT</div></div><p>Lors des recos pour la GTH fin ao&ucirc;t et d&eacute;but septembre, j&rsquo;ai tant&ocirc;t roul&eacute; avec le tout rigide, tant&ocirc;t avec le tout suspendu, et chaque fois je m&rsquo;&eacute;clatais davantage avec le second. Au moment du d&eacute;part, j&rsquo;ai fini par opter pour lui, malgr&eacute; ses 2&nbsp;kg de plus et son sac de cadre deux fois plus petit. Et j&rsquo;ai eu raison, surtout quand nous avons chang&eacute; de route et coup&eacute; par des singles techniques. J&rsquo;ai pu foncer, sans &ecirc;tre arcbout&eacute; sur les freins comme je l&rsquo;aurais &eacute;t&eacute; sur mon tout rigide.</p><p>Un tout rigide est la monture id&eacute;ale pour des bikepackers avec un esprit plus comp&egrave;te et plus endurance que moi, mais pour moi le confort est la priorit&eacute;, la condition m&ecirc;me de pouvoir encha&icirc;ner de longues journ&eacute;es de p&eacute;dalage. Fort de mes voyages avec le Timberjack, j&rsquo;en d&eacute;duis que mon v&eacute;lo de bikepacking doit avoir au minimum une suspension hydraulique &agrave; l&rsquo;avant et une selle avec une petite suspension. Voil&agrave; pourquoi je d&eacute;cide de vendre mon Epic HT mode monstercross.</p><p>Si encore une fois je ne r&eacute;ussis pas &agrave; vendre ce v&eacute;lo au prix qui me para&icirc;t justifi&eacute; pour une b&eacute;cane neuve, je le modifierai, remontant une fourche hydraulique, type Rockshox Sid Ultimate, qui ajoutera 700&nbsp;gr, pas d&rsquo;avantage. Mais j&rsquo;ai peur que dans cette configuration la tentation du tout suspendu gar&eacute; &agrave; c&ocirc;t&eacute; soit tr&egrave;s forte. Pour le d&eacute;marquer, sans doute dois-je imiter plus encore Lael Wilcox qui utilise souvent un cintre gravel, sur ce v&eacute;lo. Sa g&eacute;om&eacute;trie le permet &agrave; condition d&rsquo;utiliser une potence de 35&nbsp;mm et un cintre <a href="https://bikepacking.com/index/gravel-bars/">avec un reach tr&egrave;s court comme le Salsa Woodchipper</a>. Un copain me dit qu&rsquo;un v&eacute;lo pens&eacute; pour un grand cintre plat VTT peut perdre en maniabilit&eacute; avec un cintre gravel bien plus &eacute;troit. C&rsquo;est un point &agrave; prendre en compte.</p><p>J&rsquo;en conclus que m&ecirc;me avec un Salsa Cutthroat, il me faudrait monter &agrave; l&rsquo;avant une fourche hydraulique. Je ne vais pas me refaire, les ann&eacute;es passant n&rsquo;arrangeant rien, je vais faire route vers le confort tout en gardant l&rsquo;objectif d&rsquo;une monture l&eacute;g&egrave;re.</p><h3>L&rsquo;annonce</h3><p>Si quelqu&rsquo;un de passage est int&eacute;ress&eacute; voici l&rsquo;annonce que j&rsquo;ai mise en ligne.</p><p><a href="https://www.specialized.com/fr/fr/epic-hardtail/p/171127?color=264116-171127&amp;searchText=91320-7203">Specialized Epic HT 2020</a> achet&eacute; en janvier 2020. Taille L. Poids 10,7kg. Prix 1&nbsp;449&euro; dans sa <a href="https://www.specialized.com/fr/fr/epic-hardtail/p/171127?color=264116-171127&amp;searchText=91320-7203">configuration d&rsquo;origine</a>, sinon que la fourche hydraulique a &eacute;t&eacute; remplac&eacute;e par une fourche carbone rigide Bomtrack BPC d&eacute;di&eacute;e au bikepacking (pour le m&ecirc;me prix je peux la remplacer par une RockShox Sektor RL 120&nbsp;mm).</p><p>Les roues, la cassette, le d&eacute;railleur et le plateau n&rsquo;ont jamais servi. Je n&rsquo;ai pas fait plus de 1&nbsp;000&nbsp;km avec ce v&eacute;lo. Je le vends parce que le tout rigide n&rsquo;est plus de mon &acirc;ge et que spontan&eacute;ment je vais vers le VTT tout suspendu. Je n&rsquo;ai quasiment pas roul&eacute; avec les pneus mont&eacute;s, des Vittoria Mezcal Race Graph&egrave;ne en 2.25 pouces.</p><p>Pour 300&euro; de plus, je le vends dans la config en photo avec potence Hope, guidon carbone SQ-LAB, bar end SQ-LAB, poign&eacute;e ergonomique SQ-LAB.</p><div id="image2" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/10/IMG_3339-250x188.jpeg" class="alignnone size-full wp-image-55336 paysage" alt="&Agrave; vendre Epic HT" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/IMG_3339-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/10/IMG_3339-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/10/IMG_3339-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/10/IMG_3339.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">&Agrave; vendre Epic HT</div></div><div id="image3" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/10/IMG_3342-250x188.jpeg" class="alignnone size-full wp-image-55337 paysage" alt="&Agrave; vendre Epic HT" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/IMG_3342-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/10/IMG_3342-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/10/IMG_3342-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/10/IMG_3342.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">&Agrave; vendre Epic HT</div></div><div id="image4" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/10/IMG_3346-250x188.jpeg" class="alignnone size-full wp-image-55338 paysage" alt="&Agrave; vendre Epic HT" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/IMG_3346-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/10/IMG_3346-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/10/IMG_3346-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/10/IMG_3346.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">&Agrave; vendre Epic HT</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share55332"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+je+vends+mon+v%C3%A9lo+bikepacking+tout+rigide&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F02%2Fpourquoi-je-vends-mon-velo-bikepacking-tout-rigide%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F02%2Fpourquoi-je-vends-mon-velo-bikepacking-tout-rigide%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F02%2Fpourquoi-je-vends-mon-velo-bikepacking-tout-rigide%2F&amp;title=Pourquoi+je+vends+mon+v%C3%A9lo+bikepacking+tout+rigide" target="_blank"></a></div></div></div></div></div></article>