<article id="post-42688" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-11-01T15:01:32+02:00"/><meta itemprop="dateModified" content="2015-11-05T09:58:26+02:00"/><meta itemprop="url" content="/2015/11/01/carnet-de-route-octobre-2015/" /><div class="poster maxContainerWidth"><img width="768" height="507" src="https://tcrouzet.com/images_tc/2015/11/couches-768x507.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/couches-768x507.jpg 768w, https://tcrouzet.com/images_tc/2015/11/couches-1024x676.jpg 1024w, https://tcrouzet.com/images_tc/2015/11/couches-250x165.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title42688">Octobre 2015</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/10/01/carnet-de-route-septembre-2015/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 3</a> ● <span itemprop="datePublished" content="2015-11-01T15:01:00" title="Publié à 15:01"> <a href="../../../../2015/11">1 novembre</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/12/01/carnet-de-route-novembre-2015/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share42688"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Octobre+2015&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F01%2Fcarnet-de-route-octobre-2015%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F01%2Fcarnet-de-route-octobre-2015%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F01%2Fcarnet-de-route-octobre-2015%2F&amp;title=Octobre+2015" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/11/01/carnet-de-route-octobre-2015/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/11/01/carnet-de-route-octobre-2015/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-42688"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><h3>Vendredi 2, Balaruc</h3><p><a href="../../../../2015/10/01/carnet-de-route-septembre-2015/#comment-183847">Goofy me sugg&egrave;re</a> de verser dans l&rsquo;autod&eacute;rision. J&rsquo;ai us&eacute; de cette veine dans <em>J&rsquo;ai d&eacute;branch&eacute;</em>. Une astuce&nbsp;: introduire un regard ext&eacute;rieur qui contredit mon &laquo;&nbsp;je&nbsp;&raquo;, en fait un truc tout petiot. Par exemple&nbsp;: &laquo;&nbsp;Ce n&rsquo;est pas sa faute s&rsquo;il est anormal&nbsp;&raquo;, dit Isa devant ma m&egrave;re qui s&rsquo;inqui&egrave;te tout de suite, surtout quand elle voit nos enfants p&eacute;ter les plombs aussi souvent que je le faisais &agrave; leur &acirc;ge. Je ne pratique l&rsquo;humour qu&rsquo;involontairement.</p><h3>Samedi 3, Balaruc</h3><p>Sur Internet, il est ais&eacute; d&rsquo;&ecirc;tre lu, &agrave; condition de se plier &agrave; quelques r&egrave;gles populistes. Choisir de ne pas &ecirc;tre lu est bien plus difficile. Pas simple quand on a la grosse t&ecirc;te.</p><h3>Dimanche 4, Balaruc</h3><p>Je cours un 13,5 km &agrave; 11&nbsp;km/h de moyenne. Le corps s&rsquo;habitue &agrave; tout (et &agrave; n&rsquo;importe quoi).</p><h3>Lundi 5, Balaruc</h3><p>L&rsquo;absurde me suffoque parfois. Le reste du temps, je me persuade que nous &eacute;crivons une histoire, &ccedil;a donne un sens dramatique &agrave; nos vies.</p><h3>Mardi 6, Balaruc</h3><p>J&rsquo;ai tr&egrave;s vite renonc&eacute; &agrave; mon m&eacute;tier d&rsquo;ing&eacute;nieur. J&rsquo;aurais d&ucirc; poursuivre. Nous manquons d&rsquo;ing&eacute;nieurs et nous avons trop d&rsquo;&eacute;crivains.</p><h3>Mercredi 7, Balaruc</h3><p>Pourquoi apprenons-nous aux enfants &agrave; travailler (&agrave; l&rsquo;&eacute;cole)&nbsp;? Nous faisons comme si le monde allait se perp&eacute;tuer tel quel, alors que la d&eacute;cadence nous guette, et qu&rsquo;elle exigera de nouvelles comp&eacute;tences (plus anciennes).</p><h3>Jeudi 8, Balaruc</h3><p>Un cauchemar. Je trouve mon p&egrave;re inconscient, en sang. Je le touche, il est encore chaud, de la chaleur humide du mourant.</p><h3>Vendredi 9, Paris</h3><p>Je suis incapable d&rsquo;&eacute;crire autre chose que <a href="../../../../une-minute/index.html">mes minutes</a>. Aucune sensation ne se pose avec assez de force pour exiger les mots.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/11/rhone.jpg"><img width="250" height="124" src="https://tcrouzet.com/images_tc/2015/11/rhone-250x124.jpg" class="size-large wp-image-42689 paysage" alt="En TGV, lev&eacute; de soleil sur le Rhone." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/rhone-250x124.jpg 250w, https://tcrouzet.com/images_tc/2015/11/rhone-768x381.jpg 768w, https://tcrouzet.com/images_tc/2015/11/rhone-1024x509.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">En TGV, lev&eacute; de soleil sur le Rhone.</div></div><hr><p>Cet apr&egrave;s-midi, je dois parler devant des &eacute;tudiants en journalisme. Des pr&eacute;tendus digital natives, des jeunes bacheliers. &Agrave; leur &acirc;ge, je savais coder. J&rsquo;&eacute;tais d&eacute;j&agrave; plus dans mon temps que la plupart d&rsquo;entre eux. OK, je suis un vieux con (mais je me donne vingt ans de moins).</p><hr><p>Lev&eacute;e de boucliers quand je dis aux &eacute;l&egrave;ves journalistes qu&rsquo;ils doivent apprendre &agrave; programmer. Sorte de refus instinctif de mettre les mains dans le cambouis, refus qui s&rsquo;av&eacute;rera dramatique si le monde finit par s&rsquo;&eacute;crouler. Le XXI<sup>e</sup> si&egrave;cle sera technique ou ne sera pas.</p><h3>Samedi 10, Balaruc</h3><p>Apr&egrave;s-midi &agrave; marteau-piquer une dalle en b&eacute;ton. Pas trop envie d&rsquo;&eacute;crire apr&egrave;s. L&rsquo;&eacute;criture n&rsquo;est qu&rsquo;un truc d&rsquo;oisif (ce qui la fait tomber tr&egrave;s bas dans l&rsquo;ordre des priorit&eacute;s humaines).</p><h3>Lundi 12, Balaruc</h3><p>Sur Twitter, je me d&eacute;sabonne des gens qui ne me suivent pas. Je resserre ma communaut&eacute; pour r&eacute;duire le bruit ambiant. L&rsquo;information ne m&rsquo;int&eacute;resse pas. Je recherche des conversations.</p><h3>Mardi 13, Balaruc</h3><div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2015/11/lever.jpg"><img width="250" height="135" src="https://tcrouzet.com/images_tc/2015/11/lever-250x135.jpg" class="size-large wp-image-42690 paysage" alt="La journ&eacute;e commence en douceur." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/lever-250x135.jpg 250w, https://tcrouzet.com/images_tc/2015/11/lever-768x413.jpg 768w, https://tcrouzet.com/images_tc/2015/11/lever-1024x551.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">La journ&eacute;e commence en douceur.</div></div><p>La digital detox est une intox.</p><hr><p>Quand je vais au village, je passe en v&eacute;lo sur un pont de bois r&eacute;serv&eacute; aux pi&eacute;tons, la piste cyclable faisant un l&eacute;ger d&eacute;tour. Une ou deux fois par an, quelqu&rsquo;un me fait une remarque. Genre flic en civil. Aujourd&rsquo;hui, c&rsquo;est une femme avec un chien en laisse. Je suis s&ucirc;r qu&rsquo;elle me juge irrespectueux. C&rsquo;est &agrave; cause de gens comme moi que le monde va &agrave; vau-l&rsquo;eau. Je me sens un peu coupable. Mais la femme se sent-elle coupable d&rsquo;avoir fait chier son chien sur la plage&nbsp;?</p><h3>Mercredi 14, Balaruc</h3><div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2015/11/couches.jpg"><img width="250" height="165" src="https://tcrouzet.com/images_tc/2015/11/couches-250x165.jpg" class="size-large wp-image-42691 paysage" alt="Paysage matinal en strates." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/couches-250x165.jpg 250w, https://tcrouzet.com/images_tc/2015/11/couches-768x507.jpg 768w, https://tcrouzet.com/images_tc/2015/11/couches-1024x676.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Paysage matinal en strates.</div></div><p>Je passe devant un atelier avec des palettes color&eacute;es entrepos&eacute;es sous des arbres qui perdent leurs feuilles. J&rsquo;ai pens&eacute; automne. Je me suis m&ecirc;me un instant senti dans les environs de Seattle. La couleur rouge du mur renfor&ccedil;ait celle du soleil et m&rsquo;a projet&eacute; aux pieds de la cha&icirc;ne des Cascades. L&rsquo;endroit m&rsquo;est revenu avec la force d&eacute;crite par le Proust que j&rsquo;aime, celui des impressions. Si j&rsquo;avais le courage, je reproduirais les notes et les dessins de cette journ&eacute;e de mon pass&eacute;. J&rsquo;ai le projet sans cesse repouss&eacute; de me lancer dans le retroblogging.</p><div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2015/11/palettes.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2015/11/palettes-250x188.jpg" class="size-large wp-image-42692 paysage" alt="Les couleurs de l'&eacute;t&eacute; Indien." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/palettes-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/11/palettes-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/11/palettes-1024x768.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Les couleurs de l'&eacute;t&eacute; Indien.</div></div><hr><p>Depuis quelques jours, mon blog est sous attaque. Quelqu&rsquo;un cherche &agrave; s&rsquo;y connecter. C&rsquo;est comme &ecirc;tre chez soi et entendre un voleur essayer de forcer la porte. Tout cela m&rsquo;encourage &agrave; d&eacute;sint&eacute;grer mon chez-moi num&eacute;rique au profit de plus de mobilit&eacute;.</p><h3>Jeudi 15, Balaruc</h3><p>Me r&eacute;veille avec une angoisse du backup. &Ccedil;a me prend de temps en temps.</p><hr><p>Je passe un bon moment &agrave; lire des news sur <a href="http://news.discovery.com/space/alien-life-exoplanets/has-kepler-discovered-an-alien-megastructure-151014.htm">KIC 8462852</a>, une &eacute;toile autour de laquelle pourrait orbiter une m&eacute;gastructure artificielle. Je pr&eacute;f&egrave;re &ccedil;a &agrave; lire des <a href="http://www.internetactu.net/2015/10/15/vers-leffondrement-aurons-nous-encore-un-futur/comment-page-1/">articles sur la collapsologie</a>. Le d&eacute;clinisme est devenu une mode payante. Si tu d&eacute;fends ce point de vue, tu vends des livres et on t&rsquo;invite partout, surtout &agrave; la COP21 o&ugrave; tu auras droit &agrave; des canap&eacute;s bios. J&rsquo;ai envie de me ranger dans le camp adverse des technos optimistes, non par esprit de contradiction, mais parce que je ne vois pas d&rsquo;autre espoir pour une humanit&eacute; de bient&ocirc;t 9&nbsp;milliards d&rsquo;individus. C&rsquo;est ma version du pari de Pascal. Je refuse d&rsquo;imaginer des plans B qui impliquent tous des milliards de victimes.</p><h3>Vendredi 16, Balaruc</h3><p>Lev&eacute; du jour. Ciel bleu, pur, d&eacute;lav&eacute; par le mistral. Une puret&eacute; trop parfaite pour une apoth&eacute;ose de couleurs. Il en va des journ&eacute;es du ciel comme les miennes.</p><hr><p>La limpidit&eacute; du matin am&egrave;ne un beau cagnard d&rsquo;automne dans l&rsquo;apr&egrave;s-midi, avec une tranquillit&eacute; de mouvement entre l&rsquo;&eacute;tang et la terre. J&rsquo;aime ces moments d&rsquo;&eacute;ternit&eacute;. &Agrave; vrai dire, je ne connais rien de plus beau, et j&rsquo;&eacute;cris toujours &agrave; la recherche de cette lumi&egrave;re lointaine. Il faudrait que je m&rsquo;en souvienne plus souvent.</p><h3>Samedi 17, Balaruc</h3><p>Je devrais creuser l&rsquo;id&eacute;e&nbsp;: Internet comme territoire (de la n&eacute;cessit&eacute; d'enseigner l'histoire et la g&eacute;ographie du Net &agrave; l'&eacute;cole). C&rsquo;est le sujet possible d&rsquo;un manuel &agrave; distribuer &agrave; tous les coll&eacute;giens (pas mal de fric &agrave; la cl&eacute;). Voir Internet comme un territoire (plut&ocirc;t que comme un service) change la perspective politique et philosophique sur cet objet&hellip;</p><hr><p>&laquo;&nbsp;<a href="http://m.space.com/30849-bizarre-kepler-signal-alien-intelligence-speculation.html">In my view, this is an awesome thing.</a>&nbsp;&raquo; Un commentateur au sujet de la possibilit&eacute; que nous avons d&eacute;sormais de d&eacute;tecter des civilisations extraterrestres.</p><h3>Dimanche 18, Balaruc</h3><p>&laquo;&nbsp;Adverbs are cholesterol in the veins of prose. Halve your adverbs and your prose pumps twice as well.&rdquo; Pens scratch. &ldquo;Oh, and beware of the verb &lsquo;seem&rsquo;; it&rsquo;s a textual mumble. And grade every simile and metaphor from one star to five, and remove any threes or below. It hurts when you operate, but afterwards you feel much better.&nbsp;&raquo; Conseil d&rsquo;&eacute;criture plus que judicieux d&eacute;couvert en lisant <em>The Bone Clocks</em> de David Mitchell. Chaque fois que j&rsquo;utilise &laquo;&nbsp;semble&nbsp;&raquo;, c&rsquo;est pour ne pas dire ce qu&rsquo;un personnage ressent ou voit. C&rsquo;est le verbe de la paresse.</p><h3>Lundi 19, Balaruc</h3><p>Hier soir, nous amenons les enfants voir <em>Everest</em> au cin&eacute;ma. Non parce que je suis fan d&rsquo;<em>Into thin Air</em> de Krakauer, mais parce qu&rsquo;une famille de nos amis y a amen&eacute; ses enfants et qu&rsquo;ils ont appr&eacute;ci&eacute;. Connaissant la fin tragique de l&rsquo;histoire, je suis un peu r&eacute;ticent. D&eacute;couvrir la salle avec beaucoup d&rsquo;enfants, parfois plus jeunes que les miens, me rassure. Sauf qu&rsquo;&Eacute;mile tient dix minutes, Tim &agrave; peine une heure. Les autres jeunes spectateurs sont-ils insensibilis&eacute;s &agrave; la souffrance et &agrave; la violence &agrave; force de trop de t&eacute;l&eacute;vision&nbsp;? Une insensibilisation qui ne pr&eacute;figure rien de bon. Une sorte de pr&eacute;paration &agrave; la guerre.</p><h3>Jeudi 22, Montagnac</h3><p>Mon engouement &laquo;&nbsp;litt&eacute;raire&nbsp;&raquo; pour la tablette s&rsquo;est &eacute;teint. Je ne vois pas l&rsquo;int&eacute;r&ecirc;t d&rsquo;&eacute;crire avec elle plut&ocirc;t qu&rsquo;avec un ordi, &agrave; peine plus lourd qu&rsquo;elle et disposant d&rsquo;un meilleur clavier. C&rsquo;est d&rsquo;autant plus vrai quand j&rsquo;&eacute;cris dehors.</p><hr><p>Moins je fr&eacute;quente les r&eacute;seaux sociaux, plus j&rsquo;en reviens aux flux RSS. Je privil&eacute;gie de plus en plus les technologies asynchrones par opposition au temps r&eacute;el.</p><h3>Vendredi 23, Montagnac</h3><p>Depuis que je publie <a href="../../../../une-minute/index.html">mes minutes</a> sur Wattpad, on m&rsquo;a fait plusieurs fois remarquer que les jeunes avaient besoin de textes plus simples que les miens et que je devrais faire des efforts pour me mettre &agrave; leur port&eacute;e. C&rsquo;est le monde &agrave; l&rsquo;envers. Le jeune serait la mesure de tout. Et le monde devrait se tordre pour lui comme si le jeune allait rester jeune toute sa vie. On dirait que le jeune se complet dans son &eacute;tat alors qu&rsquo;il vit la phase le plus transitoire de l&rsquo;existence (j&rsquo;ai tout fait pour la quitter au plus vite, en commen&ccedil;ant par lire des livres &eacute;crits pour les grands).</p><hr><p>Quand j&rsquo;arrive dans le Lot-et-Garonne chez mes beaux parents, je pose mes soucis, mes d&eacute;sirs, mes r&ecirc;ves et je dors. Avant d&rsquo;arriver, je n&rsquo;ai pas conscience de ma fatigue. Le lieu r&eacute;v&egrave;le ma faiblesse plus qu&rsquo;il ne la cr&eacute;e, parce que tout autre lieu hors de Paris et de chez moi provoque les m&ecirc;mes sympt&ocirc;mes. Si je ne voyageais pas, je ne me reposerais jamais. J&rsquo;en d&eacute;duis que je ne voyage pas assez.</p><h3>Dimanche 25, Montagnac</h3><p>J&rsquo;&eacute;cris les derniers chapitre de <a href="../../../../une-minute/index.html"><em>1 minutes</em></a>. Je n&rsquo;aime pas fermer les portes ouvertes au d&eacute;but d&rsquo;une histoire. Pourquoi proposer une explication&nbsp;? Une histoire ne doit pas se replier sur elle-m&ecirc;me, mais exiger une suite &eacute;ternelle. On devrait se contenter de d&eacute;crire des mondes.</p><hr><p>Je lis un thriller populaire, forg&eacute; sur le m&ecirc;me moule &agrave; g&acirc;teaux que les autres thrillers populaires, avec la volont&eacute; minutieuse de ne pas s&rsquo;&eacute;carter du courant principal, sauf pour raconter des banalit&eacute;s sur la vie des personnages. Alors je saute de plus en plus de passages, parce que le texte n&rsquo;est que de l&rsquo;emballage lourdingue pour une narration pas n&eacute;cessairement mauvaise.</p><h3>Mardi 27, Montagnac</h3><p>Quand j&rsquo;&eacute;cris un roman, je m&rsquo;impose une camisole mentale. Je n&rsquo;ai d&rsquo;&eacute;nergie pour rien d&rsquo;autre. Je ne connais pas de meilleure fa&ccedil;on de brider ma cr&eacute;ativit&eacute; qu&rsquo;en lui donnant ainsi une direction unique.</p><hr><p>Comme trop d&rsquo;auteurs &eacute;crivent des romans populaires, je ne dois pas craindre le difficile, le tordu, le d&eacute;rangeant. En r&eacute;sum&eacute;, je dois m&rsquo;amuser, ne pas &ecirc;tre professionnel.</p><hr><p>Ne pas critiquer, faire autrement. Voir ce qui ne va pas dans les &oelig;uvres des autres n&rsquo;a d&rsquo;int&eacute;r&ecirc;t que si on est capable de ne pas tomber dans les m&ecirc;mes pi&egrave;ges.</p><hr><p>Je ne m&rsquo;int&eacute;resse qu&rsquo;aux d&eacute;raillements. Respecter les r&egrave;gles ne m&rsquo;amuse pas.</p><hr><p>Sara vient de m&rsquo;apprendre la mort de Yal. Je pensais &agrave; lui tous les jours depuis que je le savais atteint d&rsquo;un cancer. Avec Isa, on est parti se promener dans les bois pour parler de lui. Impossible de faire autre chose.</p><h3>Mercredi 28, Montagnac</h3><p>Quand je suis triste, je ne pleure pas. Tr&egrave;s vite, j&rsquo;ai mal au ventre. L&rsquo;&eacute;motion court-circuite ma conscience. La nouvelle de la mort de Yal est pass&eacute;e directement dans mes entrailles.</p><h3>Jeudi 29, Balaruc</h3><div id="image5" class="image"><a href="https://tcrouzet.com/images_tc/2015/11/ciel.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2015/11/ciel-250x188.jpg" class="size-large wp-image-42693 paysage" alt="Un ciel trop beau, en souvenir de Yal." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/ciel-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/11/ciel-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/11/ciel-1024x768.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Un ciel trop beau, en souvenir de Yal.</div></div><h3>Samedi 31, Balaruc</h3><p>&laquo;&nbsp;La lecture nous donne des amis inconnus, et quel ami qu&rsquo;un lecteur&nbsp;! nous avons des amis connus qui ne lisent rien de nous&nbsp;! l&rsquo;auteur esp&egrave;re avoir pay&eacute; sa dette en d&eacute;diant cette &oelig;uvre <em>diis ignotis</em>.&nbsp;&raquo; Balzac, dans l&rsquo;avis au lecteur de <em>L&rsquo;&Eacute;lixir de longue vie</em>, un petit chef-d&rsquo;&oelig;uvre gothique.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share42688"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Octobre+2015&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F01%2Fcarnet-de-route-octobre-2015%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F01%2Fcarnet-de-route-octobre-2015%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F01%2Fcarnet-de-route-octobre-2015%2F&amp;title=Octobre+2015" target="_blank"></a></div></div></div></div></div></article>