<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>L’abondance, une illusion dangereuse</title><link rel="canonical" href="https:/tcrouzet.com/2017/12/28/labondance-une-illusion-dangereuse/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="L’abondance, une illusion dangereuse" /><meta property="og:description" content="Mon p&egrave;re &eacute;tait p&ecirc;cheur. Il &eacute;tait persuad&eacute; qu&rsquo;on pouvait p&ecirc;cher sans fin, et, quand les poissons venaient &agrave; manquer, il accusait tout le monde sauf des p&ecirc;cheurs. Il n&rsquo;a jamais voulu admettre que la ressource qu&rsquo;il avait re&ccedil;ue en abondance ne l&rsquo;&eacute;tait plus. En M&eacute;diterran&eacute;e, il a fallu &eacute;tablir des quotas pour stopper la trag&eacute;die [&hellip;]" /><meta property="og:url" content="/2017/12/28/labondance-une-illusion-dangereuse/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2017-12-28T15:44:42+00:00" /><meta property="article:modified_time" content="2018-03-10T07:57:45+00:00" /><meta property="og:image" content="../../../../images_tc/2017/12/rare1.jpg" /><meta property="og:image:width" content="1200" /><meta property="og:image:height" content="901" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="577" src="../../../../images_tc/2017/12/rare1-768x577.jpg" class="attachment-medium size-medium" alt="Un moment rare" decoding="async" loading="lazy" srcset="../../../../images_tc/2017/12/rare1-768x577.jpg 768w, ../../../../images_tc/2017/12/rare1-1024x769.jpg 1024w, ../../../../images_tc/2017/12/rare1-250x188.jpg 250w, ../../../../images_tc/2017/12/rare1.jpg 1200w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">L’abondance, une illusion dangereuse</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Mon p&egrave;re &eacute;tait p&ecirc;cheur. Il &eacute;tait persuad&eacute; qu&rsquo;on pouvait p&ecirc;cher sans fin, et, quand les poissons venaient &agrave; manquer, il accusait tout le monde sauf des p&ecirc;cheurs. Il n&rsquo;a jamais voulu admettre que la ressource qu&rsquo;il avait re&ccedil;ue en abondance ne l&rsquo;&eacute;tait plus.</p><p>En M&eacute;diterran&eacute;e, il a fallu &eacute;tablir des quotas pour stopper la trag&eacute;die des communs, pour nous faire prendre conscience qu&rsquo;une ressource abondante pouvait devenir rare.</p><p>Suite &agrave; <a href="2017/12/27/labondance-est-elle-un-probleme/">mon premier billet sur l&rsquo;abondance</a>, Mich&egrave;le Turbin a &eacute;crit sur Facebook&nbsp;:</p><blockquote><p> Si pour nous ce qui est rare a plus de valeur, alors on se fiche de ce qui nous semble abondant. L&rsquo;air et l&rsquo;eau, par exemple. Jusqu&rsquo;&agrave; les &eacute;puiser et les rendre rares. Donc chers.</p></blockquote><p>Je suis bien d&rsquo;accord, sauf que le &laquo;&nbsp;Si&nbsp;&raquo; n&rsquo;est pas n&eacute;cessaire. Pour nous, tout au moins la plupart d&rsquo;entre nous, et notamment les collectionneurs, ce qui est rare a plus de valeur que ce qui est abondant, ce qui en effet implique du m&eacute;pris, de la n&eacute;gligence ou de l&rsquo;indiff&eacute;rence vis-&agrave;-vis des ressources abondantes, attitude critique quand notre survie en tant qu&rsquo;esp&egrave;ce et notre survie culturelle d&eacute;pendent de ces ressources abondantes.</p><p>Notre erreur est peut-&ecirc;tre de croire qu&rsquo;il existe des ressources abondantes, car comment dans un espace-temps fini quelque chose peut-il &ecirc;tre abondant&nbsp;? L&rsquo;air et l&rsquo;eau pourraient &ecirc;tre victimes de la trag&eacute;die des communs, et c&rsquo;est d&eacute;j&agrave; le cas dans certaines r&eacute;gions.</p><p>Dans l&rsquo;espace num&eacute;rique, le probl&egrave;me n&rsquo;est diff&eacute;rent qu&rsquo;en apparence (espace quasiment infini, mais temps restant bel et bien fini malheureusement). Je reviens &agrave; mon exemple des auteurs qui a priori peuvent &ecirc;tre innombrables et publier un nombre quasi illimit&eacute; de textes, de fait abondants.</p><p>Sur Twitter, <a href="https:/twitter.com/Calimaq/status/946306487172976640">Calimaq &eacute;crit</a>&nbsp;:</p><blockquote><p> [&hellip;] maintenir une raret&eacute; des textes implique de maintenir artificiellement une raret&eacute; des auteurs dans la soci&eacute;t&eacute;, ce qui ne peut se faire que par une oppression culturelle et soul&egrave;ve un grave probl&egrave;me de justice sociale&hellip;</p></blockquote><p>Je suis d&eacute;sol&eacute; <a href="2017/12/27/labondance-est-elle-un-probleme/">si j&rsquo;ai pu laisser entendre que j&rsquo;&eacute;tais pour la rar&eacute;faction des textes des auteurs en g&eacute;n&eacute;ral</a>, et, de fait, de leur rar&eacute;faction. &Eacute;tant moi-m&ecirc;me un auteur, si j&rsquo;&eacute;tais pour leur rar&eacute;faction, je devrais imm&eacute;diatement cesser de publier. Je ne suis pour la rar&eacute;faction de quoi que ce soit, j&rsquo;attire juste l&rsquo;attention sur les probl&egrave;mes engendr&eacute;s par l&rsquo;abondance (pour les poissons, les quotas ont rar&eacute;fi&eacute; la ressource pour lui donner le temps de se reconstituer).</p><p>Face &agrave; l&rsquo;abondance, je me demande comment je dois me comporter. Rendre rare mes textes en les faisant payer est une solution (je n&rsquo;ai pas parl&eacute; de quotas pour les auteurs). Faire payer n&rsquo;est pas faire dispara&icirc;tre les textes, mais les rendre moins fluides. Et je n&rsquo;ai pas exig&eacute; une loi qui imposerait aux auteurs de vendre leurs productions. Que chacun agisse &agrave; sa guise. Pour l&rsquo;instant, je ne vends que mes livres, et <a href="2017/12/15/je-ne-donne-plus-je-vends-en-g1/">la plupart en ?1</a>, ce qui n&rsquo;est pas une m&eacute;thode radicale de rar&eacute;faction puisque cette monnaie est abondante.</p><p>Notez que les best-sellers, bien que vendus, sont abondamment lus, abondamment achet&eacute;s, et donc qu&rsquo;apposer un prix &agrave; un bien culturel n&rsquo;est qu&rsquo;une m&eacute;thode statistique de rar&eacute;faction (puisque les best-sellers sont rares et les textes par ailleurs abondants presque pas lus).</p><p>Donc, si je vends mes textes ou en publie moins, je ne souffre d&rsquo;aucune oppression culturelle, mais je propose une strat&eacute;gie pour ne pas me dissoudre dans l&rsquo;abondance.</p><p>La remarque des Calimaq fait bondir l&rsquo;auteur en moi, et devrait faire bondir la plupart des auteurs que je connais. Je reprends. Nous avons des auteurs abondants (et c&rsquo;est tr&egrave;s bien) qui produisent des textes en abondance (et c&rsquo;est aussi tr&egrave;s bien). Face &agrave; ces textes, nous avons des lecteurs en abondance qui malheureusement ne disposent pas de temps en abondance (notre espace-temps est fini). Donc m&eacute;caniquement, la plupart des auteurs sont n&eacute;glig&eacute;s. Voil&agrave; une v&eacute;ritable oppression culturelle. D&rsquo;innombrables auteurs priv&eacute;s d&rsquo;audience souffrent tous les jours dans leur chair et dans leur conscience. L&rsquo;abondance d&rsquo;une ressource entra&icirc;ne presque m&eacute;caniquement la raret&eacute; d&rsquo;une autre comme l&rsquo;a fait remarquer Mich&egrave;le Turbin. L&rsquo;abondance de textes implique une p&eacute;nurie de temps pour les lire. Elle implique des gestionnaires d&rsquo;abondance qui font leur beurre sur le dos des cr&eacute;ateurs. Elle implique pour moi de trouver un moyen de ne pas &ecirc;tre opprim&eacute;.</p><p>Sur Internet, tout le monde fait la chasse &agrave; l&rsquo;audience, elle se monnaie tr&egrave;s cher, parce que l&rsquo;abondance des contenus et des services l&rsquo;a rendue rare et pr&eacute;cieuse. Un temps, les auteurs se trouvent stimul&eacute;s par l&rsquo;ouverture offerte par le Net avant d&rsquo;en subir durement les cons&eacute;quences. De leur c&ocirc;t&eacute;, les consommateurs livr&eacute;s &agrave; eux-m&ecirc;mes vendent leur temps d&rsquo;attention, se laissant s&eacute;duire par les best-sellers les mieux promus. Finalement o&ugrave; est la libert&eacute; dans ce mod&egrave;le&nbsp;?</p><p>Libert&eacute; de publier et de ne pas &ecirc;tre lu&nbsp;? Libert&eacute; de tout lire et finalement de n&rsquo;avoir le temps de lire que ce qu&rsquo;on nous ordonne de lire&nbsp;? Je caricature peut-&ecirc;tre, certains &eacute;chappent &agrave; ce pi&egrave;ge, mais je ne suis pas loin de la v&eacute;rit&eacute;. Je connais de nombreux auteurs, je connais de nombreux lecteurs. L&rsquo;abondance culturelle n&rsquo;a pas entra&icirc;n&eacute; une diversit&eacute; culturelle. Le succ&egrave;s grandissant des best-sellers le d&eacute;montre.</p><p>&Ccedil;a me fiche les boules de dire &ccedil;a, parce que j&rsquo;ai d&eacute;fendu l&rsquo;abondance et que je n&rsquo;arrive pas encore &agrave; lui tourner le dos, parce qu&rsquo;elle promettait en th&eacute;orie une soci&eacute;t&eacute; plus diverse, plus harmonieuse, plus collectivement intelligente. Il s&rsquo;agissait d&rsquo;une id&eacute;ologie dans laquelle je me suis embarqu&eacute;, une id&eacute;ologie qui se heurte au principe de r&eacute;alit&eacute;, au fait que la raret&eacute; passe d&rsquo;un vase &agrave; un autre. Nous devons trouver des m&eacute;canismes d&rsquo;&eacute;quilibrage.</p><p>L&rsquo;abondance des contenus fait mal aux auteurs sans r&eacute;ellement faire du bien aux lecteurs. Je ne pense pas que nous puissions nous satisfaire d&rsquo;un tel mod&egrave;le. De solution universelle, je n&rsquo;en ai pas. De solution pour moi, je n&rsquo;en ai gu&egrave;re davantage. J&rsquo;attire juste l&rsquo;attention. Quelque chose qui aurait d&ucirc; collectivement nous faire du bien ne nous en fait pas. Ce n&rsquo;est pas nouveau&nbsp;: souvent les id&eacute;ologies ont des effets contraires &agrave; ceux esp&eacute;r&eacute;s.</p><p>Peut-&ecirc;tre que pour soulager les auteurs on leur promettra bient&ocirc;t que leurs textes seront lus par des IA (et d&egrave;s aujourd&rsquo;hui par les algorithmes de Google et de Facebook). Je ne suis pas s&ucirc;r que cette offre les r&eacute;jouisse. Nous &eacute;crivons pour des lecteurs et quand nous manquons de lecteurs nous ne pouvons &ecirc;tre heureux. <strong>L&rsquo;abondance asym&eacute;trique n&rsquo;est pas la solution.</strong> L&rsquo;abondance de contenus n&rsquo;a r&eacute;ellement de sens et de port&eacute;e qu&rsquo;avec une abondance concomitante de temps d&rsquo;attention.</p><p>Aristote s&rsquo;effrayait de l&rsquo;abondance des textes que l&rsquo;&eacute;criture introduisait dans la soci&eacute;t&eacute;. Contrairement &agrave; lui, je n&rsquo;ai pas peur de l&rsquo;abondance, mais je pense que derri&egrave;re l&rsquo;abondance se cachent des cr&eacute;ateurs qui eux souffrent. Je parle d&rsquo;une souffrance, cette souffrance propre aux producteurs exploit&eacute;s par une machine qui le d&eacute;passe et le m&eacute;prise. Une r&eacute;volution qui se fait au prix de la souffrance ne me para&icirc;t pas positive.</p><p>Et quand du c&ocirc;t&eacute; des lecteurs, elle implique plus que jamais le recours &agrave; des tiers, qu&rsquo;ils soient techniques, les IA ou les robots d&rsquo;indexation, ou humains, les biblioth&eacute;caires ou les libraires, je ne peux davantage m&rsquo;en satisfaire. Le recours aux tiers implique une uniformisation, un filtrage de l&rsquo;abondance, sa r&eacute;duction, sa rar&eacute;faction pour qu&rsquo;elle soit consommable. Nous en revenons &agrave; la nier, &agrave; en faire un terreau invisible. Cette strat&eacute;gie ne me para&icirc;t pas tr&egrave;s glorieuse. J&rsquo;esp&eacute;rais que les lecteurs auraient le courage et les moyens techniques de voyager dans l&rsquo;abondance.</p><p>&Agrave; ce stade de ma r&eacute;flexion, militer pour l&rsquo;abondance ne me para&icirc;t ni sage ni n&eacute;cessaire. Plus l&rsquo;abondance se d&eacute;veloppe, plus se d&eacute;veloppe le <a href="tag/capitalisme-cognitif/">capitalisme cognitif</a>.</p><p><em>PS1 : Je ne vois aucune contradiction &agrave; &ecirc;tre pour l&rsquo;abondance (puisque potentiellement elle implique la diversit&eacute;) et en d&eacute;plorer les effets n&eacute;fastes (il existe toujours des effets n&eacute;fastes). Une image. On peut &ecirc;tre pour la bonne bouffe tout en sachant qu&rsquo;elle nuit &agrave; la sant&eacute;. Il me para&icirc;t au contraire important d&rsquo;identifier les effets n&eacute;gatifs (comme le font les m&eacute;decins avec n&rsquo;importe quel m&eacute;dicament).</em></p><p><em>PS2 : L&rsquo;air et l&rsquo;eau sont abondants, mais chacun de nous ne peut les go&ucirc;ter que bri&egrave;vement parce que notre temps est compt&eacute;. Toute ressource abondante poss&egrave;de son revers dans la raret&eacute;, et donc est tout aussi pr&eacute;cieuse que si elle &eacute;tait rare.</em></p><p><em>PS3 : Je conclus par l&rsquo;image d&rsquo;un moment rare et, pour moi, pr&eacute;cieux. J&rsquo;en fais des photos en abondance, sans ne rien enlever &agrave; la raret&eacute; du moment.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share46070"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=L%E2%80%99abondance%2C+une+illusion+dangereuse&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F12%2F28%2Flabondance-une-illusion-dangereuse%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F12%2F28%2Flabondance-une-illusion-dangereuse%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F12%2F28%2Flabondance-une-illusion-dangereuse%2F&amp;title=L%E2%80%99abondance%2C+une+illusion+dangereuse" target="_blank"></a></div></div></div></div><h4><a href="../../../../2017/12/27/labondance-est-elle-un-probleme/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 289</a> ● <span itemprop="datePublished" content="2017-12-28T16:44:00" title="Publié à 16:44"> <a href="../../../../2017/12/index.html">28 décembre</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2018/03/09/pourquoi-internet-il-est-brutal/index.html"> &gt;</a></h4></body></html>