<article id="post-33311" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-09-03T13:13:34+02:00"/><meta itemprop="dateModified" content="2014-12-06T09:12:13+02:00"/><meta itemprop="url" content="/2013/09/03/apres-le-blog/" /><div class="poster maxContainerWidth"><img width="500" height="375" src="https://tcrouzet.com/images_tc/2013/09/daedalus.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/09/daedalus.jpg 500w, https://tcrouzet.com/images_tc/2013/09/daedalus-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title33311">Après le blog</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/09/02/lecriture-antifragile/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 77</a> ● <span itemprop="datePublished" content="2013-09-03T13:13:00" title="Publié à 13:13"> <a href="../../../../2013/09">3 septembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/09/23/hacker-un-livre-cest-naturel/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33311"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Apr%C3%A8s+le+blog&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F03%2Fapres-le-blog%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F03%2Fapres-le-blog%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F03%2Fapres-le-blog%2F&amp;title=Apr%C3%A8s+le+blog" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/09/03/apres-le-blog/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/09/03/apres-le-blog/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/blog/index.html">blog</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33311"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Ne vous attendez pas &agrave; une r&eacute;v&eacute;lation. Je mets mes id&eacute;es en place au grand jour. Je cherche &agrave; comprendre ce qui dans la forme blog me limite aujourd&rsquo;hui, et m&ecirc;me me lasse.<span id="more-33311"></span></p><p>Un blog&nbsp;: c&rsquo;est un carnet antichronologique. Tel on le d&eacute;couvre en tout cas. Il est &eacute;crit chronologiquement au fil des jours mais pr&eacute;sent&eacute; avec l&rsquo;entr&eacute;e la plus r&eacute;cente en avant, ce qui pr&eacute;suppose qu&rsquo;elle se suffit &agrave; elle-m&ecirc;me.</p><p>Ce pr&eacute;suppos&eacute; p&egrave;se sur le blogueur. Ce syndrome de l&rsquo;iceberg le pousse &agrave; &eacute;crire dans une certaine direction, qu&rsquo;il le veuille ou non. J&rsquo;ai souvent r&eacute;p&eacute;t&eacute; que la plupart de mes billets se suivaient comme les &eacute;pisodes d&rsquo;un feuilleton, rien n&rsquo;y faisait, les lecteurs critiquaient un billet ind&eacute;pendamment du tout, ce qui est quelque peu probl&eacute;matique quand on d&eacute;veloppe une r&eacute;flexion un peu longuette&hellip; ou une histoire, ou tout autre chapelet de petites perles.</p><p>La faute n&rsquo;en revient pas au lecteur, mais &agrave; la forme, &agrave; ses conventions, &agrave; ce postulat qu&rsquo;un jour efface l&rsquo;autre. Ce qui dans un livre n&rsquo;a aucun sens.</p><p>Au commencement, on avait des sites personnels. Avec leur arborescence. Les choses rang&eacute;es &agrave; leur place, mais souvent introuvables. Le blog a introduit une gigantesque simplification, mais au prix de la notion de s&eacute;rie, de feuilleton, de livre&hellip; une simplification contre laquelle se bat depuis longtemps Fran&ccedil;ois Bon avec <a href="http://www.tierslivre.net/">sa page d&rsquo;accueil en forme de sommaire</a>.</p><p>J&rsquo;ai jusqu&rsquo;ici combattu l&rsquo;antichronologie du blog en cr&eacute;ant des ePub. Cette approche peut convenir pour synth&eacute;tiser un travail achev&eacute;, mais elle ne convient pas pour le Work in Progress. Il faut donc repenser le blog, y greffer de nouvelles fonctions.</p><h3>La timeline</h3><p>Je tiens &agrave; la journalisation. Au fil RSS qui dit ce qui vient d&rsquo;&ecirc;tre publi&eacute;. Mais j&rsquo;ai envie de lui ajouter les commentaires, ces injections de l&rsquo;ext&eacute;rieur. Aussi des notes qui racontent le travail. Exemple&nbsp;: tel billet ancien a &eacute;t&eacute; remani&eacute;, telle page a &eacute;t&eacute; ajout&eacute;e &agrave; la structure&hellip; C&rsquo;est un peu ce que nous offrent les r&eacute;seaux sociaux. Le synopsis d&rsquo;une vie et de ses interactions. Mon site vit aussi, il doit avoir sa timeline, mais la timeline n&rsquo;est pas l&rsquo;&oelig;uvre, juste son sismographe. Depuis trop longtemps la forme blog nous pousse &agrave; confondre l&rsquo;une et l&rsquo;autre (je veux d&eacute;passer cette confusion).</p><h3>S&eacute;ries et feuilletons</h3><p>Fran&ccedil;ois parle de Web-livres (on cherche &agrave; nommer). Quand j&rsquo;&eacute;cris des billets qui se suivent, j&rsquo;aimerais que le lecteur le comprenne. Cela implique un sommaire. Avec la localisation du billet dans le corpus.</p><p>Num&eacute;roter les billets manuellement ne me convient pas. Je veux pouvoir s&eacute;parer l&rsquo;ordre de publication de l&rsquo;ordre narratif. Je veux pouvoir ajouter des entre-deux. Je veux pouvoir r&eacute;ordonner.</p><div id="image1" class="image"><a href="http://daedalusapp.com/"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2013/09/daedalus-250x188.jpg" class="alignnone size-full wp-image-33312 paysage" alt="Daedalus" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/09/daedalus-250x188.jpg 250w, https://tcrouzet.com/images_tc/2013/09/daedalus.jpg 500w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Daedalus</div></div><p>Aujourd&rsquo;hui, pour reclasser une cat&eacute;gorie ou un tag, je dois modifier la timeline. C&rsquo;est absurde. Nous avons besoin d&rsquo;un autre m&eacute;canisme pour distribuer les billets &agrave; l&rsquo;int&eacute;rieur de diff&eacute;rents corpus. Il faut imaginer le blog comme un ensemble de feuilles volantes qui peuvent &ecirc;tre ordonn&eacute;es en diff&eacute;rentes piles. La m&eacute;taphore du traitement de texte <a href="http://daedalusapp.com/">Daedalus</a> me para&icirc;t f&eacute;conde.</p><h3>La home</h3><p>Je ne suis pas journaliste ou chroniqueur. Plut&ocirc;t que ressembler &agrave; la une d&rsquo;un journal, ma page d&rsquo;accueil doit mettre en avant les diff&eacute;rents corpus, avec en compl&eacute;ment &eacute;ventuellement la timeline. Elle ne doit plus afficher les billets dans l&rsquo;ordre antichronologique (ou peut-&ecirc;tre seulement les billets d&rsquo;humeur).</p><h3>Le look</h3><p>Je ne lis pratiquement plus les blogs dans un navigateur web, sauf quand je remonte des liens. Je les lis en g&eacute;n&eacute;ral sur une tablette avec Feedly ou Flipboard, ou parfois par mail quand je suis abonn&eacute;. Chaque fois je suis face &agrave; un environnement d&eacute;pouill&eacute; (mais totalement incompatible avec l&rsquo;id&eacute;e de corpus).</p><div id="image2" class="image"><a href="http://feedly.com"><img width="250" height="167" src="https://tcrouzet.com/images_tc/2013/09/feedly-250x167.jpg" class="alignnone size-full wp-image-33313 paysage" alt="Feedly" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/09/feedly-250x167.jpg 250w, https://tcrouzet.com/images_tc/2013/09/feedly.jpg 500w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Feedly</div></div><div id="image3" class="image"><a href="https://flipboard.com/"><img width="250" height="135" src="https://tcrouzet.com/images_tc/2013/09/flipnoard-250x135.jpg" class="alignnone size-full wp-image-33314 paysage" alt="Flipboard" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/09/flipnoard-250x135.jpg 250w, https://tcrouzet.com/images_tc/2013/09/flipnoard.jpg 500w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Flipboard</div></div><div id="image4" class="image"><img width="250" height="120" src="https://tcrouzet.com/images_tc/2013/09/mail-250x120.jpg" class="alignnone size-full wp-image-33315 paysage" alt="Mail" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/09/mail-250x120.jpg 250w, https://tcrouzet.com/images_tc/2013/09/mail.jpg 500w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Mail</div></div><p>J&rsquo;aime cette simplicit&eacute;. De plus en plus, j&rsquo;ai envie que le blog lui-m&ecirc;me ne dispose que d&rsquo;une colonne. Menus en haut et en bas, tout le reste pour le texte. Qu&rsquo;on puisse le lire dans un confort maximal tout en profitant de ses particularit&eacute;s (et il doit en avoir, ce que nient les apps de lectures&hellip; c&rsquo;est comme si tous les livres papier &eacute;taient compos&eacute;s avec les m&ecirc;mes r&eacute;glages typo).</p><p>Un blog doit en lui-m&ecirc;me &ecirc;tre une app de lecture. Peut-&ecirc;tre doit-il devenir livre, justement comme sur une liseuse. On tourne les pages. L&rsquo;id&eacute;e alors d&rsquo;&ecirc;tre dans un corpus serait plus imm&eacute;diatement perceptible.</p><div id="image5" class="image"><a href="http://www.deadsdiary.com/"><img width="250" height="159" src="https://tcrouzet.com/images_tc/2013/09/dead-250x159.jpg" class="alignnone size-full wp-image-33316 paysage" alt="deadsdiary.com" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/09/dead-250x159.jpg 250w, https://tcrouzet.com/images_tc/2013/09/dead.jpg 500w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">deadsdiary.com</div></div><h3>Des plug-ins</h3><p>Tout cela exige des d&eacute;veloppements. Un plug-in pour la timeline (pas tr&egrave;s compliqu&eacute; et existe peut-&ecirc;tre). Un plugin pour la cr&eacute;ation des corpus (besoin sp&eacute;cifique pour les auteurs). Je ne sais pas si je vais avoir le courage de me lancer. J&rsquo;en sens la n&eacute;cessit&eacute;. Mon stylo num&eacute;rique me bride en ce moment. Le next step ne peut s&rsquo;accompagner que d&rsquo;un next code.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33311"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Apr%C3%A8s+le+blog&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F03%2Fapres-le-blog%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F03%2Fapres-le-blog%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F03%2Fapres-le-blog%2F&amp;title=Apr%C3%A8s+le+blog" target="_blank"></a></div></div></div></div></div></article>