<article id="post-52043" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-08-03T07:59:43+02:00"/><meta itemprop="dateModified" content="2019-11-17T13:10:36+02:00"/><meta itemprop="url" content="/2019/08/03/explorer-a-vtt-ou-gravel/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/08/explo-768x576.jpg" class="poster-img poster-img-full" alt="Exploration" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/08/explo-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/08/explo-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/08/explo-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/08/explo.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Exploration</div><div class="poster-title"><h1 itemprop="headline" id="title52043">Explorer à VTT ou gravel ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 33</a> ● <span itemprop="datePublished" content="2019-08-03T07:59:00" title="Publié à 7:59"> <a href="../../../../2019/08">3 août</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/08/07/bikepacking-geek-du-bon-usage-du-gps/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share52043"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Explorer+%C3%A0+VTT+ou+gravel+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F08%2F03%2Fexplorer-a-vtt-ou-gravel%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F08%2F03%2Fexplorer-a-vtt-ou-gravel%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F08%2F03%2Fexplorer-a-vtt-ou-gravel%2F&amp;title=Explorer+%C3%A0+VTT+ou+gravel+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/08/03/explorer-a-vtt-ou-gravel/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/08/03/explorer-a-vtt-ou-gravel/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/gravel/index.html">Gravel</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-52043"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p><a href="../../../../2019/02/15/le-velo-comme-ecriture/index.html">J&rsquo;ai d&eacute;j&agrave; compar&eacute; l&rsquo;&eacute;criture sur la carte &agrave; l&rsquo;&eacute;criture tout court</a>, et m&ecirc;me plus pr&eacute;cis&eacute;ment &agrave; l&rsquo;&eacute;criture de sc&eacute;narios de jeux de r&ocirc;le. Inventer une trace, c&rsquo;est embarquer des cyclistes dans une aventure sportive, sociale et esth&eacute;tique (et c&rsquo;est toujours une aventure parce que la conjonction de ces trois dimensions r&eacute;serve toujours des surprises).</p><p>Une trace se con&ccedil;oit comme une histoire, avec une introduction, une lente ascension vers le climax, des rebondissements, des moments de calme, parfois un peu ennuyeux, avant de soudaines acc&eacute;l&eacute;rations, des changements de style et de rythme. Une trace se teste, se r&eacute;vise, s&rsquo;am&eacute;liore peu &agrave; peu, souvent avec le soutien de collaborateurs ext&eacute;rieurs. Comme pour un texte, une trace a besoin d&rsquo;une phase d&rsquo;&eacute;dition.</p><p>En Floride du Sud, ils ont des sc&eacute;narios st&eacute;r&eacute;otyp&eacute;s. Tu pars &agrave; fond en ligne droite, tu rentres &agrave; fond par la m&ecirc;me ligne droite, quitte &agrave; larguer tes compagnons de sortie, et m&ecirc;me avec l&rsquo;exigence de les larguer. Ce n&rsquo;est plus ma conception du v&eacute;lo depuis que j&rsquo;ai renonc&eacute; &agrave; devenir un coureur pro (je devais avoir une quinzaine d&rsquo;ann&eacute;es).</p><p>M&ecirc;me si la route tourne, m&ecirc;me si les paysages varient plus qu&rsquo;en Floride, je ne vois pas trop l&rsquo;int&eacute;r&ecirc;t de r&eacute;p&eacute;ter ind&eacute;finiment les m&ecirc;mes boucles (tr&egrave;s vite la sensation d&rsquo;aventure s&rsquo;amenuise &mdash; et ne reste que le sport, parfois le plaisir du pilotage). Puisque tracer un parcours, c&rsquo;est &eacute;crire, refaire un parcours, c&rsquo;est comme relire un livre. Deux fois, trois fois, pourquoi pas, mais au-del&agrave; je perds patience (sauf pour quelques grands classiques in&eacute;puisables et il en va ainsi de certaines traces, qui peut-&ecirc;tre un jour seront reconnues comme des chefs-d&rsquo;&oelig;uvre). Tr&egrave;s vite, o&ugrave; que je me trouve, j&rsquo;&eacute;prouve le besoin de d&eacute;couvrir de nouvelles traces. Et si je pr&eacute;f&egrave;re le gravel et le VTT au v&eacute;lo de route, c&rsquo;est entre autres parce que, sur un territoire donn&eacute;, les possibilit&eacute;s sont plus grandes (par chez moi, c&rsquo;est au moins par un facteur cent).</p><p>Parfois, je suis dans la peau du joueur de jeu de r&ocirc;le, qui confie sa destin&eacute;e &agrave; un ma&icirc;tre du jeu. Je r&eacute;cup&egrave;re une trace, ou m&rsquo;engage dans un raid, ou prends la roue d&rsquo;un copain. De la French Divide &agrave; la Tour Divide, les possibilit&eacute;s ne manquent pas, et une vie ne suffirait pas &agrave; toutes les parcourir.</p><p>D&rsquo;autre fois, j&rsquo;ai envie d&rsquo;&eacute;crire moi-m&ecirc;me, envie de faire plaisir &agrave; mes amis, envie de les surprendre et de me surprendre, envie de d&eacute;nicher les parcours in&eacute;dits autour de chez nous. Ce genre d&rsquo;&eacute;criture commence par une phase d&rsquo;exploration&nbsp;: quitter le plus vite possible les terrains connus pour aller vers l&rsquo;inconnu. Il me semble que quand on p&eacute;dale autour de chez soi, on a l&rsquo;exigence d&rsquo;&ecirc;tre cr&eacute;atif, sinon la routine endort (et je fais du v&eacute;lo pour me sentir vivre).</p><p>Il y a les partisans de l&rsquo;improvisation, ce qui me convient quand j&rsquo;&eacute;cris un roman et que j&rsquo;ai aussi pratiqu&eacute; pour les traces, mais avec des r&eacute;sultats mitig&eacute;s, surtout frustrants, parce que cette m&eacute;thode implique d&rsquo;explorer de nombreuses impasses avant de d&eacute;couvrir de nouvelles interconnexions. J&rsquo;ai ainsi longtemps pi&eacute;tin&eacute;, ayant du mal &agrave; agrandir le cercle autour de chez moi, et donc passant sans cesse sur les m&ecirc;mes chemins, ce qui &eacute;tait le contraire du but recherch&eacute;.</p><p>J&rsquo;ai aussi d&eacute;couvert qu&rsquo;en r&eacute;gion inconnue cette m&eacute;thode me conduit toujours sur des routes, parce que les chemins vont vers elles. Alors mes explorations ressemblent &agrave; des ar&ecirc;tes de poissons, voire &agrave; des arbres, jamais &agrave; des boucles. C&rsquo;est pourquoi je pr&eacute;f&egrave;re <a href="../../../../2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/index.html">encadrer l&rsquo;improvisation, lui donner une direction &agrave; l&rsquo;aide des outils num&eacute;riques</a>, mais il reste toujours des blancs sur la carte, et m&ecirc;me sur les images satellites, qui exigent de venir s&rsquo;y frotter &agrave; v&eacute;lo. L&rsquo;aventure est toujours au bout du trac&eacute;, surtout quand on tente des p&eacute;riples de plusieurs jours.</p><p>Pour ce type d&rsquo;exploration, et pour le cycliste que je suis, le VTT est insurpassable. Je maximise ainsi les chances de passer sans dommage pour moi et ma b&eacute;cane. Le gravel ne m&rsquo;offre que l&rsquo;avantage de pouvoir m&rsquo;amener un peu plus loin en un temps donn&eacute; (sans que le gain en vitesse soit d&eacute;mesur&eacute;, donc de peu de poids au regard du projet qui est de construire un sc&eacute;nario maximisant le hors asphalte). Ce n&rsquo;est qu&rsquo;une fois une route d&eacute;frich&eacute;e, que je peux la qualifier gravel ou VTT (en prenant en compte les conditions climatiques &mdash; des passages parfaits pour les gravel peuvent devenir boueux ou sableux et ne plus &ecirc;tre praticables que par des VTT arm&eacute;s de beaux pneus).</p><p>Souvent j&rsquo;esquisse des balades en ligne, interconnectant des traces parcourues par moi ou par d&rsquo;autres, parfois improvisant &agrave; l&rsquo;aide des seules images satellites. Il ne me viendrait pas &agrave; l&rsquo;id&eacute;e de les tester avec mon gravel. Me retrouver &agrave; devoir marcher avec le gravel sur le dos l&agrave; o&ugrave; je pourrais p&eacute;daler &agrave; VTT ne me pla&icirc;t pas. Tout l&rsquo;avantage du gravel, aller plus loin parce que plus vite, s&rsquo;en trouverait annihil&eacute;.</p><p>Je parle bien s&ucirc;r de mes propres sensations, dict&eacute;es en partie par mes limites physiques. Le gravel me botte sur les terrains accommodants, sinon il entame ma r&eacute;sistance, et comme par d&eacute;finition j&rsquo;ignore tout des terrains inconnus, je n&rsquo;ai pas envie d&rsquo;aller m&rsquo;y casser le dos et les &eacute;paules.</p><p>Pour tester <a href="../../../../2019/04/12/bikepacking-mediterranee-atlantique/index.html">ma trace M&eacute;diterrann&eacute;e-Atlantique</a>, plus de 850&nbsp;km, construite sur &eacute;cran, je serai en VTT semi-rigide arm&eacute; de pneus 2,6 pouces et mon copain sera avec un <a href="https://salsacycles.com/bikes/cutthroat/2019_cutthroat_force_1">Salsa Cutthroat</a> (un hybride gravel VTT, peut-&ecirc;tre le v&eacute;lo le plus g&eacute;nial du moment). Plus je passe de temps sur la carte, &agrave; d&eacute;cider si je garde tel ou tel tron&ccedil;on, plus mon choix du VTT s&rsquo;impose. Je sens bien que, sur de nombreux secteurs, nous serions plus efficaces &agrave; gravel (mon v&eacute;lo serait d&eacute;j&agrave; 3&nbsp;kg plus l&eacute;ger), mais d&rsquo;autres passages risquent de nous donner des migraines, surtout s&rsquo;il s&rsquo;avise &agrave; pleuvoir.</p><p>Nous serons en bikepacking, c&rsquo;est un autre trip que le d&eacute;frichage de boucles d&rsquo;un jour. Le temps ne nous stressera pas. Nous rebrousserons chemin si n&eacute;cessaire, chercherons des alternatives, profiterons des paysages et des plans d&rsquo;eaux. Quand la fatigue nous prendra, nous monterons le camp. Aller un poil plus vite pour moins de confort et moins de polyvalence au cours du voyage ne m&rsquo;int&eacute;resse pas en voyage. J&rsquo;accepte les gal&egrave;res impr&eacute;visibles, mais je tente d&rsquo;&eacute;viter les pr&eacute;visibles.</p><p>Si le gravel ne me para&icirc;t pas propice &agrave; l&rsquo;exploration, c&rsquo;est avant tout &agrave; cause de sa rigidit&eacute;, qui implique une fragilit&eacute; pour mon corps. &Agrave; gravel, il m&rsquo;arrive de voir surgir de nouveaux chemins et de m&rsquo;y jeter, souvent avec la frustration de tr&egrave;s vite grimacer, de devoir marcher, voire de faire demi-tour alors que j&rsquo;aurais pu pousser plus loin &agrave; VTT. Parfois, heureusement, &ccedil;a passe et j&rsquo;ai le sourire. Mais pourquoi me compliquer la vie&nbsp;? Jouer avec deux b&eacute;canes est assez g&eacute;nial. Elles se compl&egrave;tent &agrave; merveille, l&rsquo;une aidant l&rsquo;autre et me provoquant des sensations si diff&eacute;rentes que, quand j&rsquo;effectue un circuit &agrave; VTT puis &agrave; Gravel, c&rsquo;est comme si j&rsquo;avais voyag&eacute; tr&egrave;s loin.</p><p>Voici mon algorithme en l&rsquo;&eacute;tat.</p><ol><li>Si bikepacking de plusieurs jours, VTT semi-rigide 29+ pour plus de confort et maximiser mes chances de passer partout, dans la boue, le sable, m&ecirc;me la neige, quels que soient les al&eacute;as climatiques.</li><li>En exploration d&rsquo;un jour, j&rsquo;enfourche mon VTT tout suspendu, quitte a requalifier la trace gravel a posteriori.</li><li>Sur les traces d&rsquo;un jour qualifi&eacute;es gravel, le gravel s&rsquo;impose bien s&ucirc;r. Le gravel est donc mon v&eacute;lo de balade et non d&rsquo;exploration. </li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share52043"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Explorer+%C3%A0+VTT+ou+gravel+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F08%2F03%2Fexplorer-a-vtt-ou-gravel%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F08%2F03%2Fexplorer-a-vtt-ou-gravel%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F08%2F03%2Fexplorer-a-vtt-ou-gravel%2F&amp;title=Explorer+%C3%A0+VTT+ou+gravel+%3F" target="_blank"></a></div></div></div></div></div></article>