<article id="post-37199" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Vagabondages"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-09-11T10:47:54+02:00"/><meta itemprop="dateModified" content="2014-11-15T21:57:54+02:00"/><meta itemprop="url" content="/2014/09/11/vagabondage-la-joconde-defiguree/" /><div class="poster maxContainerWidth"><img width="640" height="640" src="https://tcrouzet.com/images_tc/2014/09/balaruc.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/09/balaruc.jpg 640w, https://tcrouzet.com/images_tc/2014/09/balaruc-250x250.jpg 250w" sizes="(max-width: 640px) 100vw, 640px" /><div class="poster-title"><h1 itemprop="headline" id="title37199">La Joconde défigurée</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/09/09/comment-rivaliser-avec-un-paysage/index.html" class="prev">&lt; </a><a href="../../../../tag/vagabondage">Vagabondages 9</a> ● <span itemprop="datePublished" content="2014-09-11T10:47:00" title="Publié à 10:47"> <a href="../../../../2014/09">11 septembre</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/09/12/vagabondage-le-sens-du-vent/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share37199"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+Joconde+d%C3%A9figur%C3%A9e&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F11%2Fvagabondage-la-joconde-defiguree%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F11%2Fvagabondage-la-joconde-defiguree%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F11%2Fvagabondage-la-joconde-defiguree%2F&amp;title=La+Joconde+d%C3%A9figur%C3%A9e" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/09/11/vagabondage-la-joconde-defiguree/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/09/11/vagabondage-la-joconde-defiguree/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/vagabondage/index.html">vagabondage</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-37199"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans mon village subsiste un bout de garrigue avec sa pin&egrave;de en surplomb de l&rsquo;&eacute;tang, ligne &eacute;clatante avant les contreforts du mont Saint Clair. La mer se d&eacute;roule au-del&agrave; de cet obstacle. J&rsquo;en devine le reflet dans le ciel d&eacute;lav&eacute; par un effet miroir.<span id="more-37199"></span></p>
<p>Un politicien a ponctionn&eacute; une parcelle de cette garrigue pr&eacute;serv&eacute;e pour la transformer en jardin m&eacute;diterran&eacute;en. Quand je parle de d&eacute;cadence, nous y voil&agrave;. Par nature, la garrigue est un jardin, fruit de mill&eacute;naires de labeur.</p>
<p>Dans le sud de la France, ni la flore ni la faune m&eacute;diterran&eacute;enne ne sont natives. Elles ont migr&eacute; de l&rsquo;Afrique du Nord en m&ecirc;me temps que les bergers d&eacute;forestaient, puis &eacute;levaient leurs moutons et leurs ch&egrave;vres. Ce paysage est le fruit de l&rsquo;homme, c&rsquo;est un jardin m&eacute;diterran&eacute;en qu&rsquo;un andouille a song&eacute; &agrave; transformer en jardin m&eacute;diterran&eacute;en.</p>
<p>C&rsquo;&eacute;tait avant &laquo;&nbsp;r&eacute;am&eacute;nagement&nbsp;&raquo; un paradis d&rsquo;une biodiversit&eacute; explosive. Il ne reste plus rien qu&rsquo;une terre lessiv&eacute;e et couverte d&rsquo;aiguilles de pin. &Agrave; la place des asphod&egrave;les ont pouss&eacute; les grilles qui d&eacute;limitent le jardin dont l&rsquo;entr&eacute;e est d&eacute;sormais payante.</p>
<p>Je n&rsquo;ai plus acc&egrave;s au terrain de jeu de mon enfance. C&rsquo;est devenu un <em>no man&rsquo;s land</em>. Je comprends l&rsquo;aigreur de mon p&egrave;re qui a vu son pays ravag&eacute; par le b&eacute;ton. Il ne veut plus sortir de chez lui et regrette de ne pas avoir &eacute;migr&eacute; dans une terre dont il n&rsquo;aurait pas connu l&rsquo;enfance.</p>
<p>&Agrave; l&rsquo;&eacute;tranger, les paysages et les am&eacute;nagements urbains me s&eacute;duisent souvent, aucun souvenir ne ternit ma perception. Dans mon village, chaque d&eacute;tour crie notre incurie collective.</p>
<p>Je ne dis pas que c&rsquo;&eacute;tait mieux avant. Simplement, nous n&rsquo;avons pas su pr&eacute;server ce qui avant tenait du miracle. Une petite bosse couverte d&rsquo;oliviers sauvages, travers&eacute;e de sentes al&eacute;atoires trac&eacute;es par les promeneurs. Sous pr&eacute;texte d&rsquo;embellir, nous nous sommes content&eacute;s de d&eacute;truire une &oelig;uvre d&rsquo;art. C&rsquo;est un peu comme si chacun des visiteurs d&rsquo;un mus&eacute;e se prenait du d&eacute;sir d&rsquo;apposer sa correction &agrave; toutes les &oelig;uvres. Imaginez la tronche de la Joconde apr&egrave;s 400 ans.</p>
<p>Ma garrigue est une Joconde d&eacute;figur&eacute;e. Pas par un Wharol ou un Botero, par les premiers &eacute;lus venus, persuad&eacute;s que faire est leur raison d&rsquo;&ecirc;tre, peu importe ce qui sera fait. Oubliant que parfois la meilleure chose &agrave; faire est de ne rien faire.</p>
<p>Je n&rsquo;&eacute;tais pas mont&eacute; ici depuis <a href="../../../../2008/03/18/eau-et-garrigue/index.html">la veille du d&eacute;but des travaux en 2008</a>, j&rsquo;aurais d&ucirc; me tenir &agrave; l&rsquo;&eacute;cart de ce qui est devenu une friche. J&rsquo;y suis revenu parce que je suis moi-m&ecirc;me en friche. Je sens comme parachut&eacute; dans ma propre vie. La vacuit&eacute; de toute action, de toute &eacute;criture, le d&eacute;sint&eacute;r&ecirc;t m&ecirc;me de mon &eacute;diteur et des critiques pour le travail de ma vie ne m&rsquo;incite pas &agrave; me passionner pour le genre humain. J&rsquo;ai voulu revenir &agrave; ma terre, je la retrouve saccag&eacute;e elle aussi.</p>
<p>J&rsquo;ai l&rsquo;impression que sous moi la civilisation tourne &agrave; vide, sans aucun but, port&eacute;e par la simple inertie, avec pour seul objectif l&rsquo;an&eacute;antissement. Il ne me reste qu&rsquo;une possibilit&eacute;. Aller plus loin, chercher le point de vue sur les toits et l&rsquo;&eacute;tang, m&rsquo;&eacute;tendre et jouir de la derni&egrave;re fen&ecirc;tre de beaut&eacute;.</p>
<p>Le mont Saint Clair avec les cubes blancs des immeubles sur fond de pin&egrave;de moutonnante. L&rsquo;&eacute;tang &agrave; ses pieds. Un merveilleux poteau &eacute;lectrique, comme le pyl&ocirc;ne d&rsquo;un chapiteau imaginaire, sous-tendu d&rsquo;un c&acirc;ble noir et &eacute;clair&eacute; par un lampadaire bleu. De part et d&rsquo;autre, deux toits de tuiles rouille pour refermer le cadre termin&eacute; au premier plan par un encha&icirc;nement de buissons de lentisques.</p>
<p>Les &eacute;picuriens se r&eacute;fugiaient dans leur jardin parce qu&rsquo;ils avaient compris qu&rsquo;ils n&rsquo;enrayeraient pas la chute de leur monde. Ils n&rsquo;avaient plus la force d&rsquo;&eacute;viter le pire. Moi, pas plus qu&rsquo;eux. Si j&rsquo;&eacute;cris, c&rsquo;est bien par un aveu d&rsquo;impuissance. Je soul&egrave;ve des id&eacute;es pour donner des envies aux autres. Et je n&rsquo;ai aucune chance d&rsquo;y parvenir si moi-m&ecirc;me je reste l&agrave;, immobile, dans mon fief.</p>
<p>C&rsquo;est cela la d&eacute;cadence. Quand trop de gens agissent sans raison, et que ceux qui r&eacute;fl&eacute;chissent un peu reconnaissent leur impuissance et se contentent de jouir.</p>
<p>L&rsquo;innovation technologique n&rsquo;arrive plus &agrave; m&rsquo;illusionner. C&rsquo;est une forme d&rsquo;&eacute;criture sans but, une sorte d&rsquo;art pour l&rsquo;art, un moyen de survivre pour survivre. O&ugrave; est l&rsquo;humain, o&ugrave; est le collectif, o&ugrave; est l&rsquo;exaltation&nbsp;?</p>
<p>Je ne me plais pas quand je pense &agrave; ces choses, j&rsquo;aimerais les taire, les refuser, mais elles me d&eacute;bordent. Parce que les moineaux se posent sur le c&acirc;ble noir, qu&rsquo;un TGV passe au loin sur la ligne c&ocirc;ti&egrave;re, que le lampadaire bleu attire &agrave; lui le soleil, que l&rsquo;&eacute;glise sonne la demie de neuf heures, parce que tout cela reste beau malgr&eacute; mes critiques.</p>
<p>Que faire de la beaut&eacute;&nbsp;? La d&eacute;tourner pour en orienter le flot vers ceux qui s&rsquo;en d&eacute;tournent, les submerger par les ondes de lumi&egrave;re. Je n&rsquo;ai plus pour ambition que cet ultime attentat.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/09/balaruc.jpg"><img width="250" height="250" src="https://tcrouzet.com/images_tc/2014/09/balaruc-250x250.jpg" class="size-large wp-image-37200 portrait" alt="C'est flou parce que mon t&eacute;l&eacute;phone est en fin de vie." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/09/balaruc-250x250.jpg 250w, https://tcrouzet.com/images_tc/2014/09/balaruc.jpg 640w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">C'est flou parce que mon t&eacute;l&eacute;phone est en fin de vie.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share37199"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+Joconde+d%C3%A9figur%C3%A9e&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F11%2Fvagabondage-la-joconde-defiguree%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F11%2Fvagabondage-la-joconde-defiguree%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F11%2Fvagabondage-la-joconde-defiguree%2F&amp;title=La+Joconde+d%C3%A9figur%C3%A9e" target="_blank"></a></div></div></div></div></div></article>