<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Réinventer le modèle éducatif</title><link rel="canonical" href="https:/tcrouzet.com/2011/03/27/inutile-de-se-battre-contre-plus-fort-que-soi/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Réinventer le modèle éducatif" /><meta property="og:description" content="Ann&eacute;es 1950, Colebrook, Connecticut. &Agrave; douze ans, dyslexique, Ren&eacute;e Fuller ne savait pas lire. Dou&eacute;e en math et en science, elle compensait tant bien que mal &agrave; l&rsquo;&eacute;cole, mais un professeur finit par lui faire comprendre qu&rsquo;elle devait r&eacute;gler son probl&egrave;me. Durant l&rsquo;&eacute;t&eacute;, elle emprunta les trente tomes du Magicien d&rsquo;Oz &agrave; la biblioth&egrave;que municipale [&hellip;]" /><meta property="og:url" content="/2011/03/27/inutile-de-se-battre-contre-plus-fort-que-soi/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2011-03-27T08:25:46+00:00" /><meta property="article:modified_time" content="2018-11-26T20:37:51+00:00" /><meta property="og:image" content="../../../../images_tc/2011/03/drfuller1.jpg" /><meta property="og:image:width" content="235" /><meta property="og:image:height" content="310" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="235" height="310" src="../../../../images_tc/2011/03/drfuller1.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" /><h1 itemprop="headline">Réinventer le modèle éducatif</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Ann&eacute;es 1950, Colebrook, Connecticut. &Agrave; douze ans, dyslexique, <a href="http:/www.ballstickbird.com/">Ren&eacute;e Fuller</a> ne savait pas lire. Dou&eacute;e en math et en science, elle compensait tant bien que mal &agrave; l&rsquo;&eacute;cole, mais un professeur finit par lui faire comprendre qu&rsquo;elle devait r&eacute;gler son probl&egrave;me.<span id="more-22233"></span> Durant l&rsquo;&eacute;t&eacute;, elle emprunta les trente tomes du <em>Magicien d&rsquo;Oz</em> &agrave; la biblioth&egrave;que municipale et elle r&eacute;ussit &agrave; les d&eacute;chiffrer jusqu&rsquo;au bout. Dix ans plus tard, en 1963, Ren&eacute;e devint docteur en psychologie &agrave; la New York University. En s&rsquo;inspirant de sa propre exp&eacute;rience, elle mit au point une m&eacute;thode pour apprendre &agrave; lire.</p><p>Depuis, elle rencontre souvent des parents inquiets. En 1999, elle se trouva face &agrave; un nouveau cas &nbsp;: un gar&ccedil;on g&eacute;nial de sept ans dont l&rsquo;&eacute;criture manuscrite &eacute;tait illisible. Sa m&egrave;re croyait qu&rsquo;il souffrait de troubles moteurs et cognitifs. Le gar&ccedil;on &eacute;crivait pourtant des histoires. Il les tapait sur son ordinateur, les illustrait, les partageait avec ses amis.</p><p>&mdash;&nbsp;Votre gar&ccedil;on est brillant, dit Ren&eacute;e.</p><p>La femme &eacute;tait d&eacute;sesp&eacute;r&eacute;e. Ren&eacute;e lui expliqua quelque chose de difficile &agrave; accepter.</p><p>&mdash;&nbsp;Est-ce important qu&rsquo;un gar&ccedil;on du xxie si&egrave;cle &eacute;crive aussi bien que mon arri&egrave;re-grand-p&egrave;re du xixe si&egrave;cle&nbsp;? Pour ce dernier, &eacute;crire lisiblement &eacute;tait vital. C&rsquo;&eacute;tait une priorit&eacute; pour qui voulait communiquer. Aujourd&rsquo;hui, ma&icirc;triser les ordinateurs est plus prioritaire. Votre gar&ccedil;on en est conscient.</p><p>&mdash;&nbsp;Comment fera-t-il pour transmettre des mots &agrave; ses amis&nbsp;? dit la femme.</p><p>&mdash;&nbsp;Il leur enverra des SMS, dit Ren&eacute;e.</p><p>&mdash;&nbsp;Mais s&rsquo;il n&rsquo;a pas d&rsquo;ordinateur&nbsp;?</p><p>&mdash;&nbsp;Un monde sans ordinateurs devient inconcevable. Et si le monde change, votre gar&ccedil;on changera. Vous ne pouvez le pr&eacute;parer &agrave; tous les mondes possibles. Votre gar&ccedil;on a compris une chose importante. Nos machines ne pensent pas pour nous, elles nous challengent et nous poussent &agrave; d&eacute;velopper nos comp&eacute;tences intellectuelles. Votre gar&ccedil;on cherche &agrave; tirer le maximum d&rsquo;elles.</p><p>La femme &eacute;tait triste. Elle regrettait le monde de sa jeunesse, le monde de son arri&egrave;re-grand-p&egrave;re.</p><p>&mdash;&nbsp;Votre gar&ccedil;on sait lire, il sait r&eacute;diger, dit Ren&eacute;e. C&rsquo;est ce qui compte. Il ma&icirc;trise la grammaire et la syntaxe. Il communique. Il comprend les instructions. Il peut laisser libre-cour &agrave; sa curiosit&eacute;.</p><p>&mdash;&nbsp;Il me raconte toujours des histoires &eacute;tonnantes, avoue la femme.</p><p>&mdash;&nbsp;Votre gar&ccedil;on a compris qu&rsquo;en ma&icirc;trisant de mieux en mieux le langage, il structure de mieux en mieux les informations. Il d&eacute;veloppe ainsi la comp&eacute;tence dont les ordinateurs manquent cruellement &ndash;&nbsp;la capacit&eacute; de penser. Votre gar&ccedil;on ne cherche pas &agrave; lutter avec les ordinateurs sur le terrain o&ugrave; ils sont le plus forts. Ils s&rsquo;aventurent dans ce qui nous est propre.</p><p>Ren&eacute;e &eacute;voque d&rsquo;autres enfants qui ont du mal &agrave; apprendre les tables de multiplication.</p><p>&mdash;&nbsp;Souvent, ils sont tr&egrave;s intelligents. Ils ont compris la signification profonde de l&rsquo;addition et de la soustraction. Ils savent qu&rsquo;une multiplication revient &agrave; une s&eacute;rie d&rsquo;additions, que la division n&rsquo;est qu&rsquo;une suite de soustractions. Comme ils peuvent reconstruire les tables, ils ne voient aucune raison de les apprendre par c&oelig;ur. Ils approximent 7&nbsp;x&nbsp;8 plus qu&rsquo;ils ne recherchent la valeur exacte. Ils naviguent avec brio dans le d&eacute;luge de valeurs dans lequel nous baignons. S&rsquo;ils ont besoin de pr&eacute;cision, ils interrogent leur ordinateur. S&rsquo;ils ont besoin de sens, ils se font confiance.</p><p>Ren&eacute;e part du principe que plus les enfants passent de temps en compagnie des machines, plus ils cherchent &agrave; se diff&eacute;rencier d&rsquo;elles et &agrave; d&eacute;velopper leurs qualit&eacute;s sp&eacute;cifiquement humaines.</p><p>&mdash;&nbsp;Ils ont besoin d&rsquo;histoires au cours desquelles ils organisent les informations, les pond&egrave;rent, les interpr&egrave;tent. Ils ne sont pas des machines. L&rsquo;enseignement m&eacute;canique ne leur convient pas justement parce que nous vivons une &eacute;poque domin&eacute;e par les machines. &Agrave; force d&rsquo;exp&eacute;rimenter, les enfants sauront combien font 7&nbsp;x&nbsp;8, ils le sauront sans passer par les tables. Il ne faut pas commencer par leur apprendre ce qui n&rsquo;est pas important pour eux, ce qui n&rsquo;est plus important aujourd&rsquo;hui.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share22233"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=R%C3%A9inventer+le+mod%C3%A8le+%C3%A9ducatif&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F27%2Finutile-de-se-battre-contre-plus-fort-que-soi%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F27%2Finutile-de-se-battre-contre-plus-fort-que-soi%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F27%2Finutile-de-se-battre-contre-plus-fort-que-soi%2F&amp;title=R%C3%A9inventer+le+mod%C3%A8le+%C3%A9ducatif" target="_blank"></a></div></div></div></div><h4><a href="../../../../2011/03/27/pirater-cest-resister/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 143</a> ● <span itemprop="datePublished" content="2011-03-27T10:25:00" title="Publié à 10:25"> <a href="../../../../2011/03/index.html">27 mars</a> <a href="../../../../2011/index.html">2011</a></span><a href="../../../../2011/03/27/quand-le-blog-devient-ebook/index.html"> &gt;</a></h4></body></html>