<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>La discontinuité du Web et l’éclatement de nos vies</title><link rel="canonical" href="https:/tcrouzet.com/2013/04/15/la-discontinuite-du-web-et-leclatement-de-nos-vies/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="La discontinuité du Web et l’éclatement de nos vies" /><meta property="og:description" content="Nos vies s&rsquo;&eacute;miettent en une multitude de fragments. Nous sommes de chair et de code, nous sommes un corps ancr&eacute; et un esprit qui surfe sur le Net, nous sommes assis sur notre chaise de bureau et en m&ecirc;me temps pench&eacute;s &agrave; plusieurs fen&ecirc;tres. Le livre en tant qu&rsquo;espace immersif est un anachronisme. Il nous [&hellip;]" /><meta property="og:url" content="/2013/04/15/la-discontinuite-du-web-et-leclatement-de-nos-vies/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-04-15T08:06:28+00:00" /><meta property="article:modified_time" content="2013-04-19T09:14:34+00:00" /><meta property="og:image" content="../../../../images_tc/2013/04/arton19471.png" /><meta property="og:image:width" content="334" /><meta property="og:image:height" content="496" /><meta property="og:image:type" content="image/png" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="334" height="496" src="../../../../images_tc/2013/04/arton19471.png" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2013/04/arton19471.png 334w, ../../../../images_tc/2013/04/arton19471-250x371.png 250w" sizes="(max-width: 334px) 100vw, 334px" /><h1 itemprop="headline">La discontinuité du Web et l’éclatement de nos vies</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Nos vies s&rsquo;&eacute;miettent en une multitude de fragments. Nous sommes de chair et de code, nous sommes un corps ancr&eacute; et un esprit qui surfe sur le Net, nous sommes assis sur notre chaise de bureau et en m&ecirc;me temps pench&eacute;s &agrave; plusieurs fen&ecirc;tres. Le livre en tant qu&rsquo;espace immersif est un anachronisme. Il nous d&eacute;nie le multit&acirc;che, il nous redonne un arri&egrave;re-go&ucirc;t du temps d&rsquo;avant, il ne r&eacute;ussit pas longtemps &agrave; nous &eacute;loigner de notre hypermodernit&eacute;. Nous replongeons bien vite dans le flux, avec cette incapacit&eacute; chronique &agrave; recoller les morceaux.</p><p>Cette vie me rend malheureux parce que je suis un homme issu d&rsquo;un temps ancien, de garrigues au-dessus de la mer, o&ugrave; le mistral agite les corolles des asphod&egrave;les, o&ugrave; je peux m&rsquo;allonger des heures sans ne rien faire. Je devrais parler au pass&eacute;, avouer que malgr&eacute; mes efforts r&eacute;p&eacute;t&eacute;s je n&rsquo;arrive pas &agrave; regagner ce temps. Alors pourquoi &eacute;crire des textes longs, pourquoi d&eacute;sesp&eacute;r&eacute;ment tenter de mimer ce qui ne peut plus &ecirc;tre&nbsp;? Parce que j&rsquo;en ai besoin, au plus profond, parce quelque chose dans ma nature biologique n&rsquo;a pas chang&eacute;. Je ne suis pas une machine, malheureusement, et le temps des machines me demande de rivaliser avec lui, exigence que je n&rsquo;ai pas la force d&rsquo;assumer en toute lucidit&eacute;. Alors je picore, un texte ici, un texte l&agrave;, je perds tout sens coh&eacute;rent du travail des autres.</p><p>Cette m&eacute;ditation surgit au croisement hasardeux au milieu de la nuit de deux lignes de pens&eacute;e. D&rsquo;un c&ocirc;t&eacute;, je r&eacute;fl&eacute;chis &agrave; cr&eacute;er un feuilleton romanesque dont je publierais les &eacute;pisodes sur mon blog. D&rsquo;un autre, je lis <a href="http:/www.epagine.fr/9782897174712-aux-iles-kerguelen-laurent-margantin/"><em>Aux &icirc;les Kerguelen</em></a> de Laurent Margantin. J&rsquo;avais d&eacute;couvert des <a href="http:/auxileskerguelen.blogspot.fr/">bouts de ce r&eacute;cit de voyage sur le Web</a>, des fragments lors de leur publication quotidienne, sorte de photos tir&eacute;es au sort dans un album.</p><p><a href="http:/www.oeuvresouvertes.net/spip.php?article1947"><img width="250" height="371" src="../../../../images_tc/2013/04/arton19471-250x371.png" class="alignnone size-full wp-image-32395 portrait" alt="Margantin" decoding="async" loading="lazy" srcset="../../../../images_tc/2013/04/arton19471-250x371.png 250w, ../../../../images_tc/2013/04/arton19471.png 334w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>Je constate que je suis devenu presque incapable de m&rsquo;attacher avec rigueur &agrave; la continuit&eacute; des autres alors qu&rsquo;ils la vivent. Bien que moi-m&ecirc;me sans interruption, il me devient impossible d&rsquo;&ecirc;tre les autres, d&rsquo;&ecirc;tre avec eux comme si j&rsquo;&eacute;tais dans un livre, leur livre. Alors publier un feuilleton, une fiction s&eacute;rialis&eacute;e, perd toute signification. Aucun lecteur ne s&rsquo;imposera un rendez-vous avec moi. Ils continueront de d&eacute;barquer par hasard sur mes pages, consultant presque par erreur leur fil RSS, cliquant sur une recommandation sociale, ou s&rsquo;&eacute;chouant apr&egrave;s une recherche infructueuse.</p><p>Le journal de Margantin m&rsquo;a &eacute;bloui sur le web mais j&rsquo;y suis pass&eacute; &agrave; c&ocirc;t&eacute; la plupart du temps. En le retrouvant sous forme d&rsquo;ebook continu, je lui trouve une forme classique, avec cette couleur d&rsquo;entant qui l&rsquo;arrache &agrave; notre pr&eacute;sent. Je le lis comme le liront nos successeurs, curieux de nos &oelig;uvres, mais qui n&rsquo;auront plus la possibilit&eacute; de les savourer dans leur forme propre de bouteilles jet&eacute;es &agrave; la mer du Web. Quoique, les moteurs les propulseront peut-&ecirc;tre encore sur les pages originales, leur proposant un succ&eacute;dan&eacute; de ce que nous avons ressenti, pour peu que le web lui-m&ecirc;me garde une continuit&eacute; que nos vies n&rsquo;ont plus. J&rsquo;en doute, l&rsquo;ebook de Laurent restera probablement la trace d&rsquo;un happening num&eacute;rique, &agrave; jamais balay&eacute; par les ressacs du flux. Ann&eacute;e apr&egrave;s ann&eacute;e de moins en moins de gens s&rsquo;&eacute;choueront sur cette plage des Kerguelen sur laquelle les vagues auront effac&eacute; les mots et les images.</p><p>L&rsquo;ebook est une sorte de tombeau. Le web &agrave; l&rsquo;&eacute;poque du temps r&eacute;el est une rupture douloureuse avec la continuit&eacute; de nos vies. Donner des rendez-vous n&rsquo;a plus de sens &agrave; l&rsquo;&eacute;poque du surbooking (d&rsquo;o&ugrave; l&rsquo;inadaptation des fils RSS). Jeter au hasard des fragments revient &agrave; se d&eacute;chirer. Nous construisons un monde o&ugrave; nous ne pouvons pas &ecirc;tre heureux, mais un monde en dehors duquel nous ne pouvons pas vivre sans &ecirc;tre malheureux. Faut-il alors accepter la discontinuit&eacute; puis sa r&eacute;&eacute;dification imparfaite, partiale, artificielle&nbsp;?</p><p>J&rsquo;aimerais avoir une r&eacute;ponse. Je serais plus serein comme ces auteurs qui alignent des romans avec un d&eacute;but, une fin et un milieu. Des romans que seuls des lecteurs hors de notre temps peuvent appr&eacute;cier. J&rsquo;aimerais plonger avec d&eacute;lectation dans le temps long et produire une prose classique. J&rsquo;aurais l&rsquo;impression de ne pas vivre. Mais comment vivre&nbsp;? Les lecteurs ont fait de nos &oelig;uvres des livres dont vous &ecirc;tes le h&eacute;ros. Ils les effeuillent chacun &agrave; leur fa&ccedil;on. Ils d&eacute;truisent notre savante continuit&eacute;. Ils s&rsquo;en moquent. Elle n&rsquo;a plus aucun sens. Nous ne sommes plus organiques, avec un destin de la naissance &agrave; la mort. Nous sommes simultan&eacute;ment pr&eacute;sents, une singularit&eacute; hors du temps.</p><p>Cette sph&eacute;ricit&eacute; du texte me laisse abasourdi. Je suis incapable de la penser, encore moins de la modeler. La continuit&eacute; me crie de revenir dans son cocon douillet, de replonger dans le voyage de Laurent Margantin, d&rsquo;y ajouter mes propres voyages. Elle crie pas assez fort, d&rsquo;autres voix la brouillent, je ne sais pas quoi faire, alors je continue &agrave; avancer sur le fil tendu entre les deux falaises qui marquent les fronti&egrave;res des temps anciens et de l&rsquo;avenir. Je vais tomber dans le gouffre, ma perche de funambule se charge d&rsquo;un c&ocirc;t&eacute; de la continuit&eacute;, de l&rsquo;autre de fragments interconnect&eacute;s. Je suis incapable de choisir, incapable d&rsquo;&ecirc;tre franchement moderne, incapable de me r&eacute;fugier sur les anciennes terres que la faille n&rsquo;a pas encore rong&eacute;es.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share32394"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=La+discontinuit%C3%A9+du+Web+et+l%E2%80%99%C3%A9clatement+de+nos+vies&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F15%2Fla-discontinuite-du-web-et-leclatement-de-nos-vies%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F15%2Fla-discontinuite-du-web-et-leclatement-de-nos-vies%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F15%2Fla-discontinuite-du-web-et-leclatement-de-nos-vies%2F&amp;title=La+discontinuit%C3%A9+du+Web+et+l%E2%80%99%C3%A9clatement+de+nos+vies" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/01/14/partager-ses-livres-pour-changer-le-monde/index.html">&lt; </a><a href="../../../../tag/critique/index.html">Critiques 17</a> ● <span itemprop="datePublished" content="2013-04-15T10:06:00" title="Publié à 10:06"> <a href="../../../../2013/04/index.html">15 avril</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/09/06/michel-gueorguieff/index.html"> &gt;</a></h4></body></html>