<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les maux démocratiques</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les maux démocratiques</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pr&egrave;s de <a href="http://blog.tcrouzet.com/2006/06/01/1-milliard/">70 % des
Fran&ccedil;ais</a> ne se reconna&icirc;traient ni dans la droite, ni dans la
gauche ! Aujourd'hui, il y a un immense d&eacute;calage entre ce que nous
souhaitons individuellement et ce que souhaitent les hommes au
pouvoir. La d&eacute;mocratie souffre de maux qu'il faudra bien traiter un
jour ou l'autre.</p>
<p><strong>1/ Obsolescence</strong></p>
<p>La complexification exponentielle des technologies entra&icirc;ne une
complexification de la soci&eacute;t&eacute;. Cette complexification sociale
n'est peut-&ecirc;tre pas exponentielle mais elle est certaine.
Cons&eacute;quence : il faut adopter de nouvelles fa&ccedil;ons de faire de la
politique. Nous ne devons pas nous complaire dans un mod&egrave;le
d&eacute;mocratique vieux de plus de deux si&egrave;cles dans sa forme actuelle.
Il n'est pas optimis&eacute; pour la r&eacute;alit&eacute; d'aujourd'hui. L'anciennet&eacute;
de la d&eacute;mocratie repr&eacute;sentative en fait un ancien r&eacute;gime. C'est un
peu pareil avec le football qui refuse la vid&eacute;o et ne se modernise
pas. On change les joueurs mais pas le jeu.</p>
<p><strong>2/ Inertie</strong></p>
<p>Parmi les hommes politiques install&eacute;s, aucun ne veut changer les
r&egrave;gles du jeu qui l'ont amen&eacute; au pouvoir. En France, aucun n'a la
carrure d'un <a href="http://blog.tcrouzet.com/2006/05/02/vive-gorbatchev/">Gorbatchev</a>.
Seuls des hommes nouveaux auront la force de changer les choses car
ils n'ont rien &agrave; perdre. Les autres n'ont pas envie de tuer la
poule aux &oelig;ufs d'or.</p>
<p><strong>3/ Radicalisation</strong></p>
<p>Alors que les critiques, mais aussi les solutions, n'ont jamais
&eacute;t&eacute; aussi nombreuses, le pouvoir continue de faire comme s'il
n'entendait pas. Incapable de participer &agrave; nos d&eacute;bats, il se laisse
tenter par des d&eacute;rives autoritaristes, de type Patriot Act aux
&Eacute;tats-Unis, qui lui donnent l'illusion de tenir les r&ecirc;nes. Son
ambition est de simplifier la soci&eacute;t&eacute; plut&ocirc;t que d'accepter sa
vertigineuse diversit&eacute;.</p>
<p><strong>4/ Imp&eacute;rialisme</strong></p>
<p>La structure pyramidale du pouvoir dans les d&eacute;mocraties
repr&eacute;sentatives n'est pas adapt&eacute;e &agrave; la complexit&eacute; croissante de la
soci&eacute;t&eacute;. L'approche top-down ne convient que pour r&eacute;soudre les
probl&egrave;mes simples. Face aux probl&egrave;mes complexes auxquels nous
faisons face aujourd'hui, une approche bottom-up s'impose. Les
grands probl&egrave;mes ne se r&egrave;gleront pas par le haut mais gr&acirc;ce aux
efforts de chacun de nous.</p>
<p><strong>5/ Endoctrinement</strong></p>
<p>La d&eacute;mocratie repr&eacute;sentative n'est pas le syst&egrave;me politique
id&eacute;al. Non. On nous a mis &ccedil;a dans la t&ecirc;te mais c'est faux. Internet
est une d&eacute;mocratie non repr&eacute;sentative et &ccedil;a marche. C'est une
preuve qu'il y a d'autres mod&egrave;les possibles.</p>
<p><strong>6/ &Eacute;litisme</strong></p>
<p>Le syst&egrave;me d&eacute;mocratique repr&eacute;sentatif repose sur un postulat :
le plus grand nombre penserait juste. Mais ce postulat est de plus
en plus douteux : le plus grand nombre ne pense pas, seuls les
individus pensent. Plus grave, le plus grand nombre est aussi
influen&ccedil;able qu'un individu, surtout depuis que nous disposons de
m&eacute;dias de masse. Les m&eacute;dias de masse auraient d&ucirc; sonner le glas de
la d&eacute;mocratie repr&eacute;sentative. Depuis leur av&egrave;nement, le pouvoir ne
peut &eacute;choir qu'&agrave; ceux qui ont d&eacute;j&agrave; le pouvoir sur les m&eacute;dias, donc
qui sont d&eacute;j&agrave; rois. Une nouvelle noblesse est n&eacute;e, une noblesse de
parti.</p>
<p><strong>7/ Nivellement</strong></p>
<p>Par rapports aux anciens r&eacute;gimes, la d&eacute;mocratie repr&eacute;sentative
n'a chang&eacute; le pouvoir qu'en le fragilisant. Moins libre
d'entreprendre, il commet moins d'atrocit&eacute;s (ce qui est un
b&eacute;n&eacute;fice), mais il ne se lance plus dans des projets ambitieux (ce
qui est dommage). C'est un nivellement par le milieu. C'est mieux
qu'un nivellement par le bas, mais c'est loin d'&ecirc;tre id&eacute;al.</p>
<p><strong>8/ Myopie</strong></p>
<p>Dans les d&eacute;mocraties repr&eacute;sentatives, les hommes politiques sont
&eacute;lus pour plusieurs ann&eacute;es, dur&eacute;e assez longue pour que joue la
corruption mais trop courte pour des projets vraiment ambitieux.
Sur internet, nous sommes en train de r&eacute;soudre ce dilemme : nous
apprenons peu &agrave; peu &agrave; nous repr&eacute;senter nous-m&ecirc;me. Ce mode de
repr&eacute;sentation, qui ne passe plus par des &eacute;lections, est un pas
vers plus de d&eacute;mocratie.</p>
<p><strong>9/ D&eacute;responsabilisation</strong></p>
<p>En nous faisant participer &eacute;pisodiquement &agrave; la vie politique, la
d&eacute;mocratie repr&eacute;sentative nous d&eacute;responsabilise. Nous sommes tous
des exclus de la politiques, except&eacute; les politiques
professionnels.</p>
<p><strong>10/ Inefficacit&eacute;</strong></p>
<p>La d&eacute;mocratie repr&eacute;sentative est incapable de s&eacute;duire les
connecteurs et l'ensemble de la g&eacute;n&eacute;ration participation. Nous
d&eacute;ployons une fantastique &eacute;nergie cr&eacute;ative dont la soci&eacute;t&eacute; dans son
ensemble ne profite pas. Une soci&eacute;t&eacute; qui se prive de ses forces
vives est une soci&eacute;t&eacute; d&eacute;cadente. Aujourd'hui, pour la plupart, nous
ne nous engageons pas parce que notre fa&ccedil;on de nous engager ne
consiste pas &agrave; nous inscrire dans des partis. Alors, oui, nous ne
faisons rien, en tout cas selon les r&egrave;gles fix&eacute;es arbitrairement
par d'autres avant notre naissance.</p>
<p>Cette liste de maux n'est pas seulement critique. C'est une
liste positive car nous avons des solutions, solutions d&eacute;j&agrave; &agrave;
l'&oelig;uvre depuis plus de dix ans dans la d&eacute;mocratie internet et qui
forme la plus grande communaut&eacute; humaine jamais constitu&eacute;e.</p>
</body></html>

<p class="date"><br/><a href="../2006/9.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 13 juin 2006</p>


</article></body></html>