<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bye-bye Genève</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bye-bye Genève</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je viens de passer deux superbes journ&eacute;es &agrave; Gen&egrave;ve. Hier soir,
lors de ma conf&eacute;rence &agrave; l'occasion du 199e First de <a href="http://www.rezonance.ch/">rezonance.ch</a>, j'ai rencontr&eacute; des
dizaines de connecteurs enthousiastes. Dans l'auditorium de la
banque UBS, j'ai eu l'impression de donner un concert &agrave; des fans.
La plupart n'avait pas lu <em>Le peuple des connecteurs</em> mais
il &eacute;tait &eacute;vident que <a href="http://blog.tcrouzet.com/peuple/singularite-35845">tout ce que je
disais</a> faisait &eacute;cho &agrave; ce qu'ils savaient, &agrave; ce qu'ils vivaient
au quotidien. Je me suis alors dit que oui, nous sommes en train de
changer le monde. J'ai aussi mesur&eacute; une fois de plus combien il est
important que nous nous rencontrions face &agrave; face. La connexion
n'est pas qu'une histoire de technologie, c'est une nouvelle fa&ccedil;on
de voir le monde.<!--more--></p>
<p>Un des auditeurs, <a href="http://www.rezonance.ch/rezo/community-member?user_id=1157109">Jean-Jos&eacute;
Paccaud</a>, m'a propos&eacute; quelques slogans amusants, dont un que
j'aime bien : <em>Est-ce que les connecteurs s'en fichent ?</em>.
Je lui ai demand&eacute; s'il &eacute;tait publicitaire, il m'a dit non.</p>
<blockquote>Je suis ch&ocirc;meur. Je dirigeais une bo&icirc;te de 150
personnes et on m'a demand&eacute; de toutes les virer. Pas de probl&egrave;me.
J'ai commenc&eacute; par me virer moi-m&ecirc;me.</blockquote>
<p>J'ai trouv&eacute; cette attitude purement connecteur. Que ceux qui ont
envie de faire de sales boulots le fassent eux-m&ecirc;mes.</p>
<p>Pour toutes les nouvelles connexions que je viens d'&eacute;tablir,
merci &agrave; l'&eacute;quipe de rezonance, merci &agrave; Genevi&egrave;ve Morand, cr&eacute;atrice
du premier r&eacute;seau de networking social du web en 1998 et grande
connecteuse. Je reviens &agrave; Gen&egrave;ve quand tu veux. J'aimerais bien que
ta fa&ccedil;on de faire du rezeautage se d&eacute;veloppe en France. Comme tu me
l'as dit tu ne travailles pratiquement jamais avec les Fran&ccedil;ais.
Serions-nous encore une fois retranch&eacute;s dans notre village gaulois
? Il m'arrive souvent de le penser quand je me trouve &agrave;
l'&eacute;tranger.</p>
</body></html>

<p class="date"><br/><a href="../2006/13.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 8 juin 2006</p>


</article></body></html>