<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Interview Technikart intégrale</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Interview Technikart intégrale</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Cette interview avec Olivier Malnuit de <em>Technikart</em> a
commenc&eacute; le 5 janvier 2006 lors d'un d&eacute;jeuner et s'est poursuivie
par mail. Les questions abord&eacute;es sortent souvent du cadre explor&eacute;
dans <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>. Elles m'ont prouv&eacute; que la pens&eacute;e des
connecteurs &eacute;tait coh&eacute;rente et pouvait s'appliquer &agrave; tous les
domaines.</p>
<p><em>-- Dans votre livre, vous comparez souvent internet &agrave; une
sorte de nouvelle &eacute;glise. Pour vous, l'explosion des r&eacute;seaux
est-elle une r&eacute;volution politique aussi forte, sinon plus, que la
naissance du christianisme&nbsp;?</em></p>
<p style="margin-top: 10px">-- Le christianisme a fait, il me
semble, les hommes &eacute;gaux devant Dieu. Maintenant, pour la premi&egrave;re
fois dans l'histoire, nous devenons &eacute;gaux tout simplement. O&ugrave; que
nous habitions, quels que soit notre fortune, notre origine sociale
ou notre m&eacute;tier, nous pouvons nous interconnecter les uns avec les
autres et interagir. Internet &eacute;tend notre r&eacute;seau social &agrave; l'&eacute;chelle
de la plan&egrave;te. S'il &eacute;tait une &eacute;glise, ce serait une dr&ocirc;le d'&eacute;glise,
sans pr&ecirc;tre et sans dogme, sans divinit&eacute; tut&eacute;laire et sans livre
sacr&eacute;. Dor&eacute;navant, nous sommes libres et responsables de la
totalit&eacute; de nos actes. Nous n'en r&eacute;pondons que face aux autres
hommes.</p>
<p><em>-- J&eacute;sus avait un projet ambitieux : &laquo; Aime ton prochain
comme toi-m&ecirc;me. &raquo; Mais pour vous, la vie en r&eacute;seaux est encore plus
riche de promesses, puisqu'elle pourrait nous permettre de nous
auto-organiser et de nous respecter les uns les autres... Comment
vous croire ?</em></p>
<p style="margin-top: 10px">-- Il ne faut pas me croire mais croire
en soi, croire en notre capacit&eacute; de prendre notre destin en main.
Nous disposons aujourd'hui des outils technologiques pour agir
quelles que soient nos comp&eacute;tences et nos envies.</p>
<p style="margin-top: 10px">Aux premiers temps du christianisme,
les ap&ocirc;tres partirent pr&ecirc;cher la bonne parole. Saint Paul, le plus
diligent, consacra sa vie &agrave; voyager, &agrave; visiter des peuples habit&eacute;s
de croyances diverses, essayant de les connecter les uns aux autres
en leur enseignant la vision de J&eacute;sus. Ainsi le r&eacute;seau du
christianisme s'&eacute;tendit peu &agrave; peu, v&eacute;hicul&eacute; par des hommes sens&eacute;s
d&eacute;tenir la v&eacute;rit&eacute; qui conf&egrave;re l'autorit&eacute;.</p>
<p style="margin-top: 10px">Aujourd'hui, Saint Paul publierait un
blog quotidien multilingue. Tous les ap&ocirc;tres potentiels
l'imiteraient, ceux des autres sectes aussi. Leurs voix
s'entrem&ecirc;leraient, interf&eacute;reraient, se contrediraient. Elles
pourraient s'annuler ou entrer en r&eacute;sonance et engendrer une voix
nouvelle appartenant &agrave; tous et &agrave; personne en m&ecirc;me temps. Elle
jaillirait d'elle-m&ecirc;me en quelque sorte et personne ne pourrait en
d&eacute;tenir la v&eacute;rit&eacute; car elle n'existerait tout simplement pas.</p>
<p style="margin-top: 10px">C'est cela l'auto-organisation. Nous
agissons localement, nos actions jug&eacute;es sur pi&egrave;ces, parfois
reprises, r&eacute;percut&eacute;es, alt&eacute;r&eacute;es, trouvent de nouveaux supporters.
Les comportements d'ensemble que personne n'a pens&eacute;s, que personne
ne peut contr&ocirc;ler, naissent spontan&eacute;ment &agrave; partir des interactions
locales. Internet, lui-m&ecirc;me, est n&eacute; de cette fa&ccedil;on.</p>
<p style="margin-top: 10px">Le slogan des connecteurs pourrait &ecirc;tre
&laquo; Reste connect&eacute; &agrave; tes contemporains, maintient-les de toute tes
forces dans le r&eacute;seau. &raquo; Tant que nous sommes interconnect&eacute;s, nous
pouvons appeler &agrave; l'aide et m&ecirc;me recevoir de l'aide spontan&eacute;ment.
Plus nous sommes interconnect&eacute;s les uns les autres, moins nous
avons de chance de nous voir isol&eacute; si un lien se rompt. Dans les
soci&eacute;t&eacute;s centralis&eacute;es, hors de la famille, les liens sont t&eacute;nus.
Quand l'&Eacute;tat flanche, c'est souvent la catastrophe.</p>
<p>Dans une soci&eacute;t&eacute; organis&eacute;e en r&eacute;seau, nous nous retrouvons au
centre d'un maillage &eacute;troit, le r&eacute;seau devient notre s&eacute;curit&eacute;
sociale. Le r&eacute;seau autour de nous est vivant, il se redessine en
fonction des circonstances plut&ocirc;t que de d&eacute;rouler des proc&eacute;dures
st&eacute;r&eacute;otyp&eacute;es. Et une fois membre du r&eacute;seau, nous voyons mieux le
monde, nous recevons plus d'information, nous d&eacute;couvrons plus vite
les gens qui souffrent pr&egrave;s de nous, nous pouvons faire un geste et
c'est d'autant plus facile que nous ne sommes jamais seul &agrave; &ecirc;tre
interconnect&eacute;.</p>
<p><em>-- Les &laquo; connecteurs &raquo;, la g&eacute;n&eacute;ration n&eacute;e avec les premiers
ordinateurs, dont vous racontez la rupture avec toute forme
d'autorit&eacute; centrale (&Eacute;tats, gouvernements...) sont-ils les ap&ocirc;tres
d'une nouvelle forme de &laquo; lib&eacute;ral communisme &raquo;, bas&eacute; sur une
absence de r&egrave;gles et la religion du partage ?</em></p>
<p>-- Communistes, certainement pas. Jusqu'&agrave; pr&eacute;sent, le communisme
a toujours engendr&eacute; des monstres centralis&eacute;s, que ce soit en Union
Sovi&eacute;tique, en Chine ou &agrave; Cuba. M&ecirc;me en France, le parti dispose
d'un comit&eacute; central qui r&ecirc;ve, ou plut&ocirc;t r&ecirc;vait, de plans
quinquennaux. Les connecteurs sont plut&ocirc;t des &laquo; lib&eacute;raux sociaux
&raquo;.</p>
<p>Nous sommes lib&eacute;raux parce que nous nous consid&eacute;rons libres
d'entreprendre et de penser ind&eacute;pendamment de toute autorit&eacute;
r&eacute;gulatrice. Mais notre lib&eacute;ralisme n'est pas extr&eacute;miste : pour
nous auto-organiser, nous devons respecter quelques r&egrave;gles. J'en
propose trois en m'inspirant de celles imagin&eacute;es par Isaac Asimov
pour les robots, elles sont sans doute insuffisantes, c'est &agrave; nous
de les inventer. Nous sommes aussi socialistes parce que nous nous
savons capables de nous auto-organiser et ainsi de construire une
soci&eacute;t&eacute; plus juste.</p>
<p>Pour moi, le v&eacute;ritable socialisme n'a encore jamais exist&eacute;. Tous
les hommes politiques socialistes supposent que la soci&eacute;t&eacute; se
compose de faibles auxquels &laquo; on &raquo; doit venir en aide. Qui est donc
ce &laquo; on &raquo; sinon une caste autoproclam&eacute;e qui se place au dessus des
faibles ?</p>
<p>Aujourd'hui, un v&eacute;ritable socialiste doit dire &laquo; nous avons
besoin de ceci ou de cela &raquo;. Il ne doit pas parler au nom de gens
qui lui sont &eacute;trangers. Ils ont le droit et les moyens de
s'exprimer d&egrave;s qu'ils le jugent n&eacute;cessaire. La soci&eacute;t&eacute; des
connecteurs se construit &agrave; partir des gens, &agrave; partir de nous, elle
s'auto-organise.</p>
<p>Oui, c'est une v&eacute;ritable religion du partage. Habituellement,
nous vivons dans un monde dualiste. D'un c&ocirc;t&eacute;, l'&Eacute;tats (les forts),
de l'autre les gens (les faibles). C'est termin&eacute;. Une fois
connect&eacute;s, nous partageons notre vie, nous compensons les
faiblesses des autres par nos forces et inversement.</p>
<p><em>-- Curieusement, la philosophie politique des connecteurs
est bas&eacute;e sur une absence totale de revendication. Comment
accoucher d'un monde nouveau sans d&eacute;truire l'ancien ?</em></p>
<p>-- Mais ce monde nouveau est d&eacute;j&agrave; l&agrave;. Personne n'a remarqu&eacute; sont
av&egrave;nement parce que nous vivons une r&eacute;volution silencieuse. Lorsque
vous avez rejet&eacute; les autorit&eacute;s centrales, lorsque vous ne croyez
plus aux comp&eacute;tences des gouvernements, vous avez deux choix. Soit
vous vous lamentez comme nous l'entendons trop souvent en France,
soit vous vous retroussez les manches et vous vous mettez au
travail. Il ne vous vient pas alors &agrave; l'id&eacute;e de revendiquer. Car
revendiquer contre qui ? Qui peut vous venir en aide ? Personne
sinon les autres hommes qui comme vous travaillent &agrave; construire
l'avenir. Vous collaborez avec eux, vous partagez vos id&eacute;es, vos
doutes, vous vous auto-organisez et le monde change de
lui-m&ecirc;me.</p>
<p><em>-- Que pensez vous des nouvelles d&eacute;clarations, presque
chr&eacute;tiennes de Bill Gates, Tony Blair, l'&eacute;ditorialiste Thomas
Friedman, ou m&ecirc;me Klaus Schwab, le fondateur de Davos (qui n'est
pas vraiment un tendre), qui r&eacute;clament aujourd'hui plus de partage
des richesses, de transparence &eacute;conomique, d'&eacute;thique sociale...
?</em></p>
<p>-- Un &eacute;conomiste justifierait sans doute la position de nos
grands manitous en invoquant le d&eacute;ficit du commerce ext&eacute;rieur
am&eacute;ricain et la n&eacute;cessit&eacute; pour les pauvres de s'enrichir afin de
devenir des consommateurs. Pour m'a part, j'entrevois une autre
explication. Bill Gates, et avec lui tous les entrepreneurs
high-tech, vivent dans un monde hautement interconnect&eacute;, un monde
de connecteurs qu'ils ont contribu&eacute; &agrave; cr&eacute;er et auquel ils
appartiennent. Consciemment ou non, ils se sont impr&eacute;gn&eacute;s de cette
nouvelle culture du r&eacute;seau. Ils ont vu internet se construire de
lui-m&ecirc;me, prosp&eacute;rer &agrave; une vitesse stup&eacute;fiante, &eacute;chapper &agrave; tout
contr&ocirc;le, au leur notamment.</p>
<p>Plus nous sommes interconnect&eacute;s, plus nous disposons de moyens
de communication, plus nous sommes cr&eacute;atifs. Aucune contrainte
mat&eacute;rielle ne limite le progr&egrave;s de la soci&eacute;t&eacute; de l'information.
Bill Gates l'a compris, je suppose. Les politiques finissent par le
comprendre aussi. Le nouveau monde des connecteurs ne se nourrit
pas des d&eacute;s&eacute;quilibres mais de l'auto-organisation, et qui dit
auto-organisation, dit connecteurs libres d'acc&eacute;der &agrave; toutes les
connaissances humaines. Exclure une partie de l'humanit&eacute; du r&eacute;seau,
serait en r&eacute;duire les potentialit&eacute;s.</p>
<p><em>-- On a l'impression qu'aujourd'hui la philosophie &laquo; Don't
be Evil &raquo; de Google a triomph&eacute; jusqu'aux sommets du lib&eacute;ralisme
international, comme si on ne pouvait plus faire de business sans
faire le bien dans le monde. Les nouveaux capitalistes sont-ils
vraiment tous des saints ?</em></p>
<p>-- Notre soci&eacute;t&eacute;, par sa complexit&eacute;, a &eacute;chapp&eacute; &agrave; tout contr&ocirc;le,
&agrave; celui des gouvernants comme &agrave; celui des capitalistes, ils n'ont
pas d'autre choix que d'aller dans le sens de la marche impos&eacute; par
les hommes libres.</p>
<p>Paradoxalement les grandes corporations n'ont jamais &eacute;t&eacute; aussi
puissantes qu'aujourd'hui et, en m&ecirc;me temps, elles sont plus
timor&eacute;es que par le pass&eacute; car elles n'existent que gr&acirc;ce aux
employ&eacute;s qui les composent. Ces employ&eacute;s sont interconnect&eacute;s, au
sein de l'entreprise, mais aussi avec les entreprises concurrentes,
avec les fournisseurs, avec les clients, avec le reste de la
plan&egrave;te. Les employ&eacute;s ne sont plus, ou de moins en moins, de petits
soldats serviles. Une soci&eacute;t&eacute; compos&eacute;e de connecteurs ne peut plus
poursuivre la richesse par n'importe quel moyen.</p>
<p><em>-- Aujourd'hui, un &laquo; monstre monolithique &raquo; comme Microsoft
est-il oblig&eacute; d'&ecirc;tre super sympa pour continuer &agrave; se d&eacute;velopper et
gagner de l'argent ?</em></p>
<p>-- C'est Apple qui est super sympa, c'est un positionnement qui
paye en ce moment. Mais nous n'achetons pas des produits seulement
parce que la communication qui les entoure est sympa. Les
connecteurs sont inform&eacute;s, ils ont appris &agrave; choisir. Microsoft
prosp&eacute;rera s'il nous propose de vraies nouveaut&eacute;s, ce dont je
doute, car Microsoft reste trop centralis&eacute;. Google semble mieux
arm&eacute;. Les id&eacute;es y circulent, c'est un r&eacute;seau en miniature, non pas
une pyramide pharaonique (en tout cas pour l'instant).</p>
<p><em>-- Pour vous, l'interconnexion des soci&eacute;t&eacute;s actuelles a
transform&eacute; les d&eacute;cideurs en apprentis sorciers parce que, dites
vous, &laquo; ils ignorent la topologie des r&eacute;seaux qu'ils manipulent. &Agrave;
l'&egrave;re des connecteurs, qui d&eacute;tient le pouvoir ?</em></p>
<p>-- Vous, moi, nous tous, qui nous auto-organisons, mais surtout
pas nos gouvernants. Dans mon livre, je publie plusieurs cartes de
r&eacute;seau, notamment celle de la cha&icirc;ne alimentaire dans l'Atlantique
Nord. Quand nous d&eacute;couvrons la complexit&eacute; de ces cartes, nous ne
pouvons qu'&ecirc;tre abasourdis. O&ugrave; agir ? Et si j'agis l&agrave;, que va-t-il
se produire ailleurs ? Personne, m&ecirc;me aid&eacute; des plus puissants
ordinateurs, n'est capable de pr&eacute;dire la cons&eacute;quence de ses actes
dans un monde hypercomplexe.</p>
<p style="margin-top: 10px">Les gouvernements ont connu leur
utilit&eacute; &agrave; un moment o&ugrave; l'humanit&eacute; &eacute;tait plus petite et moins
interconnect&eacute;e. Comme les royaut&eacute;s ont c&eacute;d&eacute; leur place aux
d&eacute;mocraties, les d&eacute;mocraties repr&eacute;sentatives vont devoir c&eacute;der leur
place &agrave; des d&eacute;mocraties que j'appelle m&eacute;talocales, o&ugrave; les d&eacute;cisions
sont distribu&eacute;es, o&ugrave; les mesures globales &eacute;mergent d'elles-m&ecirc;mes &agrave;
partir des initiatives individuelles au niveau local.</p>
<p><em>-- Et si personne ne d&eacute;tient le pouvoir, comment cette
soci&eacute;t&eacute; d&eacute;centralis&eacute;e peut-elle ne pas sombrer dans la barbarie
?</em></p>
<p>-- Je commence le livre en parlant des oiseaux qui r&eacute;ussissent &agrave;
voler en flotte, &agrave; dessiner des configurations merveilleuses, sans
aucune autorit&eacute; centrale. Ils nous montrent que l'absence de
gouvernement n'implique pas le chaos. L'&eacute;volution, du moins pour
les scientifiques, n'est pas contr&ocirc;l&eacute;e, elle nous a n&eacute;anmoins
invent&eacute;s. L'ordre est partout pr&eacute;sent dans l'univers et nous
arrivons &agrave; expliquer son apparition &agrave; partir de r&egrave;gles simples. Le
d&eacute;veloppement de nos villes, au fil des g&eacute;n&eacute;rations, n'a jamais &eacute;t&eacute;
contr&ocirc;l&eacute;, leur topologie n'en est pas moins souvent admirable.
Croire que l'ordre pr&eacute;suppose le contr&ocirc;le centralis&eacute; est un
anthropocentrisme, peut-&ecirc;tre parce que nous voyons notre cerveau
comme un ordinateur central, mais notre cerveau aussi est
d&eacute;centralis&eacute;.</p>
<p>Je pense m&ecirc;me que la barbarie guette plus facilement les
soci&eacute;t&eacute;s centralis&eacute;es que les soci&eacute;t&eacute;s d&eacute;centralis&eacute;es. Il suffit de
voir le d&eacute;sarroi des Isra&eacute;liens apr&egrave;s l'attaque c&eacute;r&eacute;brale d'Ariel
Sharon. Un pouvoir central est fragile car il peut &ecirc;tre d&eacute;capit&eacute;
facilement. Si notre corps &eacute;tait centralis&eacute;, il suffirait d'un
petit incident dans ce minuscule centre pour que nous succombions.
Heureusement, nous sommes plus robustes parce que l'&eacute;volution a
depuis longtemps d&eacute;couvert les b&eacute;n&eacute;fices de la d&eacute;centralisation.
Nous devons aujourd'hui les red&eacute;couvrir et les adapter &agrave; nos
soci&eacute;t&eacute;s.</p>
<p><em>-- L'organisation sociale des connecteurs, bas&eacute; sur
l'auto-r&eacute;gulation, s'inspire de la nature, c'est assez baba-cool
pour un mouvement de pens&eacute;e n&eacute; avec le punk et les jeux de r&ocirc;les,
non ?</em></p>
<p>-- Les baba-cool fumaient de l'herbe et &eacute;levaient des ch&egrave;vres
sur le Larzac, ils pr&ecirc;chaient une forme de retour &agrave; la nature. Sur
ce, les punks dirent que le monde &eacute;tait pourri mais ils ne
propos&egrave;rent pas de le fuir. Il fallait faire table-rase. Le jeu de
r&ocirc;le devint un laboratoire o&ugrave; inventer des mondes hypoth&eacute;tiques.
Bill Gates et Steve Jobs lanc&egrave;rent alors la r&eacute;volution de la
micro-informatique et nous avons commenc&eacute; &agrave; changer notre propre
monde.</p>
<p>Les connecteurs n'ont rien de baba-cool. Ils aiment le luxe,
surtout le luxe technologique. Ils r&ecirc;vent d'un monde de plus en
plus riche, ils aiment le changement. Les baba-cool refusaient les
gouvernements car ils r&ecirc;vaient d'un monde simpliste, primitif. Nous
rejetons les gouvernements pour des raisons contraires : notre
monde a atteint une complexit&eacute; qui interdit toute forme de
contr&ocirc;le.</p>
<p><em>-- Les d&eacute;cisions des dirigeants fran&ccedil;ais modifient beaucoup
de choses dans l'existence de pas mal de gens, mais visiblement pas
dans celle des connecteurs. Est ce parce qu'ils vivent dans un
autre monde ou qu'ils constituent une nouvelle &eacute;lite du savoir
?</em></p>
<p>-- Pour les connecteurs, la libert&eacute; s'exprime avant tout sur le
r&eacute;seau, une zone qui &eacute;chappe &agrave; la juridiction des gouvernements
malgr&eacute; toutes leurs tentatives de reprises en main (m&ecirc;me en Chine).
D'une certaine fa&ccedil;on, nous vivons donc dans un autre monde. Mais
quand le monde ordinaire nous d&eacute;plait, nous essayons de le
changer.</p>
<p style="margin-top: 10px">Si les connecteurs formaient une &eacute;lite
ce serait en contradiction avec leur refus d'une soci&eacute;t&eacute;
stratifi&eacute;e. Mais le savoir est bien s&ucirc;r leur mati&egrave;re premi&egrave;re, un
savoir libre, disponible pour tous. Ce savoir n'est pas
n&eacute;cessairement complexe, r&eacute;serv&eacute; &agrave; une intelligentsia. Un cuisinier
connecteur aura la curiosit&eacute; d'&eacute;tudier toutes les recettes du
monde. J'ai une amie peintre en b&acirc;timent qui s'inspire des
techniques ancestrales arabes comme de celles des paysans du
moyen-&acirc;ge. Quel que soit notre m&eacute;tier, notre passion, les savoirs
sont sans limite mais, pour nous, ils ne sont jamais complexes, et
encore moins interdits.</p>
<p><em>-- Vous refusez les dipl&ocirc;mes, comme Steve Jobs qui affirme
qu'ils ne servent &agrave; rien, tout en faisant du savoir la clef d'une
nouvelle organisation sociale. Comment s'y retrouver ?</em></p>
<p>-- Par dipl&ocirc;me, j'entends sp&eacute;cialisation. M&eacute;decin,
informaticien, professeur de g&eacute;ographie, chaudronnier. Un
sp&eacute;cialiste ne regarde le monde que d'une certaine fa&ccedil;on. Lorsque
la complexit&eacute; de ce monde s'accro&icirc;t, il ne voit plus rien. Il se
retrouve comme face &agrave; une peinture cubiste. Le g&eacute;n&eacute;raliste, au
contraire, dou&eacute; de plusieurs regards, r&eacute;ussit &agrave; d&eacute;couvrir des
relations qui &eacute;chappent au sp&eacute;cialiste. Il est mieux adapt&eacute; &agrave; la
complexit&eacute; et aux changements perp&eacute;tuels inh&eacute;rents &agrave; cette
complexit&eacute;.</p>
<p style="margin-top: 10px">Par ailleurs, un dipl&ocirc;me normalise, il
fait se ressembler chacun des dipl&ocirc;m&eacute;s. Pourtant, plus nous
diff&eacute;rons les uns des autres, plus nous sommes capables de nous
interconnecter de fa&ccedil;on diverse et f&eacute;conde. Nous sommes &eacute;gaux les
uns aux autres mais nous devons diff&eacute;rer le plus possible les uns
des autres. Nous devons donc apprendre sans cesse mais pas
n&eacute;cessairement apprendre ce qu'une administration scolaire ou
universitaire nous ordonne d'apprendre.</p>
<p><em>-- Le dernier chapitre de votre livre s'appelle &laquo; ne pas
mourir &raquo;. Pensez vous que les soci&eacute;t&eacute;s en r&eacute;seaux peuvent nous
apporter la vie &eacute;ternelle ?</em></p>
<p>-- Nous gagnerons la vie &eacute;ternelle t&ocirc;t au tard. L'av&egrave;nement des
r&eacute;seaux nous permet simplement de maintenir un taux de progr&egrave;s
scientifique exponentiel et donc de rapprocher cette &eacute;ch&eacute;ance. Si
cette &eacute;ternit&eacute; ne convient pas aux hommes, les futures machines
intelligentes et conscientes s'en accommoderont fort bien.</p>
<p><em>-- Qu'est ce qui tient aujourd'hui le plus du miracle : la
survie actuelle du vieux monde hi&eacute;rarchique avec des imp&ocirc;ts, des
&Eacute;tats, des patrons, des syndicats... ? Ou l'avenir d'une d&eacute;mocratie
m&eacute;talocale en r&eacute;seaux, telle que vous la d&eacute;crivez, o&ugrave; plus personne
ne vote, ni travaille mais change la face du monde sur son
ordinateur ?</em></p>
<p style="margin-top: 10px">-- Il n'y a pas de miracle. L'ancien
monde se voit progressivement infiltr&eacute; par le nouveau. Nous n'avons
pas encore atteint le point de basculement mais nous risquons de
vivre un brusque &eacute;croulement comme pour le mur de Berlin.
Toutefois, personne ne peut pr&eacute;dire quand il adviendra.</p>
<p><em>-- Dans votre livre, vous r&eacute;v&eacute;lez qu'internet n'a jamais &eacute;t&eacute;
con&ccedil;u pour r&eacute;sister &agrave; une attaque atomique mais pour des raisons
purement &eacute;conomiques. Finalement, le business aujourd'hui, c'est un
peu la th&eacute;orie du chaos...</em></p>
<p>-- Je pr&eacute;f&egrave;re parler de complexit&eacute; plut&ocirc;t que de chaos. Quand
nous essayons de cr&eacute;er un produit, un service, nous s&eacute;lectionnons
ce qui fonctionne par essais et erreurs, nous n'avons pas besoin de
comprendre pourquoi cela fonctionne, nous savons m&ecirc;me que nous
n'avons aucune chance de le comprendre. C'est une position assez
humble. Il n'y a pas de recette miracle, l'intuition est
fondamentale.</p>
<p><em>-- En plaidant pour une d&eacute;centralisation totale de la
soci&eacute;t&eacute;, avec une fin programm&eacute;e de l'&Eacute;tat, de la justice, de
l'&eacute;cole &laquo; Nationale &raquo;... avez-vous le sentiment de pr&eacute;parer une
soci&eacute;t&eacute; citoyenne ou totalement domin&eacute;e par les march&eacute;s ?</em></p>
<p>-- Dominer ? Dans un monde, non hi&eacute;rarchique, il ne peut plus y
avoir de domination. La soci&eacute;t&eacute; citoyenne ne sera domin&eacute;e que par
les individus qui la composent. Leur diversit&eacute; impliquera la
coexistence d'une multitude de march&eacute;s. Certaines personnes
&eacute;changeront des produits, d'autres de l'information, des services,
du temps... Je ne suis pas s&ucirc;r que le syst&egrave;me mon&eacute;taire actuel
puisse survivre. Nous risquons de d&eacute;couvrir diverses formes
d'argent, des monnaies non convertibles entre-elles.</p>
<p><em>-- Cette soci&eacute;t&eacute; d&eacute;centralis&eacute;e que vous revendiquez est elle
incompatible avec la foi religieuse qui s'est toujours exprim&eacute;e
vers une divinit&eacute; centrale ?</em></p>
<p>-- Le bouddhisme ne me para&icirc;t pas centralis&eacute;. Mais peu importe.
Si les gouvernants sont impuissants, si nous-m&ecirc;mes sommes
incapables de contr&ocirc;ler nos cr&eacute;ations, internet par exemple,
pourquoi une divinit&eacute; parviendrait-elle &agrave; contr&ocirc;ler le monde dans
toute sa complexit&eacute; ? Dieu a peut-&ecirc;tre cr&eacute;&eacute; le monde mais, par la
suite, il n'a eu d'autre loisir que de le regarder &eacute;voluer. Je ne
peux imaginer qu'un Dieu artiste qui contemple sa cr&eacute;ation, parfois
avec &eacute;merveillement, souvent avec effroi. Il ne sert &agrave; rien de
prier un tel Dieu. Il ne peut rien pour nous, c'est &agrave; nous &agrave;
prendre notre destin en main.</p>
<p><em>-- Vous d&icirc;tes &laquo; notre Dieu est le hasard, notre religion
l'&eacute;volution &raquo;. Le langage binaire de l'informatique, la m&eacute;thode de
l'essai-erreur, sont-ils les bases d'une nouvelle &eacute;cole spirituelle
du darwinisme?</em></p>
<p>-- On appelle &ccedil;a l'&eacute;cologie je crois !</p>
<p><em>-- Vous &eacute;crivez &laquo; la cr&eacute;ativit&eacute; est devenue la valeur
supr&ecirc;me des connecteurs &raquo;. Que vont devenir les non cr&eacute;atifs dans
une soci&eacute;t&eacute; d&eacute;centralis&eacute;e ?</em></p>
<p>-- L'&eacute;volution est cr&eacute;ative, nous sommes tous cr&eacute;atifs, ne
serait-ce que parce que nous sommes capables de saisir les
cr&eacute;ations hasardeuses qui surviennent dans nos vies. Plus nous
seront interconnect&eacute;s, plus nous aurons acc&egrave;s les uns aux autres et
aux informations cr&eacute;es par les uns et les autres, plus nous aurons
d'occasions d'apercevoir des faits pass&eacute;s inaper&ccedil;us aux yeux des
autres. La cr&eacute;ativit&eacute; doit &ecirc;tre mise en avant parce qu'elle
apparait comme une de nos comp&eacute;tences les plus merveilleuses. Elle
est aussi la condition sine qua non pour que nous nous adaptions
aux impr&eacute;vues et trouvions des solutions originales.</p>
<p><em>-- Pensez vous comme Stephen Wolfram que le monde est b&acirc;ti &agrave;
partir de quelques lignes de code ?</em></p>
<p>-- Comme nous ne pouvons conna&icirc;tre le monde que par
l'interm&eacute;diaire des informations qui nous parviennent, je suppose,
moi aussi, que la meilleure fa&ccedil;on de d&eacute;crire le monde c'est &agrave;
l'aide d'une th&eacute;orie de l'information. L'informatique me para&icirc;t
appropri&eacute;e. Je crois que le monde est simple et que de cette
simplicit&eacute; &eacute;merge tout le reste.</p>
<p><em>-- Si nous sommes un jour capables de simuler sur ordinateur
l'univers et l'ensemble des civilisations, est-ce &agrave; dire que
l'informatique est le grand cr&eacute;ateur ?</em></p>
<p>-- Surtout pas. Le monde peut reposer sur un programme que
personne n'a programm&eacute;. Le programme peut, lui aussi, &ecirc;tre l&agrave; par
hasard, il peut s'&ecirc;tre auto-assembl&eacute;. Je trouve cette fa&ccedil;on de voir
les choses assez excitante. Nous sommes les seuls ma&icirc;tres &agrave;
bord.</p>
</body></html>

<p class="date"><br/><a href="../2006/141.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 28 février 2006</p>


</article></body></html>