<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Interview BFM</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Interview BFM</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J'ai &eacute;t&eacute; interview&eacute; par <a target="_blank" href="http://www.radiobfm.com/index.php?id=103&amp;tx_radio_pi10%5Bemission%5D=8">
Hedwige Chevrillon</a> lors du <a target="_blank" href="http://www.touslespodcasts.com/annuaire/societe/politique/164-episode9913.html">
12-15 de BFM</a>. Mon attach&eacute;e de presse m'avait dit: &laquo;&nbsp;Tu
verras c'est cool, elle va te laisser raconter ton truc, elle
n'aura pas lu ton livre.&nbsp;&raquo; J'arrive donc avec un esprit bon
enfant et me voil&agrave; bombard&eacute; de questions, sans avoir le temps de
vraiment r&eacute;pondre &agrave; aucune. Maintenant, je vais essayer de r&eacute;&eacute;crire
mes r&eacute;ponses qui ne furent pas forc&eacute;ment pertinentes.</p>
<p><em>-- Qu'est-ce qu'un connecteur&nbsp;?</em></p>
<p>-- Un <a href="http://www.tcrouzet.com/connecteurs/connecteur.php">connecteur</a>
n'est pas une chose, ce n'est pas une fiche &eacute;lectrique, mais une
personne qui change le monde.&nbsp;Un connecteur n'est pas un fou
d'internet, mais plut&ocirc;t quelqu'un qui se connecte &agrave; d'autres
personnes, peu importe le moyen, et qui, avec elles, cr&eacute;ent un
r&eacute;seau social d'une complexit&eacute; jusqu'&agrave; ce jour in&eacute;gal&eacute;e.</p>
<p><em>-- Vous dites que les gens qui ont fait mai 68 ont
l'impression d'avoir chang&eacute; le monde, mais vous, qui &ecirc;tes n&eacute; apr&egrave;s,
dans les ann&eacute;es 60, vous avez l'impression d'avoir chang&eacute; le monde
&agrave; votre fa&ccedil;on. Vous dites : La r&eacute;volution des connecteurs a
commenc&eacute;. Alors en quoi &ccedil;a a chang&eacute; le monde selon vous ?</em></p>
<p>-- La r&eacute;volution a commenc&eacute;, mais elle n'est pas termin&eacute;e. &Ccedil;a
n'a pas chang&eacute; le monde, nous sommes en train de le changer. En
quoi ? Nous d&eacute;couvrons que la d&eacute;mocratie peut se passer d'&eacute;lus.
Nous d&eacute;couvrons que nous n'avons plus besoin d'obtenir des dipl&ocirc;mes
pour mener une vie professionnelle passionnante. Nous d&eacute;couvrons
que la notion de travail doit &ecirc;tre totalement revisit&eacute;e. Nous
d&eacute;couvrons que <a href="http://blog.tcrouzet.com/2006/03/12/cpe/">manifester ne sert plus
&agrave; rien</a>. Toutes nos d&eacute;couvertes sont radicales par rapport &agrave;
celles de mai 68.</p>
<p><em>-- Vous dites qu'on n'a plus besoin de voter. Alors
&eacute;videmment vous pouvez imaginer que je ne suis pas d'accord avec
vous. Mais on y reviendra.</em></p>
<p>-- Non, parlons en tout de suite, c'est tr&egrave;s important.
Pouvez-vous imaginer une d&eacute;mocratie sans &eacute;lection ? D'apr&egrave;s ce que
vous me dites, non. Vous pensez sans doute que ce serait
l'anarchie. Nous autres connecteurs avons d&eacute;couvert que les hommes
avaient le pouvoir de s'auto-organiser une fois qu'ils sont
interconnect&eacute;s. Ils n'ont alors plus besoin de chef, donc plus
aucune raison de voter. Ils vivent toujours dans une d&eacute;mocratie,
mais une d&eacute;mocratie sans repr&eacute;sentation, ou plut&ocirc;t, une d&eacute;mocratie
repr&eacute;sent&eacute;e par tous les citoyens.</p>
<p>Nous n'avons plus besoin d'interm&eacute;diaires pour nous exprimer et
pour agir. D'une certaine mani&egrave;re, internet fonctionne de cette
fa&ccedil;on. Nous avons la preuve que &ccedil;a peut marcher. La d&eacute;mocratie
internet s'&eacute;tend &agrave; la plan&egrave;te, elle lie des millions de gens et
constitue aujourd'hui un immense espace tant financier que
culturel.</p>
<p><em>-- Restons sur ce qu'est un connecteur et comment il cr&eacute;e
une nouvelle plan&egrave;te, une nouvelle fa&ccedil;on de penser, une nouvelle
fa&ccedil;on d'agir &ndash; parce que c'est &ccedil;a qu'il y a derri&egrave;re. Est-ce que je
suis un connecteur (ou une connectrice) moi qui passe ma journ&eacute;e
derri&egrave;re un &eacute;cran ?</em></p>
<p>-- Non. Vous le serez quand vous serez persuad&eacute;e que la
d&eacute;mocratie peut se passer d'&eacute;lus, quand vous vous sentirez capable
d'agir par vous-m&ecirc;me et non plus par l'interm&eacute;diaire de ces m&ecirc;mes
&eacute;lus.</p>
<p><em>-- Vous voulez dire que c'est un &eacute;tat d'esprit ? Un
connecteur ne serait pas uniquement un shoot&eacute; de la high-tech.
C'est au-del&agrave; de &ccedil;a, c'est une mentalit&eacute;, un &eacute;tat d'esprit qu'on
retrouve en France en Chine, n'importe o&ugrave;... Il n'y a pas de
fronti&egrave;res ?</em></p>
<p>-- Internet nous a permis de d&eacute;passer les fronti&egrave;res.
Maintenant, il existe des connecteurs qui n'utilisent jamais un
ordinateur. Dans mon livre, je donne l'exemple des chauffeurs de
b&eacute;tonneuse mexicains qui g&egrave;rent eux-m&ecirc;mes leur planning et livrent
presque toujours &agrave; l'heure alors que leurs concurrents, sous les
ordres de petits chefs, n'y arrivent jamais.</p>
<p><em>-- Vous dites on n'a pas conscience d'&ecirc;tre un connecteur &ndash;
mais malgr&eacute; tout ce sont des gens qui,&nbsp;&agrave; travers cette volont&eacute;
de se connecter pendant des heures, ont quand m&ecirc;me envie de faire
avancer quelque chose &ndash; alors peut-on d&eacute;finir ce quelque chose
?</em></p>
<p>-- Cette chose, c'est la soci&eacute;t&eacute; tout simplement. Son
organisation va changer de visage dans les ann&eacute;es qui arrivent.
C'est une des plus grandes r&eacute;volutions dans l'histoire des hommes,
peut-&ecirc;tre aussi capitale que l'abandon du nomadisme.</p>
<p>Vous parlez d'heures que nous passerions connect&eacute;s. Qui parle
d'heures ! Un connecteur est continuellement connect&eacute; avec ses amis
r&eacute;els ou virtuels, avec la nature, avec toute chose. &Ecirc;tre connect&eacute;,
c'est savoir que ce que je fais va influencer ce que vont faire les
autres et ainsi de suite. &Ecirc;tre connecteur, c'est sans cesse penser
que tout est li&eacute;.</p>
<p><em>-- &Ccedil;a n'est pas un groupe constitu&eacute;, mais en m&ecirc;me temps ce
n'est pas de l'individualisme, c'est vous-m&ecirc;me qui le
dites.</em></p>
<p>-- Nous pouvons nous interconnecter et dessiner un r&eacute;seau qui
nous d&eacute;passe sans pour autant que ce r&eacute;seau porte le nom d'un
parti. C'est d'autant plus impossible que des dizaines de r&eacute;seaux
s'interp&eacute;n&egrave;trent. Dans le monde des connecteurs, il n'y a pas de
cases o&ugrave; ranger les gens, il n'y a que des hommes et des femmes
libres.</p>
<p><em>-- Vous ne votez pas, vous n'&eacute;tudiez pas, vous ne travaillez
pas... Comment avez-vous pris conscience qu'il y avait quelque
chose de nouveau, une nouvelle d&eacute;mocratie qui &eacute;tait en marche, la
d&eacute;mocratie des connecteurs ?</em></p>
<p>-- Nous n'avons pas vot&eacute; pour internet et nous avons internet.
Nous avons compris que nous pouvions organiser la soci&eacute;t&eacute;
diff&eacute;remment parce que nous avons d&eacute;j&agrave; cr&eacute;&eacute; une nouvelle soci&eacute;t&eacute;.
Nous voulons reprendre un mod&egrave;le qui marche, qui marche d'ailleurs
si bien que la nature l'exploite depuis la nuit de temps.</p>
<p><em>-- Quel genre de structure nouvelle va-t-on cr&eacute;er ? Quelque
part vous faites quand m&ecirc;me de la politique ! Vous pr&eacute;f&eacute;rez votre
forme de politique aux autres &ndash; certains font des r&eacute;volutions
trotskistes, mao&iuml;stes, vous vous faites une r&eacute;volution des
connecteurs. Donc vous faites de la politique.</em></p>
<p>-- Organiser la soci&eacute;t&eacute; pour la rendre plus harmonieuse, oui
c'est de la politique, mais de la politique sans parti, sans
programme structur&eacute;, sans pens&eacute;e unique, sans leader...</p>
<p><em>-- Vous r&eacute;inventez un monde qui a les m&ecirc;mes rep&egrave;res que le
monde dans lequel on vit actuellement &ndash; vous parlez d'&eacute;tudes, de
politique... Ce n'est pas un monde qui se d&eacute;connecte compl&egrave;tement
des syst&egrave;mes actuels.</em></p>
<p>-- Les connecteurs construisent l'avenir &agrave; partir du pr&eacute;sent,
ils ne sont pas en rupture. Ils ne rejettent pas la d&eacute;mocratie, ils
pensent que nous pouvons en inventer une autre. Et ils ont des
solutions, ils ne se contentent pas de r&ecirc;ver, des solutions qui, en
plus, ont fait leurs preuves, mais que les politiques officiels ne
peuvent pas entendre, car sinon ils scieraient la branche sur
laquelle ils sont assis.</p>
<p><em>-- Qui sont les plus grands connecteurs selon vous ? Y
a-t-il une hi&eacute;rarchie des connecteurs ?</em></p>
<p>-- Comme nous pensons que la soci&eacute;t&eacute; peut tr&egrave;s bien fonctionner
sans autorit&eacute; centrale, nous n'avons pas besoin de leader. Il
existe toutefois des gens plus connect&eacute;s que d'autres. En France,
nous avons en ce moment Lo&iuml;c Le Meur qui fait beaucoup parler de
lui. C'est un influenceur, mais en aucune mani&egrave;re le patron des
connecteurs. Tout au plus il peut parfois parler en leur nom.</p>
<p><em>-- C'est absurde de ne pas &eacute;tudier. On ne serait m&ecirc;me pas
capable de taper sur un clavier, de parler fran&ccedil;ais... c'est quand
m&ecirc;me la plus grande ind&eacute;pendance, non, d'&ecirc;tre cultiv&eacute; ?</em></p>
<p>-- Je ne vois pas de rapport entre &ecirc;tre cultiv&eacute; et avoir fait
des &eacute;tudes. Je connais des polytechniciens moins cultiv&eacute;s que des
ouvriers. Quand je dis que les connecteurs n'&eacute;tudient pas, je
sous-entends qu'ils n'&eacute;tudient pas comme on le fait habituellement,
c'est-&agrave;-dire en passant des dipl&ocirc;mes. Au contraire, ils amassent
des connaissances au fil de leur vie et se cr&eacute;ent des cursus sur
mesure.</p>
<p><em>-- Ne pas avoir tous les m&ecirc;mes dipl&ocirc;mes, cursus... c'est
l'individualisme pouss&eacute; &agrave; l'extr&ecirc;me ?</em></p>
<p>-- Mais non puisque c'est pour interagir. Si je ne ressemble pas
&agrave; mon interlocuteur, nos &eacute;changes seront plus enrichissants. Plus
nous diff&eacute;rons les uns des autres, plus nous avons int&eacute;r&ecirc;t &agrave;
rencontrer les autres, car ils repr&eacute;sentent la surprise.</p>
<p><em>-- Ce qui est int&eacute;ressant, et un peu bizarre peut-&ecirc;tre,
c'est que vous ne croyez plus du tout dans l'int&eacute;r&ecirc;t collectif, qui
fa&ccedil;onne une d&eacute;mocratie comme la France (au contraire) &ndash; ben non!
(mais pas du tout) &ndash; et &ccedil;a, &ccedil;a s'apprend&nbsp;&agrave; l'&eacute;cole, quand m&ecirc;me
! C'est paradoxal &ndash; vous avez des individus qui cr&eacute;ent un collectif
?</em></p>
<p>-- L'int&eacute;r&ecirc;t collectif, c'est l'int&eacute;r&ecirc;t de l'humanit&eacute;. &Agrave;
l'&eacute;cole, nous apprenons avant tout &agrave; interagir, nous apprenons la
vie sociale. Que des individus engendrent un collectif, c'est un
des grands sujets de mon livre. Le collectif &eacute;merge de lui-m&ecirc;me
lorsque nous nous auto-organisons. Je donne pour commencer
l'exemple des oiseaux qui dessinent une flotte, le collectif, qui
d&eacute;passe leur individualit&eacute;. C'est miraculeux, mais un miracle que
nous comprenons aujourd'hui et que nous esp&eacute;rons reproduire &agrave;
grande &eacute;chelle.</p>
<p><em>-- Quel est le profil des connecteurs ?</em></p>
<p>-- Puisqu'ils sont des hommes libres, qu'ils ne se rangent dans
aucun parti, dans aucune coterie, ils n'ont pas de profil type. Ils
partagent juste l'id&eacute;e que nous pouvons nous auto-organiser. Il y a
des chefs d'entreprise connecteurs, des conducteurs de poids lourd
connecteurs, des agriculteurs connecteurs... Tout le monde peut
devenir connecteur.</p>
<p><em>-- Il y a une r&eacute;volution qui joue un r&ocirc;le important &ndash; c'est
le blog. On a le sentiment qu'il y a un essor incroyable des blogs,
quasiment tout le monde en a un, y compris les hommes politiques.
Vous dites : il faut r&eacute;inventer la politique, vous proposez de ne
pas voter, parce que &ccedil;a ne sert plus&nbsp;&agrave; rien &ndash; mais
visiblement&nbsp;les politiciens&nbsp;ont compris un tout petit peu
le message et ils essaient de faire de la politique autrement &agrave;
travers leur blog. Alors, le blog, c'est ce qui va acc&eacute;l&eacute;rer votre
r&eacute;volution des connecteurs ? (il ne faut pas que ce soit une mode)
Alors vous qui les regardez de pr&egrave;s, qu'est-ce que vous en pensez,
sans langue de bois ?</em></p>
<p>-- Le blog est un outil de connexion plus que les anciens
m&eacute;dias, car il fonctionne &agrave; double sens, et nous avons besoin de
double sens (de feedback) pour nous auto-organiser. Quand vous
publiez sur un blog, vous vous exposez &agrave; des r&eacute;actions imm&eacute;diates
et vous devez entamer le dialogue. C'est bien s&ucirc;r un merveilleux
outil de politique &agrave; condition d'utiliser tout son potentiel, ce
que ne font pas la plupart des <a target="_blank" href="http://blog.tcrouzet.com/2006/03/01/jupp-vs-chaitin/">hommes
politiques</a>.</p>
<p><em>-- Votre livre c'est un peu les 12 commandements des choses
qu'il ne faut pas faire &ndash; c'est toujours n&eacute;gatif.</em></p>
<p>-- J'ai d&eacute;j&agrave; r&eacute;pondu &agrave; cette question. Ne pas &eacute;tudier, c'est ne
pas &eacute;tudier comme on le fait d'habitude. J'ai choisi la forme
n&eacute;gative pour <a target="_blank" href="http://blog.tcrouzet.com/2006/02/28/nextmodernity/">mieux me faire
comprendre</a> de tous ceux qui ne connaissent rien de la
r&eacute;volution qui se joue, je me suis oppos&eacute; &agrave; ce qu'ils
connaissent.</p>
<p><em>-- Travaillez-vous?</em></p>
<p>-- Oui.</p>
<p><em>-- Donc vous ne suivez pas vos conseils ?</em></p>
<p>-- Mais si, je ne vais pas au bureau tous les jours, je
travaille selon mon envie, selon les besoins, parfois 15 heures,
parfois une heure, parfois pas du tout... Au cours d'une journ&eacute;e,
je fais des choses totalement diff&eacute;rentes. J'&eacute;cris, je fais la
maquette d'un livre, je dessine une couverture, je m'occupe de mon
site web...</p>
<p><em>-- Il faut avoir les moyens financiers !</em></p>
<p>-- Mon p&egrave;re &eacute;tait p&ecirc;cheur, je l'ai toujours vu travailler un peu
comme un connecteur. Quand le temps &eacute;tait propice, il travaillait
comme un fou puis ralentissait son rythme d&egrave;s que le mauvais temps
s'installait. Il n'avait pas d'autre choix puisqu'il r&eacute;agissait &agrave;
la m&eacute;t&eacute;o. Mon p&egrave;re travaillait comme travaillent tous les
entrepreneurs, tous les travailleurs ind&eacute;pendants. C'est un travail
dynamique qui prend en compte le contexte et non un travail
st&eacute;r&eacute;otyp&eacute;, ordonn&eacute;, presque abstrait et d&eacute;connect&eacute; de nos besoins
physiologiques. J'ai v&eacute;cu &agrave; Londres et je ne comprenais pas
pourquoi les Londoniens ne faisaient pas un break les jours, si
rares, de beau temps. Un connecteur sait changer de rythme.</p>
<p><em>-- Si je devais rester chez moi je ne garderais pas mon
travail chez BFM tr&egrave;s longtemps ! Plus s&eacute;rieusement, vous voulez
r&eacute;inventer le monde, c'est &ccedil;a ?</em></p>
<p>-- Nous ne voulons pas le faire, nous sommes en train de le
faire. La nuance est &eacute;norme. Vous savez tr&egrave;s bien qu'on peut faire
de la radio &agrave; distance aujourd'hui. Vous auriez pu m'interroger
depuis chez vous. Nous avons la technologie pour ce genre de chose.
C'est ce que font les podcasters. Ils r&eacute;inventent la radio et ils
vont, je pense, bient&ocirc;t prendre sa place dans la vie
quotidienne.</p>
<p><em>-- Est-ce que vous avez le sentiment que cela va devenir un
monde apatride ?</em></p>
<p>-- L'interconnexion ne s'arr&ecirc;te pas aux fronti&egrave;res.</p>
<p><em>-- En ce moment, quelle est la culture qui na&icirc;t du monde des
connecteurs?</em></p>
<p>-- C'est avant tout une culture du partage &agrave; l'&eacute;chelle mondiale.
Pas de connaissances r&eacute;serv&eacute;es &agrave; qui que ce soit. J'ai le droit de
m'int&eacute;resser &agrave; la m&eacute;decine si j'en &eacute;prouve le d&eacute;sir. Je peux jouer
au journaliste sur mon blog. C'est une culture sans caste, une
culture mat&eacute;rialiste, qui s'appuie sur des valeurs objectives
r&eacute;v&eacute;l&eacute;es par la science.</p>
<p><em>-- Pour que cette culture scientifique apparaisse, il faut
quand m&ecirc;me &eacute;tudier, non ? La science, &ccedil;a ne s'invente pas ! Bien
s&ucirc;r qu'il y a des gens tr&egrave;s dou&eacute;s pour qui c'est inn&eacute;, mais pour la
plupart il faut quand m&ecirc;me apprendre les bases, non ?</em></p>
<p>-- Je n'ai pas dit que nous devions cesser d'apprendre. Je dis
le contraire, que nous ne devons jamais cesser.</p>
<p><em>-- Si vous voulez apprendre l'histoire de France, vous
pouvez l'apprendre tout seul sur internet, mais, en m&ecirc;me temps, il
y a quand m&ecirc;me quelqu'un qui doit vous indiquer quelles sont les
grandes &eacute;tapes de l'histoire de France, non ?</em></p>
<p>-- &Ccedil;a peut &ecirc;tre un blogueur.</p>
<p><em>-- Mais comment vous le s&eacute;lectionnez ce blogueur ?</em></p>
<p>-- &Agrave; l'&eacute;cole ou au lyc&eacute;e, comment s&eacute;lectionnez-vous votre
professeur d'histoire&nbsp;? On vous l'impose d'en haut, on vous
impose une version officielle de l'histoire. Le blogueur c'est vous
qui le choisissez, c'est vous qui les comparez, plusieurs th&egrave;ses
peuvent se confronter.</p>
<p><em>-- Vous n'avez pas une vision un peu simpliste de notre
d&eacute;mocratie ?</em></p>
<p>-- Pas simpliste, mais r&eacute;aliste. Nos d&eacute;mocraties ne sont pas
tr&egrave;s &eacute;volu&eacute;es. Elles constituent certes un progr&egrave;s par rapports aux
r&eacute;gimes qui les ont pr&eacute;c&eacute;d&eacute;es, mais un progr&egrave;s minimal. Nous
imaginons maintenant de nouvelles formes de d&eacute;mocraties.</p>
<p><em>-- Donc un nouveau connecteur qui a 3 ans, qu'est-ce qu'il
faut qu'il fasse ? Il sait &agrave; peine marcher, il ne sait pas taper
sur son ordinateur ! Il faut qu'il connaisse les lettres ! Il y a
quand m&ecirc;me un minimum d'apprentissage au monde, &agrave; l'ouverture vers
le monde !</em></p>
<p>-- Je n'ai pas dit le contraire. Mais est-ce l'&eacute;cole qui ouvre
au monde ? Pour moi, c'est l'interconnexion, le fait que nous
puissions atteindre n'importe quel autre &ecirc;tre humain &agrave; tout moment.
&Agrave; trois ans, les enfants d'aujourd'hui ma&icirc;trisent d&eacute;j&agrave;
l'ordinateur. Ils apprendront &agrave; &eacute;crire et &agrave; lire apr&egrave;s, par
l'interm&eacute;diaire de l'ordinateur, par celui de professeurs r&eacute;els ou
virtuels, mais pas n&eacute;cessairement sur les bancs d'une &eacute;cole (qui
reste un merveilleux lieu d'interconnexion).</p>
<p><em>-- Conclusion &ndash; votre monde des connecteurs, dans 10 ans, on
en est o&ugrave; ?</em></p>
<p>-- Les connecteurs supposent qu'on ne peut pas pr&eacute;voir les
cons&eacute;quences de nos actes politiques, alors pr&eacute;voir l'avenir, c'est
encore plus impossible.</p>
<p><em>-- Et qui va diriger votre monde ?</em></p>
<p>-- Vous, moi, nous les connecteurs, les hommes libres.</p>
</body></html>

<p class="date"><br/><a href="../2006/79.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 16 février 2006</p>


</article></body></html>