<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Déclaration d’interdépendance</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Déclaration d’interdépendance</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><blockquote>En cherchant un point de convergence entre chacun de
nous, j&rsquo;ai &eacute;crit un <a href="http://blog.tcrouzet.com/2006/06/23/sommes-nous-daccord-sur-un-truc/">
premier article</a> pour tenter&nbsp;de faire l&rsquo;unanimit&eacute; autour de
l'id&eacute;e&nbsp;de conscience globale. Je pense maintenant que l&rsquo;id&eacute;e
d&rsquo;interd&eacute;pendance est plus forte, car plus pragmatique. Je reprends
donc mes points et les augmente sous une nouvelle
forme.</blockquote>
<p><img align="left" src="http://blog.tcrouzet.com/images_tc/interdep2.gif" alt="Interd&eacute;pendance" title="Interd&eacute;pendance">Le 4 juillet 1776, les
&Eacute;tats-Unis se d&eacute;claraient ind&eacute;pendants du Royaume-Uni. Ils
devenaient une nation souveraine et libre. D&egrave;s lors, ils &eacute;taient
capables d&rsquo;agir sur leur territoire sans se pr&eacute;occuper du reste du
monde. C&rsquo;est cela l&rsquo;ind&eacute;pendance. Au XXI<sup>e</sup> si&egrave;cle, c&rsquo;est
une catastrophe. Sous pr&eacute;texte qu&rsquo;on est souverain chez soi, on
peut y faire presque n&rsquo;importe quoi, surconsommer des gaz &agrave; effet
de serre par exemple.</p>
<p>Toutes les nations ind&eacute;pendantes devraient aujourd&rsquo;hui renoncer
&agrave; leur souverainet&eacute; et affirmer leur interd&eacute;pendance. Dans notre
monde global, nous d&eacute;pendons les uns des autres et les g&eacute;n&eacute;rations
&agrave; venir d&eacute;pendent aussi de nous. Nous sommes interd&eacute;pendants dans
l&rsquo;espace et dans le temps. Nous appartenons &agrave; un tout appel&eacute;
biosph&egrave;re. Cette constatation implique de nouvelles attitudes
individuelles, et donc politiques.</p>
<blockquote>L&rsquo;interd&eacute;pendance est un fait, nous devons tirer toutes
les cons&eacute;quences.</blockquote>
<p><strong>Responsables</strong> La biosph&egrave;re forme un r&eacute;seau
d&rsquo;interactions qui lie toutes les choses et tous les &ecirc;tres vivants.
Aucun ne peut s&rsquo;en abstraire. D&egrave;s que nous agissons, nous modifions
notre environnement et nous-nous modifions nous-m&ecirc;me par feedback.
Bien s&ucirc;r, &ccedil;a ne nous interdit pas d&rsquo;agir mais nous agissons en
toute conscience. Nous ne pouvons plus rejeter les fautes sur les
autres.</p>
<blockquote>Nous devons apprendre &agrave; g&eacute;rer la
complexit&eacute;.</blockquote>
<p><strong>Humbles</strong> Au sein de la biosph&egrave;re, la complexit&eacute;
des interd&eacute;pendances nous emp&ecirc;che de pr&eacute;voir les cons&eacute;quences de
nos actes. R&eacute;gler momentan&eacute;ment un probl&egrave;me complexe est souvent
possible mais les cons&eacute;quences pour l&rsquo;avenir sont impr&eacute;visibles.
L&rsquo;administration Bush a r&eacute;gl&eacute; le probl&egrave;me Saddam Hussein sans
r&eacute;gler le probl&egrave;me de la paix en Irak. Toute politique doit
s&rsquo;inscrire dans le temps long et non dans celui bref des &eacute;ch&eacute;ances
&eacute;lectorales.</p>
<p><strong>Pr&eacute;cautionneux</strong> Nous vivons dans un monde
irr&eacute;versible. Ce qui a &eacute;t&eacute; fait ne peut &ecirc;tre d&eacute;fait. Chaque chose
qui arrive a trop de cons&eacute;quences pour avoir un jour la chance
d&rsquo;&ecirc;tre annul&eacute;e. Nous ne devons pas pour autant cesser de vivre.
Simplement, nous devons &eacute;viter les d&eacute;cisions globales qui
pourraient s&rsquo;av&eacute;rer catastrophiques parce qu'irr&eacute;versibles. Des
variantes de toute d&eacute;cision doivent &ecirc;tre test&eacute;es localement, puis
compar&eacute;es. De nouvelles variantes doivent sans cesse &ecirc;tre test&eacute;es.
Il n&rsquo;y a pas de solution universelle, c&rsquo;est-&agrave;-dire miracle, pour
quoi que ce soit.</p>
<p><strong>Patients</strong> La m&eacute;thode de l&rsquo;essai et de l&rsquo;erreur
demande un temps long qui vient balancer le temps court de
l&rsquo;&eacute;volution technologique. Les simulations num&eacute;riques peuvent nous
aider &agrave; &eacute;valuer des avenirs possibles mais jamais l&rsquo;avenir r&eacute;el.
Elles doivent n&eacute;anmoins &ecirc;tre multipli&eacute;es car nous ne connaissons
pas d&rsquo;autre moyen de nous confronter, par anticipation, &agrave; la
complexit&eacute;.</p>
<p><strong>Libres</strong> Une grande erreur serait d&rsquo;interdire les
exp&eacute;riences au nom d&rsquo;un principe de pr&eacute;caution arbitraire. Pour
agir localement, chaque homme doit disposer de la plus grande
libert&eacute; possible. Il faut lib&eacute;rer l&rsquo;imagination des individus et
leur donner le droit d&rsquo;essayer les choses les plus folles, dans la
limite des contraintes impos&eacute;es par l&rsquo;interd&eacute;pendance.</p>
<p><strong>Ouverts</strong> &Agrave; cause de l&rsquo;interd&eacute;pendance, personne
ne peut s&rsquo;enfermer dans une sp&eacute;cialit&eacute;. Nous devons tendre vers le
g&eacute;n&eacute;ralisme, accepter les interactions, les favoriser. Chacun de
nous est connect&eacute; &agrave; une multitude de r&eacute;seaux sociaux. Nous ne
devons pas nous enfermer dans un parti politique, une secte, une
confr&eacute;rie de quelque ordre que ce soit.</p>
<blockquote>Nous sommes citoyens de la biosph&egrave;re.</blockquote>
<p><strong>&Eacute;cologistes</strong> La biosph&egrave;re n&rsquo;est pas simplement
la maison o&ugrave; nous vivons mais, surtout, une extension de notre
corps. Nous devons la maintenir en bonne sant&eacute;. &Ccedil;a ne veut pas dire
bloquer l&rsquo;&eacute;volution, ce qui est impossible, mais &eacute;viter de la faire
d&eacute;railler dans une voie sans-issue.</p>
<p><strong>&Eacute;conomes</strong> Les ressources de la biosph&egrave;re sont
limit&eacute;es, nous devons les m&eacute;nager, d&rsquo;autant plus que nous ne sommes
qu&rsquo;une esp&egrave;ce vivante parmi des millions d&rsquo;autres. Quand nous
consommons quelque chose, nous le prenons aux autres, &agrave; tout
jamais. Du fait m&ecirc;me des limitations des ressources naturelles et
&eacute;nerg&eacute;tiques, la croissance, &eacute;conomique notamment, ne peut &ecirc;tre
infinie. Les co&ucirc;ts &eacute;cologiques et sociaux doivent &ecirc;tre
comptabilis&eacute;s.</p>
<p><strong>Mondialistes</strong> Comme tout est li&eacute;, r&eacute;duire une
politique &agrave; un pays n&rsquo;a aucun sens. Toute politique doit devenir
ext&eacute;rieure.</p>
<p><strong>Fraternels</strong> Quand une partie de l&rsquo;humanit&eacute;
souffre, l&rsquo;ensemble de la biosph&egrave;re vacille. Le devoir de
fraternit&eacute; n&rsquo;est pas que moral, il est aussi notre seule chance de
nous en sortir : nous ne le ferons que tous ensemble.</p>
<blockquote>Nous nous devons d&rsquo;agir.</blockquote>
<p><strong>R&eacute;volutionnaires</strong> La biosph&egrave;re &eacute;volue, rien ne
perdure inchang&eacute;, pas m&ecirc;me l&rsquo;esp&egrave;ce humaine. La d&eacute;mocratie
repr&eacute;sentative n&rsquo;est pas le meilleur syst&egrave;me politique, le
capitalisme n&rsquo;est pas le meilleur syst&egrave;me &eacute;conomique. Ils sont des
solutions &agrave; une situation particuli&egrave;re. Quand la situation change,
nous devons imaginer autre chose. Nos adversaires sont ceux qui
refusent le changement et ceux qui croient que nous ne pouvons pas
changer.</p>
<p>&Agrave; Londres, le 1<sup>er</sup> juillet, se d&eacute;roulera le premier
<a href="http://www.interdependenceday.co.uk/">Interdependance
Day</a>. C&rsquo;est le Pr&eacute;sident Kennedy qui, <a href="http://www.cs.umb.edu/~rwhealan/jfk/jfk-independencehall-1962.html">
le 4 juillet 1962</a>, parla pour la premi&egrave;re fois de la n&eacute;cessit&eacute;
d&rsquo;une d&eacute;claration d'interd&eacute;pendance, mais il avait surtout en t&ecirc;te
l&rsquo;interd&eacute;pendance &eacute;conomique et militaire de l&rsquo;Europe et de
l&rsquo;Am&eacute;rique. En 1988, <a href="http://librepenseefrance.ouvaton.org/iheu/iheu.html">International
Humanist and Ethical Union</a> proposa une D&eacute;claration
d'Interd&eacute;pendance de caract&egrave;re moral &agrave; l'&eacute;chelle de la plan&egrave;te. En
1993, une autre d&eacute;claration fut publi&eacute;e lors d&rsquo;un <a href="http://www.uia-architectes.org/texte/france/1aaf1.html">congr&egrave;s
mondial d&rsquo;architecture</a>. En 1998, le Vice-Pr&eacute;sident Al Gore
sugg&eacute;ra une <a href="http://www.itu.int/newsarchive/press/PP98/Documents/Statement_Gore-fr.html">
d&eacute;claration d&rsquo;interd&eacute;pendance num&eacute;rique</a>. Mais il faut attendre
le d&eacute;but du XXI<sup>e</sup> si&egrave;cle pour trouver des appels &agrave; une
d&eacute;claration plus universelle : <a href="http://www.chaordic.org/speeches_mature_democracy.html">Ken
White</a>, <a href="http://www.davidsuzuki.org/About_us/French_Declaration.asp">David
Suzuki</a>, <a href="http://www.opendemocracy.net/democracy-vision_reflections/interdependence_3658.jsp">
Joe Smith</a>&hellip; Une telle d&eacute;claration, dont le texte d&eacute;finitif reste
&agrave; &eacute;crire, devrait &ecirc;tre &agrave; la une de tous les programmes
politiques.</p>
</body></html>

<p class="date"><br/><a href="../2006/148.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 27 juin 2006</p>


</article></body></html>