<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’irresponsabilité des politiques, bis</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’irresponsabilité des politiques, bis</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>L&rsquo;impr&eacute;visibilit&eacute; n&rsquo;est pas une id&eacute;e, elle est aujourd&rsquo;hui un
fait scientifique. <a target="_blank" href="http://www.fooledbyrandomness.com/">Nassim Nicholas Taleb</a>
explique pourquoi nous n&rsquo;avons pas envie de l&rsquo;accepter. Une fois
conscient de ce qui se passe dans notre t&ecirc;te, nous devrions &ecirc;tre un
peu plus sages. Mais &ccedil;a ne semble pas &eacute;vident pour tout le monde.
Je reviens donc sur le sujet.<!--more--></p>
<p>1/ Les futurs probables n&rsquo;existent pas. Il est impossible de
d&eacute;finir la probabilit&eacute; d&rsquo;un futur donn&eacute; sinon en s&rsquo;accordant une
marge d&rsquo;erreur faramineuse. Bien s&ucirc;r, les analystes en tout genre
ne peuvent pas &ecirc;tre d&rsquo;accord car leur gagne-pain est la pr&eacute;vision.
Mais il suffit de regarder en arri&egrave;re pour constater qu&rsquo;ils se
trompent presque toujours. Leur taux d&rsquo;erreur est monstrueux.</p>
<p>2/ Parmi les futurs probables, il y a toujours des futurs
oppos&eacute;s, logique au vue de la marge d&rsquo;erreur. Comment choisir entre
ces futurs pour mener une politique &agrave; long terme ?</p>
<p>3/ Rien n&rsquo;emp&ecirc;che de mener des politiques &agrave; long terme mais il
faut savoir qu&rsquo;elles reviennent &agrave; parier sur l&rsquo;avenir. Nul ne peut
savoir ce que sera le long terme. On peut d&eacute;cider de r&eacute;duire &agrave; long
terme les gaz &agrave; effet de serre. Ce n&rsquo;est pas pour &ccedil;a que nous
conna&icirc;trons le climat ou le niveau de pollution &agrave; long terme. Bien
s&ucirc;r, ce n&rsquo;est pas une raison pour ne pas agir. Mais il ne faut pas
se chercher des justifications chez les oracles.</p>
<p>4/ La plupart d&rsquo;entre-nous menons nos vies avec des politiques &agrave;
long terme. Une politique &agrave; long terme est une politique suivie
avec pers&eacute;v&eacute;rance (ce qui est antinomique avec nos d&eacute;mocraties o&ugrave;
les t&ecirc;tes changent sans cesse). Elle commence aujourd&rsquo;hui et elle
est faite pour durer.</p>
<p>5/ Personne ne peut g&eacute;rer le futur intelligemment. Le futur est
inintelligible car il est totalement inconnu &agrave; cause des hasards de
type deux. Essayer d&rsquo;&ecirc;tre intelligent avec le futur, c&rsquo;est &ecirc;tre
intelligent tout de suite, ne pas faire de connerie tout de suite.
Si le climat se d&eacute;traque, c&rsquo;est &agrave; cause de nous, c&rsquo;est &agrave; nous de
changer les choses maintenant. Nous devons cesser de faire des
plans sur la com&egrave;te.</p>
<p>6/ Il est vrai que nous savons mod&eacute;liser les comportements
sociaux. Tous ces mod&egrave;les ont pour caract&eacute;ristique d&rsquo;engendrer des
situations impr&eacute;visibles, m&ecirc;me en simulation. Une mod&eacute;lisation
permet de comprendre les interactions, de comprendre comment
s&rsquo;organise la complexit&eacute;, elle ne permet pas de la faire
dispara&icirc;tre. Une mod&eacute;lisation n&rsquo;aide en rien &agrave; pr&eacute;voir l&rsquo;avenir.
Elle permet juste d&rsquo;envisager une infinit&eacute; d&rsquo;avenirs possibles.
Pour obtenir cette diversit&eacute;, il n&rsquo;est m&ecirc;me pas besoin d&rsquo;int&eacute;grer
des hasards de type deux, tant est grande la sensibilit&eacute; aux
conditions initiales de presque toutes les simulations.</p>
<p>7/ Tout ce que je dis c&rsquo;est qu&rsquo;il faut arr&ecirc;ter de faire de la
politique comme si l&rsquo;avenir &eacute;tait &eacute;crit. S&rsquo;il &eacute;tait si facile de
pr&eacute;voir l&rsquo;avenir, il serait encore plus facile de faire
fortune.</p>
<p><em>PS1 : Je n&rsquo;ai pas dit qu&rsquo;il ne fallait pas agir. Au
contraire, il faut agir maintenant. Oui, nous devons abaisser les
&eacute;missions de gaz &agrave; effet de serre. Mais il ne faut pas dire que, si
nous ne le faisons pas, nous serons dans la merde dans vingt ans.
Nous sommes justement d&eacute;j&agrave; dans la merde.</em></p>
<p><em>PS2 : Je ne suis pas contre les politiques &agrave; long terme, au
contraire. Mais une politique &agrave; long terme ne doit pas &ecirc;tre une
politique qui escompte des r&eacute;sultats hypoth&eacute;tiques dans une
&eacute;ch&eacute;ance encore plus hypoth&eacute;tique. Le discours politique doit
simplement int&eacute;grer l&rsquo;impr&eacute;visibilit&eacute;.</em></p>
<p><em>PS3 : L&rsquo;honn&ecirc;tet&eacute; politique serait d&rsquo;avouer qu&rsquo;on joue avec
le feu, pas prendre les gens pour des cons en leur vendant des
projections s&eacute;duisantes. Je suis joueur, j&rsquo;aime le jeu, je crois
qu&rsquo;il faut prendre des risques mais il faut que tout le monde en
soit conscient. Les politiques aussi sont des joueurs mais ils ne
l&rsquo;avouent pas.</em></p>
<p><em>PS4 : Je suis par exemple pour une politique &agrave; long terme
qui favoriserait l&rsquo;action locale par rapport &agrave; l&rsquo;action globale.
Aucun politique ne d&eacute;fendra cette id&eacute;e car il se saborderait
lui-m&ecirc;me, mais passons, ce n&rsquo;est pas le sujet. Je suis en faveur de
l&rsquo;action locale car je crois qu&rsquo;elle peut avoir des effets tout de
suite. N&rsquo;est-ce pas comme &ccedil;a que nous menons nos vies
d&rsquo;ailleurs?</em></p>
<p><em>PS5 : Tout ce que je constate c&rsquo;est que Nassim Nicholas
Taleb a vu juste. Peu d&rsquo;entre nous acceptent l&rsquo;id&eacute;e d&rsquo;un avenir
totalement impr&eacute;visible. Presque tout le monde cherche &agrave; retomber
sur ses pieds en invoquant une th&eacute;orie ou une autre. Mais si une de
ces th&eacute;ories marchait, son inventeur serait d&eacute;j&agrave; l&rsquo;homme le plus
riche du monde. Pour le moment, cet homme l&agrave; s&rsquo;appelle Bill Gates
et il joue ici et maintenant.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/167.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 19 juillet 2006</p>


</article></body></html>