<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La véritable écologie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La véritable écologie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/2006/07/18/chaordic-age/">Dee
Hock</a> &eacute;crit :</p>
<blockquote>Au plus profond, le d&eacute;sir de commander et de contr&ocirc;ler
est un travers destructif et mortel qui vise &agrave; d&eacute;pouiller les
autres de leur volont&eacute; et de leur joie de vivre.</blockquote>
<p>Pour Dee Hock, le d&eacute;sir et de commander et de contr&ocirc;ler est un
d&eacute;sir de mort. La vie est incertitudes et surprises. Elle est
perp&eacute;tuel renouvellement. Une soci&eacute;t&eacute; qui a une vision du monde
m&eacute;caniste, c&rsquo;est-&agrave;-dire qui croit &agrave; la possibilit&eacute; de contr&ocirc;ler,
est une soci&eacute;t&eacute; mortellement dangereuse pour l&rsquo;environnement. Elle
cherche &agrave; imposer une rigidit&eacute; &eacute;trang&egrave;re &agrave; la nature m&ecirc;me des
choses. Et nous vivons dans une telle soci&eacute;t&eacute; tyrannique. En tous
cas, nous sommes ses enfants. Il est temps de changer les choses.
De redonner &agrave; la libert&eacute; une place centrale.</p>
<p>Je crois que le clivage gauche-droite explose au profit d&rsquo;une
nouvelle dichotomie. D&rsquo;un c&ocirc;t&eacute;, nous avons les partisans du
contr&ocirc;le, qui croient, entre autre, &agrave; la possibilit&eacute; de pr&eacute;voir
l&rsquo;avenir avec une marge d&rsquo;erreur faible (autoritaristes) ; de
l&rsquo;autre, nous avons les amoureux de la libert&eacute;, qui croient aux
interactions innombrables, aux nuances, &agrave; la totale incertitude
(libertariens).</p>
<p>J&rsquo;appartiens &agrave; la seconde esp&egrave;ce, aux hommes qui se veulent
libres, qui veulent les autres libres, qui veulent lib&eacute;rer les
possibles. C&rsquo;est ma d&eacute;finition de l&rsquo;&eacute;cologie. Nous devons tenir
compte des m&eacute;canismes les plus profonds de la nature. Nous ne
devons pas la contraindre ou la soumettre comme le stipule la
Genese, I:28 :</p>
<blockquote>Fructifiez et multipliez-vous, remplissez la terre et
soumettez-la, ayez autorit&eacute; sur les poissons de la mer et sur les
oiseaux des cieux, sur tout vivant qui remue sur
terre.</blockquote>
<p>Nous pouvons ajouter &agrave; la nature &ndash; Je suis partisan d&rsquo;une course
effr&eacute;n&eacute;e &agrave; la technologie &ndash; mais nous ne devons pas aller contre
elle comme nous le faisons souvent. Et pour aller dans le bon sens,
nous devons la comprendre, commencer par faire comme elle, parier
sur la libert&eacute;, la souplesse, l&rsquo;impr&eacute;cision, la diversit&eacute;&hellip;</p>
<p>Je suis pour laisser toute sa place &agrave; la complexit&eacute;. Je crois
qu&rsquo;il ne faut la r&eacute;duire en aucune mani&egrave;re. Paradoxalement, quand
j&rsquo;&eacute;cris je simplifie, je sch&eacute;matise, je cat&eacute;gorise&hellip; Je crois que
nous ne pouvons gu&egrave;re faire autrement. C&rsquo;est notre nature humaine,
en tout cas celle de notre m&eacute;canisme de pens&eacute;e. Il est &agrave; l&rsquo;origine
de bien des probl&egrave;mes.</p>
<p>Pour saisir la r&eacute;alit&eacute; complexe, nous la simplifions. Le danger
survient quand nous commen&ccedil;ons &agrave; croire que cette simplicit&eacute;
pratique est r&eacute;elle. Je crois que l&rsquo;Occident est tomb&eacute; dans ce
pi&egrave;ge. Il a confondu son discours sur le monde et le monde
lui-m&ecirc;me.</p>
<p>Pour r&eacute;soudre cette nouvelle dichotomie, entre simplicit&eacute; du
discours et complexit&eacute; du monde, j&rsquo;ai choisi de multiplier les
perspectives. Je crois &agrave; la m&eacute;thode des peintres cubistes. &Agrave; leur
fa&ccedil;on, ils ont essay&eacute; de saisir la complexit&eacute;. Nous ne devons pas
oublier leur enseignement. Chaque point de notre discours peut &ecirc;tre
simple ce n&rsquo;est pas pour autant que le discours global est simple.
Au contraire, il peut ressembler &agrave; un r&eacute;seau aux multiples
connexions.</p>
<p>Le blog, gr&acirc;ce aux liens transversaux entre les articles, est
une forme adapt&eacute;e &agrave; cette nouvelle pens&eacute;e complexe. Il est
peut-&ecirc;tre l&rsquo;outil gr&acirc;ce auquel la pens&eacute;e complexe se propagera,
l&rsquo;outil gr&acirc;ce auquel nous changeront le monde, et commenceront par
le sauver.</p>
<p>Je parle de sauver le monde, d&rsquo;autres hommes souhaitent
pr&eacute;cipiter sa fin pour acc&eacute;der au jugement dernier salvateur.
Encore une dichotomie trop simplificatrice mais qui appartient &agrave; un
discours complexe.</p>
</body></html>

<p class="date"><br/><a href="../2006/170.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 22 juillet 2006</p>


</article></body></html>