<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La singularité</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La singularité</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour les futurologues, une <a href="http://fr.wikipedia.org/wiki/Singularit%C3%A9_technologique">singularit&eacute;</a>
est un point &agrave; partir duquel le progr&egrave;s technologique acc&eacute;l&egrave;re
au-del&agrave; de toute pr&eacute;vision et compr&eacute;hension. Je crois que nous
approchons d'un tel moment singulier. Mais le progr&egrave;s technologique
n'est pas le seul &agrave; brouiller les cartes : nous sommes en train de
transformer radicalement notre fa&ccedil;on de penser. Nous ne voyons plus
le monde comme avant, nous n'avons plus envie d'y vivre comme
avant. Nous sommes &agrave; la veille d'une r&eacute;volution qui sera
technologique mais aussi, et surtout, sociale.<!--more--></p>
<p>Qu'est-ce donc qui change en ce moment m&ecirc;me ?</p>
<p>1/ Nous devenons des connecteurs, nous prenons conscience que
nous sommes membres d'un immense r&eacute;seau social. Plus g&eacute;n&eacute;ralement,
nous appartenons &agrave; un r&eacute;seau qui fait interagir tout ce qui existe
dans l'univers. Ce r&eacute;seau &eacute;volue comme un organisme vivant. Il
pousse en quelque sorte, il s'&eacute;l&egrave;ve, il se ramifie. Internet est un
<a target="_blank" href="http://www-personal.umich.edu/~mejn/networks/">magnifique</a>
exemple de r&eacute;seau en cours d'&eacute;volution. Nous ne comprenons vraiment
les r&egrave;gles d'&eacute;volution des r&eacute;seaux que depuis 1998, gr&acirc;ce &agrave; Steven
Strogatz, Duncan Watts, Albert-Laszlo Barab&aacute;si...</p>
<p>Je crois que plus nous nous interconnectons, plus nous devenons
heureux, plus nous nous sentons capables d'entreprendre et de
changer ce qui nous d&eacute;plait dans le monde. Quand nous &eacute;tablissons
une nouvelle connexion, notre fa&ccedil;on de voir le monde change et
celle de notre interlocuteur change en retour. Par une sorte de
feedback, nous nous synchronisons, nous nous harmonisons. Internet
nous a redonn&eacute; le r&eacute;flexe de parler, d'&eacute;tablir des connexions qui
d&eacute;passent de loin le cadre technologique.</p>
<p>2/ Nous savoir connect&eacute;s nous conf&egrave;re aussi une grande
responsabilit&eacute; car nos actions se propagent au travers du r&eacute;seau.
Nous ne pouvons plus faire n'importe quoi, notamment
&eacute;cologiquement. Nous le savons et nous comprenons pourquoi. Il
suffit de regarder <a target="_blank" href="http://www.fisherycrisis.com/coral7.html">le r&eacute;seau dessin&eacute; par la
cha&icirc;ne alimentaire</a> pour constater &agrave; quel point nous sommes
impuissants. Nous vivons dans un monde qui se maintient dans un
&eacute;tat critique, un monde &agrave; l'avenir totalement impr&eacute;visible.</p>
<p>Ce n'est qu'en 1987 que Bak, Tang et Wiesenfeld ont commenc&eacute; &agrave;
comprendre les &eacute;tats critiques. Quand nous l&acirc;chons un grain de
sable sur un tas de sable, nous sommes incapables de pr&eacute;voir ce
qu'il se produira. Depuis, nous avons compris que de nombreux
syst&egrave;mes dans la nature &eacute;taient dans de tels &eacute;tats, &agrave; commencer par
nos soci&eacute;t&eacute;s. Cette d&eacute;couverte aurait d&eacute;j&agrave; d&ucirc; nous pousser &agrave; plus
d'humilit&eacute;. Quand nous faisons quelque chose, nous ne pouvons pas
pr&eacute;dire quelles en seront les cons&eacute;quences. Vouloir exercer le
pouvoir est totalement d&eacute;ment.</p>
<p>3/ Heureusement, l'impr&eacute;visibilit&eacute; n'implique pas l'impuissance.
Au travers du r&eacute;seau, nous sommes capables de nous auto-organiser.
Les scientifiques comprennent l'auto-organisation depuis une
dizaine d'ann&eacute;es seulement. Au pr&eacute;alable, la plupart des gens
doutaient de la possibilit&eacute; de l'auto-organisation. Ils pensaient
toujours en termes de contr&ocirc;le centralis&eacute;. Internet nous a prouv&eacute;
que l'auto-organisation &eacute;tait possible. Nous d&eacute;couvrons aujourd'hui
que l'auto-organisation est <a href="http://www.mellowdolphin.com/images/Bosque_Birds_flocks_CRW_1623-Goose_powered_V-10.jpg">
partout pr&eacute;sente dans la nature</a>.</p>
<p>Cette possibilit&eacute; de nous auto-organiser ouvre de merveilleuses
perspectives. Nous pouvons imaginer r&eacute;duire peu &agrave; peu l'importance
des gouvernements pour transf&eacute;rer le pouvoir aux individus, ce qui
serait un retour &agrave; l'essence de la d&eacute;mocratie. Dire que
l'auto-organisation est possible, c'est privil&eacute;gier les actions
locales par rapport aux actions globales. En fait, le global
r&eacute;sulte de l'auto-organisation d'une multitude d'actions locales.
Les choses partent du bas, remontent, s'&eacute;l&egrave;vent. L'analogie
biologique est &agrave; nouveau valable.</p>
<p>4/ Ce monde o&ugrave; nous sommes de plus en plus connect&eacute;s est un
monde domin&eacute; par la complexit&eacute;, une complexit&eacute; que notre esprit a
du mal &agrave; saisir. Nous devons abandonner la raison cart&eacute;sienne au
profit d'une approche plus artistique. Plut&ocirc;t que d'essayer de
d&eacute;composer les probl&egrave;mes en probl&egrave;mes plus simples ce qui s'av&egrave;re
impossible, nous devons essayer de faire &eacute;voluer les choses, de les
cultiver.</p>
<p>La raison cart&eacute;sienne a &eacute;t&eacute; mise &agrave; mal par G&ouml;del en 1931, puis
un peu plus tard en 1936 par Turing, mais c'est John Holland qui la
jeta par-dessus bord en inventant les algorithmes g&eacute;n&eacute;tiques en
1975. Nous devinons aujourd'hui que nous ne rendrons pas les
ordinateurs intelligents par la m&eacute;thode cart&eacute;sienne mais,
justement, par la m&eacute;thode bottom-up imagin&eacute;e par Holland. Nous
disposons d&eacute;j&agrave; d'algorithmes qui rivalisent en intelligence avec
nous. Et ce n'est qu'un d&eacute;but. Plus la puissance de calcul
s'accro&icirc;tra, plus les algorithmes g&eacute;n&eacute;tiques d&eacute;montreront leur
efficacit&eacute;.</p>
<p>5/ Vivre dans un monde complexe n'implique pas que le monde soit
compliqu&eacute;. C'est un grand paradoxe. Gr&acirc;ce notamment &agrave; Stephen
Wolfram, nous avons compris que des <a href="http://www.wolframscience.com/nksonline/page-29">r&egrave;gles simples
pouvaient engendrer des comportements immens&eacute;ment complexes</a>.
D'une certaine fa&ccedil;on, nous avons d&eacute;mystifi&eacute; le monde : comprendre
n'implique pas pr&eacute;voir. Nous sommes dor&eacute;navant les r&eacute;elles
divinit&eacute;s du monde, c'est &agrave; nous de prendre notre destin en
main.</p>
<p>Nous nous m&eacute;fions de tout ce qui nous vient d'en haut. Les
religions dogmatiques sont suspectes &agrave; nos yeux. Et le capitalisme,
lui aussi, nous appara&icirc;t comme un dogme quand il nous impose
d'analyser l'&eacute;tat de nos soci&eacute;t&eacute;s <a href="http://blog.tcrouzet.com/peuple/croissance-illusoire-35839">selon
le seul filtre du PIB</a>. Nous avons pris conscience que
l'individu, par sa capacit&eacute; d'action locale, est le v&eacute;ritable
moteur de la soci&eacute;t&eacute; globale.</p>
<p>Je crois qu'une fois que nous nous sommes appropri&eacute; les
diff&eacute;rentes fa&ccedil;ons penser que je viens d'&eacute;voquer, nous ne pouvons
plus &ecirc;tre le m&ecirc;me qu'avant. Quand nous cherchons &agrave; vivre en accord
avec cette nouvelle vision du monde, nous devenons imm&eacute;diatement
plus heureux, tout au moins nous vivons plus intens&eacute;ment.</p>
<p><em>PS : J'ai &eacute;crit ce texte comme support &agrave; la conf&eacute;rence
donn&eacute;e le 7 juin &agrave;</em> <a href="http://www.rezonance.ch/rezo/classes/ft-first-tuesday/geneve/20060607a/one-community">
<em>Gen&egrave;ve lors du 199e First organis&eacute; par
rezonance.ch</em></a><em>.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/102.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 2 juin 2006</p>


</article></body></html>