<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Définir, définir…</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Définir, définir…</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je croise <a target="_blank" href="http://blpwebzine.blogs.com/champg/2006/07/freemen_dbat_cr.html#more">
beaucoup de sceptiques</a> quant &agrave; mes id&eacute;es. Ils voudraient que je
d&eacute;finisse exactement tout ce dont je parle. Je comprends leur d&eacute;sir
d&rsquo;&eacute;claircissement. C&rsquo;est pour &ccedil;a que je reformule souvent les m&ecirc;mes
id&eacute;es. J&rsquo;ai parfois l&rsquo;impression d&rsquo;&ecirc;tre devenu un homme
politique.</p>
<p>Par rapport aux d&eacute;finitions, ma position est simple. Je me
refuse &agrave; perdre du temps &agrave; d&eacute;finir. Je me contente de d&eacute;finitions
approximatives, avec pas mal du flou sur les contours, ce qui
laisse une grande libert&eacute; pour &eacute;tendre les concepts. Je me suis
d&eacute;j&agrave; expliqu&eacute; &agrave; ce sujet en &eacute;voquant <a href="http://blog.tcrouzet.com/2006/07/13/internet-comme-territoire-ter/">
Wittgenstein</a>.</p>
<p>Il ne faut surtout pas r&eacute;sumer la pens&eacute;e de Wittgenstein au
<em>Tractatus</em>. C&rsquo;est une &oelig;uvre de jeunesse, beaucoup &eacute;tudi&eacute;e
certes, mais que Wittgenstein renia plus tard. Dans le
<em>Tractatus</em>, Wittgenstein est un logicien, il croit &agrave; la
logique, il croit encore qu&rsquo;elle peut venir &agrave; bout de tous les
probl&egrave;mes. C&rsquo;est pour cette raison qu&rsquo;il termine avec la fameuse
proposition 7 :</p>
<blockquote>Ce dont on ne peut parler, il faut le
taire.</blockquote>
<p>Plus tard, il comprend que c&rsquo;est tout le contraire. Ce dont on
ne peut parler, c&rsquo;est l&rsquo;essentiel, c&rsquo;est l&rsquo;art, c&rsquo;est la vie. Il
cherche alors &agrave; d&eacute;montrer que d&eacute;finir est impossible, donc que,
s&rsquo;il fallait appliquer le <em>Tractatus,</em> on ne pourrait plus
parler de rien.</p>
<p>Mais je vois que ma volont&eacute; de laisser les d&eacute;finitions ouvertes
peut se retourner contre moi. Par exemple, Jcm transforme mes
non-d&eacute;finitions pour me faire dire ce que je n&rsquo;ai pas dit, pour me
faire dire des choses qui sont facilement critiquables.</p>
<p>Qu&rsquo;est-ce que j&rsquo;entends par global. Mondial ? Non. Pour le coup,
j&rsquo;en reste au sens le plus banal. Celui du Robert :</p>
<blockquote>Qui s'applique &agrave; un ensemble qui est pris en bloc.
Complet, int&eacute;gral.</blockquote>
<p>Donc quand je parle d&rsquo;action globale, tout d&eacute;pend de l&rsquo;ensemble
consid&eacute;r&eacute;. Si je discute d&rsquo;&eacute;cologie, cet ensemble peut &ecirc;tre le
monde. Mais si je discute du ch&ocirc;mage, il peut n&rsquo;&ecirc;tre que la France
ou m&ecirc;me une r&eacute;gion. &Agrave; mes yeux, une action globale s&rsquo;applique &agrave; un
ensemble de lieux et de gens. C&rsquo;est ainsi que je l&rsquo;oppose &agrave; local.
Une action locale se d&eacute;roule &agrave; un endroit pr&eacute;cis et elle n&rsquo;implique
que quelques individus, voire un seul individu.</p>
<p>Quand <a href="http://blog.tcrouzet.com/2006/05/14/que-faire/">ma femme ramasse
des papiers dans les rues</a>, elle effectue une action locale.
Quand nous roulons avec notre voiture, nous polluons localement. Et
quand nos pollutions se cumulent, elles deviennent globales. Quand
les gouvernements europ&eacute;ens prennent des directives, elles sont
globales, applicables en tout lieu de l&rsquo;union.</p>
<p>Maintenant qu&rsquo;en est-il du trait&eacute; Kyoto ? Je ne suis pas plus
contre lui que contre la convention de Gen&egrave;ve. Je crois m&ecirc;me que
des initiatives de ce genre nous donnent une id&eacute;e de ce que doit
&ecirc;tre <a href="http://blog.tcrouzet.com/2006/07/04/interdependance-ou-etat/">une
gouvernance mondiale</a>. &Agrave; mes yeux, Kyoto n&rsquo;est pas une action
globale mais un appel &agrave; r&eacute;duire les gaz &agrave; effet de serre. Il ne
nous dit pas comment r&eacute;ussir cette r&eacute;duction, donc quelles actions
adopter.</p>
<p>Pour r&eacute;pondre &agrave; l&rsquo;appel de Kyoto, plusieurs approches peuvent
&ecirc;tre envisag&eacute;es.</p>
<ol>
<li>Nous pouvons prendre des mesures globales, comme imposer des
filtres sur les &eacute;chappements de tous les v&eacute;hicules.</li>
<li>Chacun de nous peut essayer de d&eacute;gager moins de gaz &agrave; effet de
serre.</li>
</ol>
<p>Ces deux approches ne sont pas antinomiques. Je pense juste que
la premi&egrave;re ne marche pas ou marche mal. Pour preuve, rien ne
change au niveau global. Kyoto a dix ans et la pollution empire
toujours. Pire, c&rsquo;est &agrave; cause de d&eacute;cisions globales qui ne marchent
pas que nous en sommes dans notre situation actuelle. Comme dans un
monde complexe personne ne peut anticiper les cons&eacute;quences des
actions globales, m&ecirc;me les mieux intentionn&eacute;es en apparence, elles
sont <a href="http://blog.tcrouzet.com/2006/07/19/l%e2%80%99irresponsabilite-des-politiques-bis/">
dangereuses</a>.</p>
<p>Pour moi, la source de tous nos maux, c&rsquo;est de croire que nous
pouvons pr&eacute;voir l&rsquo;avenir d&rsquo;un monde complexe, que nous pouvons le
contr&ocirc;ler. Que nous puissions mod&eacute;liser les syst&egrave;mes complexes ne
nous aide pas pour autant &agrave; nous projeter dans leur avenir. Nous
n&rsquo;avons pas d&rsquo;autres choix que d&rsquo;attendre que le temps passe. Je me
suis &eacute;vertu&eacute; &agrave; expliquer ce point dans <em>Le peuple des
connecteurs</em>. C&rsquo;est pour moi un point capital. Il soutient tout
ce que je dis. On ne peut pas pr&eacute;voir.</p>
<p>Par exemple, en disant qu&rsquo;il faut mettre des filtres sur tous
les &eacute;chappements, on est capable d&rsquo;aggraver le probl&egrave;me qu&rsquo;on
esp&egrave;re solutionner si par malheur les filtres d&eacute;gagent une forme de
pollution impr&eacute;vue. J&rsquo;&eacute;crirai dans les jours prochains un article &agrave;
ce sujet, avec un exemple sur les &eacute;oliennes. Au contraire, si nous
adoptons des solutions locales, donc diverses, il est plus facile
de faire marche arri&egrave;re lorsque des difficult&eacute;s surviennent.</p>
<p>Croire que nous pouvons diriger et contr&ocirc;ler est typique de
<a href="http://blog.tcrouzet.com/2006/07/31/je-suis%e2%80%a6-pas-encore-un-freemen/">
l&rsquo;&acirc;ge industriel</a>. Se morfondre parce que le monde est dans un
&eacute;tat d&eacute;plorable, un &eacute;tat o&ugrave; l&rsquo;a plong&eacute; l&rsquo;&acirc;ge industriel et esp&eacute;rer
l&rsquo;en sortir en appliquant les m&eacute;thodes coupables, c&rsquo;est
schizophr&egrave;ne. Nombreux sont les citoyens qui pensent de la sorte.
Voil&agrave; pourquoi les choses vont de mal en pis.</p>
<p><em>PS1 :&nbsp;Une mesure globale doit fixer une direction. Par
exemple&nbsp;: consommer moins. Elle ne doit pas imposer une fa&ccedil;on
de le faire sinon &ccedil;a deviendrait dangereux, &ccedil;a couperait toute
initiative. Fixer la direction, l&rsquo;objectif, est un travail de sage,
il est n&eacute;cessaire.</em></p>
<p><em>PS2 : Un de mes lecteurs qui ne semble pas me comprendre a
refus&eacute; de discuter en face-&agrave;-face avec moi. C'est dommage. C&rsquo;est
par la conversation&nbsp;que passe le non-dit, que les v&eacute;rit&eacute;s
circulent&hellip; L&rsquo;&eacute;crit est lent. Je suis incapable pour r&eacute;pondre par
&eacute;crit &agrave; quelqu'un de r&eacute;p&eacute;ter ce que j'ai d&eacute;j&agrave; &eacute;crit ailleurs.
J'essaie de r&eacute;pondre en m'appuyant sur mes anciens textes, sans
n&eacute;gliger les id&eacute;es de mes commentateurs tout en essayant
d&rsquo;&eacute;claircir les miennes. Mais je n&rsquo;ai jamais cherch&eacute; &agrave; convaincre
qui que ce soi de quoi que ce soi.</em></p>
<p><em>Ce lecteur qui refuse le dialogue me reproche de ne rien
proposer de concret. En fait, je propose des m&eacute;thodes qui
ne&nbsp;lui plaisent pas. Il ne veut pas les voir. Je parle de Dee
Hock, de ses accomplissements, il semble ne pas m&rsquo;entendre. C'est
un adepte du contr&ocirc;le, pour ne pas dire du dirigisme &eacute;tatique, il
croit encore &agrave; la m&eacute;thode qui nous m&egrave;ne &agrave; la catastrophe. Je me
sens d&eacute;sarm&eacute; en face de lui.</em></p>
<p><em>Quand je critique, l&rsquo;approche globale, il me dit qu&rsquo;il faut
du global et du local. Je ne suis pas d&rsquo;accord. Personne n&rsquo;est
assez malin pour d&eacute;cider globalement pour tous les autres. Le
probl&egrave;me est l&agrave;. Que des gens aient r&eacute;ussi &agrave; nous le faire croire
pendant des lustres est la cause de tous nos maux. Le global doit
nous servir de guide pas nous dire ce que nous devons faire et
comment le faire.</em></p>
<p><em>Nous sommes dans un situation critique &agrave; cause d&rsquo;une m&eacute;thode
de pens&eacute;e vieille de 400 ans, nous devons penser autrement, sinon
nous ne r&eacute;glerons pas les probl&egrave;mes induits par cette fa&ccedil;on de
penser. Pour moi, il n&rsquo;y aura pas de compromis. Nous ne sauverons
pas le monde avec les armes qui le tuent.</em></p>
<p><em>PS3 : Sur internet, le W3C &eacute;met des recommandations
globales. Les sites qui ne les respectent se retrouvent
marginalis&eacute;s. Mais personne n&rsquo;est pas oblig&eacute; de les respecter &agrave; 100
%. Il reste de la libert&eacute; pour essayer des choses qui n&rsquo;ont pas &eacute;t&eacute;
pens&eacute;es, sinon il n&rsquo;y aurait pas d&rsquo;innovation. La loi ne puni pas
celui qui ne la respecte pas. Il est puni par les usagers si son
comportement cause probl&egrave;me et ou simplement d&eacute;plait.</em></p>
<p><em>PS4 : Je n&rsquo;ai pas choisi de d&eacute;caract&eacute;riser les mots, c&rsquo;est
tout un courent philosophique qui l&rsquo;a fait, en vue de ne pas perdre
de temps en discours inutiles. Je pense &agrave; Popper entre autre.
Regardez o&ugrave; &ccedil;a vous am&egrave;ne de vouloir d&eacute;finir. Le souci de d&eacute;finir a
conduit au positivisme, au logicisme, que G&ouml;del et Turing ont fait
exploser. Je m&rsquo;inscris apr&egrave;s eux, je ne veux pas revenir en
arri&egrave;re. Si vous ne me comprenez pas je le regrette, j&rsquo;esp&egrave;re que
d&rsquo;autres me comprennent. Pour moi, le sens n&rsquo;est pas dans les mots
mais entre les mots, dans les rapports que nous tressons entre eux.
Je suis un anti-essentialiste et votre approche est essentialiste.
Tout ce que j&rsquo;&eacute;cris, c&rsquo;est pour combattre l&rsquo;essentialisme, cette
id&eacute;e qu&rsquo;il y a un monde au-dessus du monde, qu&rsquo;il y a des choses
qui nous d&eacute;passent, qu&rsquo;il y a du sens sup&eacute;rieur, donc des hommes
sup&eacute;rieurs, des chefs&hellip;</em></p>
<p><em>PS5 :&nbsp; Je me veux ind&eacute;termin&eacute;. Apr&egrave;s tout, le monde de
la physique est lui aussi ind&eacute;termin&eacute;, pourquoi le langage ne le
serait pas ? De toute fa&ccedil;on, il l&rsquo;est, les philosophes
ont&nbsp;compris cette propri&eacute;t&eacute; en m&ecirc;me temps que les physiciens
d&eacute;couvraient la m&eacute;canique quantique. On ne peut pas &eacute;chapper &agrave;
l&rsquo;incertitude, il faut l&rsquo;accepter. Turing a d&eacute;couvert qu&rsquo;un
ordinateur ne pourrait &ecirc;tre intelligent que s&rsquo;il buguait. Il faut
du hasard.</em></p>
<p><em>J&rsquo;essaie d&rsquo;&ecirc;tre clair mais je ne peux l&rsquo;&ecirc;tre vraiment. Et
tout l&rsquo;int&eacute;r&ecirc;t d&rsquo;un texte, c&rsquo;est justement d&rsquo;&ecirc;tre ouvert. De
laisser place &agrave; la libert&eacute;. Nous ne sommes plus &agrave; l&rsquo;&eacute;poque d&rsquo;une
d&eacute;claration universelle des droits de l&rsquo;homme. Les prochaines
d&eacute;clarations devront &ecirc;tre dynamiques en perp&eacute;tuelle &eacute;volution.
Figer les choses, c&rsquo;est les tuer. C&rsquo;est leur donner une sup&eacute;riorit&eacute;
qu&rsquo;elles ne peuvent pas avoir. Il n&rsquo;y a plus rien d&rsquo;universel.
Ainsi ma d&eacute;claration d&rsquo;interd&eacute;pendance ne s&rsquo;est jamais voulue
d&eacute;finitive. C&rsquo;est une &eacute;bauche &agrave; transformer sans cesse.</em></p>
<p><em>PS6 : L&rsquo;effort d&rsquo;&eacute;chapper &agrave; l&rsquo;incertitude n&rsquo;est pas du tout
universel. Disons qu&rsquo;il commence &agrave; partir des lumi&egrave;res, une &eacute;poque
o&ugrave; on veut tout d&eacute;composer, o&ugrave; s&rsquo;impose la pens&eacute;e r&eacute;ductionniste.
Aujourd&rsquo;hui cette m&eacute;thode de penser s&rsquo;essouffle, elle est incapable
de traiter de la complexit&eacute;. D&rsquo;un &acirc;ge o&ugrave; nous nous sommes focalis&eacute;s
sur les quantit&eacute;s, nous entrons dans un &acirc;ge o&ugrave; les qualit&eacute;s
deviennent pr&eacute;pond&eacute;rantes. Si ce n&rsquo;&eacute;tait pas le cas on se moquerait
bien que le climat parte en vrille.</em></p>
<p><em>Pour moi, la pr&eacute;cision est innacessibles. Ma fa&ccedil;on de
l&rsquo;approcher, c&rsquo;est de revenir sans cesse sur les m&ecirc;mes sujets par
des perspectives diff&eacute;rentes. Peu &agrave; peu, je sculpte une vision de
la r&eacute;alit&eacute;, mais elle restera &eacute;ternellement vacillante. Car qui
pourrait &ecirc;tre assez fou pour avoir des certitudes. Ainsi je me
consid&egrave;re avant tout comme un artiste et surtout pas comme un
intellectuel.</em></p>
<p><em>PS7 : La possibilit&eacute; d'une guerre me fait peur. C&rsquo;est pour
&ccedil;a qu&rsquo;il faut expliquer encore et encore que nous pouvons organiser
le monde diff&eacute;rement et que nous pouvons commencer par g&eacute;rer
autrement&nbsp;notre propre vie.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/180.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 1<sup>er</sup> août 2006</p>


</article></body></html>