<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Retour sur le TCE</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Retour sur le TCE</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je&nbsp;d&eacute;bute <a href="http://blog.tcrouzet.com/2006/07/20/blogs-et-politique/">mon
prochain livre sur internet et la politique</a> en essayant de
comprendre comment internet a influenc&eacute; le r&eacute;f&eacute;rendum europ&eacute;en
2005, le fameux TCE.</p>
<div class="image"><img src="../images/181_tce1.jpg" alt="" width="350" height="154"></div>
<p>Pour beaucoup d&rsquo;analystes, c&rsquo;est <a target="_blank" href="http://etienne.chouard.free.fr/Europe/index.htm">&Eacute;tienne
Chouard</a> qui aurait fait pencher la balance en faveur du non.
J&rsquo;ai combin&eacute; tous les sondages pour obtenir une courbe d&rsquo;&eacute;volution
des intentions de vote. En l&rsquo;analysant, le r&ocirc;le d&rsquo;&Eacute;tienne est moins
&eacute;vident.</p>
<p>&Eacute;tienne poste son <a target="_blank" href="http://etienne.chouard.free.fr/Europe/Constitution_revelateur_du_cancer_de_la_democratie.htm#intro">
article critique</a> le 25 mars 2005, au moment o&ugrave; le non est au
plus haut dans les sondages. Il n&rsquo;est donc pas responsable de cette
situation.</p>
<div class="image"><img src="../images/181_tce2.jpg" alt="" width="350" height="365"></div>
<p>En revanche, en remontant un peu dans le temps, on voit que
c&rsquo;est l&rsquo;affaire Bolkestein qui est d&eacute;cisive. Il se trouve qu&rsquo;elle a
circul&eacute; sur le web pendant un an avant d&rsquo;attirer l&rsquo;attention des
m&eacute;dias officiels. C&rsquo;est Raoul Marc Jennar qui l&rsquo;a fait sortir, puis
qui a r&eacute;cidiv&eacute; avec un mail d&eacute;but f&eacute;vrier 2005. Donc Jennar a eu un
r&ocirc;le d&eacute;cisif.</p>
<p>Mais l&rsquo;histoire ne s&rsquo;arr&ecirc;te pas l&agrave;. Alors que le non est au plus
haut, Chirac puis Jospin font le forcing pour renverser la
tendance. Et ils y parviennent. C&rsquo;est alors que l&rsquo;effet Chouard
agit, c&rsquo;est alors que son papier fait beaucoup parler sur le web,
puis ailleurs. Je crois qu&rsquo;&Eacute;tienne a annul&eacute; le travail de Chirac et
de Jospin. Son action citoyenne a sans doute pes&eacute; autant que celles
de nos vedettes politiques, ce n&rsquo;est pas rien, c&rsquo;est m&ecirc;me
historique, et peu importe le fond des id&eacute;es d&rsquo;&Eacute;tienne, mon
intention n&rsquo;est pas ici de les discuter, mais de d&eacute;montrer que des
hommes ordinaires peuvent faire des choses extraordinaires.</p>
<p>Voici mon analyse, je la d&eacute;taillerai dans le livre en donnant la
parole aux principaux protagonistes, notamment &agrave; <a target="_blank" href="http://vanb.typepad.com/versac">Versac</a> qui &eacute;tait sur le
web un des d&eacute;fenseurs du oui. Je voudrais savoir comment ils ont
v&eacute;cu cette mont&eacute;e en puissance du web citoyen. Si vous avez aussi
v&eacute;cu cet &eacute;v&egrave;nement, si vous avez des choses &agrave; dire, n&rsquo;h&eacute;sitez pas &agrave;
me contacter. Je serai aussi heureux de donner la parole &agrave; ceux qui
interpr&egrave;tent diff&eacute;remment la courbe des sondages.</p>
<p><em>PS1 : Personne ne saura jamais ce qui a vraiment fait gagner
le non. Ce qui est int&eacute;ressant c&rsquo;est que le net a sans doute eu de
l&rsquo;importance. &Eacute;tienne aussi. Pas plus que beaucoup d&rsquo;autres. Pas
plus que des centaines de gens que nous ne connaissons pas. Mais,
tous ensemble, ils ont d&eacute;battu d&rsquo;une fa&ccedil;on nouvelle. Pour moi,
&Eacute;tienne n&rsquo;est pas un h&eacute;ros, c&rsquo;est quelqu&rsquo;un d&rsquo;ordinaire. Beaucoup
d&rsquo;autres ont fait comme lui. C&rsquo;est de &ccedil;a que je veux
parler.</em></p>
<p><em>PS2 : Je veux essayer de montrer que la politique d&rsquo;en bas
est en train de remplacer celle d&rsquo;en haut. Je me moque des id&eacute;es de
ceux d&rsquo;en haut. Mais d&rsquo;en bas ou d&rsquo;en haut, &ccedil;a reste de la
politique.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/182.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 2 août 2006</p>


</article></body></html>