<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>SOS : cherche titre désespérément</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>SOS : cherche titre désespérément</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour mon livre sur <a href="http://blog.tcrouzet.com/2006/07/20/blogs-et-politique/">internet
et la politique</a>, je n&rsquo;ai pas encore trouv&eacute; de titre. Il me
reste moins d&rsquo;un mois pour me d&eacute;cider. Je suis preneur de toutes
les id&eacute;es. Voici en gros comment se structurera le livre.
<!--more-->
</p><ol>
<li>Internet a influenc&eacute; le r&eacute;f&eacute;rendum europ&eacute;en en 2005.
J&rsquo;&eacute;voquerai aussi la campagne US 2004.</li>
<li>Nos hommes politiques ont d&eacute;finitivement compris qu&rsquo;ils ne
pouvaient plus ignorer internet. Je parlerai de leurs sites, de
leurs strat&eacute;gies, essayant de voir ce qu&rsquo;ils comprennent de la
logique internet et ce qu&rsquo;ils ignorent encore totalement.</li>
<li>Les citoyens aussi interviennent de plus en plus dans la vie
politique et ils joueront un r&ocirc;le de plus en plus central.
J&rsquo;analyserai le web citoyen et lui donnerai la parole.</li>
<li>Enfin, je crois que les nouvelles id&eacute;es propres &agrave; internet
s&rsquo;insinueront dans la pens&eacute;e de tous les acteurs, donc conduiront
progressivement &agrave; une redistribution totale des cartes politiques.
C&rsquo;est une partie qui me tient &agrave; c&oelig;ur. Cette redistribution loin du
clivage gauche-droite me para&icirc;t indispensable si nous voulons aller
de l&rsquo;avant et r&eacute;soudre les grands probl&egrave;mes de notre monde.</li>
</ol>
<p>Voil&agrave;, vous savez tout. Il me faut maintenant un sous-titre
explicatif du type : <em>Pourquoi les prochaines &eacute;lections se
joueront sur internet</em> et un titre court et choc.</p>
<p>Mon titre code actuel est <em>Politique 2.0</em> mais seuls
les&nbsp;sp&eacute;cialistes du web le comprennent. Les autres croient
qu&rsquo;il s&rsquo;agit d&rsquo;un jeu de mots en rapport avec le football. Nicolas
voisin m&rsquo;a propos&eacute; <em>poliTIC</em> qui signifie la politique &agrave;
l&rsquo;&acirc;ge des nouvelles techno. C&rsquo;est encore un peu cryptique.
Casabaldi, lui, a lanc&eacute; sans trop r&eacute;fl&eacute;chir <em>Globalia</em> pour
signifier que la politique changeait de dimension.</p>
<p>De mon c&ocirc;t&eacute;, je n&rsquo;ai rien de terrible. En songeant &agrave; <em>Tsunami
sur l'Elys&eacute;e</em> j&rsquo;ai pens&eacute; &agrave; <em>Tsunami politique</em>. C&rsquo;est
d&eacute;j&agrave; un peu us&eacute; comme les variantes encore plus plates du type
<em>Explosion politique</em> ou <em>&Eacute;lectrochoc politique</em>.
Voici en vrac une liste de propositions pas tr&egrave;s satisfaisantes
:</p>
<p>Politique critique,</p>
<p>Buzz politique,</p>
<p>Net politique,</p>
<p>e-Politique,</p>
<p>e-D&eacute;mocratie,</p>
<p>Politique critique,</p>
<p>Politique d&eacute;politis&eacute;e,</p>
<p>Contre politique,</p>
<p>Blogs et politique&hellip;</p>
<p>Une derni&egrave;re id&eacute;e me vient : <em>M&eacute;nage &agrave; trois</em>.
Dor&eacute;navant, la gauche et la droite ne sont plus seules.</p>
<p>J&rsquo;esp&egrave;re que vous avez mieux.</p>
<p><em>PS1 : Certains pensent que le web n'est qu'un outil et qu'il
ne change rien. Je crois que les outils changent tout justement. Le
net nous apporte au moins une chose, c&rsquo;est la compr&eacute;hension des
r&eacute;seaux universellement pr&eacute;sents dans la nature. Si internet
n&rsquo;existait pas, Strogatz, Barab&aacute;si et Watts n&rsquo;auraient pas effectu&eacute;
toutes leurs d&eacute;couvertes et notre vision du monde ne serait pas en
train d&rsquo;&ecirc;tre boulevers&eacute;e. Il est d&rsquo;ailleurs dommage que leurs
livres ne soient pas traduits en Fran&ccedil;ais. Leur lecture m&rsquo;a fait
comprendre que nous pouvions organiser la soci&eacute;t&eacute; diff&eacute;remment. Il
est vrai qu&rsquo;internet n&rsquo;est pas indispensable pour cette nouvelle
organisation. Il a attir&eacute; notre attention vers des choses que nous
n&rsquo;avions pas su voir jusque l&agrave;. Maintenant qu&rsquo;il est l&agrave;, il est
juste un r&eacute;seau de plus. J&rsquo;ai tout de m&ecirc;me tendance &agrave; le consid&eacute;rer
plus</em> <a rel="nofollow" href="http://blog.tcrouzet.com/2006/07/12/internet-comme-territoire/"><font color="#FE9103">
<em>comme un territoire</em></font></a> <em>que comme un simple
m&eacute;dia. J'esp&egrave;re trouver un titre qui traduira cette id&eacute;e. J&rsquo;aime
bien Le cinqui&egrave;me pouvoir par exemple.</em></p>
<p><em>PS2 : Les citoyens peuvent aujourd&rsquo;hui constituer un
cinqui&egrave;me pouvoir. Comme je crois que nous ne pouvons plus exercer
que le pouvoir au niveau local, il y aura de moins en moins de
place pour les quatre autres.</em></p>
<p><em>PS3 : Comme il y a des politiques qui ont perdu des
&eacute;lections en ignorant le quatri&egrave;me pouvoir, d&rsquo;autres perdront en
ignorant le cinqui&egrave;me.</em></p>
</body></html>

<p class="date"><br/><a href="../2014/37451.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 4 août 2006</p>


</article></body></html>