<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Tout travail mériterait salaire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Tout travail mériterait salaire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne suis pas du tout d&rsquo;accord avec ce principe. Et j&rsquo;&eacute;prouve
le besoin de m&rsquo;expliquer &agrave; ce sujet apr&egrave;s le commentaire
d&rsquo;<a target="_blank" href="http://adamkesher.canalblog.com/archives/2006/08/04/2413153.html">Adam
Kesher</a>. Je me suis d&eacute;j&agrave; expliqu&eacute; une premi&egrave;re fois en parlant
du <a href="http://blog.tcrouzet.com/2006/07/03/cerveaux-humains-disponibles/">
crowdsourcing</a>&nbsp;et du <a href="http://blog.tcrouzet.com/2006/05/20/la-fin-des-copyrights-avec-le-web-20/">
web 2.0</a>. Je recommence car Kesher me reproche en gros de vous
exploiter, vous lecteurs qui avez propos&eacute; des <a href="http://blog.tcrouzet.com/2006/08/04/sos-cherche-titre-desesperement/">
id&eacute;es de titres</a> pour mon prochain livre.<!--more--></p>
<p>J&rsquo;ose esp&eacute;rer que des hommes libres peuvent &eacute;changer des id&eacute;es
sans avoir besoin de se les facturer. Chaque fois que nous &eacute;crivons
dans nos blogs, nous ne faisons pas payer l&rsquo;acc&egrave;s &agrave; nos &eacute;crits.
C&rsquo;est justement tout l&rsquo;int&eacute;r&ecirc;t des blogs, de permettre &agrave; des gens
de se rencontrer, &agrave; des id&eacute;es de se f&eacute;conder. Mettre de l&rsquo;argent l&agrave;
dedans ce serait la mort du syst&egrave;me. Qu&rsquo;une id&eacute;e &eacute;mise par l&rsquo;un de
nous, r&eacute;cup&eacute;r&eacute;e par un autre, transform&eacute;e ailleurs finisse par
g&eacute;n&eacute;rer de l&rsquo;argent quelque part ne me pose aucun probl&egrave;me. C&rsquo;est
le principe m&ecirc;me de l&rsquo;open source. C&rsquo;est de cette fa&ccedil;on que na&icirc;tra
le <a target="_blank" href="http://eznogood.blogspot.com/2006/05/web-20-le-cinquime-pouvoir.html">
cinqui&egrave;me pouvoir</a>.</p>
<p>Il ne faut pas oublier que les salaires sont avant tout un moyen
pratique pour l&rsquo;&Eacute;tat de ponctionner sa d&icirc;me au passage. Lorsque
nous &eacute;changeons des id&eacute;es ou des services, l&rsquo;&Eacute;tat est impuissant,
il ne contr&ocirc;le plus. Internet, en nous aidant &agrave; &eacute;changer, met en
question justement le principe m&ecirc;me de l&rsquo;imposition. L&rsquo;&eacute;change est
donc un acte contestataire &agrave; mes yeux tr&egrave;s important. Ainsi, quand
je publie un article chez Agoravox, je n&rsquo;attends aucune r&eacute;tribution
m&ecirc;me si Agoravox peut gagner un peu d&rsquo;argent gr&acirc;ce &agrave; ma
contribution.</p>
<p>Il y a des choses que nous faisons dans la vie pour de l&rsquo;argent
mais je ne vois pas pourquoi nous n&rsquo;agirions que pour l&rsquo;argent.
Nous pouvons aussi agir par amiti&eacute;, par d&eacute;sir de partage, de
reconnaissance, par pur altruisme&hellip; l&rsquo;argent n&rsquo;est pas un passage
oblig&eacute; et j&rsquo;esp&egrave;re qu&rsquo;il le sera de moins en moins. Si nous
entrons, comme je le pense, dans une &eacute;poque o&ugrave; les qualit&eacute;s
deviennent plus importantes que les quantit&eacute;s, l&rsquo;argent sera un
&eacute;talon de moins en moins n&eacute;cessaire. Tout n&rsquo;est pas quantifiable en
valeur, heureusement. Encore une fois, nous vivons dans une soci&eacute;t&eacute;
o&ugrave; on nous a inculqu&eacute; le contraire.</p>
<p>Quand un artiste &eacute;crit un livre, peint une toile, compose de la
musique&hellip; le plus souvent il ne le fait <a href="http://blog.tcrouzet.com/2006/05/22/les-aberrations-du-capitalisme/">
pas pour de l&rsquo;argent</a>. La grande majorit&eacute; des &oelig;uvres ne
rapportent rien &agrave; leur auteur. Flaubert disait toujours que madame
Bovary lui avait co&ucirc;t&eacute;. Tr&egrave;s souvent nous ne travaillons pas pour
de l&rsquo;argent mais parce que nous en &eacute;prouvons le besoin, parce que
nous avons envie de transmettre quelque chose, de contribuer &agrave;
l&rsquo;aventure humaine. Il serait dommage d&rsquo;enrayer ce ph&eacute;nom&egrave;ne sous
pr&eacute;texte que tout travail m&eacute;rite salaire.</p>
<p>Par provocation, je dis souvent que le statut de salari&eacute; n&rsquo;est
qu&rsquo;un statut d&rsquo;esclave d&eacute;guis&eacute;. Pour un salaire arbitraire, le
salari&eacute; offre &agrave; son patron presque toujours plus qu&rsquo;il ne re&ccedil;oit.
Cette exploitation du travail devrait &ecirc;tre interdite et cet
interdit inscrit &agrave; la d&eacute;claration des droits de l&rsquo;homme. Nous avons
le droit de collaborer &agrave; des projets collectifs mais il devrait
&ecirc;tre interdit de quantifier arbitrairement et <em>a priori</em>
cette collaboration. Nous devrions toujours &ecirc;tre partenaires dans
le business, en &ecirc;tre syst&eacute;matiquement les actionnaires.</p>
<p>Et je ne pr&ocirc;ne pas ainsi une forme de communisme mais un
capitalisme sans chef, sans patron qui se place au-dessus des
employ&eacute;s, un capitalisme d&rsquo;hommes libres qui &eacute;changent librement
leurs services. Un jour le statut de salari&eacute; sera sans doute
regard&eacute; comme une monstruosit&eacute;. Il ne faut jamais oublier que
l&rsquo;esclavage a longtemps &eacute;t&eacute; acceptable, m&ecirc;me pour les esclaves qui
&eacute;taient incapables d&rsquo;imaginer un monde sans esclaves.</p>
<p>Le salariat n&rsquo;est qu&rsquo;une humanisation de l&rsquo;esclavage. Une
humanisation somme toute assez primitive.</p>
<p><em>PS1 :&nbsp; J&rsquo;&eacute;prouve toujours une certaine g&ecirc;ne quand
quelqu&rsquo;un parle au nom des Autres. De quel droit ? Est-il un Autre
? Alors pourquoi ne pas dire je. Et s&rsquo;il n&rsquo;est pas Autre que
sait-il vraiment des Autres surtout s&rsquo;ils sont silencieux ? Et s&rsquo;il
parle en leur nom, c&rsquo;est donc qu&rsquo;ils ne sont pas silencieux, c&rsquo;est
donc qu&rsquo;ils participent d&rsquo;une certaine fa&ccedil;on &agrave; notre d&eacute;bat. Je n'en
oublie pas pour autant la r&eacute;alit&eacute; sociale. J&rsquo;ai d&eacute;j&agrave; dit que nous
devions essayer de connecter les gens qui ne le sont pas. &Ccedil;a passe
par la cr&eacute;ation de nouveaux outils et aussi par un travail de
proximit&eacute;, d&rsquo;o&ugrave; l&rsquo;importance de l&rsquo;action locale. En m&ecirc;me temps que
notre r&eacute;seau humain se densifie, le peuple du silence dispara&icirc;t peu
&agrave; peu. En tout cas, c&rsquo;est ce que je souhaite.</em></p>
<p><em>PS2 : L&rsquo;essence du web 2.0 pourrait &ecirc;tre le</em> <a rel="nofollow" href="http://blog.tcrouzet.com/2006/05/12/win-win/"><font color="#FE9103"><em>gagnant-gagnant</em></font></a><em>. J&rsquo;esp&egrave;re que
nous allons r&eacute;ussir &agrave; construire une soci&eacute;t&eacute; gagnant-gagnant et
abandonner l&rsquo;actuel mode de jeu &agrave; somme nulle.</em></p>
<p><em>PS3 :&nbsp; Si quelqu&rsquo;un trouve un titre g&eacute;nial pour mon
nouveau livre, il peut essayer de me le vendre, c&rsquo;est son droit. Si
quelqu&rsquo;un m'offre un titre superbe, j&rsquo;esp&egrave;re ne pas l&rsquo;oublier.
Qu&rsquo;est-ce que je peux dire d&rsquo;autre ?</em></p>
<p><em>Pour ma part, je donne de temps en temps des conf&eacute;rences
et&nbsp;je ne me fais quasiment jamais payer, souvent m&ecirc;me pas
payer les d&eacute;placements. J'ai d&eacute;j&agrave; d&eacute;pens&eacute; plus que ne me rapportera
jamais Le peuple des connecteurs. Je le fais parce que je crois que
certaines id&eacute;es m&eacute;ritent une plus large audience.</em></p>
<p><em>Donner une id&eacute;e, &ccedil;a ne co&ucirc;te rien. Les id&eacute;es ne co&ucirc;tent
rien. C&rsquo;est leur mise en application qui est co&ucirc;teuse. J&rsquo;ai
commenc&eacute; &agrave; c&eacute;rire un bouquin qui s&rsquo;appelle J&rsquo;ai eu l&rsquo;id&eacute;e. Un jour,
je distribuerai gratuitement cette liste d'id&eacute;es. J&rsquo;attends d&rsquo;en
avoir 500 pour que &ccedil;a ressemble au Je me souviens de Perec. Je ne
vois pas pourquoi nous n&rsquo;aurions pas envie de faire des cadeaux.
J&rsquo;ai un jour donn&eacute; une voiture &agrave; une amie. Chaque fois qu&rsquo;elle va
au travail avec doit-elle me payer quelque chose ?</em></p>
<p><em>Je sais que je caricature, c&rsquo;est juste pour redire qu&rsquo;il n&rsquo;y
a pas de r&egrave;gle. Je peux inviter des gens &agrave; bosser gratuitement pour
moi, s&rsquo;ils acceptent je suppose qu&rsquo;ils sont intelligents et qu&rsquo;ils
trouvent leur compte &agrave; cette collaboration. Combien de petits
soldats travaillent gratuitement pour nos hommes politiques
?</em></p>
<p><em>Quand je publie un papier&nbsp;sur Agoravox, je fais un
cadeau, non pas &agrave; Carlo Revelli, mais aux lecteurs d&rsquo;Agoravox qui
me liront. Je pourrais tr&egrave;s bien aller vendre certains de mes
papiers &agrave; des magazines. J&rsquo;ai v&eacute;cu de cette fa&ccedil;on il y a plus de
dix ans, ce n&rsquo;est pas un probl&egrave;me, ce n&rsquo;est pas difficile. Si je ne
le fais pas, ce n&rsquo;est pas que Carlo me flouse, c&rsquo;est que j&rsquo;ai envie
d&rsquo;entrer dans son jeu.</em></p>
<p><em>Dee Hock explique que personne n&rsquo;a jamais &eacute;t&eacute; r&eacute;compens&eacute;
pour avoir propos&eacute; le nom Visa. &Ccedil;a s&rsquo;est fait comme &ccedil;a. Et je
trouve que c&rsquo;est bien. Quelle importance que nous ayons presque
tous aujoud&rsquo;hui le logo Visa coll&eacute; sur notre carte de cr&eacute;dit ? Si
j&rsquo;avais trouv&eacute; le nom, &ccedil;a m&rsquo;aurait amus&eacute;.</em></p>
<p><em>Je crois que nous devons laisser les gens libres se
d&eacute;brouiller entre eux. Je suis s&ucirc;r que ceux qui m&rsquo;ont propos&eacute; des
titres ont accept&eacute; cette r&egrave;gle tacite. Je crois qu&rsquo;ils &eacute;taient tous
conscients de ce qu&rsquo;ils faisaient. Que ceux qui ne l&rsquo;ont pas fait
ne soient pas n&eacute;cessairement conscient ce n&rsquo;est m&ecirc;me pas un
probl&egrave;me. Pour r&eacute;sumer, je crois qu&rsquo;il ne faut pas prendre les gens
pour plus con qu&rsquo;ils ne sont&hellip; m&ecirc;me si c&rsquo;est dans leur int&eacute;r&ecirc;t. Je
parts toujours du principe que les gens avec qui je discute sont
intelligents.</em></p>
<p><em>PS4 : Est-ce que Google nous prends pour des cons ? Il
utilise nos contenus pour enrichir son index. Mais comme il nous
envoie des clients, nous pouvons dire que c&rsquo;est du
gagnant-gagnant.</em></p>
<p><em>En fait, il ne faudrait accepter que les &eacute;changes
gagnant-gagnant. Si tu trouves un titre pour mon livre, je
t&rsquo;attribue le titre dans les remerciements, tu b&eacute;n&eacute;ficies d&rsquo;un peu
de pub ou de reconnaissance, c&rsquo;est une fa&ccedil;on de jouer
gagnant-gagnant, m&ecirc;me si nous ne gagnons pas n&eacute;cessairement &agrave;
50/50. Avec Google, ce n&rsquo;est jamais du 50/50 n&rsquo;ont plus. Ce qui
importe, c&rsquo;est de gagner des deux c&ocirc;t&eacute;.</em></p>
<p><em>Avec Google, tu as un contrat tacite. Tant que Google
exploite ton contenu, tu gagnes. Avec mon histoire de titre, c&rsquo;est
la m&ecirc;me chose. Tant que le livre sera disponible, tu gagneras en
visibilit&eacute;. En revanche, lorsqu'une entreprise t'invite &agrave; un focus
group et que tu trouves pour elle une id&eacute;e, tu n'es jamais
r&eacute;compens&eacute;. On t&rsquo;ach&egrave;te avec un joujou et apr&egrave;s tu gagnes rien.
C&rsquo;est inacceptable, c'est le capitalisme. On t&rsquo;utilise, puis qu&rsquo;on
te jette.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/184.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 6 août 2006</p>


</article></body></html>