<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bon sens écologiquement dangereux</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bon sens écologiquement dangereux</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Les gens avec un rythme cardiaque irr&eacute;gulier ont plus de chances
d&rsquo;avoir un probl&egrave;me cardiaque. Dans les ann&eacute;es 1980, le bon sens
dicta aux m&eacute;decins d&rsquo;administrer un traitement pour r&eacute;guler le
rythme cardiaque de tous les arythmiques. R&eacute;sultat : la mortalit&eacute; a
&eacute;t&eacute; multipli&eacute;e par deux, voire par trois, pour ceux qui ont une
arythmie faible ! Le bon sens n&rsquo;est pas toujours fiable. Il nous
dit d&rsquo;ailleurs que la Terre est plate !
</p><p>Nous aurions d&ucirc; nous m&eacute;fier de lui, mais non, nous lui faisons
toujours confiance, comme quand <a href="http://blog.tcrouzet.com/2006/07/19/l%e2%80%99irresponsabilite-des-politiques-bis/">
nous nous croyons capables d&rsquo;anticiper l&rsquo;avenir</a>. Ces derni&egrave;res
semaines, j&rsquo;ai lu plusieurs articles qui questionnent le bon sens
&eacute;cologique. Et qui nous montrent combien nous devons &ecirc;tre prudents
avant d&rsquo;adopter de nouvelles technologies.</p>
<p><strong>Les &eacute;oliennes</strong></p>
<p>Il nous para&icirc;t &eacute;vident qu&rsquo;elles permettent la production
d&rsquo;&eacute;nergie propre ; peu importe leur bilan &eacute;conomique. Le bon sens
dicte de construire de plus en plus d&rsquo;&eacute;oliennes m&ecirc;me si elles
g&acirc;chent les paysages et massacrent souvent dans leurs pales les
oiseaux de passage. Ce risque est connu, il vaut la peine d&rsquo;&ecirc;tre
pris. J&rsquo;ai toujours &eacute;t&eacute; de cet avis. En 2005, la production
mondiale d&rsquo;&eacute;nergie &eacute;olienne a augment&eacute; de 43 % pour atteindre 60
000 m&eacute;gawatts, 12 fois la consommation &eacute;nerg&eacute;tique de
l&rsquo;Irlande.</p>
<div class="image"><img src="../images/184_eol.jpg" alt="" width="400" height="255"></div>
<p>Mais faut-il se fier au bon sens avant de prendre une d&eacute;cision ?
Quel est le co&ucirc;t r&eacute;el d&rsquo;un champ d&rsquo;&eacute;oliennes ? Combien de
CO<sub>2</sub> sera d&eacute;gag&eacute; lors de la construction de
l&rsquo;infrastructure, combien lors de la fabrication des &eacute;oliennes ?
Toutes les pollutions ne doivent-elles pas &ecirc;tre comptabilis&eacute;es
?</p>
<p>Quand on construit un champ d&rsquo;&eacute;oliennes, on cherche des endroits
peu peupl&eacute;s, par exemple dans les tourbi&egrave;res en Irlande. Le co&ucirc;t de
l&rsquo;infrastructure est alors toujours &eacute;lev&eacute;, les travaux sources
d&rsquo;important d&eacute;gagement en CO<sub>2</sub> et autres gaz &agrave; effet de
serre. Et ils perturbent l&rsquo;environnement. Suivant les calculs les
plus pessimistes de <a target="_blank" href="http://www.savewesternny.org/news/The_hidden_cost_of_wind_turbines.html">
Richard Lindsay</a>, il faut alors 16 ans pour qu&rsquo;une &eacute;olienne, qui
a une dur&eacute;e de vie de 25 ans, annule la pollution que sa
construction a engendr&eacute;e !</p>
<p>Face &agrave; la complexit&eacute;, le bon sens d&eacute;faille. Il oublie de tenir
compte de toutes les implications. Il ne peut d&rsquo;ailleurs y
parvenir. Que faut-il faire alors ? Plut&ocirc;t que construire
d&rsquo;immenses champs d&rsquo;&eacute;oliennes, il est sans doute pr&eacute;f&eacute;rable d&rsquo;opter
pour la micro-g&eacute;n&eacute;ration sugg&egrave;re Richard Lindsay. Plut&ocirc;t que se
lancer dans des projets g&eacute;ants impossibles &agrave; ma&icirc;triser, il vaut
mieux que chacun de nous place une <a target="_blank" href="http://news.com.com/Micro+wind+turbines+are+coming+to+town/2100-11398_3-6037539.html">
petite turbine</a> sur son toit. C&rsquo;est un bel exemple qui devrait
nous pousser &agrave; agir par nous m&ecirc;me, localement.</p>
<p><strong>Les arbres</strong></p>
<p>Un autre article, aussi publi&eacute; dans <a target="_blank" href="http://www.newscientist.com/article/mg19125604.100.html"><em>NewScientist</em></a>,
m&rsquo;a interpel&eacute;. Le bon sens nous incite &agrave; planter des arbres pour
lutter contre la pollution. Du coup, le trait&eacute; de Kyoto propose aux
pays incapables de r&eacute;duire leurs &eacute;missions d&rsquo;avoir la main
verte.</p>
<p>Est-ce vraiment une bonne id&eacute;e ? Une &eacute;tude vient de r&eacute;v&eacute;ler que
les feuillages d&eacute;gagent du m&eacute;thane, un des gaz &agrave; effet de serre les
plus nocifs. Les experts ne sont pas encore arriv&eacute;s &agrave; un accord sur
les volumes mais le d&eacute;gagement est av&eacute;r&eacute;.</p>
<p>Le bon sens est encore une fois mis en question. Les solutions
les plus &eacute;videntes ne sont pas n&eacute;cessairement les meilleures.
Plut&ocirc;t que se lancer dans de vastes projets pour r&eacute;duire les gaz &agrave;
effet de serre, projet dont personne ne peut ma&icirc;triser les tenants
et les aboutissements, n&rsquo;est-il pas pr&eacute;f&eacute;rable d&rsquo;attaquer le
probl&egrave;me &agrave; la source, l&agrave; o&ugrave; se produisent les pollutions,
c'est-&agrave;-dire chez nous ?</p>
<p>Il est un peu facile de polluer d&rsquo;un c&ocirc;t&eacute; et de planter des
arbres d&rsquo;un autre en croyant qu&rsquo;on r&egrave;gle le probl&egrave;me. Les
pollutions doivent &ecirc;tre &eacute;vit&eacute;es &agrave; tout prix. Il n&rsquo;y a pas de
compensations possibles.</p>
<p><em>PS1 : Ai-je dit que les &eacute;oliennes &eacute;taient une mauvaise chose
? Je n&rsquo;ai pas dit non plus que leur rendement &eacute;tait plus mauvais
que celui du p&eacute;trole ou du nucl&eacute;aire. J&rsquo;ai juste insist&eacute; sur la
n&eacute;cessit&eacute; de prendre en compte tous les co&ucirc;ts avant se lancer t&ecirc;te
baiss&eacute;e. Si on ne fait pas &ccedil;a, le nucl&eacute;aire est la panac&eacute;e
d&rsquo;ailleurs. Richard Lindsay met juste en garde sur le d&eacute;veloppement
sauvage des champs d&rsquo;&eacute;oliennes, voir l&rsquo;article de la</em> <a rel="nofollow" href="http://news.bbc.co.uk/1/hi/scotland/4557255.stm"><font color="#FE9103"><em>BBC</em></font></a><em>. Il y a aussi des risques
environnementaux avec les &eacute;nergies dites propres. Et les
statistiques ne nous aident en rien dans cette histoire. Que les
probabilit&eacute;s soient&nbsp;favorables ne nous emp&ecirc;che pas de nous
engager dans des voies catastrophiques. Les probabilit&eacute;s ne nous
aident pas &agrave; pr&eacute;voir l&rsquo;avenir, ni m&ecirc;me &agrave; estimer les avenirs
possibles. Ce servir d&rsquo;elles pour agir est suicidaire, surtout &agrave;
l&rsquo;&eacute;chelle globale.</em></p>
<p><em>PS2 : Pour le m&eacute;thane, l&rsquo;article dont je parle &eacute;voque une
premi&egrave;re &eacute;tude qui indique une production pour les v&eacute;g&eacute;taux entre
62 et 236 millions de tonnes par ans, donc un volume du m&ecirc;me ordre
que celui produit par les ruminants et l&rsquo;activit&eacute; microbienne.
Cette &eacute;tude n'est pas confirm&eacute;e.</em></p>
<p><em>PS3 : Je reste toujours persuad&eacute; que l&rsquo;&eacute;olien est une vraie
solution. Mais sans doute est-il pr&eacute;f&eacute;rable de le d&eacute;ployer de fa&ccedil;on
distribu&eacute; plut&ocirc;t que de fa&ccedil;on concentr&eacute; comme c&rsquo;est le cas
aujourd&rsquo;hui.</em></p>
<p><em>PS4 : J&rsquo;ai pens&eacute; &agrave; un autre article</em> <a target="_blank" href="http://www.newscientisttech.com/channel/tech/mg18925351.400.html"><em>
NewScientist</em></a> <em>o&ugrave; il&nbsp;est question de la
micro-g&eacute;n&eacute;ration &eacute;nerg&eacute;tique. Elle produit d&eacute;j&agrave; plus que le
nucl&eacute;aire ! Et elle prouve que la production d&eacute;centralis&eacute;e est la
v&eacute;ritable solution. &Ccedil;a renforce mon id&eacute;e que l&rsquo;approche locale doit
souvent &ecirc;tre privil&eacute;gi&eacute;e.</em></p>
</body></html>

<p class="date"><br/><a href="../2014/37554.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 7 août 2006</p>


</article></body></html>