<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pour une nouvelle constitution</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pour une nouvelle constitution</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Comme je l&rsquo;ai &eacute;crit au sujet <a href="http://blog.tcrouzet.com/2006/07/07/la-constitution-d%e2%80%99etienne-chouard/">
du projet d&rsquo;&Eacute;tienne Chouard</a>, r&eacute;fl&eacute;chir &agrave; une nouvelle
constitution est fondamental. Nous vivons dans une soci&eacute;t&eacute; qui
&eacute;volue, la constitution doit elle aussi &eacute;voluer.<!--more--></p>
<p>N&rsquo;&eacute;tant ni juriste, ni constitutionaliste, ma r&eacute;flexion porte
essentiellement sur la nature de la constitution. &Agrave; mon sens, elle
doit r&eacute;pondre &agrave; quelques grands principes, sorte de constitution de
la constitution ou de m&eacute;taconstitution.</p>
<p>1/ Nous savons aujourd&rsquo;hui cr&eacute;er des syst&egrave;mes &eacute;mergeants qui
font des merveilles avec trois ou quatre principes. Dans <em>Le
peuple des connecteurs</em>, j&rsquo;ai discut&eacute; de nombreux exemples
(chez les insectes, les oiseaux, les machines, les hommes&hellip;). &Agrave; un
moment donn&eacute;, on se rend compte qu&rsquo;ajouter des principes n&rsquo;a plus
aucune influence sur le comportement du syst&egrave;me. Trop de principes
peuvent m&ecirc;me enrayer le syst&egrave;me. Sans que ce soit d&eacute;montr&eacute; mais les
simulations le laissent deviner, il existe vraisemblablement un
nombre de principes id&eacute;al, qui permet une croissance ininterrompue
de la complexit&eacute;. Une bonne constitution devrait r&eacute;pondre &agrave; ce
cahier des charges. Elle devrait reposer sur une dizaine de
principes.</p>
<p>2/ Une constitution reposant sur quelques principes a l&rsquo;avantage
imm&eacute;diat d&rsquo;&ecirc;tre simple et intelligible. &Ccedil;a ne veut pas dire que la
soci&eacute;t&eacute; r&eacute;gie par cette constitution sera simple, bien au
contraire. &Agrave; partir des principes, on pourra &eacute;crire une infinit&eacute; de
livres et de commentaires. Mais le texte fondateur doit rester
simple. Ainsi, Visa a &eacute;t&eacute; cr&eacute;&eacute; &agrave; partir d&rsquo;une dizaine de principes.
Le r&eacute;sultat est la plus grande organisation commerciale au
monde.</p>
<p>3/ Comme &Eacute;tienne, je suis pour une s&eacute;paration des pouvoirs
ex&eacute;cutif et constituant. C&rsquo;est sans doute le premier principe &agrave;
inscrire en-t&ecirc;te de la nouvelle constitution. Selon &Eacute;tienne, la
s&eacute;paration pourrait se faire en d&eacute;clarant &laquo; tous les d&eacute;put&eacute;s
Constituants in&eacute;ligibles aux fonctions qu&rsquo;ils instituent eux-m&ecirc;mes
&raquo;. C&rsquo;est un principe n&eacute;cessaire mais peut-&ecirc;tre pas suffisant : un
&eacute;lu sera certes in&eacute;ligible mais pas les membres de son parti. Un
&eacute;lu peut jouer la carte de ses successeurs. &Agrave; mon sens, la
s&eacute;paration doit &ecirc;tre plus totale.</p>
<p>4/ Pour qu&rsquo;un parti ou un lobby ne mettent pas la main sur le
pouvoir constituant, la meilleure fa&ccedil;on de le prot&eacute;ger est d&rsquo;&eacute;crire
la constitution sur un mode participatif de type wiki (ceux qui le
d&eacute;sirent y travaillent). Ne pas multiplier les articles est, l&agrave;
encore, une condition indispensable. La multiplication aurait pour
effet d&rsquo;accro&icirc;tre exag&eacute;r&eacute;ment le prix du ticket d&rsquo;entr&eacute;e pour les
participants volontaires.</p>
<p>5/ La volont&eacute; de s&eacute;parer les pouvoirs implique donc, de fa&ccedil;on
presque in&eacute;vitable, l&rsquo;introduction de la participation dans la
d&eacute;mocratie. La d&eacute;mocratie participative est-elle possible ? Ce
n&rsquo;est pas parce qu&rsquo;elle n&rsquo;a jamais exist&eacute; qu&rsquo;elle ne peut pas
exister. Mais si elle &eacute;tait impossible, la s&eacute;paration des pouvoirs
le serait aussi, la vraie d&eacute;mocratie serait et resterait une
illusion.</p>
<p>6/ Une fois la constitution &eacute;crite sur un mode participatif de
bas en haut elle s&rsquo;imposera &agrave; tous par le haut (boucle de feedback
en langage cybern&eacute;tique). Mais elle doit maintenir en vie le
bottom-up qui lui a donn&eacute; naissance (ne pas couper la boucle). La
nouvelle constitution doit &ecirc;tre dynamique, en perp&eacute;tuelle
&eacute;volution. Elle sera par nature &eacute;crite pour &ecirc;tre r&eacute;&eacute;crite. Elle
doit r&eacute;sulter d&rsquo;un <a href="http://blog.tcrouzet.com/2006/07/03/cerveaux-humains-disponibles/">
crowdsourcing</a> perp&eacute;tuel.</p>
<p>7/ L&rsquo;avenir d&rsquo;une soci&eacute;t&eacute; r&eacute;gie par une constitution m&ecirc;me
simpliste est inimaginable, c&rsquo;est une raison de plus pour que cette
constitution ne soit pas fig&eacute;e et puisse se corriger. <a href="http://blog.tcrouzet.com/2006/07/17/l%e2%80%99irresponsabilite-des-politiques/">
L&rsquo;impossibilit&eacute; de pr&eacute;voir</a> doit sans doute, elle aussi, &ecirc;tre
inscrite dans la constitution. Elle implique une m&eacute;fiance vis-&agrave;-vis
des mesures globales aux cons&eacute;quences incertaines, donc
potentiellement dangereuses pour tous.</p>
<p>8/ SOit la soci&eacute;t&eacute; est participative, soit elle ne l'est pas. Le
compromis est impossible. Donner le droit &agrave; un peu de
participation, c&rsquo;est ouvrir la porte &agrave; plus de participation. Le
droit de vote fut le premier pas irr&eacute;versible. Aujourd&rsquo;hui,
internet nous donne go&ucirc;t &agrave; plus de participation.</p>
<p>9/ Je crois que le pouvoir ex&eacute;cutif peut lui aussi se passer de
repr&eacute;sentation. Les peuples premiers fonctionnaient sans
repr&eacute;sentation. Certes, ils vivaient en petite communaut&eacute; mais la
technologie peut nous aider &agrave; &eacute;tendre le syst&egrave;me participatif &agrave;
l&rsquo;humanit&eacute;. Je le dis souvent, je consid&egrave;re internet comme un d&eacute;but
de d&eacute;mocratie participative qui repose sur l&rsquo;auto-organisation. Et
c&rsquo;est possible parce qu&rsquo;internet n&rsquo;est pas qu&rsquo;un m&eacute;dia mais, avant
tout, un <a href="http://blog.tcrouzet.com/2006/07/12/internet-comme-territoire/">territoire</a>.</p>
<p>10/ La possibilit&eacute; de la d&eacute;mocratie participative rend moins
fondamental la n&eacute;cessit&eacute; d&rsquo;une constitution qui nous prot&eacute;gerait
des abus de pouvoir puisque le pouvoir serait aux mains de
tous.</p>
<p>11/ La participation ne signifie pas que tout le monde discute
de tout. Il ne faut pas oublier que nous vivons en r&eacute;seau. Nous
sommes connect&eacute;s. Des repr&eacute;sentations spontan&eacute;es apparaissent.
Lorsqu&rsquo;&Eacute;tienne discute de la constitution, il le fait avec les
autres n&oelig;uds du r&eacute;seau int&eacute;ress&eacute;s par ce sujet. Indirectement, il
le fait au nom des gens qui sont connect&eacute;s avec lui. Dans d&rsquo;autre
d&rsquo;&eacute;bats, d&rsquo;autres n&oelig;uds discutent. La repr&eacute;sentation est dynamique,
auto-organis&eacute;e. Internet fonctionne de cette fa&ccedil;on.</p>
<p>12/ Est-ce utopique de r&ecirc;ver d&rsquo;une nouvelle constitution ? Je
crois que nous n&rsquo;avons pas le choix. Nous devons changer pour
changer avec le monde. Mais les profiteurs de la constitution
actuelle ne partiront pas sans r&eacute;sister. Jusqu&rsquo;o&ugrave; r&eacute;sisteront-ils ?
Je n&rsquo;en sais rien. Quand je vois les combats des chefs qui secouent
nos partis politiques je suis tr&egrave;s pessimiste. Le pouvoir rend fou
les hommes de pouvoir. Ils n&rsquo;ont aucune honte &agrave; se parjurer.</p>
<p>C&rsquo;est &agrave; nous, sur internet, d&rsquo;imaginer un autre monde, de
montrer que nous pouvons y vivre heureux. Nos voix finiront par
&ecirc;tre entendues. Chacune est une graine qui ne demande qu&rsquo;&agrave; pousser.
La plus grande difficult&eacute; pour ces graines sera de survivre car sur
internet, comme dans le reste de la soci&eacute;t&eacute;, le &laquo; non &raquo; domine.</p>
<p>&Eacute;tienne illustre parfaitement ce ph&eacute;nom&egrave;ne. Il s&rsquo;est battu avec
plus de facilit&eacute; contre le TCE que pour d&eacute;fendre sa nouvelle
constitution. Nous parlons douze fois plus de ce que nous n&rsquo;aimons
pas que de ce que nous aimons. Sur les blogs, surtout sur Agoravox,
cette loi est respect&eacute;e. La plupart des commentaires sont n&eacute;gatifs.
Pourtant, si nous voulons que le monde change en r&eacute;ponse aux
probl&egrave;mes majeurs auquel il fait face, nous devons apprendre &agrave;
aller de l&rsquo;avant en jouant <a href="http://blog.tcrouzet.com/2006/05/12/win-win/">gagnant-gagnant</a>.</p>
<p><em>PS : Le web est domin&eacute; par la critique. Cette n&eacute;gativit&eacute; du
web, et de la soci&eacute;t&eacute; en g&eacute;n&eacute;ral, me chagrine et affecte parfois
mon optimisme. Mais peut-&ecirc;tre attendons-nous trop de la
participation ? Ce qui compte c&rsquo;est que les quelques personnes
vraiment passionn&eacute;es par un sujet collaborent, &ccedil;a suffit sans
doute, surtout si le d&eacute;bat reste ouverts et si ces personnes sont
par ailleurs connect&eacute;es &agrave; des centaines d&rsquo;autres dont elles sont,
en quelque sorte, les repr&eacute;sentantes.</em></p>
<p><em>Je sais qu&rsquo;&Eacute;tienne Chouard a le m&ecirc;me souci avec sa nouvelle
constitution. D&egrave;s qu&rsquo;on essaie d&rsquo;aller de l&rsquo;avant, donc qu&rsquo;on met
bout &agrave; bout des id&eacute;es nouvelles, nous n'avons pas envie de faire
l&rsquo;effort que cela exige, surtout quand &agrave; un moment donn&eacute; nous
devons&nbsp;nous remettre en question.</em></p>
<p><em>Les r&eacute;actions suite &agrave; mon papier au sujet du bon sens m&rsquo;a
ainsi d&eacute;&ccedil;u. Je me suis dit &agrave; quoi bon. Je n&rsquo;ai peut-&ecirc;tre pas assez
mis les points sur les i mais mon propos &eacute;tait juste de dire que
nous ne savons pas tout, que nous devons &eacute;viter de raisonner par
habitude, &eacute;viter de tirer trop vite des conclusions. J&rsquo;avais choisi
des exemples &eacute;cologiques parce qu&rsquo;ils me paraissaient
frappant.</em></p>
<p><em>Et la conversation qui a suivit a &eacute;t&eacute; pour moi surr&eacute;aliste.
Les gens ont jou&eacute; aux petits profs. Je m&rsquo;appuyais sur des faits
totalement nouveaux, comme les d&eacute;gagements par les arbres de NH4,
et certains en faisaient une banalit&eacute;, confondant cette d&eacute;couverte
avec le fait connu depuis longtemps que la putr&eacute;faction d&eacute;gage
aussi du NH4. Mais jamais ils ne mettaient en doute leur
connaissance alors que justement j&rsquo;avais &eacute;cris mon article pour
dire attention.</em></p>
<p><em>Je suis vraiment un mauvais communiquant.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/187.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 8 août 2006</p>


</article></body></html>