<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Référendum en question</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Référendum en question</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En &eacute;crivant pour mon <a href="http://blog.tcrouzet.com/2006/07/20/blogs-et-politique/">prochain
livre</a> l&rsquo;histoire du r&eacute;f&eacute;rendum pour la constitution europ&eacute;enne,
j&rsquo;ai fait une d&eacute;couverte assez d&eacute;plaisante, d&eacute;plaisante pour moi
car je suppose que tous ceux qui s&rsquo;occupent de la chose politique
en sont conscients. Je suis tr&egrave;s na&iuml;f je sais.</p>
<blockquote>Un r&eacute;f&eacute;rendum ne peut jamais &ecirc;tre d&eacute;mocratique
!</blockquote>
<p>Lors du r&eacute;f&eacute;rendum Chirac nous a pos&eacute; cette question : &laquo;
Approuvez-vous le projet de loi qui autorise la ratification du
trait&eacute; &eacute;tablissant une Constitution pour l&rsquo;Europe ? &raquo;</p>
<p>Oublions le vote blanc, nous pouvions r&eacute;pondre par oui ou par
non. Oui pour accepter la ratification, non pour la rejeter. Il se
trouve que le non a toujours un avantage. Nous parlons plus de ce
que nous n&rsquo;aimons pas que de ce que nous aimons. Tous les marketeux
le savent. Donc, en posant cette question, Chirac donna un avantage
au non, ce qui n&rsquo;&eacute;tait pas tr&egrave;s malin vu qu&rsquo;il &eacute;tait pour le
oui.</p>
<p>Je suppose qu&rsquo;il aurait pu poser la question autrement et
demander : &laquo; Voulez-vous que l&rsquo;Union continue de fonctionner sans
constitution ? &raquo; Le non aurait alors implicitement approuv&eacute; la
cr&eacute;ation d&rsquo;une constitution.</p>
<p>Mon exemple est peut-&ecirc;tre un peu caricatural mais il montre que
la formulation d&rsquo;une question r&eacute;f&eacute;rendaire peut influencer les
r&eacute;ponses. La d&eacute;mocratie directe, qui s&rsquo;appuie sur de nombreux
r&eacute;f&eacute;rendums, n&rsquo;est donc pas la panac&eacute;e car elle ouvre la voie &agrave; la
manipulation.</p>
<p><em>PS : Mon argumentation est tir&eacute;e par les cheveux, c&rsquo;est
vrai. Je voulais encha&icirc;ner sur une mise en question du droit de
vote et je ne l&rsquo;ai pas fait. J&rsquo;essairai si je trouve le temps
pendant les vacances.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/189.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 11 août 2006</p>


</article></body></html>