<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Dans le vent</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Dans le vent</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Cet article est une r&eacute;ponse &agrave; un <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=12289">article
post&eacute; sur Agoravox</a> par Vincent Chapin suite &agrave; mon propre
article sur <a href="http://blog.tcrouzet.com/2006/08/07/bon-sens-ecologiquement-dangereux/">
le bon sens</a>.</p>
<p>Tout ce que dit Vincent est juste mais n&rsquo;a pas beaucoup de
rapport avec ce dont j&rsquo;ai parl&eacute;. Je n&rsquo;ai jamais dit qu&rsquo;en mettant
des &eacute;oliennes sur nos toits nous allions couvrir tous nos besoins
&eacute;nerg&eacute;tiques. M&ecirc;me en mettant des &eacute;oliennes g&eacute;antes partout on n&rsquo;y
arriverait d&rsquo;ailleurs pas. Pour atteindre l&rsquo;autonomie &eacute;nerg&eacute;tique,
il faudra additionner des dizaines de micro-sources : solaire,
g&eacute;othermique, &eacute;olien&hellip; et, sans doute, recourir &agrave; de nouvelles
technos encore plus que balbutiantes.</p>
<p>Dans mon article, j&rsquo;ai juste sous-entendu, et vraiment sous
entendu car ce n&rsquo;&eacute;tait pas mon propos, qu&rsquo;il y avait deux solutions
pour produire de l&rsquo;&eacute;nergie &eacute;olienne. Soit construire des champs
d&rsquo;&eacute;oliennes g&eacute;antes, approche centralis&eacute;e qui fait plaisir aux gens
comme EDF, soit faire de la micro-production locale, approche qui
laisse les consommateurs ma&icirc;tres d&rsquo;&oelig;uvre.</p>
<p>Ce que je crois, d&rsquo;apr&egrave;s ce que je lis en ce moment dans la
litt&eacute;rature scientifique, c&rsquo;est que l&rsquo;approche d&eacute;centralis&eacute;e peut
produire autant d&rsquo;&eacute;nergie que l&rsquo;approche centralis&eacute;e, et
potentiellement beaucoup plus, car rien n&rsquo;emp&ecirc;chera par exemple de
mettre des micro-turbines dans tous les conduits de chemin&eacute;e, donc
de d&eacute;ployer plus largement ces <a target="_blank" href="http://blog.tcrouzet.com/images_tc/roof_ns.pdf">technologies</a>.</p>
<p>Il y a beaucoup de projets de ce type en cours de d&eacute;veloppement.
Et qui contrairement &agrave; ce qui s&rsquo;est dit sur Agoravox ne
d&eacute;figureront pas&nbsp;les villes (comme si les pavillons Bouygues
et les antennes en tout genre ne les d&eacute;figuraient pas d&eacute;j&agrave;). Au
passage, je fais tout de m&ecirc;me remarquer que les &eacute;oliennes
d&eacute;figurent un peu les campagnes, je suis assez bien plac&eacute; pour le
dire car il y a un champ d&rsquo;&eacute;oliennes non loin de chez moi.</p>
<p>C&rsquo;&eacute;tait une parenth&egrave;se. Les approches centralis&eacute;e et
d&eacute;centralis&eacute;e ne sont pas incompatibles et elles se d&eacute;velopperont
de pair. Pour ma part, je pr&eacute;f&egrave;re la production locale car elle
nous laisse acteur, nous pouvons nous y mettre sans attendre que
l&rsquo;&Eacute;tat ne fasse le boulot pour nous.</p>
<p>Avant de d&eacute;couvrir les <a target="_blank" href="http://blog.tcrouzet.com/images_tc/wind_ns.pdf">travaux de Richard
Lindsay</a> sur les &eacute;oliennes, j&rsquo;&eacute;tais persuad&eacute; que les &eacute;oliennes
&eacute;taient parfaites, que le bilan &eacute;nerg&eacute;tique &eacute;tait g&eacute;nial&hellip; Je sais,
je suis na&iuml;f, mais je crois ne pas &ecirc;tre le seul. Les travaux de
Lindsay m&rsquo;ont juste fait prendre garde &agrave; ne pas trop m&rsquo;emballer.
D&eacute;ployer de nouvelles technologies &agrave; grande &eacute;chelle, peu importe
lesquelles, peut s&rsquo;av&eacute;rer dangereux. Ce qui marche tr&egrave;s bien dans
le cas d&rsquo;une &eacute;olienne n&rsquo;est pas du tout extrapolable &agrave; des
centaines.</p>
<p>Et le danger <a href="http://blog.tcrouzet.com/2006/07/17/l%e2%80%99irresponsabilite-des-politiques/">
ne peut pas &ecirc;tre anticip&eacute;</a>. Voil&agrave; pourquoi l&rsquo;approche locale,
qui est plus progressive, plus contr&ocirc;lable, vaut la peine d&rsquo;&ecirc;tre
privil&eacute;gi&eacute;e. Bon, je ne vais pas me lancer &agrave; nouveau dans un
<a href="http://blog.tcrouzet.com/2006/07/14/global-vs-local/">&eacute;loge de
l&rsquo;action locale</a>. J&rsquo;aurais d&rsquo;autres occasions.</p>
<p>Un dernier mot. En fait, j&rsquo;ai pour l&rsquo;essentiel rapport&eacute; les
propos de Lindsay. Mais je ne vois personne qui ne semble revenir &agrave;
ses papiers. &Agrave; entendre tout ces experts de l&rsquo;&eacute;olienne, ce que je
ne suis absolument pas, j&rsquo;ai l&rsquo;impression que Lindsay est un
cancre. Je crois que sa r&eacute;flexion m&eacute;rite d&rsquo;&ecirc;tre prise en
compte.</p>
</body></html>

<p class="date"><br/><a href="../2006/190.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 11 août 2006</p>


</article></body></html>