<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le véritable libéralisme</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le véritable libéralisme</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Malgr&eacute; les <a href="http://blog.tcrouzet.com/2006/08/17/troll-story/">trolls</a>,
bloguer reste gratifiant. Le contact direct et presque quotidien
avec des lecteurs engendre des hasards heureux.</p>
<p>La semaine derni&egrave;re, j&rsquo;&eacute;tais en vacances chez un ami Am&eacute;ricain,
prospecteur p&eacute;trolier passionn&eacute; d&rsquo;&eacute;conomie, qui me conseille de
revenir &agrave; <a target="_blank" href="http://fr.wikipedia.org/wiki/Adam_Smith">Adam Smith</a>. Pour lui,
la th&eacute;orie de la main invisible est une th&eacute;orie de
l&rsquo;auto-organisation que je devrais &eacute;tudier. Quand le prix d&rsquo;un
produit augmente, de nouveaux entrepreneurs le manufacturent, le
produit devient abondant, son prix baisse. Quand le prix est trop
bas, les entrepreneurs doivent lancer de nouveaux produits.</p>
<p>C&rsquo;est en effet un syst&egrave;me de r&eacute;gulation par feedback qui permet
&agrave; des agents autonomes de s&rsquo;auto-organiser. Sur ce principe, il
existe de nombreuses simulations r&eacute;alis&eacute;es en <a target="_blank" href="http://ccl.northwestern.edu/netlogo/">NetLogo</a>, par
exemple <a target="_blank" href="http://ccl.northwestern.edu/netlogo/models/community/economicexchange">
economic exchange</a> ou <a target="_blank" href="http://ccl.northwestern.edu/netlogo/models/CompHubNetOilCartel">oil
cartel</a>. Mais je n&rsquo;ai jamais approfondi la question. La science
&eacute;conomique m&rsquo;a toujours mis mal &agrave; l&rsquo;aise car, &agrave; mon sens, elle
n&rsquo;aide &agrave; r&eacute;gler aucun probl&egrave;me. J&rsquo;ai l&rsquo;impression que malgr&eacute; nos
prix Nobel d&rsquo;&eacute;conomie, il y a toujours autant de pauvres et que
nous sommes toujours aussi pr&egrave;s d&rsquo;une grande implosion du
syst&egrave;me.</p>
<p>Mais jeudi dernier, apr&egrave;s les quelques jours de forcing de mon
ami am&eacute;ricain, je vois arriver un mail d&rsquo;un lecteur qui me
conseille de lire <a target="_blank" href="http://www.amazon.com/gp/product/0942299329/sr=8-1/qid=1155827783/ref=pd_bbs_1/102-1384078-4630524?ie=UTF8">
<em>A Thousand Years of Non Linear History</em></a> de Manuel de
Landa. Je commence par parcourir un <a target="_blank" href="http://netbase.t0.or.at/delanda/intdelanda.htm">interview</a> de
ce philosophe. D&egrave;s les premi&egrave;res lignes, il discute des march&eacute;s et
de leur auto-organisation, adoptant un ton qui me s&eacute;duit tout de
suite. Il dit :</p>
<blockquote>Un des domaines qui sera influenc&eacute; [par la th&eacute;orie de
l'auto-organisation], qui l&rsquo;est d&eacute;j&agrave; en fait, c&rsquo;est l&rsquo;&eacute;conomie
parce qu&rsquo;elle pr&eacute;sente une forme d&rsquo;ordre qui n&rsquo;a &eacute;t&eacute; planifi&eacute; par
personne, qui n&rsquo;a &eacute;t&eacute; mis en &oelig;uvre par personne. Pourtant nous
avons tendance &agrave; croire que tout ce qui concerne la soci&eacute;t&eacute; humaine
et pr&eacute;sente une forme d'ordre a &eacute;t&eacute; pens&eacute; par quelqu&rsquo;un. Par
exemple, Versailles fut dessin&eacute; jusqu&rsquo;au moindre d&eacute;tail par Louis
XIV et ses ministres, et c&rsquo;est notre image de ce qu&rsquo;est la soci&eacute;t&eacute;
humaine. Que tout se fait dans un but. Mais il y a des actions
collectives qui ne sont pas voulues, et leur ordre que personne n&rsquo;a
contr&ocirc;l&eacute; r&eacute;sulte d&rsquo;une auto-organisation. Les march&eacute;s en
constituent l&rsquo;exemple le plus frappant.</blockquote>
<p>En lisant, j&rsquo;avais l&rsquo;impression d&rsquo;entendre parler Tolsto&iuml;. Dans
<em>La Guerre et la Paix</em>, il dit exactement la m&ecirc;me chose au
sujet de la bataille de Borodino. Personne ne l&rsquo;a voulue, ni
Napol&eacute;on, ni Koutouzov, personne ne l&rsquo;a gagn&eacute;e, personne ne l&rsquo;a
perdue, mais la bataille s&rsquo;est d&eacute;roul&eacute;e et elle a chang&eacute; le destin
de l&rsquo;Europe. Un ordre nouveau a jailli sans qu&rsquo;aucun homme ne le
pr&eacute;m&eacute;dite, seuls les historiens passionn&eacute;s de belles histoires ont
cherch&eacute; &agrave; nous faire croire le contraire, fabriquant des h&eacute;ros qui
n&rsquo;ont jamais exist&eacute;s.</p>
<p>Manuel de Landa donne l&rsquo;exemple du march&eacute; traditionnel, le
march&eacute; de village. Un jour pr&eacute;cis de la semaine, les paysans s&rsquo;y
retrouvent dans le but de vendre, les villageois les rejoignent
dans le but d&rsquo;acheter. Tout cela est organis&eacute; mais les prix ne sont
pas sous contr&ocirc;le, ils se fixent eux-m&ecirc;mes en fonction de l&rsquo;offre
et de la demande, en l&rsquo;absence de contr&ocirc;le central. Manuel de Landa
&eacute;voque alors Adam Smith. Pour lui, le march&eacute; traditionnel est
organis&eacute; sous l&rsquo;impulsion d&rsquo;une main invisible, aujourd&rsquo;hui on dit
qu&rsquo;il s&rsquo;auto-organise.</p>
<p>Mais Manuel de Landa attire l&rsquo;attention vers une autre forme de
march&eacute; qui n&rsquo;est pas auto-organis&eacute;e. D&egrave;s qu&rsquo;un producteur peut
refuser de vendre, d&egrave;s qu&rsquo;il peut stocker, attendre des jours
meilleurs, il commence &agrave; contr&ocirc;ler le march&eacute; et &agrave; l&rsquo;organiser pour
maximiser ses b&eacute;n&eacute;fices. S&rsquo;il ach&egrave;te la production de ses
concurrents, il peut alors manipuler les prix en cr&eacute;ant
artificiellement de la p&eacute;nurie. Et quand les banques lui font
cr&eacute;dit pour supporter sa strat&eacute;gie commerciale, elles interviennent
&agrave; leur tour dans le march&eacute; et le contr&ocirc;lent.</p>
<p>Lorsqu&rsquo;un producteur devient assez riche, il peut alors acheter
ses concurrents, acheter ses fournisseurs, il int&egrave;gre &agrave; lui-m&ecirc;me
une partie du march&eacute; qui &eacute;tait originellement auto-organis&eacute;. La
grande distribution a r&eacute;ussi ce tour de force. Elle est capable
d&rsquo;imposer ses prix aux producteurs. <span style="font-size: 13pt; font-family: Berkeley-Book">&laquo;</span> Voici le
prix du melon. Si vous ne voulez pas vendre &agrave; ce prix, crevez donc.
<span style="font-size: 13pt; font-family: Berkeley-Book">&raquo;</span>
Nous sommes bien loin de l&rsquo;auto-organisation. Le r&eacute;sultat est un
march&eacute; non pas centralis&eacute; mais hautement contr&ocirc;l&eacute; par ses grands
acteurs. Citant Fernand Braudel, Manuel de Landa appelle
anti-march&eacute;s ces march&eacute;s sous contr&ocirc;les. Nous avons en fait deux
types de march&eacute; qui cohabitent et s&rsquo;interp&eacute;n&egrave;trent :</p>
<p>1/ Le march&eacute; auto-organis&eacute; que personne ne contr&ocirc;le. Les acteurs
y agissent donc en toute libert&eacute; puisque personne ne peut leur
donner d&rsquo;ordre.</p>
<p>2/ L&rsquo;anti-march&eacute; contr&ocirc;l&eacute; par les puissants. Les acteurs n&rsquo;y
disposent que d&rsquo;une libert&eacute; relative. La main invisible d&rsquo;Adam
Smith y devient par trop visible. &Ccedil;a s&rsquo;appelle le capitalisme.</p>
<p>Le capitalisme ne jaillit pas du bas, il nous est impos&eacute; par le
haut, par les mains visibles. Il n&rsquo;a rien de lib&eacute;ral puisqu&rsquo;il
cherche &agrave; contr&ocirc;ler les prix, donc les hommes. Dans <em>Le peuple
des connecteurs</em>, j&rsquo;ai dit &ecirc;tre contre le FMI, la World Bank et
tous les organismes centralis&eacute;s. J&rsquo;&eacute;tais arriv&eacute; &agrave; cette conclusion
&agrave; partir de consid&eacute;rations physiques, Manuel de Landa y arrive par
un autre chemin, en pointant du doigt le ver dans la pomme du
capitalisme. Je suis d&rsquo;ailleurs surpris que les grands ap&ocirc;tres du
lib&eacute;ralisme &eacute;conomique organisent de fa&ccedil;on dictatoriale leurs
soci&eacute;t&eacute;s : ils sont lib&eacute;raux mais leurs bo&icirc;tes ne connaissent pas
la d&eacute;mocratie.</p>
<p>&Agrave; mon sens, Manuel de Landa met en garde contre les pros&eacute;lytes
du lib&eacute;ralisme &eacute;conomique. Ils souhaitent moins d&rsquo;&Eacute;tat, moins de
r&eacute;gulation, pour&nbsp;concentrer ce contr&ocirc;le entre leurs propres
mains. Ils veulent que les anti-march&eacute;s tuent les march&eacute;s
auto-organis&eacute;s, vrais lieux o&ugrave; se joue une &eacute;conomie lib&eacute;rale au
sens le plus noble.</p>
<p>En tant qu&rsquo;adepte de l&rsquo;auto-organisation, on m&rsquo;associe souvent
aux lib&eacute;raux. Manuel de Landa m&rsquo;aide &agrave; clarifier ma position. Je
suis pour le lib&eacute;ralisme de l&rsquo;auto-organisation, pas pour un
lib&eacute;ralisme qui laisse la main libre aux anti-march&eacute;s. Pour
emp&ecirc;cher leur dictature, il y a deux approches il me semble :</p>
<p>1/ Donner plus de puissance &agrave; l&rsquo;&Eacute;tat qui emp&ecirc;cherait les d&eacute;rives
et ferait appliquer des r&eacute;glementations.</p>
<p>2/ Maximiser la libert&eacute; des individus pour qu&rsquo;ils puissent
&eacute;chapper aux anti-march&eacute;s en cr&eacute;ant de vrais march&eacute;s libres.</p>
<p>La premi&egrave;re solution ne m&rsquo;a jamais satisfaite car elle se
contredit elle-m&ecirc;me pour au moins deux raisons. L&rsquo;&Eacute;tat devient
facilement le jouet des anti-march&eacute;s. Nous le voyons tous les jours
avec les affaires de corruption. Rien ne peut garantir l&rsquo;int&eacute;grit&eacute;
de l&rsquo;&Eacute;tat, surtout pas des &eacute;lections &agrave; r&eacute;p&eacute;tition, car elles
puisent toujours dans le m&ecirc;me vivier de politiciens.</p>
<p>La seconde raison est encore plus perverse. Pour &eacute;viter les
d&eacute;rapages des anti-march&eacute;s, il faut r&eacute;guler, donc r&eacute;duire la
libert&eacute;. Or, c&rsquo;est de libert&eacute; dont nous avons besoin pour cr&eacute;er de
v&eacute;ritables march&eacute;s libres. Le rem&egrave;de au lib&eacute;ralisme &eacute;conomique, qui
n&rsquo;a rien de lib&eacute;ral comme Manuel de Landa le montre, n&rsquo;est donc pas
l&rsquo;&eacute;tatisme mais le v&eacute;ritable lib&eacute;ralisme.</p>
<p>Cette affaire est bien embrouill&eacute;e, tant les uns et les autres
usent des mots du camp adverse. Les capitalistes se disent
lib&eacute;ralistes et ils cherchent &agrave; tout contr&ocirc;ler pour leur plus grand
profit. Les alters conspuent les lib&eacute;ralistes mais ils croient les
bloquer en usant de leur arme, le contr&ocirc;le, alors qu&rsquo;au fond ils
sont de vrais lib&eacute;raux, il me semble.</p>
<p>Apr&egrave;s avoir ainsi lu le tout d&eacute;but de l&rsquo;interview de Manuel de
Landa, je me pr&eacute;cipite sur amazon pour commander son livre.
Surprise : quand je vois la couverture, je me rends compte que j&rsquo;ai
d&eacute;j&agrave; achet&eacute; ce livre. Je me souviens tr&egrave;s bien o&ugrave;. C&rsquo;&eacute;tait au
cin&eacute;ma ICA, sans doute en 2001 ou 2002 quand je vivais &agrave; Londres.
Faut croire qu&rsquo;&agrave; l&rsquo;&eacute;poque je n&rsquo;&eacute;tais pas encore pr&ecirc;t pour les id&eacute;es
qui m&rsquo;accaparent aujourd&rsquo;hui. Je vais continuer &agrave; lire Manuel de
Landa.</p>
</body></html>

<p class="date"><br/><a href="../2006/193.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 21 août 2006</p>


</article></body></html>