<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Une surprise est toujours possible</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Une surprise est toujours possible</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Hier, 13 heures, quelques amis et moi sommes attabl&eacute;s dans la
cuisine du <a target="_blank" href="http://www.domaine-de-montagenet.com/index.asp">domaine de
Montagenet</a>. Notre h&ocirc;te, <a target="_blank" href="http://carnetsdenuit.typepad.com/carnets_de_nuit/">Jos&eacute; Ferr&eacute;</a>,
vient de nous servir ses &oelig;ufs brouill&eacute;s aux truffes quand mon
t&eacute;l&eacute;phone sonne. Tout le monde me fait signe de ne pas r&eacute;pondre
mais je d&eacute;croche.</p>
<p>Mon attach&eacute;e de presse me demande de contacter Fr&eacute;d&eacute;rique
Roussel chez <em>Lib&eacute;ration</em>. Jos&eacute; fait les gros yeux mais je
quitte la table et j'appelle cette journaliste que je ne connais
pas et qui pr&eacute;pare un papier sur les blogs politiques et, plus
particuli&egrave;rement, sur les m&eacute;thodes pour &eacute;valuer leur notori&eacute;t&eacute;.</p>
<p>Je lui ai parl&eacute; une dizaine de minutes mais je ne suis pas s&ucirc;r
d&rsquo;avoir &eacute;t&eacute; clair. La veille avec mes amis nous avions pass&eacute; la
moiti&eacute; de la nuit &agrave; refaire le monde et nous &eacute;tions un peu dans le
coltard. Je vais essayer de remettre au clair ce que j&rsquo;ai dit ou,
plut&ocirc;t, ce que j&rsquo;aurais d&ucirc; dire.</p>
<p>Pour mesurer la notori&eacute;t&eacute; d&rsquo;un blog politique, il y a deux
possibilit&eacute;s. Se r&eacute;f&eacute;rer &agrave; son audience ou &eacute;valuer son
influence.</p>
<p><strong>Audience</strong> Il n&rsquo;existe des mesures objectives que
pour les sites disposant d&rsquo;un trafic important. En juin, <a target="_blank" href="http://www.nielsen-netratings.com/">NNR</a> a class&eacute;
le blog Le Meur en 3748e position par rapport &agrave; l&rsquo;ensemble des
sites fran&ccedil;ais, avec 45 000 visiteurs uniques/mois. De l&rsquo;aveu m&ecirc;me
de NNR, cette mesure n&rsquo;est pas fiable car l&rsquo;&eacute;chantillon utilis&eacute;
pour l&rsquo;&eacute;tude n&rsquo;est pas significatif au vu du faible trafic du blog
de Le Meur. Quand Le Meur regarde ses donn&eacute;es serveur, il voit des
valeurs doubles, ce qui est le cas pour tous les sites. Mais 100
000 visiteurs uniques par mois ce n'est encore pas beaucoup par
rapport aux gros sites fran&ccedil;ais. Avec <a target="_blank" href="http://www.bonweb.com">bonWeb</a>, par exemple, nous faisons le
m&ecirc;me score chaque jour. Les autres blogs politiques,&nbsp;bien
moins fr&eacute;quent&eacute; que le blog de Le meur car plus
cibl&eacute;s,&nbsp;n&rsquo;apparaissent m&ecirc;me pas dans le panel NNR.</p>
<p><strong>Influence</strong> Comme il est quasi impossible de
conna&icirc;tre l&rsquo;audience des blogs politiques, on pr&eacute;f&egrave;re parler de
leur influence (notori&eacute;t&eacute; serait sans doute plus juste comme me l&rsquo;a
fait remarquer Jos&eacute;). Elle se mesure en comptant les liens qui
pointent vers un blog. Ainsi, plus les articles d&rsquo;un blog ont &eacute;t&eacute;
cit&eacute;s par d&rsquo;autres blogueurs, plus le blog est dit influent.
<a target="_blank" href="http://www.bonvote.com/technorati_top.php">Technorati mesure cette
influence</a> pour les millions de blogs r&eacute;f&eacute;renc&eacute;s dans son
annuaire.</p>
<p>Pour &eacute;tablir le classement des blogs politiques de <a target="_blank" href="http://www.bonvote.com">bonVote</a>, nous avons
pond&eacute;r&eacute; l&rsquo;indice technorati en fonction de la r&eacute;gularit&eacute; de
publication et de la pr&eacute;sence dans les r&eacute;sultats Google pour la
requ&ecirc;te "blog politique". Voir la <a href="http://www.bonvote.com/methode.php">m&eacute;thodologie pr&eacute;cise</a>. Dans
les jours prochains, nous pond&eacute;rerons cette note en fonction du
<a target="_blank" href="http://www.bonvote.com/teneur.php">degr&eacute;
de politisation</a> des blogs. Cette approche n&rsquo;est pas la panac&eacute;e
mais elle aide &agrave; y voir un peu plus clair dans la blogosph&egrave;re
politique.</p>
<p>En observant <a target="_blank" href="http://www.bonvote.com/topvote.php">le top cent de bonVote</a>, on
voit imm&eacute;diatement que les sites des hommes politiques connus et
des partis y sont minoritaires, bien moins de 20% ! J&rsquo;interpr&egrave;te
assez simplement ce ph&eacute;nom&egrave;ne. Nos politiciens ne comprennent rien
au web. Ils font des efforts mais ils sont soit mal conseill&eacute;s,
soit totalement &agrave; c&ocirc;t&eacute; de la plaque. Je devine qu&rsquo;ils doivent
commencer &agrave; panique en ce souvenant du <a href="http://blog.tcrouzet.com/2006/08/02/retour-sur-le-tce/">TCE</a>.</p>
<div class="image"><img src="../images/195_bv1.jpg" alt="" width="450" height="341"></div>
<p><a href="http://blog.tcrouzet.com/2006/08/22/le-cinquieme-pouvoir/">Le
cinqui&egrave;me pouvoir</a> risque de leur rafler la mise. Des petits
candidats plus habiles en marketing web risquent de causer quelques
surprises, souvenons-nous de Howard Dean aux USA en 2003. Ces jours
derniers Roland Castro est mont&eacute; en quatri&egrave;me position du
<a target="_blank" href="http://www.bonvote.com/buzz.php?mode=homme">top politique de
bonVote</a>.</p>
<p>Je d&eacute;velopperai ces id&eacute;es dans mon prochain livre. Mais, d&egrave;s &agrave;
pr&eacute;sent, je ne saurais que conseiller &agrave; nos politiciens de courir
s&rsquo;attacher les services d&rsquo;une agence comme <a target="_blank" href="http://heaven.fr/">heaven</a> qui, en France, est la grande
sp&eacute;cialiste du marketing viral, le seul v&eacute;ritable marketing qui
fonctionne sur internet. Le S&eacute;gu&eacute;la de la prochaine campagne sera
peut-&ecirc;tre Fran&ccedil;ois Collet de heaven.</p>
<p>La ma&icirc;trise du marketing viral est capitale. Quand un blogueur
parle &agrave; 10 000 personnes et que parmi elles 100 r&eacute;percutent ses
propos &agrave; 5 000 personnes, nous nous retrouvons avec 500 000
personnes touch&eacute;es. Si parmi elles, d&rsquo;autres encore r&eacute;percutent,
nous avons vite des millions de personnes sous influence. C&rsquo;est la
terrible puissance du marketing viral. Un blogueur qui n&rsquo;a pas
beaucoup de lecteurs peut au final toucher autant de gens qu&rsquo;un
grand m&eacute;dia. C&rsquo;est une r&eacute;volution.</p>
<p>Sur ce, je me suis pr&eacute;cipit&eacute; dans la cuisine pour rejoindre mes
amis et terminer les &oelig;ufs brouill&eacute;s qu&rsquo;ils m&rsquo;avaient
abandonn&eacute;s.</p>
</body></html>

<p class="date"><br/><a href="../2006/196.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 24 août 2006</p>


</article></body></html>