<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Évolution exponentielle ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Évolution exponentielle ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le futurologue <a href="http://www.kurzweilai.net/">Ray
Kurzweil</a> a essay&eacute; de montrer que nous vivions une &eacute;poque de
progr&egrave;s technologique exponentiel : les 20 premi&egrave;res ann&eacute;es du
XXI<sup>e</sup> si&egrave;cle devraient nous apporter autant d'innovations
que tout le XX<sup>e</sup> si&egrave;cle. J'aime plut&ocirc;t cette id&eacute;e mais il
me semble que le software n'&eacute;volue pas si vite que &ccedil;a. C'est une
intuition, j'ai un peu r&eacute;fl&eacute;chi &agrave; cette question... et j'ai fini
par me dire que mon intuition &eacute;tait fausse et que Kurzweil avait
sans doure raison.<!--more--></p>
<p>La grande pyramide de Kh&eacute;ops a &eacute;t&eacute; construite en 20 ans par
environ 20 000 ouvriers. Microsoft aura construit Windows Vista en
6 ans, employant une arm&eacute;e presque aussi grande de d&eacute;veloppeurs,
dot&eacute;s de toutes les technologies de pointe, aid&eacute;s par des centaines
de sous-traitants. Microsoft s'est donc engag&eacute; dans une &oelig;uvre
titanesque, une &oelig;uvre digne des pharaons.</p>
<p>Malheureusement, je suis persuad&eacute; que cette &oelig;uvre ne marquera
pas notre histoire. D'apr&egrave;s ce que je sais de Vista, ce n'est ni
plus ni moins qu'un Windows relook&eacute; avec quelques gadgets. Les
r&eacute;volutions annonc&eacute;es en 2001 lors du lancement du projet, sont
retard&eacute;es, voire abandonn&eacute;es, non pas par manque d'int&eacute;r&ecirc;t, mais
parce que Microsoft n'a pas r&eacute;ussi &agrave; formaliser ses r&ecirc;ves.</p>
<p>Toute l'&eacute;nergie d&eacute;ploy&eacute;e par les Microsoftees n'aura servi &agrave;
rien. Je ne crois pas qu'ils soient incomp&eacute;tents, je crois qu'ils
se sont attaqu&eacute;s &agrave; quelque chose d'impossible. Ils ont oubli&eacute; que
les structures complexes devaient suivre l'exemple des cr&eacute;atures
biologiques : commencer petit, grandir, &eacute;voluer... Ils ont oubli&eacute;
de suivre l'exemple du web qui, lui, montre une r&eacute;elle
vitalit&eacute;.</p>
<p>Bill Gates, le grand architecte, a voulu planifier l'avenir de
l'informatique &agrave; la fa&ccedil;on des hommes politiques qui veulent pr&eacute;voir
l'avenir des &Eacute;tats qu'ils dirigent. Comme eux, il avait toutes les
chances de se planter, comme eux il s'est plant&eacute;. L'avenir ne se
d&eacute;cide pas <em>a priori</em>, nous avan&ccedil;ons vers lui pas &agrave; pas. En
informatique, seule l'approche open source, distribu&eacute;e, non
hi&eacute;rarchique, organis&eacute;e en r&eacute;seau, nous permettra de d&eacute;velopper des
structures de plus en plus complexes.</p>
<p>Pour moi, comme je l'ai &eacute;cris dans un <a href="http://www.amazon.fr/exec/obidos/ASIN/2844274137/qid=1149080124/sr=8-1/ref=sr_8_xs_ap_i1_xgl/402-5334915-1934535">
livre</a> en 2003, cette approche cyberlibertaire n'a pas
fonctionn&eacute; avec Linux. Les Linuxiens se sont trop focalis&eacute;s sur
Windows et Microsoft, oubliant que leur force &eacute;tait dans
l'innovation. En revanche, dans le domaine du web, la m&eacute;thode de
l'open source prouve sa redoutable efficacit&eacute;. La nouveaut&eacute; jaillit
d'une multitude d'initiatives qui s'interconnectent et se f&eacute;condent
mutuellement.</p>
<p>Si nous regardons l'histoire de l'informatique &agrave; l'aune des
logiciels &eacute;dit&eacute;s par Microsoft et ses concurrents, il ne se passe
pas grand-chose depuis quinze ans. Le software &eacute;volue peu alors que
le hardware, lui, reste accroch&eacute; &agrave; une croissance
exponentielle.</p>
<p>Mais on peut adopter une autre perspective. Aujourd'hui,
l'innovation informatique n'est plus entre les mains de Microsoft
ou de quiconque en particulier. Elle n'est pas estampill&eacute;e par un
logo, puis scell&eacute;e dans une bo&icirc;te en carton plastifi&eacute; vendu chez
Surcouf et Cie. Elle est partout en m&ecirc;me temps. Elle forme
l'essence du r&eacute;seau. Je crois que le r&eacute;seau devient notre software,
je crois qu'il conna&icirc;t effectivement une croissance exponentielle.
Mais elle est sans doute impossible &agrave; &eacute;valuer puisqu'elle est
qualitative plus que quantitative.</p>
</body></html>

<p class="date"><br/><a href="../2006/19.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 31 mai 2006</p>


</article></body></html>