<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quatrième de couverture, v.1</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quatrième de couverture, v.1</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans quelques jours, mon prochain livre,&nbsp;<a href="http://blog.tcrouzet.com/2006/08/22/le-cinquieme-pouvoir/"><em>Le
cinqui&egrave;me pouvoir</em></a> sera annonc&eacute; au r&eacute;seau des libraires.
Voici un premier jet de quatri&egrave;me de couverture. &Agrave; partir de ce
brouillon, mon &eacute;diteur d&eacute;veloppera son argumentaire marketing :
<!--more--></p>
<p>Nous vivons une &eacute;poque extraordinaire. Alors que les pessimistes
se plaignent que rien ne change, nous r&eacute;inventons pas moins que les
fondements de notre soci&eacute;t&eacute;, &agrave; commencer par les r&egrave;gles qui
r&eacute;gissent nos d&eacute;mocraties.</p>
<p>En 2002, l&rsquo;extr&ecirc;me droite arrive au second tour des
pr&eacute;sidentielles fran&ccedil;aises. C&rsquo;est un camouflet pour les grands
partis mais un &eacute;lectrochoc pour beaucoup de citoyens. Lan&ccedil;ant des
d&eacute;bats sur internet, exprimant leurs convictions dans leurs blogs,
critiquant les m&eacute;dias au moindre faux-pas, ils forment peu &agrave; peu un
nouveau pouvoir, <em>le cinqui&egrave;me pouvoir</em>. En 2005, lors du
r&eacute;f&eacute;rendum pour la constitution europ&eacute;enne, ce pouvoir fera
basculer l&rsquo;opinion vers le non. Ce sera son premier coup
d&rsquo;&eacute;clat.</p>
<p>Depuis, il ne cesse de s&rsquo;&eacute;panouir. Toute une g&eacute;n&eacute;ration
d&eacute;politis&eacute;e, car souvent sans lien avec les partis, r&eacute;invente la
d&eacute;mocratie. D&egrave;s lors, nos politiciens paniquent, multipliant &agrave; leur
tour blogs et sites collaboratifs. Mais n&rsquo;est-ce pas trop tard ? Le
cinqui&egrave;me pouvoir n&rsquo;a-t-il pas d&eacute;j&agrave; pris la main ? Loin du vieux
clivage gauche-droite, n&rsquo;est-il pas d&eacute;j&agrave; en train de diffuser ses
id&eacute;es ? Nos politiciens, en se rapprochant d&rsquo;internet, ne se
font-ils pas contaminer par sa philosophie politique ?</p>
<p>Partout dans le monde, une r&eacute;volution silencieuse est en cours.
Jusque l&agrave;, nous avions v&eacute;cu l&rsquo;enfance de la d&eacute;mocratie. Maintenant,
nous nous dirigeons vers son &acirc;ge adulte. Plus rien ne sera jamais
comme avant. Dor&eacute;navant, les prochaines &eacute;lections se joueront sur
internet.</p>
</body></html>

<p class="date"><br/><a href="../2006/202.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 28 août 2006</p>


</article></body></html>