<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pétard ou alcool, bis</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pétard ou alcool, bis</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/2006/09/07/petard-ou-alcool/">Quant &agrave;
l'alcool</a>, je ne porte aucun jugement. Je constate juste que si
l'alcool n'est pas interdit, les drogues moins dangereuses ne
doivent pas &ecirc;tre interdites aussi. Je ne vois aucune fa&ccedil;on de
d&eacute;monter cette inf&eacute;rence.</p>
<p>Pourquoi faudrait-il faire du pros&eacute;lytisme pour l&rsquo;alcool ?
Qu&rsquo;une &eacute;conomie en d&eacute;pende, je m&rsquo;en contre-fiche. Le cannabis aussi
fait vivre beaucoup de gens et des gens moins favoris&eacute;s que nos
agriculteurs. Une mesure sociale, juste, humaniste, serait donc de
favoriser les importations de cannabis au profit de la production
viticole fran&ccedil;aise. Tout le monde y gagnerait puisque le cannabis
est moins nocif que l&rsquo;alcool.</p>
<p>Comme je l&rsquo;ai d&eacute;j&agrave; dit ailleurs, je ne bois pas d&rsquo;alcool et je
n&rsquo;ai jamais pris la moindre drogue. <a href="http://blog.tcrouzet.com/2006/07/28/infovore/">Ma drogue, c&rsquo;est
mon travail.</a> Donc, je devrais aussi me contre-ficher de savoir
quelles drogues sont autoris&eacute;es ou non. En fait, non. Plus on
interdit, plus on d&eacute;responsabilise. Interdire les drogues, c&rsquo;est
droguer les gens &agrave; la m&eacute;diocrit&eacute;.</p>
<p>Je trouve irrespectueux pour l&rsquo;homme la p&eacute;nalisation
multi-vitesses des drogues. Ce n&rsquo;est pas parce que l&rsquo;alcool est une
vieille drogue qu&rsquo;elle doit &ecirc;tre accept&eacute;e. Boire de l&rsquo;alcool et
&ecirc;tre contre le cannabis, je trouve &ccedil;a incompr&eacute;hensible. Qu&rsquo;un mec
qui se drogue &agrave; l&rsquo;alcool interdise aux autres de se droguer avec ce
qui leur plait, c&rsquo;est de la dictature.</p>
<p>Du point de vue de l&rsquo;&Eacute;tat autoritariste, c&rsquo;est s&ucirc;r qu&rsquo;il vaut
mieux autoriser une ou deux drogues que laisser la libert&eacute; &agrave; tous
d&rsquo;innover dans le domaine. Je comprends le point de vue de l&rsquo;&Eacute;tat
mais pas du tout celui des gens qui, dans cet &Eacute;tat, en d&eacute;fendent le
point de vue. Qu&rsquo;ont-ils &agrave; y gagner ? Rien, ils sont simplement
drogu&eacute;s par les id&eacute;es que leur distillent gentiment les lobbys. Ils
sont prisonniers de la matrice.</p>
</body></html>

<p class="date"><br/><a href="../2006/219.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 10 septembre 2006</p>


</article></body></html>