<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’argent des blogueurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’argent des blogueurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Une id&eacute;e toute simple m&rsquo;est venue. La plupart des blogueurs
n&rsquo;affichent aucune publicit&eacute; sur leur site. Leur audience n&rsquo;est pas
assez forte pour qu&rsquo;ils gagnent plus d&rsquo;une poign&eacute;e d&rsquo;euros par mois
et ils n&rsquo;ont pas envie d&rsquo;emb&ecirc;ter leurs lecteurs ou m&ecirc;me de para&icirc;tre
cupides.</p>
<p>Mais imaginons que l&rsquo;argent g&eacute;n&eacute;r&eacute; par les pubs soit accumul&eacute;
dans une caisse virtuelle, puis que cet argent serve pour de bonnes
causes. Je suis s&ucirc;r que beaucoup d&rsquo;entre nous accepterions de jouer
le jeu.</p>
<p>Le plus extraordinaire est que nous pouvons commencer d&egrave;s
aujourd&rsquo;hui &agrave; r&eacute;colter des fonds. &Agrave; la louche, par exp&eacute;rience,
j&rsquo;estime que nous pouvons r&eacute;colter au minimum 30 000 euros tous les
mois (1 000 blogueurs g&eacute;n&eacute;rant 30 euros) et sans doute 10 fois
plus.</p>
<p>Techniquement, il suffit que nous placions dans nos pages tous
le m&ecirc;me script AdSense. L&rsquo;argent sera automatiquement r&eacute;colt&eacute; par
Google et m&ecirc;me stock&eacute; dans un compte virtuel. Par ailleurs, AdSense
nous fournirait des stats d&eacute;taill&eacute;es sur nos trafics respectifs,
AdSense &eacute;tant de loin le meilleur compteur de fr&eacute;quentation que je
connaisse. Je passe les d&eacute;tails techniques.</p>
<p>L&rsquo;argent pourrait &ecirc;tre distribu&eacute; &agrave; une vari&eacute;t&eacute; de causes&hellip;
passant directement du compte Google &agrave; aux comptes Paypal de
diverses associations (j&rsquo;ai rencontr&eacute; hier soir une jeune fille
enthousiaste qui veut racheter la for&ecirc;t amazonienne). Chacun des
blogueurs pourrait d&eacute;cider vers o&ugrave; va l&rsquo;argent au prorata de ses
revenus. Le tout serait purement 2.0, personne ne toucherait &agrave;
l&rsquo;argent, aucun n&rsquo;&Eacute;tat ne ponctionnerait quoi que ce soit au
passage&hellip; Tout le monde pourrait proposer de nouvelles causes. Les
blogueur s&rsquo;inscriraient et de d&eacute;sinscriraient sans aucun
engagement.</p>
<p>C&rsquo;est juste une id&eacute;e&hellip; je suis pr&ecirc;t &agrave; vous emb&ecirc;ter avec une
petite pub si c&rsquo;est pour la bonne cause.</p>
<p><em>PS : Beaucoup de blogueurs ont appr&eacute;ci&eacute; cette id&eacute;e, certains
se sont insurg&eacute;s contre la publicit&eacute;. Leur r&ecirc;ve d'un internet sans
pub, c&rsquo;est un internet qui n'existe pas. Sans pub, sans revenu, les
services gratuits n&rsquo;existeraient pas, intenet de serait plus qu&rsquo;une
succursale des puissants (les grosses bo&icirc;tes et les gouvernements).
Sans pub Firefox n&rsquo;existerait pas. Nous avons le choix de surfer en
refusant les pub&hellip; mais alors il faut s'abstenir de surfer sur les
services gratuits&nbsp; qui vivent gr&acirc;ce &agrave; la pub.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/237.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 27 septembre 2006</p>


</article></body></html>