<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>DSK n'a pas de méthode</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>DSK n'a pas de méthode</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je n&rsquo;ai pas l&rsquo;habitude de commenter l&rsquo;actualit&eacute; politique parce
que je ne la suis tout simplement pas, surtout pas en direct. Mais,
hier soir, j&rsquo;ai entendu par hasard <a target="_blank" href="http://www.tv-radio.com/ondemand/france_inter/FRANCPARLER/FRANCPARLER20061106.ram">
DSK sur France Inter</a>. Je me suis demand&eacute; comment on pouvait
tenir un discours aussi incoh&eacute;rent.</p>
<p>1/ Au sujet de l&rsquo;&eacute;lectricit&eacute;, DSK souhaite un r&eacute;seau de
distribution nationalis&eacute;, sous pr&eacute;texte qu&rsquo;un tel r&eacute;seau serait
mieux s&eacute;curis&eacute; que si on le laissait aux mains du priv&eacute;.</p>
<p>2/ Au sujet de la paix dans le monde, DSK pense qu&rsquo;une seule
superpuissance c&rsquo;est dangereux pour l&rsquo;&eacute;quilibre.</p>
<p>Moi, j&rsquo;ai entendu que ce qui &eacute;tait bon pour l&rsquo;&eacute;lectricit&eacute;
n&rsquo;&eacute;tait pas bon pour la paix. Pour la s&eacute;curit&eacute; &eacute;lectrique, il faut
un seul poste de commandement. Pour la s&eacute;curit&eacute; dans le monde, il
en faut plusieurs.</p>
<p>Qu&rsquo;on ne me dise pas que &ccedil;a n&rsquo;a aucun rapport. Je vois deux
probl&egrave;mes de m&ecirc;me nature, atteindre le meilleur niveau de s&eacute;curit&eacute;,
et deux m&eacute;thodes radicalement oppos&eacute;es pour les r&eacute;soudre.</p>
<p>Je vois surtout que DSK cherche &agrave; s&eacute;duire la gauche. Pour &ecirc;tre
gentil avec les fonctionnaires, il faut nationaliser. Il en remet
une couche &agrave; l&rsquo;&eacute;gard de tous les Fran&ccedil;ais. Pour avoir toujours du
jus, mieux vaut faire confiance &agrave; une politique &eacute;tatiste. Puis il
flatte notre esprit europ&eacute;en :&nbsp;assez de ces m&eacute;chants
am&eacute;ricains qui ne peuvent pas faire la pluie et le beau temps tout
seuls, nous aussi nous voulons en &ecirc;tre.</p>
<p>Si ce n&rsquo;est pas du populisme, je me demande ce que c&rsquo;est. Les
id&eacute;es, on s&rsquo;en moque, la m&eacute;thode, on s&rsquo;en moque, on suppose que
personne ne cherchera &agrave; recoller les morceaux d&rsquo;un discours
incoh&eacute;rent.</p>
<p>En quoi, un r&eacute;seau nationalis&eacute; est-il plus fiable qu&rsquo;un r&eacute;seau
priv&eacute; ? Argument de DSK : les entreprises n&eacute;gligent la fiabilit&eacute; au
profit de la rentabilit&eacute;. Voil&agrave; une loi que DSK tire de son
chapeau. Si je l&rsquo;applique &agrave; un autre domaine, les compagnies
a&eacute;riennes priv&eacute;es ont beaucoup plus de crashs que les compagnies
publiques. Je ne crois pas que ce soit le cas. Aeroflot pourrait
m&ecirc;me servir de contre-exemple.</p>
<p>En g&eacute;n&eacute;ral, les compagnies qui offrent les meilleurs services
facturent plus cher et gardent plus longtemps leurs clients. Une
entreprise n&rsquo;a aucun int&eacute;r&ecirc;t &agrave; sacrifier la fiabilit&eacute;, surtout si
les autres &agrave; c&ocirc;t&eacute; d&rsquo;elle ne le font pas. Et il y en aura toujours
une pour ne pas le faire afin de rafler les clients les plus
exigeants.</p>
<p>Mais je d&eacute;vie. Le fond du probl&egrave;me, l&rsquo;erreur monumentale, est de
croire qu&rsquo;un acteur unique, l&rsquo;&Eacute;tat par exemple, est plus comp&eacute;tent
que plusieurs acteurs qui rivalisent d&rsquo;intelligence. DSK sait qu&rsquo;il
faut plusieurs puissances pour maintenir la paix dans le monde.
Pourquoi croit-il que c&rsquo;est diff&eacute;rent pour l&rsquo;&eacute;lectricit&eacute; ? Et
internet, veut-il aussi nationaliser le r&eacute;seau ?</p>
<p>Sur internet, plus il y a d&rsquo;acteurs, plus il y a de lignes, plus
il existe de chemins pour &eacute;viter les point d&rsquo;engorgement. Nous
connaissons des rat&eacute;s &eacute;lectriques parce que le r&eacute;seau de
distribution n&rsquo;est pas assez d&eacute;centralis&eacute;. Il y a justement trop
peu d&rsquo;acteurs et trop de goulets d&rsquo;&eacute;tranglement. Un acteur seul
peut construire un r&eacute;seau d&eacute;centralis&eacute; mais rien de tel pour le
faire que laisser plusieurs acteurs optimiser leurs services.</p>
<p>Hier soir, j&rsquo;ai entendu DSK faire de la bonne politique
marketing mais la logique de cette politique sera illogique sur le
terrain. Les journalistes ne l&rsquo;ont pas repris au vol. Non, ils
avaient pr&eacute;par&eacute; leurs questions et ils les d&eacute;roulaient sans &eacute;couter
les r&eacute;ponses.</p>
<p>Au passage, DSK balance une baffe &agrave; S&eacute;gol&egrave;ne Royal. La
d&eacute;mocratie participative, &ccedil;a ne r&egrave;glera pas les probl&egrave;mes. DSK se
moque des citoyens. Il appartient &agrave; cette caste de politiciens qui
croient conna&icirc;tre toutes les solutions pour nous. Faites-moi
confiance, nous dit-il. Non, pas d&rsquo;accord. Nous avons envie de nous
faire confiance.</p>
<p>Et quand un journaliste annonce &agrave; DSK que Bayrou dit sur un
point la m&ecirc;me chose que lui, DSK r&eacute;pond que Bayrou devrait militer
au PS. Jamais il ne lui vient &agrave; l&rsquo;esprit que lui et Bayrou
pourraient aller ailleurs, inventer quelque chose de neuf.</p>
<p>Non, non, non&hellip;</p>
<p>Ne croyez pas que j&rsquo;ai une dent contre DSK, au contraire. Mais
faut pas abuser.</p>
<p><em>PS1 : Pour qu&rsquo;une intelligence collective apparaisse, il
faut beaucoup d&rsquo;acteurs. Que ce soit pour g&eacute;rer l&rsquo;eau,
l&rsquo;&eacute;lectricit&eacute; ou avoir des id&eacute;es, c&rsquo;est la m&ecirc;me chose. Bien s&ucirc;r
l&rsquo;&eacute;nergie est limit&eacute;e, les id&eacute;es non&hellip; mais &ccedil;a ne change
rien.</em></p>
<p><em>PS2 : Le sujet de cet article est la m&eacute;thode. Quelle m&eacute;thode
choisir pour r&eacute;gler les probl&egrave;mes ? DSK ne sait pas
visiblement.</em></p>
<p><em>PS3 : Je n&rsquo;ai pas cherch&eacute; ici &agrave; d&eacute;montrer les avantages de
la d&eacute;centralisation. Je trouve juste stupide de toujours dire que
le priv&eacute; fait moins bien les choses que l&rsquo;&Eacute;tat. Dans tous les cas,
des hommes travaillent, parfois bien, d&rsquo;autres fois moins bien. Le
probl&egrave;me n&rsquo;est pas dans l&rsquo;&Eacute;tat ou le priv&eacute;. Ils ne sont pas
antagonistes.</em></p>
<p><em>PS4 : Je ne d&eacute;fends pas la concurrence mais le droit &agrave; la
diff&eacute;rence, le droit &agrave; la diversit&eacute;. Qu&rsquo;on le veuille ou non, quand
il y a peu d&rsquo;acteurs, il y a peu d&rsquo;id&eacute;es.</em></p>
<p><em>PS5 : La diversit&eacute; est une chose, je suis pour, la
contradiction en est une autre. DSK est illogique dans ses m&eacute;thodes
et donc dans ses id&eacute;es. Il a droit d&rsquo;avoir autant d&rsquo;id&eacute;es qu&rsquo;il
veut mais il ne peut pas se contredire comme il l&rsquo;a fait.</em></p>
<p><em>PS6 : Pourquoi serait-il mieux de g&eacute;rer un probl&egrave;me &agrave;
plusieurs dans un cas et pas dans un autre ? Nous pouvons employer
des m&eacute;thodes diverses mais pas juste par d&eacute;magogie.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/266.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 7 novembre 2006</p>


</article></body></html>