<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La fracture numérique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La fracture numérique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En &eacute;crivant <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a>, j&rsquo;ai constat&eacute; que, pour nombre de politiciens,
internet est un outil de communication et non pas un espace de vie
comme il peut l&rsquo;&ecirc;tre pour moi et de nombreux blogueurs. Beaucoup de
politiciens ont une vision utilitariste du web.</p>
<p>Internet est apparu dans leur monde comme un trouble-f&ecirc;te qui
change peu &agrave; peu les r&egrave;gles, donc qui effraie. Tous avouent ses
bienfaits, tous mettent surtout en garde contre les risques de
d&eacute;rive.</p>
<p>Ils ont raison d&rsquo;&ecirc;tre prudents. Mais nous ne vivons pas dans une
soci&eacute;t&eacute; id&eacute;ale et internet n&rsquo;a pas la pr&eacute;tention de contribuer &agrave; la
construction de cette soci&eacute;t&eacute;. J&rsquo;esp&egrave;re qu&rsquo;il nous aidera
simplement &agrave; &eacute;tablir plus de justice, plus de d&eacute;mocratie, plus de
transparence, plus de liant social&hellip; et que, en donnant l&rsquo;exemple de
nouveaux modes d&rsquo;organisation, il nous permettra de r&eacute;soudre les
grands probl&egrave;mes auxquels fait face le monde.</p>
<p>Chaque r&eacute;volution technologique &eacute;veille de la r&eacute;ticence chez ses
r&eacute;fractaires comme chez ses premiers usagers. Au XIX<sup>e</sup>
si&egrave;cle, le train &eacute;tait sens&eacute; nous d&eacute;sincarner car la vitesse
risquait de d&eacute;boulonner notre &acirc;me. Aujourd&rsquo;hui, &ccedil;a fait rire mais
pas plus que certaines des craintes &eacute;veill&eacute;es par internet.</p>
<p>Je rencontre de plus en plus de professeurs, d&rsquo;&eacute;ducateurs, de
politiciens et de fonctionnaires dont le travail est de favoriser
le d&eacute;veloppement des nouvelles technologies dans notre pays mais
qui, eux-m&ecirc;mes, ne les ma&icirc;trisent pas. Ils parlent d&rsquo;autant plus
facilement de la fracture technologique qu&rsquo;ils sont justement du
mauvais c&ocirc;t&eacute; de cette fracture. Leur m&eacute;fiance n&rsquo;est alors gu&egrave;re
objective.</p>
<p>Ils me font penser &agrave; ces m&eacute;lomanes qui ont toujours &eacute;cout&eacute; du
classique et qui se permettent de juger le jazz. Comment conna&icirc;tre
le go&ucirc;t de la cerise sans avoir jamais go&ucirc;t&eacute; de cerises ? Je crois
que c&rsquo;est impossible. On aura beau lire tout ce qu&rsquo;on voudra sur
les cerises, on ne conna&icirc;tra jamais leur go&ucirc;t. Des &eacute;crivains
pourront nous donner l&rsquo;impression de conna&icirc;tre ce go&ucirc;t, ils
arriveront &agrave; le transcender, mais ils inventeront en nous leur go&ucirc;t
de la cerise, un go&ucirc;t sans rapport avec celui que nous pouvons
exp&eacute;rimenter.</p>
<p>Pour commencer &agrave; comprendre internet, pour avoir juste une
chance de comprendre, il faut go&ucirc;ter la cerise, il ne suffit pas de
la regarder ou de lire des discours &agrave; son sujet. Les th&eacute;ories n&rsquo;ont
aucune importance, il suffit de croquer le fruit &agrave; pleine dent. Il
faut surfer, chater, bloguer, publier dans les forums, se faire de
nouveaux amis, collaborer &agrave; des wikis, participer aux communaut&eacute;s
web 2.0, &eacute;ventuellement d&eacute;velopper des logiciels open source, tout
au moins jouer avec ces logiciels, exp&eacute;rimenter les id&eacute;es qui les
sous-tendent.</p>
<p>Si cette compr&eacute;hension n&rsquo;est pas indispensable &agrave; tous les
citoyens, elle l&rsquo;est tout au moins &agrave; ceux qui entendent penser et
agir pour les autres, c&rsquo;est-&agrave;-dire pour tous ceux qui font de pr&egrave;s
ou de loin de la politique au sens le plus noble. Ils n&rsquo;ont pas le
droit de clamer que les nouvelles technologies d&eacute;socialisent les
citoyens juste parce qu&rsquo;eux-m&ecirc;mes ne participent pas &agrave; l&rsquo;aventure
technologique.</p>
<p>Quand je vois tous ces jeunes adeptes de MSN Messenger, des
Skyblogs et ou de MySpace, je n&rsquo;ai pas l&rsquo;impression qu&rsquo;ils sont
exclus. Au contraire, ils apprennent &agrave; communiquer et &agrave; participer.
Ils vivent dans un monde d&rsquo;interactions &eacute;lectroniques comme leurs
parents vivent dans un monde d&rsquo;informations t&eacute;l&eacute;vis&eacute;es.</p>
<p>Certes il y a des exclus. Certains par choix, d&rsquo;autres par
fatalit&eacute; sociale. Ces derniers doivent &ecirc;tre aid&eacute;s. On doit leur
acheter du mat&eacute;riel, on doit les former et, surtout, on doit leur
donner envie de se joindre &agrave; la grande f&ecirc;te &agrave; laquelle nous sommes
de plus en plus nombreux &agrave; participer.</p>
<p>Si j&rsquo;&eacute;cris <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a>, c&rsquo;est pour montrer qu&rsquo;il se passe aujourd&rsquo;hui des
choses formidables. Tout le monde n&rsquo;en profite pas encore mais
notre devoir est de faire en sorte que demain tout cela soit &agrave; la
disposition de tous. Il ne s&rsquo;agit pas d&rsquo;une histoire de mode mais
d&rsquo;une r&eacute;volution que personne n&rsquo;arr&ecirc;tera. Une fois que nous avons
go&ucirc;t&eacute; aux nouveaux outils technologiques nous ne pouvons plus &ecirc;tre
les m&ecirc;mes car nos moyens d&rsquo;action sont d&eacute;multipli&eacute;s.</p>
</body></html>

<p class="date"><br/><a href="../2006/286.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 7 décembre 2006</p>


</article></body></html>