<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Merci Loïc, merci L’Express</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Merci Loïc, merci L’Express</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Fran&ccedil;ois Bayrou est venu au <a target="_blank" href="http://www.leweb3.com/">LeWeb3</a> aujourd&rsquo;hui et il a parl&eacute; du
cinqui&egrave;me pouvoir. Deux heures, plus tard, Nicolas Sarkozy est
aussi pass&eacute; et il a aussi parl&eacute; du cinqui&egrave;me pouvoir. Plus les uns
et les autres en parlent, plus il devient r&eacute;el (renforc&eacute; par
feedback positif).</p>
<p>Mais le plus grand promoteur du cinqui&egrave;me pouvoir, c&rsquo;est
<a target="_blank" href="http://www.loiclemeur.com/france/">Lo&iuml;c Le
Meur</a>. Il en parl&eacute; avec <a target="_blank" href="http://fr.wikipedia.org/wiki/Shimon_Peres">Shimon
Peres</a>&nbsp;et lors de chacun de ses interviews. Ainsi
l&rsquo;expression buzze, boost&eacute;e par le <a href="http://blog.tcrouzet.com/2006/12/09/the-5th-estate/">dossier</a>
de <em>L&rsquo;Express</em>. Du coup, j&rsquo;ai persuad&eacute; mon &eacute;diteur de
renoncer &agrave; <em>Blog Power</em> pour revenir au titre original.</p>
<p>J&rsquo;ai entendu certains journalistes dire que <em>L&rsquo;Express</em>
avait invent&eacute; ce titre, j&rsquo;ai essay&eacute; de leur en expliquer la gen&egrave;se
ici-m&ecirc;me, gr&acirc;ce &agrave; la collaboration d'<a target="_blank" href="http://eznogood.blogspot.com/2006/05/web-20-le-cinquime-pouvoir.html">Erick
Jonqui&egrave;re</a>.</p>
<p>&Agrave; ma connaissance, c&rsquo;est <a href="http://blog.tcrouzet.com/2006/09/13/candidats-dans-les-starting-blogs/">
<em>Lib&eacute;ration</em></a> qui le premier a employ&eacute; l&rsquo;expression, dans
le sens qui buzze, d&egrave;s le 14 septembre, suite &agrave; une interview que
j&rsquo;ai donn&eacute; &agrave; Fr&eacute;d&eacute;rique Roussel.</p>
<p>Mais peu importe qui est &agrave; l&rsquo;origine de cette expression tant
que le cinqui&egrave;me pouvoir prend de l&rsquo;importance aux yeux des
politiciens, comme &agrave; nos propres yeux, nous qui composons ce
cinqui&egrave;me pouvoir.</p>
<p>PS1 : Le cinqui&egrave;me pouvoir n&rsquo;est pas un pouvoir de quelques
personnalit&eacute;s mais de r&eacute;seaux. D&egrave;s qu&rsquo;un membre d&rsquo;un r&eacute;seau devient
visible comme Lo&iuml;c, il est logique que les pouvoirs traditionnels
cherchent &agrave; le r&eacute;cup&eacute;rer. Nous devons apprendre &agrave; garder notre
ind&eacute;pendance, ce qui ne doit pas nous emp&ecirc;cher de nous engager.
Lo&iuml;c peut aller avec Sarko, &ccedil;a ne l&rsquo;emp&ecirc;che pas de contribuer au
cinqui&egrave;me pouvoir. Dans ce pouvoir, Lo&iuml;c a une seule voix, pas plus
que n&rsquo;importe qui d&rsquo;autre, et c&rsquo;est ce pouvoir l&agrave; qui deviendra le
plus puissant.</p>
<p>PS2 : Je continue &agrave; penser que le cinqui&egrave;me pouvoir doit
favoriser l&rsquo;&eacute;mergence de voix alternatives&hellip; parce que je ne vois
rien de neuf dans la politique officielle. Lo&iuml;c a fait&nbsp;le
choix du favoris. Mais ce n&rsquo;est pas le plus important. Ce qui
compte c&rsquo;est que le cinqui&egrave;me pouvoir soit partout.</p>
</body></html>

<p class="date"><br/><a href="../2006/294.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 12 décembre 2006</p>


</article></body></html>