<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réfutation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réfutation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Beaucoup de gens ne croient pas aux th&egrave;ses expos&eacute;es dans <em>Le
peuple des connecteurs</em> parce qu'ils mettent en doute mon
hypoth&egrave;se initiale : &agrave; savoir que la soci&eacute;t&eacute; a atteint un nouveau
seuil de complexit&eacute;. Pour mes opposants, la soci&eacute;t&eacute; est ni plus ni
moins complexe qu'avant.</p>
<p>Quand, dans une m&ecirc;me journ&eacute;e, je discute avec des gens situ&eacute;s
aux quatre coins du monde, je suis incapable de me dire que la
complexit&eacute; n'augmente pas. Quand nous chatons, quand nous
voyageons, quand nous publions sur internet, nous devenons des
agents de complexification. Nos actions locales deviennent
m&eacute;talocales. C'est une premi&egrave;re.</p>
<p>Mes opposants sont tout de m&ecirc;me d'accord avec moi quand je dis
que nous sommes &agrave; l'aube d'une r&eacute;volution. Tout le monde le sent
bien. Mais pour beaucoup, la r&eacute;volution brouillera les cartes, fera
appara&icirc;tre de nouveaux camps, rien de plus.</p>
<p>J'esp&egrave;re que ce ne sera pas seulement un jeu de chaises
tournantes. Si la complexit&eacute; continue de s'accro&icirc;tre, les camps ne
pourront pas se stabiliser. Et m&ecirc;me si la complexit&eacute; atteint un
palier, cette complexit&eacute; sera d&eacute;j&agrave; si sup&eacute;rieure &agrave; celle que
l'humanit&eacute; a connue par le pass&eacute; que les m&eacute;thodes de contr&ocirc;le
centralis&eacute; seront inefficaces. Le nouveau monde s'organisera
diff&eacute;remment ou il n'y aura pas de nouveau monde.</p>
<p>Pour ma part, j'analyse toutes les crises du XX<sup>e</sup>
si&egrave;cle comme des crises de la complexit&eacute;. La globalisation a
commenc&eacute; par des guerres mondiales avant de devenir une
globalisation du business et maintenant de l'information. Le
XX<sup>e</sup> si&egrave;cle aura &eacute;t&eacute; un si&egrave;cle de transition dans notre
histoire. Il aura d&eacute;montr&eacute; que les anciens modes de fonctionnement
&eacute;taient inop&eacute;rants. Il aura marqu&eacute; la fin d'une &eacute;poque. La
v&eacute;ritable r&eacute;volution commence aujourd'hui.</p>
<p><em>PS : Plus d&rsquo;interd&eacute;pendances implique plus de complexit&eacute;. Ce
n&rsquo;est pas le monde qui est plus complexe, au contraire, on le
comprend de mieux en mieux, donc il est plut&ocirc;t plus simple de notre
point de vue. Mais la soci&eacute;t&eacute; que nous construisons, elle, est
vertigineusement plus complexe, justement &agrave; cause du plus grand
nombre d&rsquo;interd&eacute;pendances. La multiplication des boucles de
feedback maintient la soci&eacute;t&eacute; dans un &eacute;tat de plus en plus
critique. D&rsquo;o&ugrave; la n&eacute;cessit&eacute; de nouvelles formes
d&rsquo;organisation.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/105.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 16 mai 2006</p>


</article></body></html>