<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réponse à Rachid Nekkaz</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réponse à Rachid Nekkaz</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans les derniers commentaires de Rachid, <a href="http://blog.tcrouzet.com/2006/12/24/chronologie-du-cinquieme-pouvoir/#comment-5819">
celui-ci par exemple</a>, je devine un grand scepticisme vis-&agrave;-vis
du cinqui&egrave;me pouvoir. Il n&rsquo;est pas le seul &agrave; s&rsquo;exprimer ainsi.
Paradoxalement, dans les staffs des grands partis, plus personne ne
doute de son importance, en tous cas comme force capable de faire
gagner ou perdre une &eacute;lection (ce qui le consacre d&eacute;j&agrave; comme un
certain pouvoir).</p>
<p>Dans la premi&egrave;re moiti&eacute; de mon <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/">prochain
livre</a>, j&rsquo;ai &eacute;tay&eacute; ce point avant de montrer en quoi l&rsquo;&eacute;mergence
du cinqui&egrave;me pouvoir changeait les r&egrave;gles du jeu politique. &Agrave;
l&rsquo;avenir, &agrave; mon sens, ceux qui les ignoreront n&rsquo;auront aucune
chance de faire &eacute;voluer la soci&eacute;t&eacute; (&agrave; moins qu&rsquo;ils ne la prennent
par la force&hellip; ce qui n&rsquo;est pas impossible au vue de certaines
d&eacute;rives autoritaristes que connaissent en ce moment nos
d&eacute;mocraties).</p>
<p>Rachid comme beaucoup d&rsquo;autres cherchent l&rsquo;expression du
cinqui&egrave;me pouvoir l&agrave; o&ugrave; l&rsquo;on cherche habituellement l&rsquo;empreinte du
politique : dans les lois, des actes de gouvernement ou
&eacute;ventuellement dans le domaine associatif. Il faut regarder
ailleurs... dans ce que j'appelle l'open source au sens large.</p>
<p>Le cinqui&egrave;me pouvoir ne change pas le monde actuel, il est en
train d'en construire un nouveau dont les portes sont d&eacute;j&agrave; ouvertes
et s'ouvriront de plus en plus. Un monde o&ugrave; les &eacute;changes ne seront
pas n&eacute;cessairement mon&eacute;tis&eacute;s et o&ugrave; la collaboration prendra un
nouveau sens, en m&ecirc;me temps qu&rsquo;elle se d&eacute;ploiera &agrave; une &eacute;chelle sans
pr&eacute;c&eacute;dent.</p>
<p>Le cinqui&egrave;me pouvoir invente de nouvelles m&eacute;thodes de
cohabitation sociale, il invente l&rsquo;apr&egrave;s-capitalisme&hellip; &Ccedil;a existe en
informatique, dans l&rsquo;agriculture, dans la culture&hellip; &Agrave; quoi bon
essayer de repl&acirc;trer l&rsquo;ancien monde alors que nous sommes en train
d&rsquo;en d&eacute;couvrir un nouveau ?</p>
<p>Les sceptiques sont comme ces hommes qui au temps de l&rsquo;esclavage
n&rsquo;imaginaient pas un monde sans esclaves. Ils n&rsquo;ont rien vu changer
jusqu&rsquo;&agrave; ce que soudain l&rsquo;esclavage soit peu &agrave; peu aboli. Idem pour
les monarchistes. Nous vivons en ce moment une transition
comparable.</p>
<p>Si elle &eacute;tait &eacute;vidente pour tous, elle serait d&eacute;j&agrave; en passe de
se terminer, nous n&rsquo;aurions m&ecirc;me plus besoin de l&rsquo;expliquer et de
la promouvoir.</p>
<p>Il faut des m&eacute;thodes nouvelles pour un temps nouveau. &Agrave; certains
moments dans l&rsquo;histoire, on ne peut plus faire du neuf avec de
l&rsquo;ancien. Il faut accepter de changer.</p>
<p>Aujourd&rsquo;hui, les r&eacute;alistes sont ceux qui voient le changement&hellip;
non pas les sceptiques qui ne le voient pas. Les r&eacute;alistes sont
tous ceux qui inventent de nouvelles fa&ccedil;ons de faire, par
exemple&nbsp;de faire&nbsp;du business avec les outils web 2.0.</p>
<p>En th&eacute;orie, on peut changer le monde de deux fa&ccedil;ons, pas
n&eacute;cessairement antinomiques d&rsquo;ailleurs, de l&rsquo;int&eacute;rieur ou de
l&rsquo;ext&eacute;rieur. Je sais que de l&rsquo;int&eacute;rieur c&rsquo;est toujours moins
douloureux, j&rsquo;esp&egrave;re qu&rsquo;un leader &eacute;clair&eacute; r&eacute;ussira ce tour de force
mais depuis de trop nombreuses ann&eacute;es cette approche &eacute;choue.</p>
<p>J&rsquo;ai essay&eacute; de construire <em>Le cinqui&egrave;me pouvoir</em> comme un
livre initiatique, beaucoup moins engag&eacute; que <em>Le peuple des
connecteurs</em>. &Agrave; chacun de prendre conscience que de nouvelles
possibilit&eacute;s s'offrent &agrave; nous.</p>
<p>Faut vite que j'aille boire un coup avec Rachid...</p>
<p><em>PS1 : Internet n'a pas 0,5 % d&rsquo;audience mais 100 %&hellip; C'est un
fait que les Am&eacute;ricains ont compris, que les Sud Cor&eacute;en ont aussi
compris&hellip; 100 % des journalistes sont sur internet. &Agrave; partir de l&agrave;,
internet a la m&ecirc;me audience que les autres m&eacute;dias, c&rsquo;est une
audience indirecte&hellip; mais c&rsquo;est le propre d&rsquo;internet de fonctionner
viralement.</em></p>
<p><em>PS2 : Il faut arr&ecirc;ter de se focaliser sur les &eacute;lections&hellip;
l&rsquo;essentiel se passe ailleurs&hellip; les &eacute;lus ont de moins de moins en
moins de pouvoir&hellip; le pouvoir est entre les mains des
citoyens&hellip;&nbsp;ils ont le pouvoir de changer le monde et personne
d&rsquo;autre. Je n&rsquo;ai pas chang&eacute; d&rsquo;avis depuis que j&rsquo;ai &eacute;crit Le peuple
des connecteurs. M&ecirc;me si le cinqui&egrave;me pouvoir r&eacute;ussissait &agrave; faire
&eacute;lire son candidat, &ccedil;a ne changerait pas grand chose. Seul compte
ce que nous faisons tous au quotidien pour que le monde aille
mieux.</em></p>
<p><em>PS3 : Il y a piste de la r&eacute;volution int&eacute;reure, de type
Gorbatchev. Il y a la piste ext&eacute;rieure, d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre et&nbsp;qui
change d&eacute;j&agrave; le monde plus qu&rsquo;aucune politique ne l&rsquo;a jamais fait
(aplatissement &eacute;conomique&hellip; aucune politique n&rsquo;a voulu &ccedil;a &agrave;
l&rsquo;&eacute;chelle mondiale et &ccedil;a se produit pourtant&hellip; c&rsquo;est un premier pas
vers une d&eacute;claration Universelle d&rsquo;interd&eacute;pendance).</em></p>
<p><em>PS4 : Il y a toujours des gens en difficult&eacute;, il y en aura
toujours d&rsquo;ailleurs, nous devons tout faire pour inventer un
syst&egrave;me o&ugrave; il y en aura moins&hellip; un syst&egrave;me qui permettra &agrave; l&rsquo;esp&egrave;ce
humaine de s&rsquo;en tirer sur cette plan&egrave;te. Je crois que la solution
passe par une nouvelle m&eacute;thodologie politique. J&rsquo;ai l&rsquo;impression de
travailler &agrave; la construction de ce nouveau monde en faisant ce que
je fais. Bien plus que Rachid ne le croit. Sans Descartes, sans sa
fa&ccedil;on de raisonner, notre monde technologique n&rsquo;existerait
peut-&ecirc;tre pas. La m&eacute;thode est essentielle.</em></p>
<p><em>PS5 : On ne peut pas faire du neuf avec seulement les
vieilles recettes. Il faut &ecirc;tre novateur, ne pas essayer de
recoller les bouts de notre syst&egrave;me. La&nbsp;r&eacute;volution int&eacute;rieure
ne peut faire que &ccedil;a. Le mieux qu&rsquo;elle pourrait faire serait donner
de plus en plus de place &agrave; l&rsquo;autre monde. Mais le fera-t-elle ?
Acceptera-t-elle de se sacrifier pour l&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral ? Si elle
ne le fait pas, je crains le pire, je l&rsquo;avoue&hellip; car de plus en plus
de gens comprendront que &ccedil;a ne peut pas durer comme &ccedil;a. Les gens au
fond de leur banlieue le comprennent instinctivement&hellip; il leur
manque juste la vision de l&rsquo;autre monde. C&rsquo;est &agrave; nous de la leur
donner.</em></p>
<p><em>PS6 : Que tout le monde se remettent &agrave; discuter&hellip; fasse de la
politique au sens o&ugrave; l&rsquo;entendaient les Grecs. Que dix&nbsp;personne
se mettent &agrave; faire du porte-&agrave;-porte ne changera rien&hellip; si nous
sommes des milliers &agrave; parler &agrave; dizaines de milliers&hellip; &ccedil;a change
tout&hellip; tous les habitants de cette foutue plan&egrave;te sont &agrave; notre
port&eacute;e&hellip;</em></p>
<p><em>PS7 : Le cinqui&egrave;me pouvoir n&rsquo;est pas centralis&eacute;, n&rsquo;a pas
d&rsquo;objectif unique&hellip; Il ne faut pas chercher &agrave; le lire comme une
force politique traditionnelle qui a pour ambition d&rsquo;emporter une
victoire quelconque. La politique, c&rsquo;est &agrave; chaque seconde. Je ne
crois pas que nous puissions prouver par une exp&eacute;rience que le
cinqui&egrave;me pouvoir existe. Pour moi, il existe quand je regarde
quelques &eacute;v&egrave;nements politiques survenus durant ces derni&egrave;res
ann&eacute;es. Il existera de plus en plus parce que nous sommes en train
d&rsquo;inventer des outils de collaboration de masse&hellip;</em></p>
</body></html>

<p class="date"><br/><a href="../2006/315.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 26 décembre 2006</p>


</article></body></html>