<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>RDV manqué avec France 3</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>RDV manqué avec France 3</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Hier soir lors du JT un reportage sur les blogs a &eacute;t&eacute; diffus&eacute;,
dans lequel je devais appara&icirc;tre mais o&ugrave; les images ont &eacute;t&eacute; coup&eacute;es
pour des raisons techniques. &Ccedil;a m&rsquo;arrange en fait. 1/ Mon livre
n&rsquo;est pas sorti et il est trop t&ocirc;t pour en faire la pub. 2/ Le
cinqui&egrave;me pouvoir ce n&rsquo;est pas les blogs. Je sens que je vais
devoir le r&eacute;p&eacute;ter souvent.</p>
<p>En tout cas, j&rsquo;ai appr&eacute;ci&eacute; de discuter avec la journaliste
C&eacute;cile Laronce de France 3. Elle m&rsquo;a pos&eacute; quelques questions et
voici mes r&eacute;ponses.</p>
<p><em>-- &Agrave; votre avis quel est le candidat qui se d&eacute;brouille le
mieux avec internet et les blogs ?</em></p>
<p>-- J&rsquo;ai envie de r&eacute;pondre le cinqui&egrave;me pouvoir, tous ceux qui ne
sont pas rang&eacute;s dans une case mais qui font tout de m&ecirc;me de la
politique, au sens le plus noble car ils ne cherchent pas
n&eacute;cessairement &agrave; &ecirc;tre &eacute;lus &agrave; quoi que ce soit. Ils sont tr&egrave;s
pr&eacute;sents sur internet, tr&egrave;s souvent mieux plac&eacute;s que nos
politiciens connus. Mais pour parler plus particuli&egrave;rement d&rsquo;eux,
c&rsquo;est &agrave; ce jour S&eacute;gol&egrave;ne Royal qui a le mieux tir&eacute; son &eacute;pingle du
jeu.</p>
<p><em>-- En quoi internet (et les blogs) a chang&eacute; le destin
politique de S&eacute;gol&egrave;ne Royal ?</em></p>
<p>-- Gr&acirc;ce &agrave; son site D&eacute;sirs d&rsquo;avenir, elle a r&eacute;ussi &agrave; emporter
haut la main les primaires socialistes. Elle dit d&rsquo;ailleurs qu&rsquo;elle
fera 50 % sa campagne pr&eacute;sidentielle sur internet. Sans internet,
elle ne serait m&ecirc;me pas candidate aujourd&rsquo;hui.</p>
<p>D&eacute;but 2006, on commence &agrave; parler d&rsquo;elle mais tout le monde est
encore persuad&eacute; que les mammouths du parti r&eacute;ussiront &agrave; la faire
tomber.</p>
<p>Plut&ocirc;t que de s&eacute;duire d&rsquo;abord les cadres du parti, puis les
militants, elle fait le contraire. Avec son site, elle donne aux
Fran&ccedil;ais la parole, ils la prennent, ils cr&eacute;ent d&rsquo;ailleurs des
dizaines d&rsquo;autres sites D&eacute;sirs d&rsquo;avenir dans les r&eacute;gions, chacun de
ces sites menant des campagnes locales et ind&eacute;pendantes.</p>
<p>S&eacute;gol&egrave;ne Royal a ainsi r&eacute;ussi &agrave; d&eacute;centraliser sa campagne et &agrave;
d&eacute;multiplier sa force de frappe, ce qui &eacute;tait indispensable vu
qu&rsquo;elle n&rsquo;avait pas l&rsquo;appareil socialiste &agrave; son service
exclusif.</p>
<p><em>-- Quelle est l'originalit&eacute; du blog de S&eacute;gol&egrave;ne Royal et des
autres blogs de la s&eacute;gosph&egrave;re ?</em></p>
<p>-- Ce n&rsquo;est pas un blog, c&rsquo;est un site et il n&rsquo;est pas original.
Si, un tout petit peu, en ce sens qu&rsquo;il comprend une section o&ugrave; les
militants peuvent soit disant participer &agrave; la r&eacute;daction du
programme de S&eacute;gol&egrave;ne.</p>
<p>Pour moi, cette section tr&egrave;s vendeuse est le de la poudre aux
yeux. S&eacute;gol&egrave;ne a r&eacute;ussi &agrave; faire participer les militants &agrave; sa
campagne, pour arracher les primaires, pour porter sa bonne parole,
mais pas pour &eacute;crire un programme. S&eacute;gol&egrave;ne avait promis un livre
collaboratif&hellip; nous l&rsquo;attendons encore.</p>
<p>Dans le fond, S&eacute;gol&egrave;ne n&rsquo;a pas un programme original. Juste une
m&eacute;thode un peu originale.</p>
<p><em>-- Finalement &agrave; travers le prisme de la toile le candidat
devient autre, plus proche de l'&eacute;lecteur&hellip;</em></p>
<p>-- Il faut faire attention de ne pas prendre l&rsquo;&eacute;lecteur pour un
couillon car internet ce n&rsquo;est plus la TV, tout le monde peut dire
ce qu&rsquo;il pense. Le cinqui&egrave;me pouvoir ne se laissera pas berner par
des promesses participatives qui resteront des promesses.</p>
<p>Ailleurs dans le monde, des exemples concrets &ndash; en Cor&eacute;e du Sud
ou aux &Eacute;tats-Unis &ndash; nous ont montr&eacute; qu&rsquo;on pouvait faire de la
politique autrement.</p>
<p><em>-- Qu'est-ce que le&nbsp;cinqui&egrave;me pouvoir ?</em></p>
<p>-- C&rsquo;est justement l&rsquo;ensemble des citoyens qui gr&acirc;ce aux
nouvelles technologies ne sont plus r&eacute;duits au silence. Ils peuvent
s&rsquo;exprimer, peser en politique, proposer de nouvelles politiques&hellip;
surtout ils peuvent agir, notamment au niveau local.</p>
<p><em>-- Peut-on s'attendre &agrave; des surprise gr&acirc;ce &agrave; internet pour
les pr&eacute;sidentielles ?</em></p>
<p>-- Nicolas Sarkozy ne comprend pas internet. S&eacute;gol&egrave;ne Royal un
peu plus mais elle ne joue pas le jeu &agrave; fond, elle reste trop
socialiste, trop classique. Il y a de la place pour un outsider qui
sera capable, lui aussi, de d&eacute;centraliser sa campagne mais aussi de
mettre en place une politique r&eacute;ellement participative. Depuis cinq
ans, internet a pes&eacute; dans beaucoup d&rsquo;&eacute;lections, ce n&rsquo;est qu&rsquo;un
d&eacute;but. Un Bayrou pourrait nous surprendre. C'est un internaute, il
comprend ce qui se passe. Mais tout reste &agrave; faire de son c&ocirc;t&eacute;.</p>
<p><em>-- Qu'est ce qu'on pourrait encore am&eacute;liorer en mati&egrave;re de
blogs ?</em></p>
<p>-- Si je le savais, je le ferai. Disons que je fais avec mon
blog, ce qui me para&icirc;t bien. C&rsquo;est &ccedil;a internet. On ne se demande
pas ce qu&rsquo;on devrait faire, on le fait. C&rsquo;est &ccedil;a la nouvelle
politique men&eacute;e par le cinqui&egrave;me pouvoir.</p>
</body></html>

<p class="date"><br/><a href="../2006/319.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 28 décembre 2006</p>


</article></body></html>