<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réponse à un lecteur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réponse à un lecteur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un lecteur m'a envoy&eacute; par mail quelques questions au sujet du
<em>peuple des connecteurs</em>. Je vous fais partager mes
r&eacute;ponses.</p>
<p><em>Votre livre pr&eacute;figure une nouvelle fa&ccedil;on de voir le monde &agrave;
travers l'auto-organisation qui serait le point m&eacute;dian entre
l'ordre forc&eacute; et le chaos. Pour arriver &agrave; ce stade o&ugrave; les id&eacute;es
remontent de bas en haut, n'est-il pas n&eacute;cessaire de donner une
autre orientation &agrave; la structure hi&eacute;rarchis&eacute;e actuelle sans pour
autant la d&eacute;monter ?</em></p>
<p>Qui donnera la nouvelle orientation ? C'est la vraie question.
Donner une nouvelle orientation est un probl&egrave;me hautement complexe.
Cette nouvelle orientation ne peut venir du haut puisque je montre
l'inefficacit&eacute; de cette m&eacute;thode pour r&eacute;gler les probl&egrave;mes
complexes. La nouvelle orientation doit donc &ecirc;tre donn&eacute;e par chacun
d'entre nous, elle doit partir du bas. Il n'est nul besoin
d'abattre le syst&egrave;me hi&eacute;rarchique actuel, il peut tr&egrave;s bien se
laisser remplacer progressivement (le replacement brusque et
violent &eacute;tant aussi possible m&ecirc;me si je ne le souhaite pas).</p>
<p><em>Selon vous, cette soci&eacute;t&eacute; bottum-up stimulerait la recherche
d'id&eacute;es et favoriserait les synergies afin d'aller vers une
meilleure complexit&eacute;. Dans cette perspective, le chef aurait un
r&ocirc;le de facilitateur.&nbsp;Il mettrait les individus en contact les
uns les autres. Comment en arriver l&agrave; sans l'abandonner
compl&egrave;tement l'ancien syst&egrave;me, car ce serait enlever des garde-fous
qui donnent sa stabilit&eacute; &agrave; la soci&eacute;t&eacute; ?</em></p>
<p>Les structures hi&eacute;rarchis&eacute;es sont efficaces pour r&eacute;gler des
probl&egrave;mes simples ou pour r&eacute;gler momentan&eacute;ment des probl&egrave;mes
complexes. <a href="http://www.nouvo.ch/23-2">Ren&eacute; Berger</a>
insiste sur ce dernier point. Les USA ont r&eacute;gl&eacute; momentan&eacute;ment le
probl&egrave;me complexe de la paix en Irak en &eacute;liminant Saddam Hussein,
puis la complexit&eacute; a ressurgi.</p>
<p>Il ne faut donc pas se priver des hi&eacute;rarchies mais les employer
dans les cas o&ugrave; elles peuvent fonctionner. Nous vivons dans un
monde hautement hi&eacute;rarchis&eacute;s et les d&eacute;rapages sont tr&egrave;s nombreux, &agrave;
commencer par les d&eacute;rapages &eacute;cologiques. Les hi&eacute;rarchies ne sont
pas une garantie de stabilit&eacute;, bien au contraire. Leur manque de
souplesse et de r&eacute;activit&eacute; ne convient notamment pas aux situations
de crise. L'auto-organisation est le meilleur moyen d'emp&ecirc;cher les
d&eacute;rapages.</p>
<p><em>Le commun des hommes voit dans ce que vous proposez une
utopie. Notre monde a besoin que les choses se passent en douceur
pour pouvoir &eacute;voluer m&ecirc;me si ce que vous proposez est de mettre
parfois le monde devant le fait accompli.</em></p>
<p>L'auto-organisation n'est pas une utopie puisqu'elle est d&eacute;j&agrave;
largement &agrave; l'&oelig;uvre dans notre monde. Internet est auto-organis&eacute;,
le trafic routier aussi, les villes aussi... Je propose juste de
regarder ce fait en face, de capitaliser dessus, de ne pas se
laisser obnubiler par les hi&eacute;rarchies trop visibles dans nos
soci&eacute;t&eacute;s. Oui, l'auto-organisation est un fait accompli. Et elle
peut &ecirc;tre plus visible.</p>
<p>D'autre part, l'&eacute;volution en douceur est une utopie. L'&eacute;volution
biologique et sociale n'ont jamais &eacute;t&eacute; continues. Elles se jouent
toujours par secousses. Nous n'en sommes plus &agrave; l'&eacute;poque de Darwin
: nous avons compris que les catastrophes jouaient un r&ocirc;le central
dans les processus &eacute;volutifs.</p>
<p>Les int&eacute;gristes chr&eacute;tiens cherchent d'ailleurs &agrave; s'accrocher au
mod&egrave;le darwinien initial : celui d'une &eacute;volution continue. Cela les
aide &agrave; r&eacute;futer l'&eacute;volution. Pour eux, l'absence d'une continuit&eacute; de
fossiles d&eacute;montre que l'&eacute;volution n'existe pas. Ils ont raison, une
&eacute;volution continue n'existe pas, une &eacute;volution discontinue oui.</p>
<p><em>Vous &eacute;voquez la possibilit&eacute; de disposez de votre corps pour
tester sur soi les produits de demain. Cette pratique est une
certaine forme de dopage dont vous faites malheureusement
l'apologie. Nous avons plut&ocirc;t besoin de suivre un rythme naturel et
certainement pas d'&ecirc;tre bouscul&eacute;e par l'absorption de
substances.</em></p>
<p>Comme je l'ai dit plus haut, le rythme naturel est celui des
&eacute;v&egrave;nements violents. En disant que nous ne devons pas avoir peur de
prendre des risques, je suis en fait presque trop naturaliste.
L'histoire de la vie et celle des hommes n'a jamais &eacute;t&eacute; un long
fleuve tranquille. Par ailleurs, nous sommes d&eacute;j&agrave; entr&eacute;s dans une
civilisation du dopage g&eacute;n&eacute;ralis&eacute; (caf&eacute;, alcool, cannabis,
tranquillisant, viagra...). Pourquoi le nier ? Je crois que nous
devons regarder en face cette r&eacute;alit&eacute;, &ccedil;a nous permettra de mieux
la g&eacute;rer.</p>
<p><em>Vous parlez aussi dans votre livre de l'immortalit&eacute;. &Agrave; mon
sens, l'immortalit&eacute; n'appartient pas aux hommes mais plut&ocirc;t &agrave; Dieu.
D&eacute;sol&eacute;, si je vous r&eacute;ponds sur cette question de fa&ccedil;on trop
raccourcie. Notre monde a besoin que le spirituel ait sa place pour
mieux contrer les d&eacute;rives possibles de la science, sinon ce serait
dangereux pour notre humanit&eacute;. Aussi, je vous mets en garde par
rapport &agrave; ces possibles d&eacute;rives o&ugrave; l'homme tente de rivaliser avec
Dieu.</em></p>
<p>Je ne cesse de montrer que nous d&eacute;veloppons en ce moment une
spiritualit&eacute; sans divinit&eacute;. C'est ce que j'appelle la conscience du
tout pour faire bref. Je vous invite &agrave; lire quelques uns de mes
derniers posts : <a href="http://blog.tcrouzet.com/2006/06/09/cosmists-vs-terrans/">Cosmists
vs Terrans</a> et <a href="http://blog.tcrouzet.com/2006/06/02/la-singularit/">La
singularit&eacute;</a> notamment.</p>
<p>Pour ma part, participer &agrave; l'aventure humaine donne beaucoup de
sens &agrave; ma vie. J'ai envie que l'aventure de la conscience se
poursuive. Prolonger la vie des consciences me para&icirc;t une bonne
chose, &ccedil;a impliquera une plus grande conscience du tout, car une
forme de vie plus p&eacute;renne que l'homme actuel devra n&eacute;cessairement
tenir compte des cons&eacute;quences de ses actes.</p>
<p>Et puis, ne rien faire pour faire &eacute;voluer l'homme serait le
mettre en danger. Une esp&egrave;ce qui n'&eacute;volue plus ne peut rester
adapt&eacute;e &agrave; un environnement qui lui &eacute;volue. Or, nous ne pouvons pas
figer la biosph&egrave;re dans son &eacute;tat actuel. Nous n'avons pas d'autre
choix que de nous transformer.</p>
<p><em>PS : Je n&rsquo;ai jamais lu Dee Hock. Mais si je comprends bien
le vocable Chaordic (entre chaos et ordre)&nbsp; c&rsquo;est de cela que
je ne cesse de parler. Merci de la r&eacute;f&eacute;rence.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/3.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 20 juin 2006</p>


</article></body></html>