<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>ebook: touche finale à l'interconnexion</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>ebook: touche finale à l'interconnexion</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><strong>&Eacute;poque 1</strong> : le web nous a donn&eacute; acc&egrave;s &agrave; toutes
les connaissances.</p>
<p><strong>&Eacute;poque 2</strong> : les blogs nous ont donn&eacute; acc&egrave;s &agrave;
toutes les actualit&eacute;s, personnelles ou publiques.</p>
<p><strong>&Eacute;poque 3</strong> : les ebooks vont nous donner acc&egrave;s &agrave;
toutes les id&eacute;es et &agrave; tous les imaginaires.</p>
<p>Messieurs Gallimard, Grasset et Cie ne d&eacute;cideront
plus&nbsp;seuls ce qui doit &ecirc;tre publi&eacute;. Comme les blogs nous ont
affranchis des sources d'information officielles, les ebooks nous
affranchiront des &eacute;diteurs et de leur frilosit&eacute; &eacute;ditoriale.</p>
<p>En musique, ce ph&eacute;nom&egrave;ne se d&eacute;veloppe d&eacute;j&agrave;. Alors que les majors
pleurent contre le piratage, que beaucoup d'artistes pleurent de ne
pas &ecirc;tre diffus&eacute;s, les Artics Monkeys multiplient les MP3.</p>
<p>Web, blogs, ipod et ebooks, chacun &agrave; leur fa&ccedil;on, donnent les
cl&eacute;s de la soci&eacute;t&eacute; aux individus. Nous communiquons en direct sans
passer par des institutions centralis&eacute;es. En direct, nous allons
nous auto-organiser et changer le monde.</p>
<p>Dans cette perspective, les ebooks introduiront un temps de
communication plus lent, moins attach&eacute; &agrave; l'actualit&eacute;. Ils nous
lieront plus substantiellement, un peu comme nos relations sont
plus substantielles avec nos amis qu'avec de simples
connaissances.</p>
<p>Aujourd'hui cette nouvelle interm&eacute;diation tarde &agrave; s'imposer
parce que nos &eacute;crans fatiguent nos yeux apr&egrave;s quelques pages de
lecture. Il nous faut cliquer, aller voir ailleurs, ce qui condamne
les textes longs et qui, en r&eacute;action, a donn&eacute; naissance aux blogs.
L'encre &eacute;lectronique promise depuis dix ans arrivant enfin &agrave;
maturit&eacute;, les derniers obstacles technologiques se l&egrave;vent. Une
vague de fond va secouer le monde de l'&eacute;dition, et le monde
tout-court, car de nouvelles id&eacute;es l'&eacute;lectriseront.</p>
</body></html>

<p class="date"><br/><a href="../2006/59.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 31 mars 2006</p>


</article></body></html>