<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Créatifs culturels</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Créatifs culturels</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis la sortie du <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Peuple
des connecteurs</em></a>, plusieurs personnes, dont <a href="http://www.e-mergences.net/ProjetCC.html">&Eacute;ric Seulliet</a>, m'ont
signal&eacute; la ressemblance entre les connecteurs et les cr&eacute;atifs
culturels. Je n'avais jamais entendu parler d'eux. <a href="http://www.lesechos.fr/info/rew_metiers/4388732.htm"><em>Les
&Eacute;chos</em></a> ont publi&eacute; une d&eacute;finition des cr&eacute;atifs culturels :
</p><blockquote>Apr&egrave;s les &laquo; bobos &raquo; voici les &laquo; cr&eacute;atifs culturels &raquo;,
f&eacute;rus de d&eacute;veloppement personnel et d'ouverture aux autres, mais
menac&eacute;s par le retour aux communautarismes.</blockquote>
<p>Je ne sais pas si les connecteurs arrivent apr&egrave;s les bobos, mais
pour le reste cette d&eacute;finition est valable. Les connecteurs sont
ouverts aux autres puisqu'ils supposent que nous allons vers une
soci&eacute;t&eacute; o&ugrave; nous nous auto-organiserons en interagissant les uns
avec les autres.</p>
<p>Nous ne formerons pas pour autant de nouvelles communaut&eacute;s
puisque la richesse de nos interactions d&eacute;pendra de la diversit&eacute; de
nos caract&egrave;res. Nous devons &ecirc;tre ouverts aux autres sans chercher &agrave;
leur ressembler. J'ai parl&eacute; dans le livre du devoir de diff&eacute;rence.
Nos pires ennemis sont les communautaristes de tout type
(politiques, religieux, nationalistes...). Et je vois mal comment,
&agrave; moyen terme, nos visions du monde oppos&eacute;es &eacute;viteront la
confrontation violente.</p>
<p>L'article des <em>&Eacute;chos</em> liste les caract&eacute;ristiques des
cr&eacute;atifs culturels. Quelle est la position des connecteurs ?</p>
<p><strong>Anti-pubs</strong> (mouvement mis en &eacute;vidence par <em>No
Logo</em> de Naomi Klein). Je ne crois pas que les connecteurs
soient antipubs, mais plut&ocirc;t insensibles &agrave; la pub. Ils choisissent
en comparant les offres sur le web, en s'informant, en dialoguant
dans les forums. Une pub peut les int&eacute;resser si elle est
informative.</p>
<p><strong>&Eacute;cologistes</strong> Pour les connecteurs, tout est
connect&eacute;, le culturel comme le naturel. Une infime pollution &agrave; un
endroit du monde peut cr&eacute;er une catastrophe &agrave; l'autre bout du
monde. Ne pas &ecirc;tre &eacute;cologiste n'a plus aucun sens aujourd'hui.</p>
<p><strong>Citoyens</strong> Les connecteurs sont de vrais
citoyens, car la soci&eacute;t&eacute; d&eacute;pend exclusivement de leur engagement et
non plus de celui des &Eacute;tats qui perdent toute capacit&eacute; d'action
dans un monde devenu hypercomplexe.</p>
<p><strong>F&eacute;ministes</strong> Les connecteurs partagent tous les
combats humanistes, mais ils se situent au-del&agrave; : ils ne d&eacute;fendent
pas plus les femmes que les enfants, ils d&eacute;fendent tout le monde,
toute chose, m&ecirc;me les &eacute;ventuelles machines intelligentes qui
sortiront bient&ocirc;t des laboratoires.</p>
<p><strong>Spiritualistes</strong> Les connecteurs sont ath&eacute;es
mystiques, ils baignent au c&oelig;ur d'une intelligence collective, ils
croient en l'homme, en notre capacit&eacute; de nous d&eacute;passer. Mais les
connecteurs ne sont pas n&eacute;cessairement adeptes des m&eacute;decines
parall&egrave;les, de yoga ou de sophrologie. Ils s'appuient sur la
science, la technologie. Ils ne rejettent pas ce qu'ils ne
comprennent pas.&nbsp;Ils cherchent &agrave; comprendre. Les connecteurs
sont mat&eacute;rialistes, le mat&eacute;rialisme n'exclut pas la spiritualit&eacute;.
Leurs prises de position se justifient scientifiquement. Les
cr&eacute;atifs culturels sont peut-&ecirc;tre des connecteurs spontan&eacute;s. Je
suis devenu connecteur par logique, ils le sont devenus
intuitivement, naturellement.</p>
<p><strong>Antimondialistes</strong> Les connecteurs sont plut&ocirc;t
altermondialistes. La mondialisation est d&eacute;j&agrave; consomm&eacute;e, il faut
maintenant que ce soit une mondialisation des hommes, pour les
hommes libres, et non seulement pour le business. Les connecteurs
sont des lib&eacute;raux au sen de libert&eacute; individuelle et non d'&eacute;conomie
de march&eacute;.</p>
<p>Faut-il alors appeler les connecteurs des cr&eacute;atifs culturels ?
Non. Cr&eacute;atifs culturels est une appellation descriptive et non
d&eacute;nominative. Nous ne nous rassemblerons pas derri&egrave;re une
d&eacute;nomination, derri&egrave;re un constat, mais derri&egrave;re un projet de
soci&eacute;t&eacute;, d'une soci&eacute;t&eacute; ouverte &agrave; toutes les interactions et non
referm&eacute;e par des r&eacute;gulations arbitraires qui freinent notre libre
expression et notre cr&eacute;ativit&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2021/60059.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 7 mars 2006</p>


</article></body></html>