<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Juppé vs Chaitin</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Juppé vs Chaitin</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je voudrais vous raconter une anecdote. Comme j'entends souvent
parler du blog d'<a href="http://www.al1jup.com">Alain Jupp&eacute;</a>,
je me suis dit voil&agrave; un homme politique qui sera peut-&ecirc;tre
int&eacute;ress&eacute; par la r&eacute;volution des connecteurs. Je vais lui offrir mon
livre. &Ccedil;a peut cr&eacute;er un d&eacute;bat. Le 6 f&eacute;vrier, je visite donc le blog
de Jupp&eacute;, je clique sur <em>si vous souhaitez m'adresser un
message</em> et j'&eacute;cris :
</p><blockquote>Je publie dans quelques jours un livre contre le &laquo;
d&eacute;clinisme &raquo; : <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>. Il vous int&eacute;ressera peut-&ecirc;tre. J'aimerais
vous l'offrir. &Agrave; quelle adresse puis-je vous l'envoyer ? M&ecirc;me si
j'y suis souvent provoquant, surtout &agrave; l'&eacute;gard de nos sacro-saintes
institutions (sous-titre : ils ne votent pas, ils ne travaillent
pas, ils n'&eacute;tudient pas... mais ils changent le monde), j'esp&egrave;re y
montrer que de nouvelles voies politiques existent.</blockquote>
<p>Un mois plus tard, je n'ai re&ccedil;u aucune aucune r&eacute;ponse. Vous
allez dire, c'est normal, Jupp&eacute; est tr&egrave;s occup&eacute;, il ne peut pas
r&eacute;pondre &agrave; tout le monde. Alors je continue mon histoire. Parmi les
gens que j'admire, il y a&nbsp;<a href="http://www.cs.auckland.ac.nz/CDMTCS/chaitin/">Gregory Chaitin</a>,
l'un des plus grands math&eacute;maticiens de notre &eacute;poque, auteur de
<a href="http://www.amazon.fr/exec/obidos/redirect?link_code=ur2&amp;tag=tcrouzetcom-21&amp;camp=1642&amp;creative=6746&amp;path=ASIN%2F0375423133%2Fqid%253D1141212684">
Meta Math!</a>.</p>
<p>Premi&egrave;re constatation :&nbsp;Chaitin ne se cache pas. Sur son
site, je trouve son adresse e-mail et son adresse postale. Le 16
f&eacute;vrier, je lui envoie donc le livre &agrave; New York. Hier, Chaitin me
remercie par mail :</p>
<blockquote>Dear Thierry Crouzet
<p>Thank you very much for sending me your stimulating book!</p>
<p>I very much hope you are right and a new kind of society will
emerge.</p>
<p>God knows we need it.</p>
<p>Best wishes,</p>
<p>Greg</p>
</blockquote>
<p>Je lui ai r&eacute;pondu, il m'a r&eacute;pondu, nous avons entam&eacute; un
dialogue. Chaitin n'a pas de blog mais c'est un connecteur. Jupp&eacute; a
un blog mais ce n'est pas un connecteur. Il n'a pas compris que la
connexion fonctionne &agrave; double-sens. Nous n'en sommes plus &agrave;
l'&eacute;poque du push mais &agrave; celle de l'interaction. Comme je l'ai dit
dans l'interview pour <a target="_blank" href="http://blog.tcrouzet.com/2006/02/28/nextmodernity/">NextModernity</a>,
nos hommes politiques ne veulent pas du monde des connecteurs car,
dans ce monde, il n'y a&nbsp;pas de place pour eux.</p>
<p><em>PS1 : On m'a fait remarquer que Chaitin &eacute;tait sans doute
moins solicit&eacute; que Jupp&eacute;. Si je m&rsquo;en r&eacute;f&egrave;re &agrave; Google, Jupp&eacute; est
beaucoup plus cit&eacute; que Chaitin, donc plus connu et plus expos&eacute;.
Est-ce une raison pour ne pas r&eacute;pondre ? Jupp&eacute; n&rsquo;est-il pas all&eacute;
trop loin dans la popularit&eacute; ce qui l&rsquo;emp&ecirc;che de faire de la
politique moderne, de la politique de connecteur ? Il en comprend
la n&eacute;cessit&eacute; puisqu&rsquo;il tient un blog, mais c&rsquo;est par mim&eacute;tisme,
sans accepter les r&egrave;gles de cette nouvelle fa&ccedil;on d&rsquo;interagir et de
s&rsquo;exprimer. Par chance, dans un monde complexe impossible &agrave;
gouverner par le haut, les hommes politiques vont devoir exercer
leurs talents au niveau local, ce qui leur laissera plus de temps
pour r&eacute;pondre &agrave; tout le monde. Et puis si Chaitin est moins
populaire que Jupp&eacute; sur Google, Chaitin n&rsquo;en a pas moins d&eacute;j&agrave;
assur&eacute; sa place dans les livres d&rsquo;histoire alors que c&rsquo;est loin
d&rsquo;&ecirc;tre gagn&eacute; pour Jupp&eacute;. Le status d&rsquo;homme historique n&rsquo;a rendu
Chaitin inaccessible.</em></p>
<p><em>PS2 : J'ai aussi envoy&eacute; un exemplaire du livre &agrave;</em>
<a href="http://www.blogdsk.net"><em>Dominique
Strauss-kahn</em></a> <em>et &agrave;</em> <a href="http://www.alainmadelin.com"><em>Alain Madelin</em></a><em>. Je
verrai bien quelle sera leur r&eacute;action. En tous cas, ils sont d&eacute;j&agrave;
moins prompts que Chaitin. J'esp&egrave;re toutefois me tromper au sujet
de nos hommes politiques. Jupp&eacute; est peut-&ecirc;tre en voyage loin de son
inbox.</em></p>
<p><em>PS3 : Un an plus tard, pas de r&eacute;ponse des deux
autres...</em></p>
</body></html>

<p class="date"><br/><a href="../2021/59151.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 1<sup>er</sup> mars 2006</p>


</article></body></html>