<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Mais qui sont les connecteurs ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Mais qui sont les connecteurs ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>On me pose de plus en plus souvent cette question. La plupart
des gens pensent que les connecteurs sont des fous d'internet.
Bien-s&ucirc;r, ils acc&egrave;dent au r&eacute;seau, ils l'utilisent avec facilit&eacute;
mais l'outil importe moins que ce que nous en faisons.</p>
<p>Les connecteurs, gr&acirc;ces aux nouvelles technologies de
communication, cr&eacute;ent un r&eacute;seau social d'une ampleur in&eacute;gal&eacute; et
d'une extraordinaire complexit&eacute;. Cette nouvelle soci&eacute;t&eacute;, qui est en
train de na&icirc;tre, ne se managera plus&nbsp;comme les soci&eacute;t&eacute;s qui
l'ont pr&eacute;c&eacute;d&eacute;e. Dans <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>, j'essaie de montrer pourquoi nous ne
pouvons plus penser comme avant et pourquoi nous devons adopter de
nouvelles solutions.</p>
<p>Voil&agrave; pourquoi tous mes chapitres portent des noms en &laquo; Ne pas
&raquo;. Il faut entendre ne pas voter comme avant, ne pas &eacute;tudier comme
avant, ne pas travailler comme avant... En fait, il y a deux
possibilit&eacute;s.</p>
<ol>
<li>La soci&eacute;t&eacute; ne change pas et les anciens modes de fonctionnement
peuvent se perp&eacute;tuer.</li>
<li>La soci&eacute;t&eacute; se transforme et nous devons transformer nos
habitudes. Tous les maux de notre temps viennent, &agrave; mon sens, du
refus de changer d'habitude dans un monde qui change.</li>
</ol>
<p>En bon adepte du n&eacute;o-darwinisme, je suis incapable d'imaginer un
monde qui ne change pas. La r&eacute;volution technologique n'est qu'une
des facettes du changement, elle le stigmatise mais ne le r&eacute;sume
pas.</p>
<p><em>PS : C&rsquo;est vrai, je suis optimiste. Je raisonne comme Pascal
vis-&agrave;-vis de Dieu. Lui disait &laquo; autant croire puisque nous avons
tout &agrave; gagner si Dieu existe et nous n&rsquo;avons rien &agrave; perdre s&rsquo;il
n&rsquo;existe pas. &raquo; Moi je crois que nous avons tout &agrave; perdre en &eacute;tant
pessimiste. &Agrave; quoi bon se lamenter, surtout &agrave; une &eacute;poque aussi
fabuleuse que la n&ocirc;tre. Je suis toujours atterr&eacute; de voir des gens
se plaindre alors que notre compr&eacute;hension du monde n&rsquo;a jamais &eacute;tait
aussi grande. Il suffit d&rsquo;accepter le changement et d&rsquo;accepter de
changer notre soci&eacute;t&eacute; en profondeur.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/77.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 23 février 2006</p>


</article></body></html>