<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réaction à chaud</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réaction à chaud</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Suite &agrave; la note au sujet du <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Peuple
des connecteur</em></a> publi&eacute;e sur <a target="_blank" href="http://www.lafraise.com">La Fraise</a>, c'est une avalanche de
commentaires. Je n'arriverai jamais&nbsp;&agrave; r&eacute;pondre &agrave; tout le
monde, donc je fais du p&ecirc;le-m&ecirc;le.</p>
<p>Je suis heureux que Patrice ait &eacute;crit : &laquo; C'est un r&eacute;gal de
penser que d'autres partagent la m&ecirc;me vision du futur. &raquo; Je n'ai
pas &eacute;crit mon livre pour autre chose. Je veux montrer que nous
allons de l'avant et sommes en train de changer le monde comme
aucune autre g&eacute;n&eacute;ration avant la n&ocirc;tre. Le pessimisme, si r&eacute;pandu
en France, me d&eacute;sole. L'avenir n'a jamais &eacute;t&eacute; aussi ouvert que
maintenant.</p>
<p>Patrice d&eacute;couvrira, un peu plus loin dans mon livre, que je me
place entre l'anarchisme et le centralisme, au point de transition
de phase entre l'ordre et le d&eacute;sordre. Pour un conservateur, je
suis un anarchiste. Pour un anarchiste, je suis encore trop
conservateur. J'estime qu'une soci&eacute;t&eacute; ne peut pas fonctionner sans
lois, mais ces lois doivent &ecirc;tre en nombre r&eacute;duit. J'argumente tout
&ccedil;a dans&nbsp;le livre.</p>
<p>Les connecteurs ne sont pas n&eacute;cessairement technophiles bien
qu'ils ne puissent pas &ecirc;tre technophobes. Aujourd'hui ne pas
s'int&eacute;resser &agrave; la technologie serait comme, pour un habitant du
Moyen &Acirc;ge, ne pas s'int&eacute;resser aux chevaux. Vivre sans cheval &eacute;tait
possible mais pas dans leur totale ignorance.</p>
<p>Dans son commentaire, Ellji pr&eacute;sente le connecteur comme un
individualiste. D&egrave;s les premi&egrave;res pages du livre, je dis justement
le contraire. Le connecteur appara&icirc;t &agrave; la fin de la course &agrave;
l'individualisme et inaugure un retour du collectif.</p>
<p>Quand &agrave; ceux qui critiquent le livre avant de l'avoir lu, je
tire mon chapeau, c'est tr&egrave;s fort. La quatri&egrave;me de couverture n'est
qu'une publicit&eacute; pour le livre. Au mieux, elle r&eacute;sume les th&egrave;ses,
en aucun cas elle ne les d&eacute;veloppe.</p>
</body></html>

<p class="date"><br/><a href="../2006/80.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 10 février 2006</p>


</article></body></html>