<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Sécu 2.0</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Sécu 2.0</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je r&eacute;ponds ici aux r&eacute;actions suscit&eacute;es par mon <a href="http://blog.tcrouzet.com/2006/02/08/la-fin-de-la-scu/">billet au
sujet de la s&eacute;cu</a>. En &eacute;crivant : &laquo; Dans les villages d'avant
l'&eacute;poque de la s&eacute;cu, je ne suis pas s&ucirc;r que les gens mourraient
dans l'indiff&eacute;rence. &raquo;, je ne voulais surtout pas pr&ocirc;ner un retour
en arri&egrave;re.</p>
<p>Dans <a target="_blank" href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>, vous verrez que je fais tout le
contraire. Pour moi, nos soci&eacute;t&eacute;s doivent fonctionner comme une
fus&eacute;e &agrave; plusieurs &eacute;tages, chaque &eacute;tage permettant &agrave; la fus&eacute;e
d'aller plus haut.</p>
<p>Par exemple, la d&eacute;mocratie comme nous la connaissons a &eacute;t&eacute; un
&eacute;tage vers plus de libert&eacute;. Nous pouvons esp&eacute;rer maintenant
l'av&egrave;nement d'un nouvel &eacute;tage vers plus de libert&eacute; encore. Idem
pour la s&eacute;cu. La s&eacute;cu actuelle est n&eacute;cessaire pour pouvoir
envisager une nouvelle s&eacute;cu.</p>
<p>Je ne suis pas pour moins de solidarit&eacute; mais pour plus de
solidarit&eacute;, une solidarit&eacute; qui &eacute;mane des individus et qui n'est pas
r&eacute;gent&eacute; par un &Eacute;tat.</p>
<p>Avant l'av&egrave;nement de la soci&eacute;t&eacute; de l'information, nous &eacute;tions
incapables de nous auto-organiser &agrave; l'&eacute;chelle globale. Aujourd'hui,
nous pouvons interagir les uns avec les autres, de ces interactions
peuvent na&icirc;tre de nouveaux modes de solidarit&eacute; qui ne se limitent
pas &agrave; une simple imposition.</p>
<p>La solidarit&eacute; ne doit pas n&eacute;cessairement &ecirc;tre centralis&eacute;e (d'o&ugrave;
mon souhait d'une nouvelle forme de s&eacute;cu). La centralisation est
couteuse, peu adapt&eacute;e dans les soci&eacute;t&eacute;s complexes... (je d&eacute;veloppe
longuement ce point dans <em>Le peuple des connecteurs</em>).</p>
</body></html>

<p class="date"><br/><a href="../2006/81.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 10 février 2006</p>


</article></body></html>