<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Interview Technikart</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Interview Technikart</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le num&eacute;ro de f&eacute;vrier de <a href="http://www.technikart.com/article.php3?id_article=887"><em>Technikart</em></a>
vient de para&icirc;tre. J'y apparais &agrave; c&ocirc;t&eacute; de Bill Gates et de <a href="http://pierre.typepad.com">Pierre Omidyar</a>, entre autres,
pr&eacute;sent&eacute;s comme les chantres du &laquo; lib&eacute;ral-communisme &raquo;. Le chapeau
de mon interview me pr&eacute;sente, moi aussi, comme un n&eacute;ocapitaliste. &laquo;
Le probl&egrave;me, c'est qu'il en fait partie [sous entendu du gotha des
n&eacute;ocapitalistes] &raquo;</p>
<p>Franchement, j'aimerais avoir un compte en banque de
n&eacute;ocapitaliste et consacrer ma fortune au bien de l'humanit&eacute;.
Malheureusement, je n'ai jamais su faire fortune, je n'ai m&ecirc;me pas
su investir au bon moment, pourtant je disposais de tous
les&nbsp;tuyaux pour le faire. J'ai certes profit&eacute; de la vague
internet mais simplement comme auteur de livres de vulgarisation.
Je n'ai pas trop mal gagn&eacute; ma vie, mais pas au point de m'assurer
la moindre rente (en plus j'ai les poches trou&eacute;es).</p>
<p>Le r&eacute;dacteur en chef de <em>Technikart</em>, termine son &eacute;dito
par : &laquo; Bill Gates et ses clones avouent nous pr&eacute;parer un monde o&ugrave;
le savoir sera partag&eacute;, la maladie vaincue et la prosp&eacute;rit&eacute; pour
tous assur&eacute;e. On n'y croit pas un seul instant [...]. &raquo;</p>
<p>Moi, j'ai envie d'y croire et j'ai envie de demander &agrave; ce
r&eacute;dacteur-en-chef &agrave; quoi il croit, lui ? OK, la vision des
n&eacute;ocapitalistes est presque trop ang&eacute;lique pour &ecirc;tre cr&eacute;dible, m&ecirc;me
un peu trop na&iuml;ve, mais je me m&eacute;fie de la na&iuml;vet&eacute; d'hommes qui ont
su amasser des milliards de dollars. Quand je les entends, je me
moque du d&eacute;tail de leurs propos, je ne per&ccedil;ois qu'une chose, leur
foi.</p>
<p>Que les choses soient claires : je suis ath&eacute;e, m&ecirc;me un ath&eacute;e
extr&eacute;miste, je ne veux m&ecirc;me pas entendre parler d'agnosticisme.
N&eacute;anmoins, je sais que nous sommes oblig&eacute;s de croire &agrave; quelque
chose pour vivre heureux (je me suis ainsi longtemps accroch&eacute; &agrave; la
croyance que Dieu n'existait pas). Aujourd'hui je pr&eacute;f&egrave;re croire en
nous, en notre capacit&eacute; &agrave; nous auto-organiser spontan&eacute;ment et &agrave;
changer le monde par nous-m&ecirc;mes, sans l'aide de l'&Eacute;tat ou de toute
autre structure &agrave; la Big Brother.</p>
<p>Je ne vais pas cracher dans le plat. L'interview ne trahit pas
mes propos. Je publierai bient&ocirc;t la version int&eacute;grale. Par ses
questions, Olivier Malnuit m'a fait avancer dans ma r&eacute;flexion. Et
puis, il commence par dire que j'ai &eacute;crit un livre hallucinant.
C'est flatteur. J'esp&egrave;re que je hallucinerai beaucoup de gens. Et
devenir riche, riche, riche... enfin !</p>
</body></html>

<p class="date"><br/><a href="../2006/83.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 1<sup>er</sup> février 2006</p>


</article></body></html>