<article id="post-515" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-07-20T06:29:51+02:00"/><meta itemprop="dateModified" content="2008-07-22T10:33:29+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/07/20/the-cult-of-the-amateur/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title515">The Cult of the Amateur</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/07/19/tous-artisans/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 121</a> ● <span itemprop="datePublished" content="2007-07-20T06:29:00" title="Publié à 6:29"> <a href="../../../../2007/07/index.html">20 juillet</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/07/30/sarkozy-a-t-il-compris-la-complexite/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share515"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=The+Cult+of+the+Amateur&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F20%2Fthe-cult-of-the-amateur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F20%2Fthe-cult-of-the-amateur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F20%2Fthe-cult-of-the-amateur%2F&amp;title=The+Cult+of+the+Amateur" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/07/20/the-cult-of-the-amateur/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/07/20/the-cult-of-the-amateur/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-515"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="http://www.amazon.fr/Cult-Amateur-Andrew-Keen/dp/1857883934/ref=sr_1_2" target="_blank"></a>Ne croyez pas que je sois fan du <a href="../../../../2007/07/11/un-univers-de-trolls/index.html">livre d&rsquo;Andrew Keen</a>. Je le lis pour mieux m&rsquo;armer contre les objecteurs de son esp&egrave;ce.</p>
<p>En fait, il critique la r&eacute;volution du web 2.0 en supposant qu&rsquo;elle est vaine dans notre monde. Mais qui paiera les experts ? Comment les artistes gagneront leur vie ? Qui repr&eacute;sentera l&rsquo;autorit&eacute; ? Keen ne trouve pas de r&eacute;ponse &agrave; ces questions car il oublie de voir les choses sous un autre angle : et si c&rsquo;&eacute;tait notre monde qui &eacute;tait vain, et s&rsquo;il fallait inventer un autre monde, et si ce monde &eacute;tait justement en train de s&rsquo;inventer.</p>
<p>Quand Keen dit que les artisans de la longue tra&icirc;ne cr&egrave;veront de faim, il oublie de dire que les entreprises qui maximisent les profits seront de moins en moins nombreuses, donc qu&rsquo;il y aura une redistribution des richesses.</p>
<blockquote><p>In <em>The Wealth of Nations</em>, economist Adam Smith reminds us that specialization and division of labor is, in fact, the most revolutionary achievement of capitalism, &eacute;crit Keen.</p></blockquote>
<p>Et alors ? La sp&eacute;cialisation fut le moteur du capitalisme mais pour quelles raisons deviendrait-elle le moteur de notre &eacute;poque post-capitaliste ? Je n&rsquo;en vois aucune, je vois m&ecirc;me beaucoup de raisons de <a href="../../../../2007/07/15/le-siecle-des-generalistes/index.html">tendre vers le g&eacute;n&eacute;ralisme</a>.</p>
<p>Dans une &eacute;poque complexe, nous devons disposer de plusieurs cordes &agrave; notre arc, chacune r&eacute;sonnant &agrave; une fr&eacute;quence diff&eacute;rente pour r&eacute;agir &agrave; toutes les circonstances.</p>
<p>Que devient le sp&eacute;cialiste d&rsquo;une technologie soudain d&eacute;mod&eacute;e s&rsquo;il n&rsquo;est pas polyvalent ? Il se retrouve au ch&ocirc;mage. La sp&eacute;cialisation est la cause de nombreux maux de notre &eacute;poque. Un g&eacute;n&eacute;raliste au contraire rebondit facilement. Il s&rsquo;adapte mieux &agrave; une &eacute;poque sans cesse changeante.</p>
<p>Le g&eacute;n&eacute;ralisme n&rsquo;implique pas l&rsquo;amateurisme. Les cellules souches sont g&eacute;n&eacute;ralistes mais elles peuvent se sp&eacute;cialiser &agrave; la demande. Notre &eacute;poque exige que nous leur ressemblions. Nous devons &ecirc;tre polyvalents. Et pour commencer nous devons rejeter les trois mots d&rsquo;ordre du capitalisme : sp&eacute;cialisation, centralisation et concentration.</p>
<h3>Notes</h3>
<ol><li>Keen explique que les blogueurs ne sont pas responsables de ce qu&rsquo;ils &eacute;crivent contrairement aux vrais journalistes. Un blogueur ne pourrait pas aller en prison. Faudrait que Keen se renseigne, il y a des dizaines de blogueurs emprisonn&eacute;s dans le monde. En France, plusieurs blogueurs ont d&eacute;j&agrave; &eacute;t&eacute; attaqu&eacute;s en justice pour leurs &eacute;crits. Un blogueur est tout aussi responsable qu&rsquo;un journaliste professionnel. Quand il publie, il engage sa responsabilit&eacute; et sa r&eacute;putation. Il y a de bons blogueurs comme de bons journalistes, il y en a beaucoup plus de mauvais comme les il y a beaucoup plus de mauvais journalistes.</li>
<li>Quelle id&eacute;e de vouloir comparer les blogueurs aux journalistes ? J&rsquo;ai &eacute;t&eacute; journaliste, je vois bien que ce que je fais ici n&rsquo;a aucun rapport. Je ne cherche pas &agrave; informer mais &agrave; dialoguer, exactement comme les auteurs l&rsquo;ont toujours fait.</li>
<li>Keen cite Habermas : &laquo; The price we pay for the growth in egalitarianism offered by internet is the decentralized access to unedited stories. In this medium, contributions by intellectual lose their power to create focus. &raquo; Je crois au contraire que les intellectuels disposent d&rsquo;un nouveau terrain de jeu pour tester leur sagacit&eacute;. Ils doivent &ecirc;tre bons pour surpasser le bruit ambiant qui n&rsquo;a jamais &eacute;t&eacute; aussi fort. Il ne suffit plus pour eux de se proclamer intellectuel pour se faire entendre. Nous luttons tous &agrave; arme &eacute;gale aujourd&rsquo;hui. &Ccedil;a doit faire mal &agrave; certains, je l&rsquo;admets.</li>
<li>Pour Keen, le web est le domaine du mensonge. Une actrice peut se faire passer pour une ado en d&eacute;tresse (lonelygirl15) et abuser des millions d&rsquo;internautes. Mais les m&eacute;dias classiques ne nous abusent-ils pas aussi ? Il ne faut pas nous croire plus na&iuml;fs que nous ne sommes. Le mensonge est tout simplement humain. Au moins sur internet nous pouvons r&eacute;v&eacute;ler le mensonge et questionner les choses qu&rsquo;on nous pr&eacute;sente pour vraies. Keen oublie de dire que la plupart des mensonges dont il parle ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s sur le web lui-m&ecirc;me par ses usagers.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share515"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=The+Cult+of+the+Amateur&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F20%2Fthe-cult-of-the-amateur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F20%2Fthe-cult-of-the-amateur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F20%2Fthe-cult-of-the-amateur%2F&amp;title=The+Cult+of+the+Amateur" target="_blank"></a></div></div></div></div></div></article>