<article id="post-35219" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-04-22T09:58:14+02:00"/><meta itemprop="dateModified" content="2014-04-25T08:50:31+02:00"/><meta itemprop="url" content="/2014/04/22/le-net-devait-sonner-la-fin-du-capitalisme/" /><div class="poster maxContainerWidth"><img width="570" height="491" src="https://tcrouzet.com/images_tc/2014/04/rifkin.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/04/rifkin.jpg 570w, https://tcrouzet.com/images_tc/2014/04/rifkin-250x215.jpg 250w" sizes="(max-width: 570px) 100vw, 570px" /><div class="poster-title"><h1 itemprop="headline" id="title35219">Le net devait sonner la fin du capitalisme</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/04/14/le-commonisme-implique-un-double-flux/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 234</a> ● <span itemprop="datePublished" content="2014-04-22T09:58:00" title="Publié à 9:58"> <a href="../../../../2014/04">22 avril</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/04/29/cest-beau-le-crowdfunding-mais-cest-une-arnaque-de-plus/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share35219"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+net+devait+sonner+la+fin+du+capitalisme&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F04%2F22%2Fle-net-devait-sonner-la-fin-du-capitalisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F04%2F22%2Fle-net-devait-sonner-la-fin-du-capitalisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F04%2F22%2Fle-net-devait-sonner-la-fin-du-capitalisme%2F&amp;title=Le+net+devait+sonner+la+fin+du+capitalisme" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/04/22/le-net-devait-sonner-la-fin-du-capitalisme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/04/22/le-net-devait-sonner-la-fin-du-capitalisme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/commonisme/index.html">Commonisme</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-35219"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>On l&rsquo;a dit, on l&rsquo;a expliqu&eacute;, on l&rsquo;a th&eacute;oris&eacute;, on l&rsquo;a r&eacute;p&eacute;t&eacute; &agrave; plus soif pour bien s&rsquo;en persuader, <a href="http://www.lesechos.fr/opinions/livres/0203435017481-la-revolution-collaborative-663926.php">Jeremy Rifkin persiste</a> avec un optimiste sans faille, mais je crois qu&rsquo;on a surtout r&ecirc;v&eacute;, victimes d&rsquo;une sorte de pens&eacute;e magique.<span id="more-35219"></span></p><p>Tout d&rsquo;abord pourquoi le capitalisme devait ou devrait s&rsquo;effondrer&nbsp;: parce que le num&eacute;rique implique une d&eacute;centralisation de l&rsquo;outil de production. Chacun peut devenir industriel. L&rsquo;imprimante 3D &eacute;tant le parangon de m&eacute;taphore. Plus d&rsquo;usines, plus besoin d&rsquo;accumuler de capital. On n&rsquo;a plus que des artisans high-tech comme je l&rsquo;ai imagin&eacute; dans <em>L&rsquo;alternative nomade</em>. Le capitalisme hi&eacute;rarchis&eacute; devait laisser place &agrave; l&rsquo;artisanat r&eacute;ticulaire.</p><p>C&rsquo;est un raccourci d&rsquo;une pens&eacute;e bien plus complexe. Je sais. Mais d&egrave;s que je la critique, on vient me l&rsquo;expliquer comme si je n&rsquo;avais jamais &eacute;crit <em>Le peuple des connecteurs</em> ou <em>Le cinqui&egrave;me pouvoir</em>, Rifkin parle lui de pouvoir lat&eacute;ral.</p><p>J&rsquo;aime Wittgenstein parce qu&rsquo;il a produit deux philosophies presque antagonistes. J&rsquo;aime Picasso parce qu&rsquo;il s&rsquo;est r&eacute;invent&eacute; tous les dix ans. Mais je ne critique pas nos id&eacute;es d&rsquo;hier par principe, je les critique parce qu&rsquo;il faudrait &ecirc;tre aveugle pour ne pas voir ce qui se passe sous nos yeux.</p><p>Le capitalisme n&rsquo;a jamais &eacute;t&eacute; aussi flamboyant. Les riches n&rsquo;ont jamais &eacute;t&eacute; aussi riches. Et pourquoi&nbsp;? Parce que, gr&acirc;ce au Net, <a href="../../../../2014/01/23/le-grand-siphonnage-des-biens-communs/index.html">ils pillent les biens communs</a>. Ils mettent &agrave; leur service la peer production sans la r&eacute;mun&eacute;rer (avec ce beau concept de la plate-forme). Le travail en r&eacute;seau existe, mais c&rsquo;est un travail d&rsquo;esclave. Nous n&rsquo;assistons pas &agrave; la fin du capitalisme, plut&ocirc;t &agrave; son durcissement ultime gr&acirc;ce &agrave; la puissance des machines (<a href="../../../../2014/04/14/le-commonisme-implique-un-double-flux/index.html">qui marchent &agrave; sens unique</a>).</p><p><a href="http://clesnes.blog.lemonde.fr/2013/10/22/jaron-lanier-linternet-ruine-la-classe-moyenne/">Comme l&rsquo;explique Jaron Lanier</a>, plus tu as un gros ordinateur, plus tu es puissant dans le monde num&eacute;rique. La neutralit&eacute; du Net, c&rsquo;est une foutaise (et voil&agrave; pourquoi je ne me suis jamais engag&eacute; sur ce terrain). Le Net n&rsquo;est pas qu&rsquo;une histoire de taille du tuyau, c&rsquo;est avant tout une puissance de calcul en amont. Entre deux artisans, celui qui a la plus grosse l&rsquo;emporte. La peer production ne peut pas &ecirc;tre &eacute;quitable, sinon entre les membres de la classe moyenne. Les capitalistes ont toujours un avantage gigantesque et ils ne cessent de l&rsquo;accro&icirc;tre. Google n&rsquo;a pas un gros ordinateur, il a des dizaines de data centers.</p><p>Dans notre monde o&ugrave; le capitalisme devrait crever, on a d&rsquo;un c&ocirc;t&eacute; les couillons id&eacute;alistes qui construisent les communs et de l&rsquo;autre les vampires qui mon&eacute;tisent leurs g&eacute;n&eacute;reuses cr&eacute;ations (Google va vite s&rsquo;empresser de le faire avec ce billet). Voici le tableau. Nous ne le changerons pour un autre qu&rsquo;avec la force de nos bras et de nos id&eacute;es. La technologie ne peut rien pour nous. Quelle que soit sa force de d&eacute;centralisation et de d&eacute;mat&eacute;rialisation, elle reste mat&eacute;rielle. M&ecirc;me si sont co&ucirc;t tend vers z&eacute;ro, et Rifkin n&rsquo;est pas le proph&egrave;te de cette id&eacute;e, pardon, le co&ucirc;t de la technologie extr&ecirc;me, celle non encore d&eacute;mocratis&eacute;e, le data center, lui, au contraire, ne cesse de cro&icirc;tre. La soci&eacute;t&eacute; technologique est n&eacute;cessairement in&eacute;galitaire. Il y a ceux dot&eacute;s de la derni&egrave;re avanc&eacute;e, ceux &eacute;quip&eacute;s de la g&eacute;n&eacute;ration d&rsquo;avant, puis les ringards attard&eacute;s. Voyez-vous dans ce ph&eacute;nom&egrave;ne la fin des hi&eacute;rarchies&nbsp;? La fin du capitalisme&nbsp;?</p><p>Non, la technologie b&acirc;tit le monde de demain, mais pas la politique de demain. La politique reste une affaire de conscience (je dis pas d&rsquo;homme, notez-le bien). Donc, si on ne casse pas par des lois la toute-puissance des g&eacute;ants du Net, il nous imposeront leur dictature. Le capitalisme sera bel et bien termin&eacute;, mais pour quelque chose de pire. Le r&eacute;seau doit devenir un bien commun. Nous ne pouvons pas le laisser entre les mains de quelques-uns. Nous ne devons pas militer pour la neutralit&eacute; du Net, mais pour sa commonisation. Alors, si nous r&eacute;ussissons, le capitalisme sera bel et bien termin&eacute;, mais Rifkin et bien d&rsquo;autres n&eacute;gligent cette &eacute;tape interm&eacute;diaire de la mise en commun de l&rsquo;air num&eacute;rique. La transition ne se produira pas sans heurt. Certains privil&eacute;gi&eacute;s devront renoncer aux privil&egrave;ges qu&rsquo;ils sont, en ce moment m&ecirc;me, en train de d&eacute;multiplier.</p><p>Et je me demande si Rifkin n&rsquo;est pas complice de ce tour de passe-passe, complice des nouveaux dictateurs. Un indice, il s&rsquo;habille comme un banquier. C&rsquo;est un argument irrecevable, mais&hellip;</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/04/rifkin.jpg"><img width="250" height="215" src="https://tcrouzet.com/images_tc/2014/04/rifkin-250x215.jpg" class="size-full wp-image-35220 paysage" alt="Jeremy Rifkin, allier conscient ou non des capitalistes&nbsp;?" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/04/rifkin-250x215.jpg 250w, https://tcrouzet.com/images_tc/2014/04/rifkin.jpg 570w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Jeremy Rifkin, allier conscient ou non des capitalistes&nbsp;?</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share35219"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+net+devait+sonner+la+fin+du+capitalisme&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F04%2F22%2Fle-net-devait-sonner-la-fin-du-capitalisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F04%2F22%2Fle-net-devait-sonner-la-fin-du-capitalisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F04%2F22%2Fle-net-devait-sonner-la-fin-du-capitalisme%2F&amp;title=Le+net+devait+sonner+la+fin+du+capitalisme" target="_blank"></a></div></div></div></div></div></article>