<article id="post-14545" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-02-12T13:25:37+02:00"/><meta itemprop="dateModified" content="2018-11-29T22:45:49+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/02/12/les-vers-rongent-internet-et-vous/" /><div class="poster maxContainerWidth"><img width="500" height="333" src="https://tcrouzet.com/images_tc/2010/02/2257918524_f0f8e287921.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/02/2257918524_f0f8e287921.jpg 500w, https://tcrouzet.com/images_tc/2010/02/2257918524_f0f8e287921-250x167.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title14545">Les vers rongent Internet et vous ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/02/08/flux-liens-et-bonheur/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 64</a> ● <span itemprop="datePublished" content="2010-02-12T13:25:00" title="Publié à 13:25"> <a href="../../../../2010/02/index.html">12 février</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/02/22/blog-pensee-mouvement/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share14545"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+vers+rongent+Internet+et+vous+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F12%2Fles-vers-rongent-internet-et-vous%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F12%2Fles-vers-rongent-internet-et-vous%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F12%2Fles-vers-rongent-internet-et-vous%2F&amp;title=Les+vers+rongent+Internet+et+vous+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/02/12/les-vers-rongent-internet-et-vous/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/02/12/les-vers-rongent-internet-et-vous/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/anarchisme/index.html">anarchisme</a> | <a href="../../../../tag/facebook/index.html">Facebook</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-14545"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Ces petites b&ecirc;tes ne s&rsquo;attaquent pas qu&rsquo;&agrave; la pomme, elles s&rsquo;attaquent &agrave; tout ce qui pourrait contrecarrer <a href="../../../../2010/02/11/anarchisme-emancipation/index.html">les structures d&rsquo;autorit&eacute; et de domination</a>. Il serait dangereux de croire qu&rsquo;Internet est dor&eacute;navant hors de danger, que nous l&rsquo;avons gagn&eacute;, qu&rsquo;il est un de nos droits inali&eacute;nables, que tous les hommes pourront un jour utiliser en toute libert&eacute;.<span id="more-14545"></span></p>
<h3>Tuyaux propri&eacute;taires</h3>
<p>Les informations ne se propagent pas par magie. Elles empruntent les r&eacute;seaux de fibres optiques, notamment les fameux backbones. Ces r&eacute;seaux appartiennent &agrave; plusieurs centaines d&rsquo;entreprises ou d&rsquo;organisations gouvernementales.</p>
<p>Nous avons donc clairement une structure d&rsquo;autorit&eacute; qu&rsquo;un processus de concentration pourrait renforcer. Pour le moment, la grande diversit&eacute; des acteurs ne laisse pas pr&eacute;sager une domination imm&eacute;diate de cette infrastructure. Toutefois, il suffit d&rsquo;observer n&rsquo;importe quelle carte globale du r&eacute;seau pour d&eacute;couvrir qu&rsquo;il existe des zones qui peuvent &ecirc;tre assez facilement coup&eacute;es du monde.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2010/02/glasvegels1.jpg"><img width="1240" height="642" src="https://tcrouzet.com/images_tc/2010/02/glasvegels1.jpg" class="alignnone size-large wp-image-14549 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/02/glasvegels1.jpg 1240w, https://tcrouzet.com/images_tc/2010/02/glasvegels1-768x398.jpg 768w, https://tcrouzet.com/images_tc/2010/02/glasvegels1-1024x530.jpg 1024w, https://tcrouzet.com/images_tc/2010/02/glasvegels1-250x129.jpg 250w" sizes="(max-width: 1240px) 100vw, 1240px"></a></div>
<p>Pour que nous nous appropriions cette structure d&rsquo;autorit&eacute;, il faudrait que chacun de nous participe &agrave; la structure physique du r&eacute;seau, par exemple en interconnectant en P2P nos bornes Wifi. Cette approche peut marcher dans les villes, mais ce n&rsquo;est pas ainsi que nous construirons un Internet alternatif et libre.</p>
<p>Pendant longtemps encore, nous sommes condamn&eacute;s &agrave; communiquer &agrave; travers des tuyaux propri&eacute;taires. Tant qu&rsquo;il y a concurrence entre ces tuyaux, tant qu&rsquo;il y a de nombreux acteurs, nous ne sommes pas en danger de ce c&ocirc;t&eacute;.</p>
<h3>Providers priv&eacute;s</h3>
<p>Avant d&rsquo;atteindre les tuyaux, nous passons par les providers, peu nombreux et sous l&rsquo;emprise directe des gouvernements. Contr&ocirc;ler un provider, c&rsquo;est contr&ocirc;ler tous les gens qui se connectent &agrave; travers lui.</p>
<p>On voit bien que l&rsquo;acc&egrave;s &agrave; Internet est un point n&eacute;vralgique. Id&eacute;alement nous devrions pouvoir nous connecter directement au r&eacute;seau, en tout point, tout au moins &agrave; travers un grand nombre d&rsquo;acteurs. La concentration en a voulu autrement, les gouvernements aussi.</p>
<p>Tant qu&rsquo;on nous laisse l&rsquo;acc&egrave;s, nous pouvons crypter nos donn&eacute;es, utiliser des VPN, en gros aller n&rsquo;importe o&ugrave;&hellip; mais cette libert&eacute; ne tient qu&rsquo;&agrave; un fil. Profitons-en.</p>
<h3>Serveurs racines</h3>
<p>Ces serveurs de noms utilis&eacute;s pour rooter les adresses Internet ont longtemps tous &eacute;t&eacute; situ&eacute;s aux &Eacute;tats-Unis. Ils sont en train d&rsquo;&ecirc;tre <a href="http://www.root-servers.org/">d&eacute;ploy&eacute;s un peu partout</a>, ce qui d&rsquo;une certaine fa&ccedil;on r&eacute;duit la puissance d&rsquo;une des structures d&rsquo;autorit&eacute;. Reste que le r&eacute;seau d&eacute;pend de ces points particuliers, des points qui sont contr&ocirc;lables.</p>
<h3>Partage centralis&eacute;</h3>
<p>Aux structures d&rsquo;autorit&eacute;s physiques, s&rsquo;ajoutent des structures cr&eacute;&eacute;es par les usagers eux-m&ecirc;mes. Quand les internautes passent des heures sur facebook, quand ils y cr&eacute;ent des contenus, ils appauvrissent le reste de l&rsquo;&eacute;cosyst&egrave;me, ils le condamnent &agrave; l&rsquo;asphyxie. Quand cet autre Web, ce Web ext&eacute;rieur, sera mort, il sera trop tard pour dire merde &agrave; facebook.</p>
<p>Google joue le m&ecirc;me jeu pervers. Il aime les liens mais pas trop de liens. Logique, Google voudrait que nous passions syst&eacute;matiquement par lui quand nous cherchons sur le Web. Google s&rsquo;oppose aujourd&rsquo;hui &agrave; la logique m&ecirc;me du Web.</p>
<p>N&rsquo;oublions pas que nous trouvons beaucoup plus vite des choses qui ont du sens pour nous en remontant les liens. C&rsquo;est ainsi que nous devenons des <a href="../../../../alternative-nomade/index.html">nomades</a> et faisons souvent des d&eacute;couvertes surprenantes.</p>
<p>Tous les sites qui parlent de partage, d&rsquo;articles, de musiques, de vid&eacute;os, et reposent sur une architecture centralis&eacute;e sont &eacute;galement des structures d&rsquo;autorit&eacute;. Ils ont tout pouvoir sur les contenus mis entre leurs mains. Ils peuvent les faire dispara&icirc;tre du jour au lendemain, censurer, favoriser, manipuler&hellip;</p>
<p>Encore une fois, tant qu&rsquo;il y a assez de concurrence, on peut se sentir tranquille. Mais il y a de moins en moins de concurrence, de plus en plus d&rsquo;h&eacute;g&eacute;monie sur le Web. C&rsquo;est paradoxalement le point le plus n&eacute;vralgique d&rsquo;Internet alors qu&rsquo;il est le seul &agrave; ne reposer sur aucun centre.</p>
<blockquote><p>Le lib&eacute;ralisme total conduit &agrave; une domination totale par quelques acteurs.</p></blockquote>
<p>Chacun des internautes compte sur les autres pour maintenir en vie le reste du Web pendant que lui-m&ecirc;me utilise le service qui lui para&icirc;t le plus pratique, tant bien m&ecirc;me ce service ne peut que se transformer <em>in fine</em> en nouvelle structure d&rsquo;autorit&eacute; et de domination. C&rsquo;est un esclavage volontaire.</p>
<p>Est-ce que nous gagnons des libert&eacute;s dans un domaine pour en perdre aussit&ocirc;t dans un autre ? Ou est-ce qu&rsquo;avec le Web nous avons gagn&eacute; tant de nouvelles libert&eacute;s que nous sommes incapables d&rsquo;en jouir ? Alors nous nous restreignons nous-m&ecirc;mes ? Je n&rsquo;ai bien s&ucirc;r pas de r&eacute;ponse, je me contente de m&rsquo;inqui&eacute;ter.</p>
<p>Si quelques acteurs dominent le Web au point d&rsquo;&eacute;craser toutes autres activit&eacute;s, ces autres activit&eacute;s deviendront underground&hellip; et on appellera anarchistes, au mauvais sens du terme, les gens qui tenteront de pr&eacute;server leur libert&eacute;.</p>
<p>Dans les syst&egrave;mes politiques, quand il s&rsquo;agit de prendre le pouvoir, nous voyons presque toujours deux forces se former et pratiquement atteindre un &eacute;quilibre. C&rsquo;est le 50/50 observ&eacute; dans presque toutes les d&eacute;mocraties lors des &eacute;lections nationales.</p>
<p>J&rsquo;ai mon explication &eacute;volutive &agrave; ce ph&eacute;nom&egrave;ne. S&rsquo;il y avait dix camps repr&eacute;sentant chacun en gros 10 % de la population et qu&rsquo;un seul l&rsquo;emportait, il y aurait pr&egrave;s de 90 % de perdants. Pour pr&eacute;server l&rsquo;id&eacute;e d&rsquo;opposition, tout le monde ne peut pas &ecirc;tre d&rsquo;accord, mais en maximisant les vainqueurs et minimisant les perdants, il est pr&eacute;f&eacute;rable d&rsquo;avoir uniquement deux camps. C&rsquo;est une situation &agrave; laquelle nous arrivons m&eacute;caniquement.</p>
<p>Mais ce n&rsquo;est pas ce qui se produit dans une &eacute;conomie lib&eacute;rale comme Internet. Les gens n&rsquo;ont pas l&rsquo;impression de perdre quand ils se lient &agrave; un service. Ils peuvent tous en rejoindre un seul, cr&eacute;ant une dictature sans en prendre conscience au d&eacute;but.</p>
<p>Alors il faut leur dire qu&rsquo;il y a du danger, ce que je fais. Mais est-ce suffisant ? Non, on n&rsquo;accepte le danger que quand on en sent la morsure alors qu&rsquo;il est souvent trop tard.</p>
<p>Est-ce que &ccedil;a veut dire qu&rsquo;il faut des lois r&eacute;gulatrices sur me Web ? Non, mais &agrave; coup s&ucirc;r une fantastique prise de conscience, une fantastique mobilisation. Internet tel que nous le connaissons n&rsquo;est pas &eacute;ternel.</p>
<blockquote><p>I worry about my child and the Internet all the time, even though she&rsquo;s too young to have logged on yet. Here&rsquo;s what I worry about. I worry that 10 or 15 years from now, she will come to me and say &lsquo;Daddy, where were you when they took freedom of the press away from the Internet? &eacute;crivit Mike Godwin en 1996.</p></blockquote>
<p>Cette inqui&eacute;tude donna &agrave; l&rsquo;&eacute;poque l&rsquo;id&eacute;e de cr&eacute;er des r&eacute;seaux comme <a href="http://freenetproject.org/fr/index.html">Freenet</a>. Aujourd&rsquo;hui, 10 ou 15 ans plus tard, nous sommes encore libres. Peut-&ecirc;tre alors ai-je tort de m&rsquo;inqui&eacute;ter. Mais ce n&rsquo;est pas grave que ce soit pour rien. Et par ailleurs, c&rsquo;est peut-&ecirc;tre parce que nous ne cessons de nous inqui&eacute;ter que nous emp&ecirc;chons le pire d&rsquo;advenir.</p>
<p>Le pire est que tout en &eacute;tant libres nous cr&eacute;ons nous-m&ecirc;mes les conditions de notre asservissement. Nous n&rsquo;utilisons pas tous le m&ecirc;me fournisseur d&rsquo;emails. Pourquoi pour la recherche, les r&eacute;seaux sociaux, le partage de vid&eacute;os&hellip; quelques centres nous attirent comme des mouches ?</p>
<p>Est-ce juste une lubie passag&egrave;re ? Apr&egrave;s tout facebook n&rsquo;a pas emp&ecirc;ch&eacute; Twitter d&rsquo;&eacute;merger. D&rsquo;autres services surgiront. Je l&rsquo;esp&egrave;re. Mais pour le moment je constate que facebook est une esp&egrave;ce de trou noir qui aspire les internautes et les captive avec autant de force que la TV.</p>
<p>Ma r&eacute;ponse. Utilisez facebook pour amener des gens chez vous. Utilisez facebook pour construire hors de facebook. N&rsquo;y passez pas votre vie, n&rsquo;y cr&eacute;ez rien.</p>
<p>Reste cette question. La libert&eacute; totale tue-t-elle la concurrence ? Sans doute que oui dans une soci&eacute;t&eacute; o&ugrave; nous ne sommes pas suffisamment individu&eacute;s.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share14545"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+vers+rongent+Internet+et+vous+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F12%2Fles-vers-rongent-internet-et-vous%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F12%2Fles-vers-rongent-internet-et-vous%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F12%2Fles-vers-rongent-internet-et-vous%2F&amp;title=Les+vers+rongent+Internet+et+vous+%3F" target="_blank"></a></div></div></div></div></div></article>