<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Créatifs culturels</title><link rel="canonical" href="https:/tcrouzet.com/2006/03/07/cratifs-culturels/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Créatifs culturels" /><meta property="og:description" content="Depuis la sortie du Peuple des connecteurs, plusieurs personnes, dont &Eacute;ric Seulliet, m&rsquo;ont signal&eacute; la ressemblance entre les connecteurs et les cr&eacute;atifs culturels. Je n&rsquo;avais jamais entendu parler d&rsquo;eux. Les &Eacute;chos ont publi&eacute; une d&eacute;finition des cr&eacute;atifs culturels : Apr&egrave;s les &laquo; bobos &raquo; voici les &laquo; cr&eacute;atifs culturels &raquo;, f&eacute;rus de d&eacute;veloppement personnel et [&hellip;]" /><meta property="og:url" content="/2006/03/07/cratifs-culturels/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2006-03-07T07:15:43+00:00" /><meta property="article:modified_time" content="2017-12-05T08:48:36+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Créatifs culturels</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis la sortie du <a href="le-peuple-des-connecteurs/"><em>Peuple des connecteurs</em></a>, plusieurs personnes, dont <a href="http:/www.e-mergences.net/ProjetCC.html">&Eacute;ric Seulliet</a>, m&rsquo;ont signal&eacute; la ressemblance entre les connecteurs et les cr&eacute;atifs culturels. Je n&rsquo;avais jamais entendu parler d&rsquo;eux. <a href="http:/www.lesechos.fr/info/rew_metiers/4388732.htm"><em>Les &Eacute;chos</em></a> ont publi&eacute; une d&eacute;finition des cr&eacute;atifs culturels :</p><blockquote><p>Apr&egrave;s les &laquo; bobos &raquo; voici les &laquo; cr&eacute;atifs culturels &raquo;, f&eacute;rus de d&eacute;veloppement personnel et d&rsquo;ouverture aux autres, mais menac&eacute;s par le retour aux communautarismes.</p></blockquote><p>Je ne sais pas si les connecteurs arrivent apr&egrave;s les bobos, mais pour le reste cette d&eacute;finition est valable. Les connecteurs sont ouverts aux autres puisqu&rsquo;ils supposent que nous allons vers une soci&eacute;t&eacute; o&ugrave; nous nous auto-organiserons en interagissant les uns avec les autres.</p><p>Nous ne formerons pas pour autant de nouvelles communaut&eacute;s puisque la richesse de nos interactions d&eacute;pendra de la diversit&eacute; de nos caract&egrave;res. Nous devons &ecirc;tre ouverts aux autres sans chercher &agrave; leur ressembler. J&rsquo;ai parl&eacute; dans le livre du devoir de diff&eacute;rence. Nos pires ennemis sont les communautaristes de tout type (politiques, religieux, nationalistes&hellip;). Et je vois mal comment, &agrave; moyen terme, nos visions du monde oppos&eacute;es &eacute;viteront la confrontation violente.</p><p>L&rsquo;article des <em>&Eacute;chos</em> liste les caract&eacute;ristiques des cr&eacute;atifs culturels. Quelle est la position des connecteurs ?</p><p><strong>Anti-pubs</strong> (mouvement mis en &eacute;vidence par <em>No Logo</em> de Naomi Klein). Je ne crois pas que les connecteurs soient antipubs, mais plut&ocirc;t insensibles &agrave; la pub. Ils choisissent en comparant les offres sur le web, en s&rsquo;informant, en dialoguant dans les forums. Une pub peut les int&eacute;resser si elle est informative.</p><p><strong>&Eacute;cologistes</strong> Pour les connecteurs, tout est connect&eacute;, le culturel comme le naturel. Une infime pollution &agrave; un endroit du monde peut cr&eacute;er une catastrophe &agrave; l&rsquo;autre bout du monde. Ne pas &ecirc;tre &eacute;cologiste n&rsquo;a plus aucun sens aujourd&rsquo;hui.</p><p><strong>Citoyens</strong> Les connecteurs sont de vrais citoyens, car la soci&eacute;t&eacute; d&eacute;pend exclusivement de leur engagement et non plus de celui des &Eacute;tats qui perdent toute capacit&eacute; d&rsquo;action dans un monde devenu hypercomplexe.</p><p><strong>F&eacute;ministes</strong> Les connecteurs partagent tous les combats humanistes, mais ils se situent au-del&agrave; : ils ne d&eacute;fendent pas plus les femmes que les enfants, ils d&eacute;fendent tout le monde, toute chose, m&ecirc;me les &eacute;ventuelles machines intelligentes qui sortiront bient&ocirc;t des laboratoires.</p><p><strong>Spiritualistes</strong> Les connecteurs sont ath&eacute;es mystiques, ils baignent au c&oelig;ur d&rsquo;une intelligence collective, ils croient en l&rsquo;homme, en notre capacit&eacute; de nous d&eacute;passer. Mais les connecteurs ne sont pas n&eacute;cessairement adeptes des m&eacute;decines parall&egrave;les, de yoga ou de sophrologie. Ils s&rsquo;appuient sur la science, la technologie. Ils ne rejettent pas ce qu&rsquo;ils ne comprennent pas.&nbsp;Ils cherchent &agrave; comprendre. Les connecteurs sont mat&eacute;rialistes, le mat&eacute;rialisme n&rsquo;exclut pas la spiritualit&eacute;. Leurs prises de position se justifient scientifiquement. Les cr&eacute;atifs culturels sont peut-&ecirc;tre des connecteurs spontan&eacute;s. Je suis devenu connecteur par logique, ils le sont devenus intuitivement, naturellement.</p><p><strong>Antimondialistes</strong> Les connecteurs sont plut&ocirc;t altermondialistes. La mondialisation est d&eacute;j&agrave; consomm&eacute;e, il faut maintenant que ce soit une mondialisation des hommes, pour les hommes libres, et non seulement pour le business. Les connecteurs sont des lib&eacute;raux au sen de libert&eacute; individuelle et non d&rsquo;&eacute;conomie de march&eacute;.</p><p>Faut-il alors appeler les connecteurs des cr&eacute;atifs culturels ? Non. Cr&eacute;atifs culturels est une appellation descriptive et non d&eacute;nominative. Nous ne nous rassemblerons pas derri&egrave;re une d&eacute;nomination, derri&egrave;re un constat, mais derri&egrave;re un projet de soci&eacute;t&eacute;, d&rsquo;une soci&eacute;t&eacute; ouverte &agrave; toutes les interactions et non referm&eacute;e par des r&eacute;gulations arbitraires qui freinent notre libre expression et notre cr&eacute;ativit&eacute;.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share73"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Cr%C3%A9atifs+culturels&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F03%2F07%2Fcratifs-culturels%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F03%2F07%2Fcratifs-culturels%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F03%2F07%2Fcratifs-culturels%2F&amp;title=Cr%C3%A9atifs+culturels" target="_blank"></a></div></div></div></div><h4><a href="../../../../2006/03/06/aristote-connecteur/index.html">&lt; </a><span itemprop="datePublished" content="2006-03-07T09:15:00" title="Publié à 9:15"> <a href="../../../../2006/03/index.html">7 mars</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/03/07/rsistance-passive/index.html"> &gt;</a></h4></body></html>