<article id="post-53590" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-03-15T11:08:06+02:00"/><meta itemprop="dateModified" content="2020-03-26T10:24:26+02:00"/><meta itemprop="url" content="/2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/" /><div class="poster maxContainerWidth"><img width="768" height="437" src="https://tcrouzet.com/images_tc/2020/03/coro-768x437.jpg" class="poster-img poster-img-full" alt="Notre ennemi" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/coro-768x437.jpg 768w, https://tcrouzet.com/images_tc/2020/03/coro-1024x583.jpg 1024w, https://tcrouzet.com/images_tc/2020/03/coro-250x142.jpg 250w, https://tcrouzet.com/images_tc/2020/03/coro.jpg 1300w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Notre ennemi</div><div class="poster-title"><h1 itemprop="headline" id="title53590">Les vrais chiffres du coronavirus en France</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 252</a> ● <span itemprop="datePublished" content="2020-03-15T11:08:00" title="Publié à 11:08"> <a href="../../../../2020/03">15 mars</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/03/18/les-stats-me-soignent-du-coronavirus/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53590"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+vrais+chiffres+du+coronavirus+en+France&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F15%2Fdes-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F15%2Fdes-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F15%2Fdes-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections%2F&amp;title=Les+vrais+chiffres+du+coronavirus+en+France" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53590"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p><a href="../../../../2020/03/06/carnet-de-route-fevrier-2020/index.html">Dans mon journal de f&eacute;vrier</a>, je relate mon passage &agrave; Gen&egrave;ve chez Didier Pittet, le Pape des solutions hydro-alcoolique et un des plus prestigieux sp&eacute;cialistes de la pr&eacute;vention et du contr&ocirc;le des infections. Il me dit alors que <a href="https://www.worldometers.info/coronavirus/">le nombre des cas officiels de coronavirus</a> est largement inf&eacute;rieur au nombre de cas r&eacute;els (les personnes infect&eacute;es non encore identifi&eacute;es).<span id="more-53590"></span></p><p><a href="https://medium.com/@tomaspueyo/coronavirus-act-today-or-people-will-die-f4d3d9cd99ca">Dans un article qui fait le buzz</a>, Tomas Pueyo propose plusieurs m&eacute;thodes pour estimer les cas r&eacute;els. En voici une. Il constate que <a href="https://github.com/midas-network/COVID-19/tree/master/parameter_estimates/2019_novel_coronavirus">la dur&eacute;e moyenne entre l&rsquo;infection et un d&eacute;c&egrave;s est de 17,3&nbsp;jours</a>. Aucune raison de remettre en cause cette information pour la France. Par ailleurs, il constate que le taux de mortalit&eacute; varie entre 0,5&nbsp;% pour les pays pr&eacute;par&eacute;s comme la Cor&eacute;e du Sud et 5&nbsp;% pour ceux d&eacute;bord&eacute;s comme l&rsquo;Italie (mais &agrave; vrai dire personne ne conna&icirc;t avec certitude ce taux de mortalit&eacute;, c&rsquo;est la grande inconnue). Si je suis optimiste, je prends une mortalit&eacute; de 0,5&nbsp;% pour la France (puisque notre syst&egrave;me de sant&eacute; n&rsquo;est pas encore d&eacute;bord&eacute;). Si donc un jour donn&eacute; on a un mort, on peut en d&eacute;duire que 17&nbsp;jours avant, quand il a &eacute;t&eacute; infect&eacute;, 200 personnes l&rsquo;ont &eacute;t&eacute; en m&ecirc;me temps que lui (=100/0,5).</p><p>En France, le 14/3, on d&eacute;compte 12 nouveaux d&eacute;c&egrave;s. On peut en d&eacute;duire que le 25/2, soit 17 jours plus t&ocirc;t, 2&nbsp;400 personnes ont &eacute;t&eacute; infect&eacute;es et pas seulement les 10 recens&eacute;es (bien s&ucirc;r avec une mortalit&eacute; plus forte, on obtiendrait moins de cas r&eacute;els selon cette m&eacute;thode).</p><p>Apr&egrave;s ce retour en arri&egrave;re, on peut revenir vers le pr&eacute;sent. Comme en moyenne <a href="https://www.lemonde.fr/planete/article/2020/03/15/coronavirus-probablement-plus-de-la-moitie-de-la-population-francaise-sera-touchee_6033143_3244.html">le nombre de cas double en France tous les 3 jours</a>, on peut se projeter vers l&rsquo;avenir. Pour le 14/3, on obtient le chiffre vertigineux de plus de un millions de cas r&eacute;els, avec 153&nbsp;000 nouveaux cas, ce qui voudrait dire que dans 17 jours nous d&eacute;compterons 768&nbsp;nouveaux d&eacute;c&egrave;s pour un total de 5&nbsp;793 morts.</p><p><a href="https://docs.google.com/spreadsheets/d/1PqMVPU0VYcDWrUnDh1CsGYr_A7Zk3iZco77X-vToS9Q/edit?usp=sharing">Liens vers le tableau&hellip; je le mets &agrave; jour tous les soir.</a></p><div id="iframe1" class="iframe"><iframe src="https://docs.google.com/spreadsheets/d/e/2PACX-1vSNUU3XwNsRo2lq45eRmkhLvZ3q4Gb2PSOE_SkJSBQltyXHHb1gBcXrBJ2HiKlFDnar6rXw42euOrnI/pubhtml?gid=373593023&amp;single=true&amp;widget=true&amp;headers=false" height="1700"></iframe></div><p>J&rsquo;ai compil&eacute; <a href="https://fr.wikipedia.org/wiki/Pand%C3%A9mie_de_maladie_%C3%A0_coronavirus_de_2020_en_France">les donn&eacute;es officielles</a> et j&rsquo;ai appliqu&eacute;e la m&eacute;thode de calcul d&eacute;crite ci-dessus <a href="https://docs.google.com/spreadsheets/d/1PqMVPU0VYcDWrUnDh1CsGYr_A7Zk3iZco77X-vToS9Q/edit?usp=sharing">dans un tableau avec lequel tout le monde peut jouer en changeant les param&egrave;tres</a>. En haut, en bleut&eacute;, j&rsquo;utilise la machine &agrave; remont&eacute; dans le temps propos&eacute;e par Tomas Pueyo. En dessous, je double les cas r&eacute;els tous les trois jours. En orange, je me projette vers l&rsquo;avenir. Le nombre de morts est calcul&eacute; &agrave; partir du nombre de nouveaux cas r&eacute;els 17 jours plus t&ocirc;t. Bien s&ucirc;r, le doublement tous les trois jours baissera tr&egrave;s vite, parce que les mesures barri&egrave;res seront efficaces, parce que l&rsquo;immunit&eacute; communautaire commencera &agrave; bloquer la propagation. On ne peut donc se projeter tr&egrave;s loin dans le temps avec cette m&eacute;thode. En doublant tous les trois jour, le seuil d&rsquo;immunit&eacute; communautaire serait atteint fin mars, mais il le sera bien plus tard car la croissante aura diminu&eacute; d&rsquo;ici l&agrave;.</p><p><a href="https://medium.com/@tomaspueyo/coronavirus-act-today-or-people-will-die-f4d3d9cd99ca">4,7&nbsp;% des infect&eacute;s n&eacute;cessitent des soins intensifs</a> et y restent en moyenne dix jours avant de gu&eacute;rir ou de mourir (ces donn&eacute;es sont plus que sujette &agrave; caution). Sur un total de <a href="https://www.lemonde.fr/planete/article/2020/03/15/coronavirus-les-simulations-alarmantes-des-epidemiologistes-pour-la-france_6033149_3244.html?fbclid=IwAR0y_rMXAYZ-40SInI7L8-H5m4gM2CzLq2PNYh-NXEBl278cTm7EqoQLmnE">12&nbsp;364 lits disponibles en r&eacute;animation et soins intensifs en France</a>, supposons que 60&nbsp;% soient lib&eacute;r&eacute;s pour les malades covid-19 (=7&nbsp;418). Si on cumule le nombre de malades sur une fen&ecirc;tre de dix jours, on peut pressentir quand notre syst&egrave;me de sant&eacute; sera satur&eacute; (je vous laisse consulter le tableau, ces estimations changent sans cesse). Comme les Italiens, nous basculerons alors en m&eacute;decine de guerre, ce qui impliquera de filtrer les malades et d&rsquo;en laisser mourir une bonne partie sans rien faire, sinon les soulager avec de la morphine. Plus le syst&egrave;me de sant&eacute; se tendra, plus le taux de mortalit&eacute; augmentera (donc les estimations sont plut&ocirc;t optimistes).</p><p>Bien s&ucirc;r, les hypoth&egrave;ses de Tomas Pueyo ont &eacute;t&eacute; beaucoup critiqu&eacute;es. Il ne faut pas les prendre pour argent comptant, d&rsquo;autant que bien des param&egrave;tres sont incertains. Mais j&rsquo;imagine que notre gouvernement utilise un mod&egrave;le gu&egrave;re diff&eacute;rent pour asseoir ses d&eacute;cisions. Nous verrons bien dans les jours qui arrivent si le nombre de morts est en phase avec celui anticip&eacute; (sinon il faudra r&eacute;viser les param&egrave;tres, voire jeter ce mod&egrave;le &agrave; la poubelle).</p><p><em>PS du 15/3 20h&nbsp;: Ma simulation pr&eacute;voyait 5&nbsp;752 cas relev&eacute;s et 36 morts. Nous avons 5&nbsp;423 cas et 36 morts. D&rsquo;autre part, il y aurait 400 patients covid-19 en r&eacute;a/soins intensifs, donc beaucoup moins que les 1&nbsp;128 projet&eacute;s. Deux explications possibles, moins de 4,7&nbsp;% des patients n&eacute;cessitent des soins intensifs (il faut faire tomber ce taux &agrave; 2&nbsp;% pour obtenir la bonne projection) ou le taux de mortalit&eacute; est plus faible que celui utilis&eacute;, deux bonnes nouvelles dans les deux cas. Par ailleurs, le gouvernement annonce que le nombre de cas double tous les trois jours, <a href="https://ourworldindata.org/coronavirus">les donn&eacute;es brutes indiquent quatre jours</a> (une valeur qui ne va cesser de varier).</em></p><p><em>PS du 16/3 20h&nbsp;: Ma simulation pr&eacute;voyait 7&nbsp;322 cas relev&eacute;s et 24 morts. Nous avons 6&nbsp;633 cas et 21 morts.</em></p><p><em>PS du 17/3 21h&nbsp;: Ma simulation pr&eacute;voyait 8&nbsp;998 cas relev&eacute;s et 71 morts. Nous avons beaucoup moins dans les deux cas. <a href="../../../../2020/03/18/les-stats-me-soignent-du-coronavirus/index.html">J&rsquo;ai modifi&eacute; la simulation pour la rendre plus r&eacute;aliste.</a></em></p><h3>Annexe&nbsp;: Le bug des &eacute;lections</h3><p>Mais pourquoi avoir maintenu les &eacute;lections. C&rsquo;est une farce, une offense &agrave; la raison. Soit les donn&eacute;es dont nous disposons sont bonnes et nous devons minimiser nos interactions, soit les donn&eacute;es sont fausses, les calculs bidons et les mesures prises sont inutiles. Mais l&rsquo;entre-deux est plus que troublant. Il ne fait que r&eacute;v&eacute;ler des jeux de pouvoir mortif&egrave;res.</p><p>Pour toutes ces raisons, je ne vote plus pour les &eacute;lections europ&eacute;ennes, nationales ou r&eacute;gionales, parce que je ne peux pas cautionner ces comportements qui ne cessent de se r&eacute;p&eacute;ter, cela d&rsquo;un bout &agrave; l&rsquo;autre de l&rsquo;&eacute;chiquier politique. Et pourquoi&nbsp;? Parce que notre mode de scrutin majoritaire favorise l&rsquo;ascension au pouvoir d&rsquo;ambitieux sans scrupules. Je me suis longuement expliqu&eacute; dans plusieurs textes, notamment dans <a href="../../../../101-raisons-de-ne-pas-voter/index.html"><em>100 raisons de ne pas voter</em></a>, qui loin d&rsquo;&ecirc;tre un pamphlet contre la d&eacute;mocratie tente de r&eacute;fl&eacute;chir &agrave; une autre d&eacute;mocratie. Il me restait les municipales pour m&rsquo;exprimer, parce que dans ma petite ville je connais les candidats. Cette fois, ces &eacute;lections &agrave; taille humaine m&rsquo;ont &eacute;t&eacute; confisqu&eacute;es, parce qu&rsquo;en allant voter j&rsquo;aurais fait le contraire de ce que les chiffres et le gouvernement lui-m&ecirc;me exigeaient (en prime, le second tour sera probablement repouss&eacute;).</p><p>J&rsquo;ai eu des retours alarmants en provenance des bureaux de vote. Aucune pr&eacute;caution n&rsquo;a &eacute;t&eacute; prise. Les gens mettaient leurs doigts partout. Un ami m&rsquo;a dit avoir jet&eacute; sa carte d&rsquo;&eacute;lecteur apr&egrave;s avoir vot&eacute; parce qu&rsquo;un assesseur l&rsquo;avait saisie &agrave; pleines mains avant de faire de m&ecirc;me avec sa carte d&rsquo;identit&eacute;.</p><p>Le taux le participation s&rsquo;&eacute;l&egrave;ve finalement &agrave; 46&nbsp;%. Ce score montre qu&rsquo;un &eacute;lecteur sur deux aura &eacute;t&eacute; irresponsable (en allant voter en pleine pand&eacute;mie). Beaucoup de gens ont donc &eacute;t&eacute; infect&eacute;s dans les bureaux de vote, c&rsquo;est une certitude, nous le constaterons dans 17&nbsp;jours quand nous compterons les mors infect&eacute;s aujourd&rsquo;hui. Ces &eacute;lections n&rsquo;auraient jamais d&ucirc; avoir lieu. Nous avons plus important &agrave; faire en ce moment que d&eacute;signer nos roitelets.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53590"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+vrais+chiffres+du+coronavirus+en+France&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F15%2Fdes-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F15%2Fdes-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F15%2Fdes-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections%2F&amp;title=Les+vrais+chiffres+du+coronavirus+en+France" target="_blank"></a></div></div></div></div></div></article>