<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>J’aime internet</title><link rel="canonical" href="https:/tcrouzet.com/2007/11/12/j’aime-internet/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="J’aime internet" /><meta property="og:description" content="Le 28 novembre, dans les locaux de l&rsquo;ESCP-EAP, le r&eacute;alisateur Benjamin Rassat diffuse Quand l&rsquo;Internet fait des bulles, partie 1 et partie 2. Pour cr&eacute;er un teaser pour la soir&eacute;e, il a demand&eacute; aux personnages de son film, dont moi, de dire pourquoi ils aiment internet. Avant de me retrouver face &agrave; la cam&eacute;ra, j&rsquo;ai [&hellip;]" /><meta property="og:url" content="/2007/11/12/j’aime-internet/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-11-12T09:59:13+00:00" /><meta property="article:modified_time" content="2017-12-06T18:32:33+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">J’aime internet</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Le 28 novembre, dans les locaux de l&rsquo;<a target="_blank" href="http:/www.escp-eap.net/">ESCP-EAP</a>, le r&eacute;alisateur Benjamin Rassat diffuse <em>Quand l&rsquo;Internet fait des bulles</em>, <a target="_blank" href="http:/www.dailymotion.com/video/x2ppcb_quand-linternet-fait-des-bulles-12_tech">partie 1</a> et <a target="_blank" href="http:/www.dailymotion.com/video/x2ppe6_quand-linternet-fait-des-bulles-22_tech">partie 2</a>. Pour cr&eacute;er un teaser pour la soir&eacute;e, il a demand&eacute; aux personnages de son film, dont moi, de dire pourquoi ils aiment internet. Avant de me retrouver face &agrave; la cam&eacute;ra, j&rsquo;ai essay&eacute; de r&eacute;pondre en imitant Georges P&eacute;rec.</p><ol><li>J&rsquo;aime internet parce qu&rsquo;il me paye bien.</li><li>J&rsquo;aime internet parce qu&rsquo;il me permet de vivre dans le Midi.</li><li>J&rsquo;aime internet parce que j&rsquo;y ai rencontr&eacute; ma femme.</li><li>J&rsquo;aime internet parce qu&rsquo;il nous transforme en r&eacute;volutionnaire.</li><li>J&rsquo;aime internet parce que c&rsquo;est une autoroute que peuvent emprunter les charrettes.</li><li>J&rsquo;aime internet parce qu&rsquo;il signe la fin du pouvoir de quelques uns.</li><li>J&rsquo;aime internet parce que j&rsquo;y croise de nouveaux amis.</li><li>J&rsquo;aime internet parce qu&rsquo;il est un territoire vierge.</li><li>J&rsquo;aime internet parce que personne n&rsquo;y comprends rien.</li><li>J&rsquo;aime internet parce que les experts y ont toujours tort.</li><li>J&rsquo;aime internet parce qu&rsquo;il fait une place aux jeunes.</li><li>J&rsquo;aime internet parce qu&rsquo;il fait peur aux journalistes et aux politiciens.</li><li>J&rsquo;aime internet parce qu&rsquo;il me rend plus intelligent (ce qui ne veut pas dire que je le suis).</li><li>J&rsquo;aime internet parce que je ne travaille plus seul m&ecirc;me aux projets les plus solitaires comme l&rsquo;&eacute;criture d&rsquo;un livre.</li><li>J&rsquo;aime internet parce que des gens m&rsquo;y lisent.</li><li>J&rsquo;aime internet pour la longue tra&icirc;ne.</li><li>J&rsquo;aime internet parce que les majors y perdent toujours.</li><li>J&rsquo;aime internet parce que Radiohead y fait exploser le march&eacute; du disque.</li><li>J&rsquo;aime internet parce que les biens culturels y circulent librement.</li><li>J&rsquo;aime internet parce qu&rsquo;il d&eacute;montre que l&rsquo;auto-organisation est possible.</li><li>J&rsquo;aime internet parce qu&rsquo;il est d&eacute;centralis&eacute;.</li><li>J&rsquo;aime internet parce qu&rsquo;il est au-del&agrave; de la d&eacute;mocratie repr&eacute;sentative.</li><li>J&rsquo;aime internet parce qu&rsquo;il inaugure la soci&eacute;t&eacute; des connecteurs.</li><li>J&rsquo;aime internet parce qu&rsquo;il nous aidera &agrave; sauver la plan&egrave;te.</li><li>J&rsquo;aime internet parce que je m&rsquo;y sens libre.</li><li>J&rsquo;aime internet parce qu&rsquo;il me surprend tous les jours.</li><li>J&rsquo;aime internet parce qu&rsquo;il m&rsquo;a gu&eacute;ri de la TV.</li><li>J&rsquo;aime internet parce qu&rsquo;il est impr&eacute;visible.</li><li>J&rsquo;aime internet parce que les auteurs de SF l&rsquo;ont r&ecirc;v&eacute;.</li><li>J&rsquo;aime internet parce qu&rsquo;il me fait encore r&ecirc;ver.</li><li>J&rsquo;aime internet parce vous y &ecirc;tes aussi.</li></ol><p>Je peux aussi r&eacute;pondre avec quelques phrases.</p><p>J&rsquo;aime internet parce que vous y &ecirc;tes aussi. C&rsquo;est sans doute une raison suffisante. Je l&rsquo;aime parce que j&rsquo;y ai rencontr&eacute; ma femme, parce que j&rsquo;y gagne bien ma vie. Mais je l&rsquo;aime surtout parce qu&rsquo;il fait de nous des r&eacute;volutionnaires. C&rsquo;est l&rsquo;histoire des mecs en jean qui fichent par terre les vieux business des cravat&eacute;s.</p><p>J&rsquo;aime internet parce que c&rsquo;est une autoroute o&ugrave; circulent aussi des charrettes. C&rsquo;est le sous-commandant Marcos qui a fait cette d&eacute;couverte. Internet fruit du capitalisme nous permet de r&ecirc;ver l&rsquo;apr&egrave;s capitalisme. Avec internet, nous atteindrons un nouveau stade de la civilisation humaine.</p><p>Mais apr&egrave;s avoir &eacute;cout&eacute; la premi&egrave;re version du teaser mont&eacute; &agrave; l&rsquo;occasion de la soir&eacute;e du 28 novembre, je pourrais aussi dire pourquoi je d&eacute;teste internet. Parce que beaucoup d&rsquo;entrepreneurs r&ecirc;vent d&rsquo;y faire ce que les entrepreneurs faisaient ailleurs. Ils ne pensent qu&rsquo;aux dollars et se fichent des charrettes du sous-commandant Marcos.</p><p>J&rsquo;ai alors song&eacute; &agrave; une des id&eacute;es centrales de <a href="2007/09/03/conversation-avec-taleb/">Taleb dans <em>The black swans</em></a>. Il y &eacute;voque les joueurs qui presque tous se souviennent de leur premi&egrave;re partie, de ce jour o&ugrave; la chance &eacute;tait avec eux. Rien de plus &eacute;tonnant remarque Taleb. Tous ceux qui n&rsquo;ont pas eu de chance ont depuis arr&ecirc;t&eacute; de jouer. Ils sont au cimeti&egrave;re des joueurs. Ne survivent que les vernis de la premi&egrave;re heure.</p><p>Il en va de m&ecirc;me pour les entrepreneurs : les plus riches ne sont pas plus intelligents, plus dou&eacute;s ou plus visionnaires que ceux qui ont fait banqueroute. Ils ont juste &eacute;tait au bon endroit au bon moment. Quand on d&eacute;couvre leur absolu manque de recul et leur absence de conscience politique, il ne faut pas s&rsquo;en &eacute;tonner. Nous de demandons pas aux gagnants du loto de nous faire des conf&eacute;rences. C&rsquo;est pourtant ce que nous demandons souvent &agrave; beaucoup de nos entrepreneurs.</p><p>Dans notre monde, quand tu gagnes de l&rsquo;argent, tu as quelque chose &agrave; dire sur tout. Ainsi les footballeurs ont droit de philosopher &agrave; la TV, les chanteurs deviennent des intellectuels, les entrepreneurs des oracles. Je pr&eacute;f&egrave;rerais qu&rsquo;ils se contentent de nous raconter leurs histoires. J&rsquo;aime leurs histoires.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share650"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=J%E2%80%99aime+internet&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F12%2Fj%25e2%2580%2599aime-internet%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F12%2Fj%25e2%2580%2599aime-internet%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F12%2Fj%25e2%2580%2599aime-internet%2F&amp;title=J%E2%80%99aime+internet" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/11/11/mediapolis/index.html">&lt; </a><span itemprop="datePublished" content="2007-11-12T11:59:00" title="Publié à 11:59"> <a href="../../../../2007/11/index.html">12 novembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/11/14/liberer-la-force-travail/index.html"> &gt;</a></h4></body></html>