<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Une surprise est toujours possible</title><link rel="canonical" href="https:/tcrouzet.com/2006/08/24/une-surprise-est-toujours-possible/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Une surprise est toujours possible" /><meta property="og:description" content="Hier, 13 heures, quelques amis et moi sommes attabl&eacute;s dans la cuisine du domaine de Montagenet. Notre h&ocirc;te, Jos&eacute; Ferr&eacute;, vient de nous servir ses &oelig;ufs brouill&eacute;s aux truffes quand mon t&eacute;l&eacute;phone sonne. Tout le monde me fait signe de ne pas r&eacute;pondre mais je d&eacute;croche. Mon attach&eacute;e de presse me demande de contacter Fr&eacute;d&eacute;rique [&hellip;]" /><meta property="og:url" content="/2006/08/24/une-surprise-est-toujours-possible/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2006-08-24T06:36:22+00:00" /><meta property="article:modified_time" content="2017-12-05T13:43:30+00:00" /><meta property="og:image" content="http:/tcrouzet.com../../../../images_tc/bv1.jpg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Une surprise est toujours possible</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Hier, 13 heures, quelques amis et moi sommes attabl&eacute;s dans la cuisine du <a target="_blank" href="http:/www.domaine-de-montagenet.com/index.asp">domaine de Montagenet</a>. Notre h&ocirc;te, <a target="_blank" href="http:/carnetsdenuit.typepad.com/carnets_de_nuit/">Jos&eacute; Ferr&eacute;</a>, vient de nous servir ses &oelig;ufs brouill&eacute;s aux truffes quand mon t&eacute;l&eacute;phone sonne. Tout le monde me fait signe de ne pas r&eacute;pondre mais je d&eacute;croche.</p><p>Mon attach&eacute;e de presse me demande de contacter Fr&eacute;d&eacute;rique Roussel chez <em>Lib&eacute;ration</em>. Jos&eacute; fait les gros yeux mais je quitte la table et j&rsquo;appelle cette journaliste que je ne connais pas et qui pr&eacute;pare un papier sur les blogs politiques et, plus particuli&egrave;rement, sur les m&eacute;thodes pour &eacute;valuer leur notori&eacute;t&eacute;.</p><p>Je lui ai parl&eacute; une dizaine de minutes mais je ne suis pas s&ucirc;r d&rsquo;avoir &eacute;t&eacute; clair. La veille avec mes amis nous avions pass&eacute; la moiti&eacute; de la nuit &agrave; refaire le monde et nous &eacute;tions un peu dans le coltard. Je vais essayer de remettre au clair ce que j&rsquo;ai dit ou, plut&ocirc;t, ce que j&rsquo;aurais d&ucirc; dire.</p><p>Pour mesurer la notori&eacute;t&eacute; d&rsquo;un blog politique, il y a deux possibilit&eacute;s. Se r&eacute;f&eacute;rer &agrave; son audience ou &eacute;valuer son influence.</p><p><strong>Audience</strong> Il n&rsquo;existe des mesures objectives que pour les sites disposant d&rsquo;un trafic important. En juin, <a target="_blank" href="http:/www.nielsen-netratings.com/">NNR</a> a class&eacute; le blog Le Meur en 3748e position par rapport &agrave; l&rsquo;ensemble des sites fran&ccedil;ais, avec 45 000 visiteurs uniques/mois. De l&rsquo;aveu m&ecirc;me de NNR, cette mesure n&rsquo;est pas fiable car l&rsquo;&eacute;chantillon utilis&eacute; pour l&rsquo;&eacute;tude n&rsquo;est pas significatif au vu du faible trafic du blog de Le Meur. Quand Le Meur regarde ses donn&eacute;es serveur, il voit des valeurs doubles, ce qui est le cas pour tous les sites. Mais 100 000 visiteurs uniques par mois ce n&rsquo;est encore pas beaucoup par rapport aux gros sites fran&ccedil;ais. Avec <a target="_blank" href="http:/www.bonweb.com">bonWeb</a>, par exemple, nous faisons le m&ecirc;me score chaque jour. Les autres blogs politiques,&nbsp;bien moins fr&eacute;quent&eacute; que le blog de Le meur car plus cibl&eacute;s,&nbsp;n&rsquo;apparaissent m&ecirc;me pas dans le panel NNR.</p><p><strong>Influence</strong> Comme il est quasi impossible de conna&icirc;tre l&rsquo;audience des blogs politiques, on pr&eacute;f&egrave;re parler de leur influence (notori&eacute;t&eacute; serait sans doute plus juste comme me l&rsquo;a fait remarquer Jos&eacute;). Elle se mesure en comptant les liens qui pointent vers un blog. Ainsi, plus les articles d&rsquo;un blog ont &eacute;t&eacute; cit&eacute;s par d&rsquo;autres blogueurs, plus le blog est dit influent. <a target="_blank" href="http:/www.bonvote.com/technorati_top.php">Technorati mesure cette influence</a> pour les millions de blogs r&eacute;f&eacute;renc&eacute;s dans son annuaire.</p><p>Pour &eacute;tablir le classement des blogs politiques de <a target="_blank" href="http:/www.bonvote.com">bonVote</a>, nous avons pond&eacute;r&eacute; l&rsquo;indice technorati en fonction de la r&eacute;gularit&eacute; de publication et de la pr&eacute;sence dans les r&eacute;sultats Google pour la requ&ecirc;te &ldquo;blog politique&rdquo;. Voir la <a href="http:/www.bonvote.com/methode.php">m&eacute;thodologie pr&eacute;cise</a>. Dans les jours prochains, nous pond&eacute;rerons cette note en fonction du <a target="_blank" href="http:/www.bonvote.com/teneur.php">degr&eacute; de politisation</a> des blogs. Cette approche n&rsquo;est pas la panac&eacute;e mais elle aide &agrave; y voir un peu plus clair dans la blogosph&egrave;re politique.</p><p>En observant <a target="_blank" href="http:/www.bonvote.com/topvote.php">le top cent de bonVote</a>, on voit imm&eacute;diatement que les sites des hommes politiques connus et des partis y sont minoritaires, bien moins de 20% ! J&rsquo;interpr&egrave;te assez simplement ce ph&eacute;nom&egrave;ne. Nos politiciens ne comprennent rien au web. Ils font des efforts mais ils sont soit mal conseill&eacute;s, soit totalement &agrave; c&ocirc;t&eacute; de la plaque. Je devine qu&rsquo;ils doivent commencer &agrave; panique en ce souvenant du <a href="2006/08/02/retour-sur-le-tce/">TCE</a>.</p><p><img decoding="async" src="../../../../images_tc/bv1.jpg" class="portrait"></p><p><a href="2006/08/22/le-cinquieme-pouvoir/">Le cinqui&egrave;me pouvoir</a> risque de leur rafler la mise. Des petits candidats plus habiles en marketing web risquent de causer quelques surprises, souvenons-nous de Howard Dean aux USA en 2003. Ces jours derniers Roland Castro est mont&eacute; en quatri&egrave;me position du <a target="_blank" href="http:/www.bonvote.com/buzz.php?mode=homme">top politique de bonVote</a>.</p><p>Je d&eacute;velopperai ces id&eacute;es dans mon prochain livre. Mais, d&egrave;s &agrave; pr&eacute;sent, je ne saurais que conseiller &agrave; nos politiciens de courir s&rsquo;attacher les services d&rsquo;une agence comme <a target="_blank" href="http:/heaven.fr/">heaven</a> qui, en France, est la grande sp&eacute;cialiste du marketing viral, le seul v&eacute;ritable marketing qui fonctionne sur internet. Le S&eacute;gu&eacute;la de la prochaine campagne sera peut-&ecirc;tre Fran&ccedil;ois Collet de heaven.</p><p>La ma&icirc;trise du marketing viral est capitale. Quand un blogueur parle &agrave; 10 000 personnes et que parmi elles 100 r&eacute;percutent ses propos &agrave; 5 000 personnes, nous nous retrouvons avec 500 000 personnes touch&eacute;es. Si parmi elles, d&rsquo;autres encore r&eacute;percutent, nous avons vite des millions de personnes sous influence. C&rsquo;est la terrible puissance du marketing viral. Un blogueur qui n&rsquo;a pas beaucoup de lecteurs peut au final toucher autant de gens qu&rsquo;un grand m&eacute;dia. C&rsquo;est une r&eacute;volution.</p><p>Sur ce, je me suis pr&eacute;cipit&eacute; dans la cuisine pour rejoindre mes amis et terminer les &oelig;ufs brouill&eacute;s qu&rsquo;ils m&rsquo;avaient abandonn&eacute;s.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share195"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Une+surprise+est+toujours+possible&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F24%2Fune-surprise-est-toujours-possible%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F24%2Fune-surprise-est-toujours-possible%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F24%2Fune-surprise-est-toujours-possible%2F&amp;title=Une+surprise+est+toujours+possible" target="_blank"></a></div></div></div></div><h4><a href="../../../../2006/08/11/referendum-en-question/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 42</a> ● <span itemprop="datePublished" content="2006-08-24T08:36:00" title="Publié à 8:36"> <a href="../../../../2006/08/index.html">24 août</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/08/25/esclave-du-centralisme/index.html"> &gt;</a></h4></body></html>