<article id="post-65411" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-01-02T15:38:22+02:00"/><meta itemprop="dateModified" content="2024-01-02T16:26:14+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/01/02/carnet-de-route-decembre-2023/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2024/01/IMG_4173-768x576.jpeg" class="poster-img poster-img-full" alt="Tignes" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4173-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4173-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4173-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2024/01/IMG_4173.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Tignes</div><div class="poster-title"><h1 itemprop="headline" id="title65411">Décembre 2023</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/12/01/carnet-de-route-novembre-2024/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 101</a> ● <span itemprop="datePublished" content="2024-01-02T15:38:00" title="Publié à 15:38"> <a href="../../../../2024/01/index.html">2 janvier</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2015/09/01/carnet-de-route-aout-2015/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65411"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+D%C3%A9cembre+2023&body=Regarde: https://tcrouzet.com/2024/01/02/carnet-de-route-decembre-2023/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/01/02/carnet-de-route-decembre-2023/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/01/02/carnet-de-route-decembre-2023/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65411"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Vendredi 1<sup>er</sup>, Balaruc</h3>
<p>Le coup de g&eacute;nie de Frank Herbert&nbsp;: l&rsquo;invention du <a href="https://fr.wikipedia.org/wiki/Jihad_butl%C3%A9rien">Jihad butl&eacute;rien</a>. Wikip&eacute;dia&nbsp;: &laquo;&nbsp;Jihad (guerre sainte) appel&eacute;e des v&oelig;ux de Serena Butler afin de combattre la supr&eacute;matie des &laquo; machines pensantes &raquo; &mdash; un terme collectif pour les ordinateurs et l&rsquo;intelligence artificielle de toute nature &mdash; qui ont asservi l&rsquo;Humanit&eacute;, il aboutit &agrave; leur interdiction pure et simple : toutes les analyses de donn&eacute;es sont par la suite effectu&eacute;es par des humains sp&eacute;cialis&eacute;s, les mentats.&nbsp;&raquo;</p>
<p>La plupart des gens pr&eacute;f&egrave;rent les technologies centralis&eacute;es &agrave; celles distribu&eacute;es, ils pr&eacute;f&egrave;rent le pouvoir de quelques-uns &agrave; la d&eacute;mocratie totale, parce qu&rsquo;alors ils ont la responsabilit&eacute; de se saisir des outils &agrave; leur disposition. Les mentats ont davantage d&rsquo;avenir que les services ouverts accessibles &agrave; tous. La dictature nous menace, le fascisme plus que jamais. Mieux vaut &ecirc;tre esclaves que responsables. Alors facile de rejeter la faute sur les autres, les dirigeants, les riches, les politiques. Riez face aux IA et nous ne r&eacute;colterons qu&rsquo;une peste brune. Dans l&rsquo;univers de <em>Dune</em>, le jihad butl&eacute;rien a entra&icirc;n&eacute; l&rsquo;&eacute;mergence de monarchies autoritaires.</p>
<h3>Samedi 2, Balaruc</h3>
<p>Nouvelle s&eacute;quence d&rsquo;apprentissage&nbsp;: cr&eacute;ation d&rsquo;un site statique h&eacute;berg&eacute; sur GitHub &agrave; l&rsquo;aide de Jekyll. Tout simplement superbe cet outil. J&rsquo;ai rang&eacute; mon WordPress aux oubliettes depuis un an, si j&rsquo;avais exp&eacute;riment&eacute; avec Jekyll il a dix ans, j&rsquo;aurais bascul&eacute; plus t&ocirc;t.</p>
<hr><p><a href="https://www.facebook.com/CazaPhilippe/posts/pfbid0fpyYXBkmyNUMEJjoR7PL6MjdHdBXqmGhPmDpjuKEgzBNPe8Sw8CqLmXmd5cDwW9Al">Caza se fait une opinion erron&eacute;e de l&rsquo;IA</a>. Il ne prend pas en compte la dynamique du d&eacute;veloppement exponentiel de la technologie. Dans sa note, le fameux gars qui parle de Houellebecq, c&rsquo;est moi, au d&eacute;but de l&rsquo;&eacute;criture du <em>Code Houellebecq</em>, avant les d&eacute;couvertes qui ont suivi.</p>
<h3>Dimanche 3</h3>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="1600" height="1201" src="https://tcrouzet.com/images_tc/2024/01/IMG_3995.jpeg" class="alignnone size-full wp-image-65412 paysage" alt="Maguelones" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_3995.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_3995-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_3995-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_3995-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Maguelones</div></div>
<div id="image2" class="image"><img decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4058-1.jpeg" class="alignnone size-full wp-image-65416 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4058-1.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4058-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4058-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4058-1-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Mercredi 6, Balaruc</h3>
<p>Depuis une semaine, je ne dors pas plus de deux ou trois heures par nuit. Peut-&ecirc;tre parce que je suis en train de coder, encore une fois. Peut-&ecirc;tre parce que je viens de commander un nouveau v&eacute;lo. Ou peut-&ecirc;tre parce que je me suis fait vacciner contre la grippe. J&rsquo;ai d&eacute;j&agrave; not&eacute; qu&rsquo;en p&eacute;riode d&rsquo;allergie, je suis en &eacute;bullition mentale, m&ecirc;me si mes pens&eacute;es n&rsquo;ont pas d&rsquo;obsessions pr&eacute;cises. C&rsquo;est comme si je bouillonnais en r&eacute;ponse &agrave; la suractivit&eacute; de mon syst&egrave;me immunitaire. J&rsquo;&eacute;mets l&rsquo;hypoth&egrave;se d&rsquo;un lien avec la vaccination.</p>
<p>ChatGPT me r&eacute;pond &laquo;&nbsp;Le syst&egrave;me immunitaire et le cycle du sommeil sont &eacute;troitement li&eacute;s. Une r&eacute;ponse immunitaire active, comme celle d&eacute;clench&eacute;e par une allergie ou une vaccination, peut influencer la qualit&eacute; du sommeil. Par exemple, les cytokines, qui sont des prot&eacute;ines lib&eacute;r&eacute;es en r&eacute;ponse &agrave; une infection ou &agrave; une inflammation, peuvent affecter le sommeil. Les r&eacute;actions allergiques et la r&eacute;ception d&rsquo;un vaccin peuvent &eacute;galement &ecirc;tre sources de stress ou d&rsquo;anxi&eacute;t&eacute; pour certaines personnes, ce qui peut &agrave; son tour affecter la qualit&eacute; du sommeil.&nbsp;&raquo;</p>
<p>De fait, apr&egrave;s m&rsquo;&ecirc;tre endormi t&ocirc;t, je m&rsquo;&eacute;veille &agrave; une heure du mat sans &ecirc;tre capable de me rendormir. Je finis par me lever &agrave; trois heures, par prendre la route direction Mondovi en Italie, o&ugrave; j&rsquo;arrive pour l&rsquo;ouverture de The Flow, o&ugrave; je r&eacute;cup&egrave;re mon v&eacute;lo avant de faire la route inverse, sous une lumi&egrave;re sublime. &Agrave; 16&nbsp;h, apr&egrave;s une courte sieste de trente minutes sur une aire d&rsquo;autoroute dans les environs d&rsquo;Aix, je suis de retour &agrave; la maison, avec 1&nbsp;100&nbsp;km au compteur. Juste une folie. Un d&eacute;r&egrave;glement de la condition humaine. Une vie de sobri&eacute;t&eacute; qui vole en &eacute;clat en une journ&eacute;e. Sc&eacute;nario d&rsquo;un film comique.</p>
<h3>Vendredi 8, Balaruc</h3>
<p>Je lis un article &agrave; para&icirc;tre d&rsquo;Erika sur les deux premiers romans co&eacute;crits avec des IA (2020)&nbsp;: <a href="https://ignota.org/products/pharmako-ai"><em>Pharmako-AI</em></a> de K Allado-McDowell et <a href="https://chatonsky.net/internes-2/"><em>Internes</em></a> de Gr&eacute;gory Chatonsky. L&rsquo;article me semble beaucoup plus stimulant que les livres eux-m&ecirc;mes, dont la pr&eacute;sentation n&rsquo;&eacute;veille en moi aucune curiosit&eacute;, tant ils me semblent orient&eacute;s vers un exp&eacute;rimentalisme litt&eacute;raire tr&egrave;s milieu du XX<sup>e</sup> si&egrave;cle.</p>
<p>Quelques notes en cours de lecture.</p>
<p>Quand j&rsquo;&eacute;cris, je doute qu&rsquo;il y ait toujours intentionnalit&eacute;. D&eacute;sir, oui ? Mais un d&eacute;sir n&rsquo;est pas une intention. Ou pour loi, souvent, l&rsquo;intention se r&eacute;sume &agrave; l&rsquo;intention d&rsquo;&eacute;crire. Si j&rsquo;avais des intentions, je crois que je n&rsquo;&eacute;crirais pas. Je ne poursuis aucun objectif quand j&rsquo;&eacute;cris, sinon de voir surgir de l&rsquo;inattendu, du non intentionnel (c&rsquo;est une forme d&rsquo;intentionnalit&eacute; en creux).</p>
<p>Quand j&rsquo;ai &eacute;crit <em>La Strat&eacute;gie du cyborg</em> (2010), je me percevais comme un &eacute;crivain augment&eacute; par les cerveaux des membres de ma communaut&eacute;, donc par la m&eacute;diation de la technologie web 2.0. J&rsquo;&eacute;prouve la m&ecirc;me sensation avec les LLM. Ils m&rsquo;int&eacute;ressent par leur capacit&eacute; &agrave; me faire d&eacute;railler (comme le ferait une drogue &mdash;&nbsp;mes drogues sont &eacute;lectroniques &mdash;&nbsp;je suis un cyberpunk).</p>
<p>En 2020, quelles machines utilisaient les deux auteurs&nbsp;? Quand je vois que mon Mac BookPro de fin 2021 met cinq&nbsp;minutes &agrave; r&eacute;pondre &agrave; la moindre question pos&eacute;e au mod&egrave;le LLAMA compact que j&rsquo;ai install&eacute;, je me pose des questions sur les conditions de production des deux &oelig;uvres. On ne peut pas les passer sous silence.</p>
<p>Je ne crois pas qu&rsquo;un outil puisse &ecirc;tre inanim&eacute;. Bien au contraire. Je pense que jamais un peintre ne dirait que tel ou tel pinceau est inanim&eacute;. Suivant mon outil d&rsquo;&eacute;criture, je n&rsquo;&eacute;cris pas la m&ecirc;me chose. Il me pousse, m&rsquo;influence, me parle en quelque sorte. Je ne vois pas de rupture flagrante en ce sens avec les LLM, sinon un degr&eacute; d&rsquo;animation plus intense. C&rsquo;&eacute;tait tout le sujet de mon essai <em>La m&eacute;canique du texte</em> (auquel il me faudrait ajouter plusieurs chapitres tant les choses &eacute;voluent vite). Quand j&rsquo;&eacute;tais un cyborg dop&eacute; par des cerveaux humains, est-ce que c&rsquo;&eacute;tait vraiment diff&eacute;rent ? Je n&rsquo;en suis pas s&ucirc;r. Tout &ccedil;a implique des modifications de mon r&eacute;seau de neurones, <em>in fine</em>.</p>
<p>&laquo;&nbsp;Comme Maturana et Varela soulignent, un syst&egrave;me vivant peut &ecirc;tre expliqu&eacute; non pas par le biais de ses composantes, mais par le biais de leurs relations. Or, l&rsquo;&eacute;criture est ici la relation m&ecirc;me.&nbsp;&raquo; Je trouve cette image propos&eacute;e par Erika tr&egrave;s forte. Quand j&rsquo;&eacute;tais un cyborg social, l&rsquo;&eacute;criture me reliait &agrave; mes symbiotes, comme elle me relie aux LLM, maintenant. Elle &eacute;tablit une circulation, qui provoque la sensation d&rsquo;amplification.</p>
<h3>Samedi 9, Balaruc</h3>
<p>Un copain me signale <a href="https://passes-composes.com/book/370"><em>Si Rome n&rsquo;avait pas chut&eacute;</em></a>, un roman publi&eacute; en mai dernier par Rapha&euml;l Doan (<a href="https://www.youtube.com/watch?v=PPTu6RKRrUI&amp;ab_channel=librairiemollat">il pr&eacute;sente son roman sur le site de Mollat</a>). J&rsquo;y retrouve des exp&eacute;riences communes. J&rsquo;&eacute;tais pass&eacute; &agrave; c&ocirc;t&eacute;, tout en sachant que plusieurs livres venaient de sortir qui se revendiquaient co&eacute;crits par des IA. Rapha&euml;l Doan dit qu&rsquo;en gros la moiti&eacute; de son texte a &eacute;t&eacute; produit par ChatGPT. Dans <em>Le Code Houellebecq</em>, il y a tout au plus des bouts de phrases. J&rsquo;utilise l&rsquo;IA non pour &eacute;crire &agrave; ma place mais pour g&eacute;n&eacute;rer de la mati&egrave;re premi&egrave;re dans laquelle je peux puiser. Les LLM sont des excavateurs, non des g&eacute;n&eacute;rateurs. Je ne veux pas revendiquer l&rsquo;usage de l&rsquo;IA, pas plus que d&rsquo;autres auteurs revendiquent le Bic ou le crayon. L&rsquo;IA n&rsquo;est pas mon ghost writer, mais mon assistante-litt&eacute;raire.</p>
<h3>Lundi 11, Balaruc</h3>
<p>Les copains cyclistes veulent-ils aller toujours plus vite dans un d&eacute;sir d&rsquo;accomplissement&nbsp;? Au bout d&rsquo;un moment, je n&rsquo;ai plus envie de faire d&rsquo;effort pour les suivre, j&rsquo;ai m&ecirc;me tendance &agrave; ralentir &agrave; dessein, pour exprimer ma d&eacute;sapprobation. Je ne cherche pas &agrave; m&rsquo;accomplir &agrave; travers le v&eacute;lo, mais &agrave; jouir du monde autour de moi, et si je roule &agrave; fond, je ne jouis plus que de ma roue avant. Bien s&ucirc;r, &agrave; fond pour moi n&rsquo;est pas pas &agrave; fond pour d&rsquo;autres, et m&ecirc;me la plupart des autres avec qui je roule. Reste un bug philosophique et politique dans le toujours plus vite, alors que l&rsquo;&eacute;poque requiert de ralentir, de prendre son temps pour aller plus loin.</p>
<p>Un nouveau rapport au temps et &agrave; la vitesse s&rsquo;impose, chaque seconde de nos vies, donc aussi quand nous p&eacute;dalons. Pourquoi ne pas prendre une heure de plus, s&rsquo;arr&ecirc;ter plus souvent, photographier, admirer, savourer&nbsp;? Juste appuyer sur les p&eacute;dales n&rsquo;est pas en soi un plaisir, en tout cas pour moi, surtout sur des lignes droites qui n&rsquo;exigent aucun pilotage et ne procurent aucune sensation.</p>
<p>Dans mon club, ils organisent un vire-vire. Il s&rsquo;agira de faire une soixantaine de fois une boucle d&rsquo;un kilom&egrave;tre. Cela frise l&rsquo;absurdit&eacute; &eacute;cologique. Cela ram&egrave;ne l&rsquo;humain au hamster dans sa cage. Je ferme ma gueule, mais c&rsquo;est d&rsquo;une absurdit&eacute; qui d&eacute;passe les bornes du politiquement acceptable. Que des mecs d&eacute;s&oelig;uvr&eacute;s p&eacute;dalent sur des v&eacute;los munis de g&eacute;n&eacute;rateur et reli&eacute;s au r&eacute;seau &eacute;lectrique, au moins leurs efforts auront un int&eacute;r&ecirc;t collectif. Il y a dans ces vires-vires comme un symbole de toute la soci&eacute;t&eacute; qui d&eacute;raille, tourne &agrave; vide, d&eacute;pense de l&rsquo;&eacute;nergie pour le plaisir de la d&eacute;penser. Que les concurrents &eacute;prouvent du plaisir, je veux bien l&rsquo;admettre, mais c&rsquo;est le m&ecirc;me plaisir que de rouler en 4&times;4, j&rsquo;imagine. D&rsquo;ailleurs, je ne serais pas surpris que beaucoup de participants &agrave; ce genre d&rsquo;&eacute;v&egrave;nement se d&eacute;placent en grosses bagnoles hors de prix.</p>
<p>Le monde du v&eacute;lo est une soci&eacute;t&eacute; miniature r&eacute;duite &agrave; une physique sociale simplifi&eacute;e. On y trouve ceux qui continuent de vivre comme cinquante ans en arri&egrave;re, et m&ecirc;me avec une certaine nostalgie, et ceux qui ont transit&eacute; vers des pratiques plus responsables. L&agrave; encore, les transitioners sont minoritaires. Il est rare que les adeptes de la vitesse pratiquent le bikepacking. Ils cherchent &agrave; s&rsquo;exprimer par leurs performances relatives les uns concurremment aux autres. Ils se battent &agrave; coup de chiffres, des quantit&eacute;s, et la notion de qualit&eacute; semble les indiff&eacute;rer. Et quand je p&eacute;dale, plus ces id&eacute;es me traversent, moins j&rsquo;ai envie de p&eacute;daler. Ma limite est davantage mentale que physiologique. Ma conscience me hurle d&rsquo;arr&ecirc;ter de d&eacute;conner.</p>
<div id="image3" class="image"><img decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4017.jpeg" class="alignnone size-full wp-image-65414 paysage" alt="Matin" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4017.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4017-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4017-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4017-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Matin</div></div>
<div id="image4" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4058.jpeg" class="alignnone size-full wp-image-65415 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4058.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4058-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4058-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4058-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Mardi 12, Balaruc</h3>
<p>J&rsquo;aime refaire plus ou moins les m&ecirc;mes photos, notamment des couchers de soleil devant la maison &agrave; l&rsquo;automne et en hiver. Une fa&ccedil;on de rappeler &agrave; moi-m&ecirc;me la n&eacute;cessit&eacute; d&rsquo;une constante attention aux merveilles les plus ordinaires.</p>
<h3>Jeudi 14, Balaruc</h3>
<div id="image5" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4082.jpeg" class="alignnone size-full wp-image-65417 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4082.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4082-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4082-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4082-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Vendredi 15, Balaruc</h3>
<p>De la fragilit&eacute; de la vie. Chez Isa, une exploration de la v&eacute;sicule biliaire, &agrave; la recherche de causes de certaines intol&eacute;rances alimentaires, mais l&rsquo;&eacute;chographie n&rsquo;y trouve rien &agrave; redire, en revanche un rein en d&eacute;confiture, et aujourd&rsquo;hui une petite op&eacute;ration pour essayer de le vider. Le tout sans aucun sympt&ocirc;me. Alors, penser &agrave; avant, avant notre m&eacute;decine, &agrave; ce qui se serait in&eacute;vitablement pass&eacute; &agrave; br&egrave;ve &eacute;ch&eacute;ance. Ce soir, tout va bien.</p>
<h3>Dimanche 17, Balaruc</h3>
<p><a href="https://www.themarginalian.org/2017/09/13/transformative-experience-vampire-problem">Il serait impossible de savoir par avance ce qu&rsquo;impliquent les grandes d&eacute;cisions de la vie</a> puisque nous n&rsquo;en avons aucune exp&eacute;rience de premi&egrave;re main. Nous ne pourrions apprendre qu&rsquo;en chemin, affirme Laurie Ann Paul. &laquo;&nbsp;It isn&rsquo;t that you can&rsquo;t imagine something in place of the experience you haven&rsquo;t had. It&rsquo;s that this act of imagining isn&rsquo;t enough to let you know what it is really like to be an octopus, or to be a slave, or to be blind. You need to have the experience itself to know what it is really like. This brings out another, somewhat less familiar fact about the relationship between knowledge and experience: just as knowledge about the experience of one individual can be inaccessible to another individual, what you can know about yourself at one time can be inaccessible to you at another time.&nbsp;&raquo; Hypoth&egrave;se troublante qui signifie qu&rsquo;&agrave; chaque g&eacute;n&eacute;ration nous repartons &agrave; z&eacute;ro. C&rsquo;est oublier la possibilit&eacute; de transmettre, c&rsquo;est surtout oublier la litt&eacute;rature qui a les moyens de nous transfuser les exp&eacute;riences d&rsquo;autrui et de nous les faire &eacute;prouver comme si nous les vivions.</p>
<hr><p>J&rsquo;aime photographier les nuages parce qu&rsquo;ils n&rsquo;en finissent pas de me bouleverser, peut-&ecirc;tre parce que mieux que tout autre ph&eacute;nom&egrave;ne naturel ils me rappellent la dynamique du monde et ma nature transitoire. &laquo;&nbsp;L&egrave;ve les yeux me disent-ils tous les jours. Arr&ecirc;te-toi pour nous admirer, m&ecirc;me durant les journ&eacute;es les plus claires, parce que t&ocirc;t le matin ou tard le soir nous r&eacute;v&eacute;lons nos volutes transparentes.&nbsp;&raquo; Et dans le noir de ma chambre ce matin, avant que je regarde le jour se lever, <a href="https://www.themarginalian.org/2023/12/12/knud-baade-clouds/">je d&eacute;couvre les &eacute;tudes de nuages de Knud Baade</a>. Je suis soudain lui, je suis sous les m&ecirc;mes ciels.</p>
<div id="image6" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4089.jpeg" class="alignnone size-full wp-image-65418 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4089.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4089-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4089-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4089-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Mardi 19, Balaruc</h3>
<p>Reprise de l&rsquo;&eacute;dition du <em>Code Houellebecq</em>. Lilas veut que nous envoyons aux &eacute;diteurs un manuscrit quasi d&eacute;finitif. Processus &eacute;trange&nbsp;: parce que j&rsquo;ai soumis de multiple fois le texte aux IA pour le critiquer, et maintenant c&rsquo;est Lilas qui joue le m&ecirc;me r&ocirc;le, et encore une fois je dois choisir entre les suggestions, &agrave; cela pr&ecirc;t que je n&rsquo;avais aucun scrupule face aux IA, alors que je pense &agrave; Lilas, tente de mettre dans sa peau, &eacute;ventuellement discute avec elle. Houellebecq dirait que c&rsquo;est beaucoup plus contraignant de travailler avec une IA non artificielle.</p>
<h3>Mercredi 20, Balaruc</h3>
<p>De retour du v&eacute;lo, je d&eacute;couvre qu&rsquo;Ulysses a jou&eacute; avec mes fichiers, a effac&eacute; les noms de mes dossiers, en a vid&eacute; certains. Mais comment savoir lesquels&nbsp;? Revenir &agrave; un backup ant&eacute;rieur est loin d&rsquo;&ecirc;tre &eacute;vident.</p>
<div id="image7" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4106.jpeg" class="alignnone size-full wp-image-65419 paysage" alt="Matin" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4106.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4106-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4106-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4106-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Matin</div></div>
<h3>Vendredi 22, Balaruc</h3>
<p>Je publie <a href="../../../../2023/12/21/ecrire-un-roman-avec-chatgpt-chapitre-2/index.html">un second article sur l&rsquo;&eacute;criture IA</a>. Soulag&eacute; que d&rsquo;autres auteurs fran&ccedil;ais, que je respecte, s&rsquo;int&eacute;ressent &agrave; la question et comprennent que nous n&rsquo;&eacute;crirons plus jamais comme par le pass&eacute;. C&rsquo;est irr&eacute;versible, pour le meilleur et pour le pire. C&rsquo;est &agrave; cette seule condition que nous &eacute;crirons des &oelig;uvres de notre temps, que ce soit pour le c&eacute;l&eacute;brer ou lui r&eacute;sister.</p>
<hr><p>Depuis le plantage d&rsquo;Ulysses, je code une fonction de backup, parce que celle incluse dans l&rsquo;&eacute;diteur encode mes fichiers et les rend ilisbles pour toutes les applis, sinon Ulysses. Se sentir prisonnier d&rsquo;un outil propri&eacute;taire est une sensation d&eacute;sagr&eacute;able. Voil&agrave; encore un truc qui m&rsquo;emp&ecirc;che de dormir. Mon cerveau refuse de trouver le calme.</p>
<div id="image8" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4116.jpeg" class="alignnone size-full wp-image-65420 paysage" alt="Bellevue" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4116.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4116-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4116-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4116-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bellevue</div></div>
<div id="image9" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4117.jpeg" class="alignnone size-full wp-image-65421 paysage" alt="Bellevue" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4117.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4117-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4117-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4117-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bellevue</div></div>
<div id="image10" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4122-1.jpeg" class="alignnone size-full wp-image-65422 paysage" alt="Moure Blanc" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4122-1.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4122-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4122-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4122-1-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Moure Blanc</div></div>
<h3>Samedi 23, Tignes</h3>
<p>Nous arrivons en milieu d&rsquo;apr&egrave;s-midi dans un chalet o&ugrave; aurait pu &ecirc;tre tourn&eacute; un James Bond, avec m&ecirc;me un dragster au milieu de la cuisine, sorti tout droit d&rsquo;un <em>Mad Max</em>. Une immense b&eacute;cane rouge, futuriste, avec un moteur Ferrari, un artefact extraterrestre peut-&ecirc;tre, d&eacute;guis&eacute;, ou un transformer au repos.</p>
<div id="image11" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4131.jpeg" class="alignnone size-full wp-image-65423 paysage" alt="Les Br&eacute;vi&egrave;res" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4131.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4131-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4131-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4131-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Les Br&eacute;vi&egrave;res</div></div>
<h3>Lundi 25, Tignes</h3>
<p>Mes skis nouvellement aff&ucirc;t&eacute;s et fart&eacute;s, je retrouve le plaisir de skier durant deux heures magnifiques avec les enfants et leurs cousins sous un soleil radieux. Je rep&egrave;re un hors-piste entre les sapins, j&rsquo;y envoie les enfants, puis au moment de les suivre me dit que ce n&rsquo;est plus de mon &acirc;ge et quand je tourne pour rejoindre la piste, une douleur me foudroie le bas du dos. Je descends jusqu&rsquo;&agrave; Val d&rsquo;Is&egrave;re avec la plus grande difficult&eacute;. Il ne fait pas bon de viellir. Je passe le reste de la journ&eacute;e allong&eacute; &agrave; me battre avec Ulysses, qui termine par &agrave; nouveau crasher. J&rsquo;en ai termin&eacute; avec ce produit. Je pars &agrave; la recherche d&rsquo;un rempla&ccedil;ant.</p>
<h3>Mercredi 26, Tignes</h3>
<p>Reprise du ski, avec patch dans le dos et ibuprof&egrave;ne dans le ventre. &Ccedil;a passe, je m&rsquo;amuse, et cette fois c&rsquo;est &Eacute;mile qui fait un tout droit dans la noire de Bellevarde. On regagne le chalet tous les deux avant midi. J&rsquo;en suis presque heureux tant mes probl&egrave;mes avec Ulysses me pr&eacute;occupent.</p>
<h3>Jeudi 27, Tignes</h3>
<p>Je pars avec les enfants, jour blanc, ils vont trop vite pour moi, je rentre t&ocirc;t poursuivre mes explorations. Mon prochain outil sera Obsidian.</p>
<h3>Vendredi 28, Tignes</h3>
<div id="image12" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4173.jpeg" class="alignnone size-full wp-image-65424 paysage" alt="Tignes" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4173.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4173-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4173-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4173-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Tignes</div></div>
<div id="image13" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4169.jpeg" class="alignnone size-full wp-image-65425 paysage" alt="Tignes" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4169.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4169-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4169-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4169-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Tignes</div></div>
<h3>Samedi 30, Balaruc</h3>
<p>Abominable retour depuis les Alpes, coinc&eacute;s dans les bouchons, et d&egrave;s a maison retrouv&eacute;e je replonge dans mes codages. Nous avons tout de m&ecirc;me pass&eacute; une semaine m&eacute;morable.</p>
<h3>Dimanche 31, Balaruc</h3>
<p>Ann&eacute;e 2023 sous le signe du codage et des IA, commenc&eacute;e comme elle se termine, le nez sur l&rsquo;&eacute;cran. Finalement, je suis heureux. Je fais ce que j&rsquo;aime, m&ecirc;me si j&rsquo;ai atteint le bout de ma relation improductive avec Pierre et La Manufacture de Livres.</p>
<div id="image14" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/01/IMG_4195.jpeg" class="alignnone size-full wp-image-65426 paysage" alt="Matin" srcset="https://tcrouzet.com/images_tc/2024/01/IMG_4195.jpeg 1600w, https://tcrouzet.com/images_tc/2024/01/IMG_4195-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/01/IMG_4195-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/01/IMG_4195-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Matin</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65411"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+D%C3%A9cembre+2023&body=Regarde: https://tcrouzet.com/2024/01/02/carnet-de-route-decembre-2023/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>