<article id="post-52320" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Autobiographie"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-08-28T15:40:33+02:00"/><meta itemprop="dateModified" content="2019-08-30T14:16:07+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/08/fracture0-768x576.jpg" class="poster-img poster-img-full" alt="Mon ostéosynthèse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/08/fracture0-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/08/fracture0-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/08/fracture0-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/08/fracture0.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mon ostéosynthèse</div><div class="poster-title"><h1 itemprop="headline" id="title52320">Un auteur se fracture le fémur pour faire parler de lui</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/07/13/jhabite-la-maison-de-candice-renoir/index.html" class="prev">&lt; </a><a href="../../../../tag/autobiographie/index.html">Autobiographie 30</a> ● <span itemprop="datePublished" content="2019-08-28T15:40:00" title="Publié à 15:40"> <a href="../../../../2019/08/index.html">28 août</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/11/12/aimer-son-pere/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share52320"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Un+auteur+se+fracture+le+f%C3%A9mur+pour+faire+parler+de+lui&amp;url=https%3A%2F%2Ftcrouzet.com%2F2019%2F08%2F28%2Fun-auteur-se-fracture-le-femur-pour-faire-parler-de-lui%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2019%2F08%2F28%2Fun-auteur-se-fracture-le-femur-pour-faire-parler-de-lui%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2019%2F08%2F28%2Fun-auteur-se-fracture-le-femur-pour-faire-parler-de-lui%2F&amp;title=Un+auteur+se+fracture+le+f%C3%A9mur+pour+faire+parler+de+lui" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/autobiographie/index.html">Autobiographie</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-52320"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le suicide aurait &eacute;t&eacute; plus radical. J&rsquo;imagine les titres. <em>Il publie son chef-d&rsquo;&oelig;uvre et meurt</em> ou <em>Son suicide fait de lui un classique</em> ou <em>Faute d&rsquo;assez de presses en ce d&eacute;but de rentr&eacute;e litt&eacute;raire 2019, il tire sa r&eacute;v&eacute;rence</em>. Le probl&egrave;me de cette m&eacute;thode&nbsp;: elle m&rsquo;aurait exclu de la partie.<span id="more-52320"></span></p>
<p>Il me fallait quelque chose de moins extr&ecirc;me, genre assassiner un auteur vedette, ou un jur&eacute; Goncourt, ou plus modestement d&eacute;valiser des librairies en n&rsquo;y laissant que mon roman. Ces solutions &eacute;taient encore hors de mon champ de comp&eacute;tence. Pourtant on parle d&rsquo;autant plus d&rsquo;un auteur qu&rsquo;il a v&eacute;cu un drame (qu&rsquo;il ait pass&eacute; son enfance avec un sniper ne semble pas suffire). Il me fallait surdramatiser la sortie de <a href="../../../../mon-pere-ce-tueur/index.html"><em>Mon p&egrave;re, ce tueur</em></a>.</p>
<p>Comme tous les &eacute;crivains qui s&rsquo;enferment dans la solitude de l&rsquo;&eacute;criture, je suis masochiste. J&rsquo;ai donc d&eacute;cid&eacute; de m&rsquo;en prendre &agrave; moi-m&ecirc;me plut&ocirc;t qu&rsquo;aux autres. <a href="../../../../2019/08/22/une-traversee-de-la-france-sud-a-vtt">Apr&egrave;s avoir travers&eacute; la France sud &agrave; VTT</a>, sans la moindre anicroche, pas de chance, je me suis plant&eacute; sur un chemin familier &agrave; deux pas de chez mes beaux-parents, on &eacute;tait d&eacute;j&agrave; trois jours apr&egrave;s la sortie du livre, il &eacute;tait plus que temps.</p>
<h3>Dimanche 25 ao&ucirc;t, Montagnac sur L&egrave;de</h3>
<p>Temp&eacute;rature douce, ciel couvert, conditions parfaites pour le VTT. Peu apr&egrave;s 8&nbsp;h, je quitte la maison par les bois, croise une petite route, continue dans les bois. Je n&rsquo;ai aucune envie de faire des prouesses, je suis en mode r&eacute;cup&eacute;ration et exploration. Je tente plusieurs sentiers que je ne connais pas ou mal, pour que mon GPS les enregistre et que je les retrouve plus tard sur mes cartes, puis je rejoins un de mes circuits classiques qui m&rsquo;am&egrave;ne vers le ch&acirc;teau de Biron. J&rsquo;ai parcouru 20&nbsp;km, j&rsquo;ai l&rsquo;intention de doubler la mise avant le retour (une simple ballade pour moi qui vient d&rsquo;aligner 700&nbsp;km en une semaine).</p>
<div id="image1" class="image"><img width="1600" height="1240" src="https://tcrouzet.com/images_tc/2019/08/IMG_6224.jpg" class="alignnone size-medium wp-image-52322 paysage" alt="Biron avant ma chute" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/08/IMG_6224.jpg 1600w, https://tcrouzet.com/images_tc/2019/08/IMG_6224-768x595.jpg 768w, https://tcrouzet.com/images_tc/2019/08/IMG_6224-1024x794.jpg 1024w, https://tcrouzet.com/images_tc/2019/08/IMG_6224-250x194.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Biron avant ma chute</div></div>
<p>J&rsquo;ai de bonnes jambes. Sur les pistes famili&egrave;res, je r&ecirc;ve. Je me dis que mon livre attirera doucement l&rsquo;attention, puis je m&rsquo;en veux de r&ecirc;ver, puis je me dis que si ce livre ne touche pas son public, je peux arr&ecirc;ter d&rsquo;&eacute;crire. &Agrave; 56 ans, je me sens &agrave; un point charni&egrave;re de ma carri&egrave;re, &agrave; ce point au-del&agrave; duquel mon ticket ne sera plus valable, je pense plus que je ne p&eacute;dale.</p>
<p>Apr&egrave;s une trentaine de kilom&egrave;tres, j&rsquo;aborde un des derniers sentiers. Je peste parce que les b&ucirc;cherons ont abattu un pan de for&ecirc;t, la coupe est radicale, violente, &ccedil;a m&rsquo;&eacute;nerve, &ccedil;a m&rsquo;attriste, m&ecirc;me si je sais qu&rsquo;il s&rsquo;agit d&rsquo;une gestion foresti&egrave;re raisonn&eacute;e, mais je vais devoir vivre avec cette b&eacute;ance durant des ann&eacute;es.</p>
<p>Le chemin descend dans un goulet, le remonte, un passage que j&rsquo;aime. Il tourne en d&eacute;vers, c&rsquo;est sec, poussi&eacute;reux, je pense &agrave; la d&eacute;forestation, &agrave; mon livre, ma roue avant d&eacute;croche, mes pens&eacute;es s&rsquo;arr&ecirc;tent, j&rsquo;ai une seconde pour voir le sol arriver et sentir l&rsquo;impact sur la hanche droite, le coude droit, puis &agrave; peine sur mon casque.</p>
<p>J&rsquo;ai le souffle court, mon GPS s&rsquo;est d&eacute;tach&eacute;, mes lunettes ont vol&eacute; plus loin. Je suis emm&ecirc;l&eacute; dans mon v&eacute;lo qui s&rsquo;est couch&eacute; avec violence, comme si ma roue avant avait rencontr&eacute; une flaque d&rsquo;huile.</p>
<p>Je respire, &eacute;value mon corps, gisant dans la terre. J&rsquo;ai mal &agrave; la hanche, mais davantage au coude droit, r&acirc;p&eacute;, saignant. Je le bouge sans probl&egrave;me, rien de grave. Je tire ma jambe droite de sous le v&eacute;lo, mais la douleur brise ma volont&eacute;. Je pense entorse ou fracture.</p>
<p>Je r&eacute;ussis &agrave; me d&eacute;gager, &agrave; saisir mon t&eacute;l&eacute;phone. J&rsquo;ai du signal, un coup de chance, parce que je suis au milieu de nulle part, dans une zone mal couverte. D&rsquo;abord, essayer de m&rsquo;en sortir seul. Je r&eacute;ussis &agrave; me mettre &agrave; genou sur ma jambe gauche. Je tente de me relever, mais ma jambe droite m&rsquo;abandonne. La douleur est fulgurante, elle me traverse de part en part, je me laisse retomber.</p>
<p>&Ccedil;a ne ressemble pas &agrave; une entorse. J&rsquo;appelle Isa, ma femme, r&eacute;pondeur. J&rsquo;appelle Clary, ma belle-s&oelig;ur, r&eacute;pondeur. J&rsquo;appelle Tim, mon fils a&icirc;n&eacute;, r&eacute;pondeur. Pas &eacute;tonnant, la maison de famille est mal desservie. J&rsquo;appelle le fixe, &ccedil;a sonne dans le vide. Mes beaux parents se sont absent&eacute;s et nous ne d&eacute;crochons pas chez eux.</p>
<p>Je pense &agrave; <a href="https://www.amazon.fr/Mort-suspendue-Joe-Simpson/dp/2757839012/"><em>La Mort suspendue</em></a>, un livre extraordinaire, un alpiniste bris&eacute; de part en part se tra&icirc;ne dans un glacier, rampe &agrave; la recherche de secours. J&rsquo;ai quelques scrupules &agrave; abandonner mon v&eacute;lo. J&rsquo;ai peut-&ecirc;tre une h&eacute;morragie. Je bois. J&rsquo;avale un gel &eacute;nerg&eacute;tique. Isa est du genre a ne pas charger son mobile en vacances alors je rappelle Clary qui d&eacute;croche.</p>
<div id="image2" class="image"><img width="1600" height="848" src="https://tcrouzet.com/images_tc/2019/08/fracture3.jpg" class="alignnone size-medium wp-image-52328 paysage" alt="Ma g&eacute;olocalisation" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/08/fracture3.jpg 1600w, https://tcrouzet.com/images_tc/2019/08/fracture3-768x407.jpg 768w, https://tcrouzet.com/images_tc/2019/08/fracture3-1024x543.jpg 1024w, https://tcrouzet.com/images_tc/2019/08/fracture3-250x133.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Ma g&eacute;olocalisation</div></div>
<p>J&rsquo;essaie de plaisanter, en vain. Je partage ma position sur WhatsApp, j&rsquo;explique comment s&rsquo;approcher &agrave; deux cents m&egrave;tres de moi en voiture. Au bout d&rsquo;une quinzaine de minutes, Isa m&rsquo;appelle au loin.</p>
<p>Filles de m&eacute;decins, les deux s&oelig;urs veulent tout de suite alerter le SAMU. Je veux d&rsquo;abord tenter une sortie plus digne. Je demande &agrave; Isa de m&rsquo;aider, mais nous n&rsquo;arrivons pas &agrave; me redresser, la douleur est insoutenable.</p>
<p>Clary appelle le 15. Impossible de partager notre g&eacute;olocalisation avec eux (incroyable qu&rsquo;ils soient moins bien &eacute;quip&eacute;s que nous). La conversation tourne en rond. Moi&nbsp;: &laquo;&nbsp;Heureusement que je ne fais pas un arr&ecirc;t cardiaque. &raquo; Isa&nbsp;: &laquo;&nbsp;Ben oui, tu serais mort, c&rsquo;est &ccedil;a la campagne.&nbsp;&raquo;</p>
<p>Nous sommes sur un sentier dans les bois, &agrave; 2 km de la premi&egrave;re route asphalt&eacute;e (j&rsquo;aurais pu chuter bien plus loin). Clary donne rendez-vous au SAMU chez le menuisier du coin, l&rsquo;in&eacute;narrable Yvon Setze, maire de notre village, que j&rsquo;ai gliss&eacute; dans <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a>, prenant plaisir &agrave; lui envoyer quelques balles dans le bide.</p>
<p>Pendant qu&rsquo;Isa ram&egrave;ne mon v&eacute;lo vers la voiture, je me tra&icirc;ne sur le dos, sur les fesses, centim&egrave;tres apr&egrave;s centim&egrave;tre, vers le haut du sentier. Je ne sais pas ce que je cherche &agrave; me prouver, peut-&ecirc;tre que j&rsquo;aurais pu m&rsquo;en sortir sans t&eacute;l&eacute;phone. Vraiment, c&rsquo;est trop con de faire du VTT en solo. Voil&agrave; un avantage du v&eacute;lo de route, si tu chutes, on te trouve assez vite &agrave; moins qu&rsquo;on te roule sur le corps pour t&rsquo;achever (si en premier lieu on ne t&rsquo;a pas envoy&eacute; au tapis).</p>
<p>Isa revient, le soleil avec elle. Il chauffe dur, pas d&rsquo;ombre. Mais l&rsquo;attente est courte, vingt minutes depuis le d&eacute;part de Clary et nous entendons des voitures approcher. Arrive l&rsquo;&eacute;quipe du SAMU de Monflanquin, un village situ&eacute; &agrave; une dizaine de kilom&egrave;tres&nbsp;: deux gars, une jeune femme. Ils &eacute;valuent ma blessure, mesurent mes param&egrave;tres, comprennent qu&rsquo;ils doivent me brancarder en m&rsquo;immobilisant.</p>
<div id="image3" class="image"><img width="1200" height="900" src="https://tcrouzet.com/images_tc/2019/08/e14c4f25-423f-4ae8-8d17-40b2aa0db426.jpg" class="alignnone size-medium wp-image-52323 paysage" alt="Mesure de la glyc&eacute;mie" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/08/e14c4f25-423f-4ae8-8d17-40b2aa0db426.jpg 1200w, https://tcrouzet.com/images_tc/2019/08/e14c4f25-423f-4ae8-8d17-40b2aa0db426-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/08/e14c4f25-423f-4ae8-8d17-40b2aa0db426-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/08/e14c4f25-423f-4ae8-8d17-40b2aa0db426-250x188.jpg 250w" sizes="(max-width: 1200px) 100vw, 1200px"><div class="legend">Mesure de la glyc&eacute;mie</div></div>
<div id="image4" class="image"><img width="1200" height="900" src="https://tcrouzet.com/images_tc/2019/08/731fd934-4da1-4219-8baf-2b7a3bbd8a56.jpg" class="alignnone size-medium wp-image-52324 paysage" alt="Ils rigolent" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/08/731fd934-4da1-4219-8baf-2b7a3bbd8a56.jpg 1200w, https://tcrouzet.com/images_tc/2019/08/731fd934-4da1-4219-8baf-2b7a3bbd8a56-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/08/731fd934-4da1-4219-8baf-2b7a3bbd8a56-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/08/731fd934-4da1-4219-8baf-2b7a3bbd8a56-250x188.jpg 250w" sizes="(max-width: 1200px) 100vw, 1200px"><div class="legend">Ils rigolent</div></div>
<div id="image5" class="image"><img width="1019" height="764" src="https://tcrouzet.com/images_tc/2019/08/5b4efa0c-7b38-4931-bbe0-cd18c85b6e8f.jpg" class="alignnone size-medium wp-image-52325 paysage" alt="En voiture" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/08/5b4efa0c-7b38-4931-bbe0-cd18c85b6e8f.jpg 1019w, https://tcrouzet.com/images_tc/2019/08/5b4efa0c-7b38-4931-bbe0-cd18c85b6e8f-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/08/5b4efa0c-7b38-4931-bbe0-cd18c85b6e8f-250x187.jpg 250w" sizes="(max-width: 1019px) 100vw, 1019px"><div class="legend">En voiture</div></div>
<p>J&rsquo;ai d&eacute;fense de bouger, je replie mes bras sur mon thorax, ils construisent leur brancard autour de moi, les deux hommes se placent de part et d&rsquo;autre et me soul&egrave;vent jusqu&rsquo;&agrave; un chariot o&ugrave; ils m&rsquo;encoquillent avant de me remorquer vers leur ambulance. &Agrave; chaque bosse, je chante. Me voil&agrave; embarqu&eacute;. Les portes se referment. La jeune femme s&rsquo;assoit pr&egrave;s de moi. De temps &agrave; autre, elle me touche avec tendresse. J&rsquo;ai envie de la prendre dans les bras. Je me sens en s&eacute;curit&eacute; avec elle.</p>
<p>Nous partons en direction de l&rsquo;h&ocirc;pital de Villeneuve-sur-Lot. La route secoue, je serre les dents. Mon ange gardienne m&rsquo;explique qu&rsquo;elle est d&rsquo;astreinte une semaine sur trois. &laquo;&nbsp;Parfois on s&rsquo;ennuie, parfois on court partout. &raquo; Elle a un job &agrave; c&ocirc;t&eacute;, dans une cr&egrave;che. Il est 13&nbsp;h quand nous arrivons aux urgences. Un b&eacute;b&eacute; hurle. Allong&eacute;, je ne vois que le plafond blanc, perc&eacute; de n&eacute;ons rectangulaires. Mes sauveteurs me quittent. Je les remercie du mieux que je peux. De son c&ocirc;t&eacute;, Isa est en route pour me rejoindre.</p>
<p>Au bout de trente minutes, un jeune m&eacute;decin avec un look &agrave; la  Bob Marley m&rsquo;examine. Lui&nbsp;: &laquo; On va faire une radio. &raquo; Moi&nbsp;: &laquo;&nbsp;Vous avez un avis&nbsp;? &raquo; Lui&nbsp;: &laquo; Facture probable. &raquo; &Agrave; 14&nbsp;h, diagnostic confirm&eacute;, reconfirm&eacute; par un scanner. Isa arrive et l&rsquo;attente commence. &Agrave; 15&nbsp;h, l&rsquo;urgentiste revient. Il annonce la couleur&nbsp;: fracture du col du f&eacute;mur engren&eacute;e. Il doit consulter un orthop&eacute;diste pour d&eacute;terminer la marche &agrave; suivre, mais il l&acirc;che la possible n&eacute;cessit&eacute; d&rsquo;une proth&egrave;se. Je prends un coup sur la t&ecirc;te. Non, pas de proth&egrave;se.</p>
<div id="image6" class="image"><img width="753" height="564" src="https://tcrouzet.com/images_tc/2019/08/fracture2.jpg" class="alignnone size-medium wp-image-52326 paysage" alt="La fracture" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/08/fracture2.jpg 753w, https://tcrouzet.com/images_tc/2019/08/fracture2-250x187.jpg 250w" sizes="(max-width: 753px) 100vw, 753px"><div class="legend">La fracture</div></div>
<p>Pendant ce temps, on discute avec les copains toubibs sur WhatsApp. &laquo;&nbsp;Fracture engren&eacute;e du col &eacute;gal &agrave; &eacute;gal, pas de chirurgie en urgence. &Ccedil;a veut dire que tu as p&eacute;t&eacute; le col du f&eacute;mur et que les trav&eacute;es osseuses se sont imbriqu&eacute;es les unes dans les autres. Le traitement habituel est du repos, pr&eacute;vention de phl&eacute;bite par h&eacute;parine puisque tu resteras allong&eacute;. En tout &eacute;tat de cause, tu seras emmerd&eacute; pendant un certain temps. Essaie de m&rsquo;envoyer les radios, voire les meilleures coupes du scanner. En g&eacute;n&eacute;ral, les fractures engren&eacute;es du col ne sont pas op&eacute;r&eacute;es, mais &agrave; ton &acirc;ge cela peut se discuter. Tu risques le raccourcissement du membre inf&eacute;rieur. &raquo;</p>
<p>&Agrave; 16&nbsp;h, l&rsquo;orthop&eacute;diste de Villeneuve confirme le diagnostic mais &eacute;voque la n&eacute;cessit&eacute; d&rsquo;une op&eacute;ration. Il ne descend pas discuter avec moi, ce qui nous laisse dans l&rsquo;expectative (j&rsquo;imagine le trouble d&rsquo;un patient sans relation dans le monde m&eacute;dical). Nous r&eacute;cup&eacute;rons les radios, les transf&eacute;rons, nos amis confirment le diagnostic &agrave; leur tour. &laquo;&nbsp;C&rsquo;est plus qu&rsquo;engren&eacute; &ccedil;a&nbsp;! Indication op&eacute;ratoire rapide, car risque de n&eacute;crose de la t&ecirc;te f&eacute;morale.&nbsp;&raquo; Commence la recherche du meilleur endroit o&ugrave; effectuer l&rsquo;intervention. C&rsquo;est le stress. Il faut intervenir en moins de 36&nbsp;heures, voire moins. Le plus vite maximise les chances de r&eacute;ussite et de r&eacute;cup&eacute;ration par la suite.</p>
<p>Un jeune infirmier me perfuse sans respecter le protocole de l&rsquo;hygi&egrave;ne des mains. Je ferme ma gueule, je ne d&eacute;balle pas ma science, mais je flippe quand je vois le gars me piquer sans jamais utiliser de gel hydroalcoolique. J&rsquo;ai droit &agrave; une s&eacute;rie de prises de sang.</p>
<p>Nous apprenons que l&rsquo;orthop&eacute;diste toujours invisible peut m&rsquo;op&eacute;rer le lendemain matin. Nous nous renseignons &agrave; son sujet. Aucun de nos amis m&eacute;decins des environs ne le conna&icirc;t. C&rsquo;est un rempla&ccedil;ant pour la dur&eacute;e des vacances. Faire confiance &agrave; un rempla&ccedil;ant sans r&eacute;f&eacute;rence, non. J&rsquo;ai entendu trop d&rsquo;histoires tordues au sujet des mercenaires qui courent d&rsquo;h&ocirc;pital en h&ocirc;pital pour se faire un max de fric. On regarde du c&ocirc;t&eacute; d&rsquo;Agen, avec d&rsquo;autres copains m&eacute;decins. L&agrave; aussi, les orthop&eacute;distes patent&eacute;s sont en vacances. Nous nous tournons vers Montpellier, vers chez nous, un plus grand centre hospitalier.</p>
<p>Isa est pendue au t&eacute;l&eacute;phone avec notre assurance pour organiser mon rapatriement. Il nous faut d&rsquo;abord un nom de m&eacute;decin. &Agrave; Montpellier, c&rsquo;est aussi les vacances. Par chance, le docteur Laurent Geiss est disponible &agrave; la clinique Saint-Roch. Les images circulent.</p>
<p>Geiss m&rsquo;appelle. Il est 18&nbsp;h&nbsp;15. Il a discut&eacute; avec Villeneuve et m&rsquo;explique la situation&nbsp;: &laquo;&nbsp;Vous avez deux solutions, soit une ost&eacute;osynth&egrave;se, on revisse la t&ecirc;te f&eacute;morale sur le f&eacute;mur et on attend au moins six semaines que l&rsquo;os se consolide sans garantie de succ&egrave;s, avec interdiction de poser le pied par terre, soit on vous pose une proth&egrave;se et vous pouvez reprendre une vie normale apr&egrave;s quelques jours. Vous &ecirc;tes un peu jeune pour la proth&egrave;se, un peu &acirc;g&eacute; pour l&rsquo;ost&eacute;osynth&egrave;se. Je ne peux pas garantir qu&rsquo;elle fonctionnera sur vous. &raquo; Je d&eacute;glutis. Il ajoute&nbsp;: &laquo;&nbsp;Vous transporter jusqu&rsquo;&agrave; Montpellier, c&rsquo;est courir le risque de d&eacute;placer la fracture, donc de diminuer les chances de r&eacute;ussite d&rsquo;une ost&eacute;osynth&egrave;se. Si j&rsquo;&eacute;tais vous, je me ferais op&eacute;rer &agrave; Villeneuve. &raquo;</p>
<p>C&rsquo;est hors de question. Geiss en cinq minutes de conversation m&rsquo;a d&eacute;j&agrave; donn&eacute; plus d&rsquo;informations que l&rsquo;invisible orthop&eacute;diste de Villeneuve. Hors de question de partir avec ce fant&ocirc;me. Apr&egrave;s plusieurs autres &eacute;changes avec Geiss, l&rsquo;op&eacute;ration est programm&eacute;e pour 9&nbsp;h le lendemain, soit moins de 24 heures apr&egrave;s l&rsquo;accident.</p>
<p>Les ambulanciers envoy&eacute;s par l&rsquo;assurance me prennent en change &agrave; 20&nbsp;h 30. Ils empestent le tabac, c&rsquo;est &agrave; gerber. Ils m&rsquo;empaquettent dans une coquille qui se resserre autour de moi, me tra&icirc;nent vers leur camion. Quand ils veulent fermer la porte arri&egrave;re, ils manquent qu&rsquo;&eacute;craser les pieds. Ils sont oblig&eacute;s de rel&acirc;cher la coquille, de me faire glisser &agrave; l&rsquo;int&eacute;rieur, de la refermer de fa&ccedil;on peu rigide autour de moi.</p>
<p>Nous voil&agrave; partis vers Agen. Les petites routes me secouent. Pour que ma hanche ne bouge pas, je m&rsquo;agrippe de part et d&rsquo;autre de la coquille. Je cr&egrave;ve de chaud. La climatisation impuissante m&rsquo;envoie des miasmes de tabac. Je ne cesse de remettre en position le coussin qui me tient la t&ecirc;te, sans que l&rsquo;assistante assise pr&egrave;s de moi ne bronche. Elle passera le voyage riv&eacute;e sur son mobile. Je tente de la d&eacute;rider, elle n&rsquo;est pas causante.</p>
<p>&Agrave; Agen, nous prenons l&rsquo;autoroute direction Toulouse, puis Montpellier. Moins de chaos, je peux me d&eacute;tendre, mais je ne trouve pas le sommeil. Je pense &agrave; l&rsquo;op&eacute;ration, aux risques de toute op&eacute;ration avec anesth&eacute;sie g&eacute;n&eacute;rale, je n&rsquo;ai jamais &eacute;t&eacute; op&eacute;r&eacute;, je pense &agrave; Isa, aux enfants, je me fiche bien de mon livre, de son succ&egrave;s ou non, tout cela n&rsquo;a plus la moindre importance.</p>
<p>Je cr&egrave;ve toujours de chaud, j&rsquo;ai mal au dos, j&rsquo;ai envie de me gratter, &ccedil;a d&eacute;mange. De temps &agrave; autre, j&rsquo;allume mon t&eacute;l&eacute;phone pour conna&icirc;tre notre position. Apr&egrave;s Toulouse, nous nous arr&ecirc;tons sur une aire d&rsquo;autoroute. Les ambulanciers ouvrent en grand les portes du camion et fument leurs clopes dehors, tout en buvant des caf&eacute;s.</p>
<p>Nous repartons, l&rsquo;odeur de tabac ne quitte pas l&rsquo;habitacle, elle impr&egrave;gne les fringues de la fille et du conducteur. Je m&rsquo;endors une trentaine de minutes pour me r&eacute;veiller &agrave; la hauteur de B&eacute;ziers. Nous passons bient&ocirc;t au large de chez moi, puis arrivons &agrave; la clinique Saint-Roch. Il est une heure du matin.</p>
<h3>Lundi 26 ao&ucirc;t, Montpellier</h3>
<p>Je n&rsquo;ai pris aucun antalgique, je n&rsquo;ai pas mal &agrave; la jambe, seulement au dos, &agrave; cause de mon transfert en ambulance tabagique. &Agrave; 4&nbsp;h, je suis &eacute;puis&eacute;, mais incapable de dormir. J&rsquo;appelle l&rsquo;infirmi&egrave;re. &laquo; Cet antalgique vous d&eacute;tendra. &raquo;</p>
<p>Ma chute tourne en boucle. Quel con&nbsp;! Tomber sur un chemin sans difficult&eacute;, sans la moindre prise de risque, tomber comme un andouille (OK, on ne peut pas tomber intelligemment). Deux jours plus t&ocirc;t, j&rsquo;avais roul&eacute; sur route et surgonfl&eacute; mes pneus que je n&rsquo;avais pas pris la peine de d&eacute;gonfler avant ma sortie sur chemin. Une erreur de d&eacute;butant. Je repense &agrave; un article au sujet de mes pneus Maxxis Rekon, lu quelques jours plus t&ocirc;t. &laquo; Tr&egrave;s roulants, mais quasiment dangereux dans les virages pour la roue avant. &raquo; Impossible de revenir en arri&egrave;re. L&rsquo;accident est surprenant&nbsp;: il vous plonge dans l&rsquo;incapacit&eacute; avec soudainet&eacute;. Vous n&rsquo;&ecirc;tes pas malade, pas diminu&eacute;, juste arrach&eacute; &agrave; vous-m&ecirc;me. Je ressens mon corps super aff&ucirc;t&eacute;, un corps avec lequel je ne peux plus jouer. La frustration est grande.</p>
<p>Je somnole. &Agrave; 7&nbsp;h, une jeune infirmi&egrave;re entre dans ma chambre. Apr&egrave;s une prise de sang, elle me lave &agrave; la b&eacute;tadine, sans oublier les couilles, puis elle me rase la cuisse. &laquo; On voit que vous &ecirc;tes cycliste. &raquo; Je porte la marque des cuissards.</p>
<p>&Agrave; 8&nbsp;h 30, on me d&eacute;barque du lit pour un brancard. Je commence &agrave; conna&icirc;tre la manip. Je replis mes bras sur le thorax, &agrave; quatre ils saisissent le drap sous moi et me d&eacute;posent sur le brancard. Ce n&rsquo;est jamais indolore. Direction la radiographie. Ma fracture n&rsquo;a pas boug&eacute;. Voil&agrave; une bonne nouvelle. &Agrave; 9&nbsp;h, on me roule jusqu&rsquo;&agrave; l&rsquo;antichambre du bloc op&eacute;ratoire. Pour la premi&egrave;re fois depuis la veille, j&rsquo;aper&ccedil;ois l&rsquo;ext&eacute;rieur, le ciel bleu.</p>
<p>L&rsquo;assistante-anesth&eacute;siste me pose des questions. Allergies&nbsp;? M&eacute;dicaments&nbsp;? Proth&egrave;ses&nbsp;? Appareil dentaire&nbsp;? Bijoux ? Arrive l&rsquo;anesth&eacute;siste. Il me repose les m&ecirc;mes questions, c&rsquo;est le protocole. L&agrave;, surprise, il me donne le choix entre une anesth&eacute;sie g&eacute;n&eacute;rale ou locale, une sorte de p&eacute;ridurale, qu&rsquo;il qualifie de rachidienne. Mon choix est imm&eacute;diat&nbsp;: la locale, rien que l&rsquo;id&eacute;e de la perte de conscience me faisait flipper.</p>
<p>Lui&nbsp;: &laquo; On vous shootera un peu, le temps de vous retourner et de vous faire l&rsquo;injection dans le bas du dos. On vous donnera aussi un calmant durant l&rsquo;op&eacute;ration. &raquo; Il s&rsquo;en va, l&rsquo;attente commence. Un reportage Arte passe &agrave; la TV. En Colombie, sur une &icirc;le de corail, des p&ecirc;cheurs en tenues &eacute;clatantes.</p>
<p>Un autre patient arrive, son brancard s&eacute;par&eacute; du mien par un rideau. Il en est &agrave; sa quatri&egrave;me op&eacute;ration des genoux, pour la pose d&rsquo;une proth&egrave;se. Lui aussi aura droit &agrave; une rachidienne.</p>
<p>Vers 11&nbsp;h, Geiss vient me voir, il sort du bloc, en tenue verte de cosmonaute. Un quadra aux yeux gris p&eacute;n&eacute;trants. Il me r&eacute;explique la situation, les risques de l&rsquo;ost&eacute;osynth&egrave;se, la n&eacute;cessit&eacute; d&rsquo;&ecirc;tre prudent durant les six semaines suivantes. Pour moi, cet avenir n&rsquo;existe pas encore.</p>
<p>Mon voisin part au bloc, puis l&rsquo;assistante-anesth&eacute;siste s&rsquo;approche de moi. &laquo; C&rsquo;est le moment. &raquo; J&rsquo;ouvre les yeux, elle est en face de moi, me sourit. Je prends conscience que je viens de dormir quelques minutes. Je suis totalement lucide, m&ecirc;me extralucide. Je suis couch&eacute; sur le c&ocirc;t&eacute;. &laquo; Vous &ecirc;tes anesth&eacute;si&eacute;. &raquo; Je tente de bouger mes jambes qui ne r&eacute;pondent pas. L&rsquo;anesth&eacute;siste et un de ses coll&egrave;gues me rallongent sur le dos.</p>
<p>Je vois mes jambes, mais elles ne m&rsquo;appartiennent plus. Moi&nbsp;: &laquo; Une belle illustration du monde comme volont&eacute; et repr&eacute;sentation de Schopenhauer. J&rsquo;ai toujours la repr&eacute;sentation de mes jambes, mais plus la volont&eacute; de les mouvoir. &raquo; Ils doivent penser que je suis dingue.</p>
<p>Il est 11&nbsp;h 45. On me transporte au bloc, ouvert sur l&rsquo;ext&eacute;rieur par une grande baie vitr&eacute;e, puis on me glisse sur la table d&rsquo;op&eacute;ration. L&rsquo;assistante-anesth&eacute;siste me demande si je veux un petit shoot. Moi&nbsp;: &laquo; Surtout pas, je veux pouvoir raconter.&nbsp;&raquo;</p>
<p>Ils &eacute;cartent ma jambe gauche et l&rsquo;attachent. Ils font de m&ecirc;me de mon bras droit. &laquo; Pour ne pas que vous fassiez de b&ecirc;tise avec. &raquo; Puis me couvrent avec une mousseline qu&rsquo;ils gonflent d&rsquo;air chaud. Geiss et son assistante, une jeune chirurgienne, portent des plastrons violets antiradiations au-dessus de leur tenue verte, car l&rsquo;op&eacute;ration s&rsquo;accompagnera de fr&eacute;quentes radiographies, puis ils enfilent par dessus des tabliers jetables de protection.</p>
<p>Ils s&rsquo;affairent autour de ma jambe droite, effectuent plusieurs radios. Je ne devine que leurs t&ecirc;tes pench&eacute;es sur moi. Geiss&nbsp;: &laquo;&nbsp;Voil&agrave;, on a replac&eacute; votre f&eacute;mur. &raquo; Ils installent le champ op&eacute;ratoire, ainsi qu&rsquo;un film plastique translucide qui me s&eacute;pare d&rsquo;eux. Geiss avec calme&nbsp;: &laquo;&nbsp;Plus tendu le film. &raquo;</p>
<p>Puis&nbsp;: &laquo; Le bistouri &eacute;lectrique ne fonctionne pas. &raquo; Une infirmi&egrave;re&nbsp;: &laquo;&nbsp;J&rsquo;ai oubli&eacute; de le brancher. &raquo; Elle vient sur mon flanc gauche plaquer une &eacute;lectrode &agrave; la hauteur du c&oelig;ur. &laquo;&nbsp;C&rsquo;est bon. &raquo; Un cr&eacute;pitement et une odeur de poulet r&ocirc;ti. J&rsquo;en d&eacute;duis que Geiss vient de m&rsquo;ouvrir la jambe.</p>
<p>J&rsquo;entends tout, je sens tout, je vois Geiss et son assistante, parfois des instruments qui passent de main en main. Bruits de perceuse &eacute;lectrique. Geiss&nbsp;: &laquo; Vis de 110. &raquo; Puis&nbsp;: &laquo; Je taraude. &raquo; &Ccedil;a gratte, &ccedil;a frotte, je sens des vibrations, je comprends qu&rsquo;apr&egrave;s m&rsquo;avoir perc&eacute; le f&eacute;mur, il y grave un pas de vis. Geiss r&eacute;p&egrave;te&nbsp;: &laquo; Vis de 110. &raquo; C&rsquo;est plus fort que moi. &laquo; 110 millim&egrave;tres&nbsp;? &raquo; Il confirme. Je vais avoir une vis de 110&nbsp;mm dans la jambe.</p>
<p>L&rsquo;assistante-anesth&eacute;siste&nbsp;: &laquo; Un petit shoot&nbsp;? &raquo; Je refuse. Je regarde l&rsquo;heure tourner. Il est 12&nbsp;h&nbsp;45. Bruit de visseuse. Nouveau per&ccedil;age. Geiss&nbsp;: &laquo; Tout se passe bien. &raquo; Puis &agrave; son assistante&nbsp;: &laquo; Ne mets pas les mains comme &ccedil;a, voil&agrave;, c&rsquo;est mieux.&nbsp;&raquo; Il guide l&rsquo;op&eacute;ratrice radio avec de petits ordres brefs, pr&eacute;cis, simples. Une boule grise plane au-dessus de moi et s&rsquo;approche de ma jambe. Je ne comprends pas tout, beaucoup de codes employ&eacute;s, peut-&ecirc;tre pour ne pas m&rsquo;effrayer. C&rsquo;est alors qu&rsquo;il me plante des clous dans la jambe &agrave; coups de marteau. Il ne rigole pas, &ccedil;a tabasse, j&rsquo;ai l&rsquo;impression qu&rsquo;il me coupe en deux ou que je suis dans un atelier de menuiserie. Tout mon corps tremble.</p>
<p>&laquo; On est bon, c&rsquo;est termin&eacute;. J&rsquo;ai renforc&eacute; votre f&eacute;mur avec une plaque d&rsquo;acier. &raquo; Ils nettoient la plaie, je le comprends &agrave; leurs gestes. &laquo; &Ccedil;a saigne beaucoup &agrave; cet endroit. &raquo; Je sens le coton frotter sur ma peau, en fait je me le repr&eacute;sente &agrave; l&rsquo;aide des vibrations. La tension retombe, ils plaisantent. L&rsquo;assistante de Geiss&nbsp;: &laquo; Vous savez que mon beau-p&egrave;re a jou&eacute; au Bar&ccedil;a&nbsp;? &raquo; Geiss&nbsp;rigole. &laquo; Ils peuvent nous envoyer Messi pour qu&rsquo;on l&rsquo;op&egrave;re. &raquo; Elle a un dr&ocirc;le d&rsquo;accent. Je lui demande d&rsquo;o&ugrave; elle vient. Elle me dit de Suisse. Geiss&nbsp;: &laquo;&nbsp;C&rsquo;est pas plut&ocirc;t suisse-allemand ou serbe&nbsp;?&nbsp;&raquo; En apart&eacute;, il me dit qu&rsquo;elle a atterri &agrave; Montpellier parce qu&rsquo;elle est mari&eacute;e avec un joueur pro de hand. L&rsquo;affaire s&rsquo;ach&egrave;ve dans la bonne humeur, moi totalement conscient, trop peut-&ecirc;tre. Je repense aux coups de marteau. J&rsquo;ai &eacute;t&eacute; crucifi&eacute; en quelque sorte.</p>
<p>On me conduit dans la salle de r&eacute;veil, o&ugrave; j&rsquo;ai pour mission de bouger mes orteils. D&rsquo;autres patients arrivent, la plupart dans le potage, bient&ocirc;t mon voisin d&rsquo;anesth&eacute;sie d&eacute;barque. Nous jouons &agrave; qui r&eacute;cup&egrave;re le plus vite l&rsquo;usage de ses extr&eacute;mit&eacute;s. Puis ce sera une radio de contr&ocirc;le, avant l&rsquo;arriv&eacute;e dans la chambre o&ugrave; j&rsquo;&eacute;cris ces lignes. J&rsquo;ingurgite depuis une quantit&eacute; faramineuse de m&eacute;dicaments, mange deux fois plus que d&rsquo;habitude, ayant d&eacute;j&agrave; l&rsquo;impression de faire du gras. Le personnel est adorable, disponible, pro. Mes amis m&rsquo;envoient des messages, mes enfants d&eacute;barquent et fichent le bazar, et je passe mon temps &agrave; discuter sur les r&eacute;seaux sociaux de mon livre et de mon accident.</p>
<div id="image7" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2019/08/IMG_6240.jpg" class="alignnone size-medium wp-image-52327 paysage" alt="Je suis d&eacute;sormais un cyborg" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/08/IMG_6240.jpg 1600w, https://tcrouzet.com/images_tc/2019/08/IMG_6240-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/08/IMG_6240-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/08/IMG_6240-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Je suis d&eacute;sormais un cyborg</div></div>
<h3>Mercredi 28 ao&ucirc;t, Montpellier</h3>
<p>Hier, le kin&eacute; m&rsquo;a ordonn&eacute; de me lever. &laquo; Vous pouvez tout faire sauf poser le pied droit au sol. &raquo; J&rsquo;ai eu du mal &agrave; le croire. Il a d&ucirc; m&rsquo;aider. Depuis, j&rsquo;ai appris &agrave; manipuler un d&eacute;ambulateur que j&rsquo;ai troqu&eacute; ce matin contre des b&eacute;quilles. La m&eacute;decine est extraordinaire. Elle tient presque du miracle. J&rsquo;aurais d&ucirc; faire m&eacute;decin plut&ocirc;t qu&rsquo;&eacute;crivain, j&rsquo;aurais plus s&ucirc;rement aid&eacute; les gens.</p>
<p>Si tout se passe bien, dans six semaines je pourrai &agrave; nouveau marcher, commencera alors la r&eacute;&eacute;ducation, avec j&rsquo;esp&egrave;re un peu de home trainer, question de faire tourner les jambes. En attendant, la promo de <em>Mon p&egrave;re, ce tueur</em> s&rsquo;annonce difficile. Je ne sais pas si je pourrais assurer toutes les dates pr&eacute;vues. Les organisateurs de salons et de rencontres devront me traiter comme un handicap&eacute;, avec les contraintes que cela impose. Je vais me laisser cajoler.</p>
<p>Quand je me retourne sur ces journ&eacute;es de folie, je prends conscience de la d&eacute;pense d&rsquo;&eacute;nergie qu&rsquo;a entra&icirc;n&eacute; une simple chute &agrave; v&eacute;lo. Les secouristes, les m&eacute;decins, les infirmiers, nos amis, ma famille. J&rsquo;ai senti combien ma libert&eacute; d&eacute;pendait de cette gigantesque machinerie, d&rsquo;habitude imperceptible. Je ne me suis jamais senti aussi &eacute;troitement membre d&rsquo;une soci&eacute;t&eacute;. Sans elle, je serais en train d&rsquo;agoniser dans une for&ecirc;t du Lot-et-Garonne.</p>
<p>Merci pour votre aide,  vos messages, vos encouragements.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share52320"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Un+auteur+se+fracture+le+f%C3%A9mur+pour+faire+parler+de+lui&amp;url=https%3A%2F%2Ftcrouzet.com%2F2019%2F08%2F28%2Fun-auteur-se-fracture-le-femur-pour-faire-parler-de-lui%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2019%2F08%2F28%2Fun-auteur-se-fracture-le-femur-pour-faire-parler-de-lui%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2019%2F08%2F28%2Fun-auteur-se-fracture-le-femur-pour-faire-parler-de-lui%2F&amp;title=Un+auteur+se+fracture+le+f%C3%A9mur+pour+faire+parler+de+lui" target="_blank"></a></div></div></div></div></div></article>