<article id="post-35390" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-05-02T10:49:52+02:00"/><meta itemprop="dateModified" content="2014-05-02T13:28:33+02:00"/><meta itemprop="url" content="/2014/05/02/la-neutralite-du-net-mauvais-combat/" /><div class="poster maxContainerWidth"><img width="600" height="375" src="https://tcrouzet.com/images_tc/2014/05/netneutrality.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/05/netneutrality.png 600w, https://tcrouzet.com/images_tc/2014/05/netneutrality-250x156.png 250w" sizes="(max-width: 600px) 100vw, 600px" /><div class="poster-title"><h1 itemprop="headline" id="title35390">La neutralité du Net, mauvais combat</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/05/01/ecrire-un-texte-aussi-suppose-des-couts/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 238</a> ● <span itemprop="datePublished" content="2014-05-02T10:49:00" title="Publié à 10:49"> <a href="../../../../2014/05">2 mai</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/05/12/quand-on-ne-veut-pas-comprendre-la-deconnexion-parce-quon-vit-de-la-connexion/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share35390"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+neutralit%C3%A9+du+Net%2C+mauvais+combat&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F02%2Fla-neutralite-du-net-mauvais-combat%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F02%2Fla-neutralite-du-net-mauvais-combat%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F02%2Fla-neutralite-du-net-mauvais-combat%2F&amp;title=La+neutralit%C3%A9+du+Net%2C+mauvais+combat" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/05/02/la-neutralite-du-net-mauvais-combat/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/05/02/la-neutralite-du-net-mauvais-combat/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-35390"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Comment &ecirc;tre contre la neutralit&eacute; en g&eacute;n&eacute;ral&nbsp;? Neutralit&eacute; de la justice, de l&rsquo;&eacute;ducation, de la sant&eacute;&hellip; Autant dire comment &ecirc;tre contre l&rsquo;id&eacute;e de traiter &agrave; &eacute;galit&eacute; chaque &ecirc;tre humain&nbsp;? Pour certains, c&rsquo;est tr&egrave;s facile. Leur argument&nbsp;: &laquo;&nbsp;Il n&rsquo;ont qu&rsquo;&agrave; travailler aussi dur que nous et alors ils m&eacute;riteront les m&ecirc;mes droits que nous.&nbsp;&raquo; Pour d&rsquo;autres, dont je suis, il est &eacute;vident que le libre arbitre n&rsquo;est pas &eacute;galement distribu&eacute;. <a href="../../../../2013/10/18/quest-ce-que-la-liberte/index.html">Pour commencer, il n&rsquo;y a pas d&rsquo;&eacute;galit&eacute; devant la libert&eacute;.</a><span id="more-35390"></span></p>
<p>Cette in&eacute;galit&eacute; premi&egrave;re engendre une r&eacute;action en cha&icirc;ne, une d&eacute;multiplication des in&eacute;galit&eacute;s qui ne peut &ecirc;tre combattue que par des principes de neutralit&eacute; instaur&eacute;s l&eacute;gislativement dans la soci&eacute;t&eacute;. Je suis donc un d&eacute;fenseur de la neutralit&eacute; en g&eacute;n&eacute;ral, et donc de la neutralit&eacute; du Net. Reste &agrave; savoir comment atteindre cet objectif.</p>
<p>Aujourd&rsquo;hui, par neutralit&eacute; du Net, on attend une &eacute;galit&eacute; des tuyaux. Les fournisseurs d&rsquo;acc&egrave;s ne devraient pas favoriser un site plus qu&rsquo;un autre. Vous devriez recevoir de mon serveur les pages de ce blog avec le m&ecirc;me d&eacute;bit que les pages qui arrivent de Google. Les fournisseurs d&rsquo;acc&egrave;s ne devraient pas monnayer leur bande passante.</p>
<p>Nous avons longtemps connu cette forme de neutralit&eacute;. C&rsquo;est termin&eacute;. <a href="http://www.newyorker.com/online/blogs/elements/2014/04/the-end-of-net-neutrality.html">Aux &Eacute;tats-Unis, des <em>fast lanes</em> payantes vont &ecirc;tre probablement ouvertes.</a> Si demain cet internet &agrave; deux vitesses arrive en Europe, je devrais payer pour que vous chargiez mes pages &agrave; une vitesse acceptable. Alors Internet sera le domaine des ca&iuml;ds, un monde comme avant, un monde o&ugrave; les petits n&rsquo;auront plus leur mot &agrave; dire.</p>
<p>Malheureusement, c&rsquo;est d&eacute;j&agrave; le cas, avant m&ecirc;me que la neutralit&eacute; du Net ne soit bafou&eacute;e. Les ca&iuml;ds ont acc&egrave;s &agrave; des protocoles auxquels nous n&rsquo;avons pas acc&egrave;s, <a href="https://www.youtube.com/watch?v=wmD2WOQI8qU">comme l&rsquo;explique merveilleusement Olivier Auber</a>. Par ailleurs, vous chargez d&eacute;j&agrave; bien plus vite les pages de Google que les miennes, mais pas &agrave; cause d&rsquo;une histoire de bande passante, peu vitale pour les sites d&rsquo;actualit&eacute;. Une grande part de la vitesse d&eacute;pend de la vitesse de construction de la page avant m&ecirc;me qu&rsquo;elle soit exp&eacute;di&eacute;e. Plus on a de grosses machines en amont, plus un site est performant. Et cette puissance est d&rsquo;autant plus n&eacute;cessaire que le Web se socialise.</p>
<div id="iframe1" class="iframe"><iframe width="560" height="315" src="//www.youtube.com/embed/wmD2WOQI8qU" frameborder="0" allowfullscreen></iframe></div>
<p>On en revient &agrave; la libert&eacute;. Google a plus de libert&eacute; technique que moi, nous ne sommes pas &agrave; &eacute;galit&eacute; sur le Net et introduire des <em>fast lanes</em> ne fera qu&rsquo;accro&icirc;tre un d&eacute;s&eacute;quilibre d&eacute;j&agrave; gigantesque.</p>
<p>D&rsquo;ailleurs, les <em>fast lanes</em> existent depuis quelques ann&eacute;es. Et pour tout vous avouer, j&rsquo;en utilise une, par chance encore offerte gratuitement. Toutes mes pages sont mises en cache par <a href="https://www.cloudflare.com">CloudFlare</a>. Si je veux plus de vitesse, je peux d&eacute;j&agrave; payer. Et tous les gros sites payent, et Google dispose de ses propres technologies de cache.</p>
<p>M&ecirc;me si les tuyaux sont identiques, certains y envoient l&rsquo;information sous haute pression alors que d&rsquo;autres la dispensent au compte-gouttes. La neutralit&eacute; du Net est tout simplement inaccessible. Le r&ecirc;ve initial, o&ugrave; le petit et le grand &eacute;taient &agrave; &eacute;galit&eacute; est bel et bien termin&eacute;. Voil&agrave; pourquoi les plateformes deviennent h&eacute;g&eacute;moniques. Plus elles centralisent l&rsquo;activit&eacute;, plus elles disposent de puissance de calcul et plus elles &eacute;crasent les petits acteurs qu&rsquo;elles absorbent peu &agrave; peu ou enterrent dans l&rsquo;underground du Net. Alors je ne reste visible que pour les internautes &eacute;quip&eacute;s de bonnes lunettes.</p>
<p>Un d&eacute;s&eacute;quilibre dangereux s&rsquo;est cr&eacute;&eacute;. Le combattre en s&rsquo;attaquant &agrave; l&rsquo;&eacute;quit&eacute; des tuyaux me para&icirc;t maladroit. C&rsquo;est tout simplement &agrave; la fois trop tard et inefficace. Pour que Net revienne &agrave; sa neutralit&eacute; originelle, tout au moins s&rsquo;en rapproche, c&rsquo;est beaucoup plus haut qu&rsquo;il faut taper, au niveau l&eacute;gislatif et &eacute;thique, pas en imposant une contrainte technique.</p>
<p>Quelques pistes&hellip;</p>
<ol><li>
<p>L&rsquo;effet <a href="http://en.wikipedia.org/wiki/Winner-take-all">winner-take-all</a> favorise une r&eacute;partition fractale de la puissance sur les r&eacute;seaux et donc m&eacute;caniquement fabrique des g&eacute;ants. Voulons-nous &ecirc;tre sous leur domination&nbsp;? Cette loi naturelle est in&eacute;galitaire. Elle doit &ecirc;tre cass&eacute;e juridiquement par des lois de type antitrust (voil&agrave; pourquoi une forme d&rsquo;&Eacute;tat est n&eacute;cessaire).</p>
</li>
<li>
<p>Quand les plateformes utilisent le travail fourni par les internautes, elles doivent le r&eacute;mun&eacute;rer. Par exemple, Google doit payer toutes informations index&eacute;es parce qu&rsquo;elles l&rsquo;aident &agrave; vendre de la publicit&eacute;. Cette r&eacute;mun&eacute;ration <em>obligatoire</em> r&eacute;duirait d&eacute;j&agrave; la toute-puissance financi&egrave;re des g&eacute;ants.</p>
</li>
<li>
<p>Il faut favoriser le P2P, <a href="http://scinfolex.com/2014/03/08/le-contrecoup-le-plus-negatif-de-la-guerre-au-partage-et-son-veritable-objectif/">et surtout pas le stigmatiser par des lois comme Hadopi</a>. Si le P2P est puissant, les internautes deviennent un contre-pouvoir face aux plateformes.</p>
</li>
<li>
<p>Il faut fiscaliser la connexion (c&rsquo;est-&agrave;-dire le nombre de liens qui unissent un service &agrave; l&rsquo;ensemble de la galaxie du Net). Plus tu es connect&eacute;, plus tu payes &agrave; la communaut&eacute; et cet argent va au financement du P2P.</p>
</li>
<li>
<p>Des mesures de ce genre ne seront possibles que si le Net est reconnu comme un bien commun. Le pollueur paye une taxe carbone parce que la biosph&egrave;re est un bien commun. Les pollueurs du Net, qui l&rsquo;&eacute;loignent de sa neutralit&eacute;, doivent payer pour nous aider &agrave; nous rapprocher de la neutralit&eacute;. C&rsquo;est une responsabilit&eacute; &eacute;thique. Disposer d&rsquo;un Net le plus neutre possible devrait &ecirc;tre un droit de l&rsquo;homme.</p>
</li>
<li>
<p>Le combat de la neutralit&eacute; est financier et l&eacute;gislatif, pas technique. Aucune mesure technique ne r&eacute;glera ce probl&egrave;me parce que la technique d&eacute;passe sans cesse la technique (&eacute;volution exponentielle). La technique est in&eacute;galitaire, par nature, puisqu&rsquo;elle se propage dans la population par saccade. Rien n&rsquo;emp&ecirc;chera Google de tirer ses propres c&acirc;bles (ou lancer des satellites) et de contourner les providers, et donc une loi sur la neutralit&eacute; des tuyaux.</p>
</li>
<li>
<p>Il faut donc red&eacute;finir ce que nous entendons par neutralit&eacute; du Net. Un Net neutre, c&rsquo;est un Net commun. Un bien commun doit s&rsquo;entrenir, comme un jardin. Il est dynamique et implique un combat constant contre les herbes folles.</p>
</li>
</ol><div id="image1" class="image"><a href="https://www.flickr.com/photos/freepress/7362005600/"><img width="250" height="156" src="https://tcrouzet.com/images_tc/2014/05/netneutrality-250x156.png" class="size-full wp-image-35391 portrait" alt="Net Neutrality is Under Attack par Free Press Pics" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/05/netneutrality-250x156.png 250w, https://tcrouzet.com/images_tc/2014/05/netneutrality.png 600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Net Neutrality is Under Attack par Free Press Pics</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share35390"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+neutralit%C3%A9+du+Net%2C+mauvais+combat&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F02%2Fla-neutralite-du-net-mauvais-combat%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F02%2Fla-neutralite-du-net-mauvais-combat%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F02%2Fla-neutralite-du-net-mauvais-combat%2F&amp;title=La+neutralit%C3%A9+du+Net%2C+mauvais+combat" target="_blank"></a></div></div></div></div></div></article>