<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>La propriété (même d’un livre) entraîne la violence</title><link rel="canonical" href="https:/tcrouzet.com/2014/03/04/la-propriete-meme-dun-livre-entraine-la-violence/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="La propriété (même d’un livre) entraîne la violence" /><meta property="og:description" content="Si rien n&rsquo;appartenait &agrave; personne, il serait difficile de tuer pour voler. Toute violence ne serait pas exclue de la soci&eacute;t&eacute;, loin de l&agrave;, mais nous aurions sans doute assoupli quelques contours. Malheureusement, le droit de propri&eacute;t&eacute; est jusqu&rsquo;&agrave; un certain point inali&eacute;nable. Je suis propri&eacute;taire de mes pens&eacute;es, de mes r&ecirc;ves, de mes amours&hellip; [&hellip;]" /><meta property="og:url" content="/2014/03/04/la-propriete-meme-dun-livre-entraine-la-violence/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2014-03-04T08:07:22+00:00" /><meta property="article:modified_time" content="2014-03-04T10:58:19+00:00" /><meta property="og:image" content="../../../../images_tc/2014/03/violence.jpg" /><meta property="og:image:width" content="650" /><meta property="og:image:height" content="487" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="650" height="487" src="../../../../images_tc/2014/03/violence.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/03/violence.jpg 650w, ../../../../images_tc/2014/03/violence-250x187.jpg 250w" sizes="(max-width: 650px) 100vw, 650px" /><h1 itemprop="headline">La propriété (même d’un livre) entraîne la violence</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Si rien n&rsquo;appartenait &agrave; personne, il serait difficile de tuer pour voler. Toute violence ne serait pas exclue de la soci&eacute;t&eacute;, loin de l&agrave;, mais nous aurions sans doute assoupli quelques contours.<span id="more-34630"></span></p><p>Malheureusement, le droit de propri&eacute;t&eacute; est jusqu&rsquo;&agrave; un certain point inali&eacute;nable. Je suis propri&eacute;taire de mes pens&eacute;es, de mes r&ecirc;ves, de mes amours&hellip; La totale gratuit&eacute; comme le total acc&egrave;s &agrave; toute chose sont illusoires (et pas souhaitables, d&rsquo;autant que nous nous d&eacute;finissons aussi par nos propri&eacute;t&eacute;s).</p><p>Certains ultralib&eacute;raux voudraient tout privatiser. C&rsquo;est tout aussi chim&eacute;rique. Difficile avec l&rsquo;air, la lumi&egrave;re, les rues&hellip; et bien des choses par nature abondantes. On peut imaginer des sc&eacute;narios scifi, je ne dis pas le contraire, mais sans espace public, pas de libert&eacute; (Deleuze explique ce ph&eacute;nom&egrave;ne avec son analogie du <a href="http:/fr.wikipedia.org/wiki/Taquin">jeu du taquin</a>).</p><p>Nous devons donc placer le curseur de la gratuit&eacute; entre le tout propri&eacute;taire et le tout public, avec la conscience que les progr&egrave;s vers l&rsquo;espace public sont des pas vers la pacification sociale. Dans <a href="le-geste-qui-sauve/"><em>Le geste qui sauve</em></a>, je raconte comment la lib&eacute;ration de la formule du gel antibact&eacute;rien a pacifi&eacute; la petite parcelle du march&eacute; pharmaceutique correspondante et comment les laboratoires se sont alors mis &agrave; collaborer plut&ocirc;t qu&rsquo;&agrave; se combattre (ce qui les am&egrave;ne &agrave; soutenir mon livre collectivement alors qu&rsquo;ils restent concurrents).</p><p><a href="2013/11/26/amis-commonistes/">En tant que commoniste</a>, je pense qu&rsquo;il existe deux types de biens, ceux qui sont commonisables (les biens rares et les biens potentiellement abondants) et ceux qui ne le sont pas (les autres types de biens).</p><p>Ma maison n&rsquo;est pas commonisable. Elle n&rsquo;est ni rare (une maison n&rsquo;est pas rare), ni abondante (sa duplication co&ucirc;te de l&rsquo;argent, et le terrain n&rsquo;est pas duplicable, sans &ecirc;tre absolument rare). Il va ainsi de beaucoup de choses. En revanche, mes textes sont potentiellement abondants parce que leur copie ne co&ucirc;te rien. Ils sont donc commonisables, ce qui signifie qu&rsquo;ils peuvent, si je le souhaite, &ecirc;tre vers&eacute;s au domaine public, d&eacute;pla&ccedil;ant par l&agrave; m&ecirc;me le curseur d&rsquo;un infime cran vers la paix.</p><p>Quand un math&eacute;maticien d&eacute;couvre un nouveau th&eacute;or&egrave;me, il l&rsquo;offre &agrave; l&rsquo;humanit&eacute; (souvent son statut de fonctionnaire lui &eacute;vite de se poser des questions). Quand Einstein formalise la relativit&eacute;, il l&rsquo;offre aussi &agrave; l&rsquo;humanit&eacute; (il n&rsquo;&eacute;tait pas alors pay&eacute; pour r&eacute;fl&eacute;chir &agrave; la physique). Pour beaucoup de gens, et depuis longtemps, il est naturel de verser dans le domaine public ce qui peut &ecirc;tre reproduit quasi infiniment. C&rsquo;est une offrande presque ritualis&eacute;e. Un tribut &agrave; l&rsquo;humanit&eacute;. Un geste de paix.</p><p><a href="2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/">Comme je l&rsquo;ai d&eacute;j&agrave; expliqu&eacute;</a>, je ne me sens pas propri&eacute;taire de mes &oelig;uvres. J&rsquo;en ai d&eacute;j&agrave; vers&eacute; certaines au domaine public, notamment ce blog, et je vais le faire avec mon prochain livre <em>Le geste qui sauve</em>. Le livre ne sera pas gratuit pour autant. Il sera vendu en librairie, mais vous aurez le droit de le copier et de le distribuer. Vous en serez, d&egrave;s ce moment, tout aussi propri&eacute;taire que moi (cette propri&eacute;t&eacute; potentiellement infinie devient un bien commun).</p><p>Tous les auteurs ne sont pas oblig&eacute;s de m&rsquo;imiter, mais, par mon geste, je prouve que le droit d&rsquo;auteur n&rsquo;est pas un droit de propri&eacute;t&eacute;. Je reste l&rsquo;auteur de mes textes sans en rester le propri&eacute;taire.</p><p>En tant qu&rsquo;auteur j&rsquo;estime avoir des droits qui ne sont pas de m&ecirc;me nature que les droits de propri&eacute;t&eacute;. Si l&rsquo;&Eacute;tat peut exproprier un propri&eacute;taire terrien, il ne peut rien contre un auteur (dans un &Eacute;tat de droit). Et moi, l&rsquo;auteur, je peux exiger que toute exploitation commerciale de mes &oelig;uvres implique des revenus pour moi (revenus dont je dois pouvoir fixer la barre &agrave; la hauteur de mes attentes). Je peux autoriser certains acteurs &agrave; exploiter mes &oelig;uvres, et d&rsquo;autres non. Je peux m&ecirc;me modifier mes &oelig;uvres d&egrave;s que l&rsquo;envie m&rsquo;en prend.</p><p>L&rsquo;auteur, m&ecirc;me non-propri&eacute;taire de ses &oelig;uvres, ne renonce pas pour autant &agrave; gagner de l&rsquo;argent avec elles. Des &eacute;diteurs le comprennent, qui acceptent de publier des &oelig;uvres sous licence Creative Commons. Qu&rsquo;un auteur se d&eacute;clare non-propri&eacute;taire de ses &oelig;uvres ne signifie pas qu&rsquo;il soit favorable au tout gratuit. Ne confondons pas la possible gratuit&eacute;, &agrave; travers des &eacute;changes P2P par exemple, et la gratuit&eacute; en tout lieu et tout temps.</p><p>Simplement, cet acc&egrave;s possible &agrave; l&rsquo;&oelig;uvre sans payer, pacifie &agrave; mon sens une parcelle de l&rsquo;&eacute;conomie. Pas de raison de tuer, de truander, de faire signer des contrats foireux pour exproprier l&rsquo;auteur. Tout cela est vain. L&rsquo;auteur est un et inali&eacute;nable. Il doit se battre pour ses droits, pour une certaine ma&icirc;trise du devenir de ses &oelig;uvres, mais ce combat n&rsquo;a pas de lien avec la d&eacute;fense du droit de propri&eacute;t&eacute;.</p><p>Une &oelig;uvre n&rsquo;est pas une propri&eacute;t&eacute;. Elle est bien plus magnifique, bien trop pr&eacute;cieuse pour que de simples accapareurs s&rsquo;en emparent &agrave; tout jamais. Une &oelig;uvre, c&rsquo;est l&rsquo;air de l&rsquo;humanit&eacute;, cette case vide dans le jeu de taquin sans laquelle aucun mouvement n&rsquo;est possible. Nous cr&eacute;ons pour communier &agrave; travers le temps et l&rsquo;espace avec nos anc&ecirc;tres, nos contemporains et nos successeurs.</p><p><a href="http:/www.flickr.com/photos/leena/13519150/"><img width="250" height="187" src="../../../../images_tc/2014/03/violence-250x187.jpg" class="size-large wp-image-34631 paysage" alt="Violence par leeno" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/03/violence-250x187.jpg 250w, ../../../../images_tc/2014/03/violence.jpg 650w" sizes="(max-width: 250px) 100vw, 250px"></a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34630"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=La+propri%C3%A9t%C3%A9+%28m%C3%AAme+d%E2%80%99un+livre%29+entra%C3%AEne+la+violence&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F04%2Fla-propriete-meme-dun-livre-entraine-la-violence%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F04%2Fla-propriete-meme-dun-livre-entraine-la-violence%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F04%2Fla-propriete-meme-dun-livre-entraine-la-violence%2F&amp;title=La+propri%C3%A9t%C3%A9+%28m%C3%AAme+d%E2%80%99un+livre%29+entra%C3%AEne+la+violence" target="_blank"></a></div></div></div></div><h4><a href="../../../../2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 223</a> ● <span itemprop="datePublished" content="2014-03-04T09:07:00" title="Publié à 9:07"> <a href="../../../../2014/03/index.html">4 mars</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/03/05/un-commoniste-est-un-pacifiste/index.html"> &gt;</a></h4></body></html>