<article id="post-63781" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-03-12T17:12:44+02:00"/><meta itemprop="dateModified" content="2022-03-12T18:15:39+02:00"/><meta itemprop="url" content="/2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/" /><div class="poster maxContainerWidth"><img width="768" height="489" src="https://tcrouzet.com/images_tc/2022/03/coverMap-768x489.jpg" class="poster-img poster-img-full" alt="i727" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/03/coverMap-768x489.jpg 768w, https://tcrouzet.com/images_tc/2022/03/coverMap-1024x652.jpg 1024w, https://tcrouzet.com/images_tc/2022/03/coverMap-250x159.jpg 250w, https://tcrouzet.com/images_tc/2022/03/coverMap.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">i727</div><div class="poster-title"><h1 itemprop="headline" id="title63781">Manifeste pour un bikepacking ouvert et roots</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/02/09/bikepacking-dans-le-bel-hiver/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 111</a> ● <span itemprop="datePublished" content="2022-03-12T17:12:00" title="Publié à 17:12"> <a href="../../../../2022/03">12 mars</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/03/31/config-bikepacking-2022/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share63781"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Manifeste+pour+un+bikepacking+ouvert+et+roots&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F03%2F12%2Fmanifeste-pour-un-bikepacking-ouvert-et-roots%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F03%2F12%2Fmanifeste-pour-un-bikepacking-ouvert-et-roots%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F03%2F12%2Fmanifeste-pour-un-bikepacking-ouvert-et-roots%2F&amp;title=Manifeste+pour+un+bikepacking+ouvert+et+roots" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/bikepacking/index.html">Bikepacking</a> | <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-63781"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quand j&rsquo;ai publi&eacute; la carte du <a href="../../../../i727">i727</a> pour annoncer notre vir&eacute;e du <a href="https://www.facebook.com/events/410002283844207/index.html">1 au 5 avril 2022</a>, un commentateur a remarqu&eacute; que son c&ocirc;t&eacute; dessin&eacute; correspondait &agrave; l&rsquo;esprit roots dont je me revendique.<span id="more-63781"></span></p>
<p>Je n&rsquo;y avais pas pens&eacute;, mais cette remarque m&rsquo;a donn&eacute; envie de parler de cet &eacute;tat d&rsquo;esprit, partag&eacute; par exemple par Ernesto Pastor, le cr&eacute;ateur des <a href="https://montanasvacias.com/">Monta&ntilde;as Vac&iacute;as</a>, dont la carte a inspir&eacute; celle que j&rsquo;ai gribouill&eacute;e en cinq minutes.</p>
<h3>Ouvert</h3>
<p>Dans le monde du logiciel libre et open source, les codes sont distribu&eacute;s gratuitement, peuvent &ecirc;tre modifi&eacute;s librement, int&eacute;gr&eacute;s &agrave; d&rsquo;autres codes, &agrave; condition que leur licence initiale se propage par transitivit&eacute;. Il y a l&rsquo;id&eacute;e qu&rsquo;un code est un objet culturel et que l&rsquo;acc&egrave;s &agrave; la culture ne doit pas &ecirc;tre restreint, sans pour autant renoncer &agrave; la notion de paternit&eacute; des &oelig;uvres ou de droits d&rsquo;auteur.</p>
<p>J&rsquo;ai longtemps milit&eacute; pour le libre, j&rsquo;ai publi&eacute; de nombreux livres sous licence libre, parfois m&ecirc;me renon&ccedil;ant &agrave; toute forme de royalties comme avec <a href="../../../../le-geste-qui-sauve/index.html"><em>Le Geste qui sauve</em></a>. Il m&rsquo;est tout de suite apparu &eacute;vident que mon implication dans le monde du v&eacute;lo ne pouvait s&rsquo;effectuer que dans les m&ecirc;mes conditions.</p>
<p>J&rsquo;ai &eacute;t&eacute; heureux de d&eacute;couvrir que de nombreux traceurs travaillaient dans cet &eacute;tat d&rsquo;esprit, d&eacute;sireux avant tout de partager leur passion pour un territoire et pour un art de vivre &agrave; v&eacute;lo.</p>
<p>D&rsquo;un point de vue logique, et m&ecirc;me juridique, toutes les traces devraient se revendiquer open source, car toutes reposent sur des bouts de code pr&eacute;existant, souvent d&eacute;j&agrave; cartographi&eacute;s, ou alors pr&eacute;alablement partag&eacute;s par d&rsquo;autres traceurs. La transitivit&eacute; propre aux licences libres devrait alors s&rsquo;appliquer aux traces qui les interconnectent. Quand on mixe des biens communs ont ne peut aboutir qu&rsquo;&agrave; un nouveau bien commun (malheureusement la tentation est grande de d&eacute;roger &agrave; cette r&egrave;gle &mdash; par exemple, Apple s&rsquo;est appuy&eacute; sur l&rsquo;Unix de Berkeley pour cr&eacute;er MacOs).</p>
<p>Un logiciel open source est libre d&rsquo;usage, mais aussi gratuit, ce qui n&rsquo;emp&ecirc;che pas de r&eacute;mun&eacute;rer le d&eacute;veloppeur par dons ou en monnayant ses services. La gratuit&eacute; est la condition n&eacute;cessaire de l&rsquo;ouverture et de l&rsquo;acc&egrave;s pour tous. Voil&agrave; pourquoi nous sommes nombreux &agrave; partager gratuitement nos traces, m&ecirc;me si leur cr&eacute;ation nous demande un nombre incalculable d&rsquo;heures sur nos &eacute;crans et nos v&eacute;los.</p>
<p>Nos choix sont &eacute;videmment politiques. Dans une &eacute;poque o&ugrave; la tentation de se barricader est grande, o&ugrave; il faut payer des droits d&rsquo;entrer pour tout, o&ugrave; toutes les activit&eacute;s deviennent marchandises et nous avec, nous choisissons d&rsquo;offrir nos cr&eacute;ations pour nous opposer au tout payant, surtout aux biens qui pourraient selon nous rester gratuits, sinon pourquoi ne pas finir par faire payer l&rsquo;air que nous respirons.</p>
<p>Pour ma part, j&rsquo;ai encore l&rsquo;espoir que le bikepacking serve d&rsquo;atelier pour exp&eacute;rimenter une autre forme d&rsquo;entraide. J&rsquo;imagine mes traces comme des biens communs.</p>
<h3>Roots</h3>
<p>Dans &laquo;&nbsp;roots&nbsp;&raquo;, j&rsquo;entends artisanal, simple, brut, presque fruste, avec l&rsquo;id&eacute;e d&rsquo;un retour &agrave; la terre, au propre (routes d&eacute;fonc&eacute;es, pistes, chemins, singles&hellip;) et au figur&eacute; (retour &agrave; la nature, aux racines du v&eacute;lo et du bikepacking tel qu&rsquo;il a &eacute;t&eacute; invent&eacute; d&egrave;s la fin du dix-neuvi&egrave;me si&egrave;cle quand les routes asphalt&eacute;es n&rsquo;existaient pas encore).</p>
<p>Un &eacute;v&egrave;nement roots est auto-organis&eacute;&nbsp;: des copains et des copines se donnent rendez-vous &agrave; une date et se retrouvent pour un trip non comp&eacute;titif (m&ecirc;me s&rsquo;il peut rester sportif, exigeant et entra&icirc;ner une forme de d&eacute;passement de soi).</p>
<p>Ils voyagent en respectant l&rsquo;environnement, en &eacute;vitant les propri&eacute;t&eacute;s affich&eacute;es comme priv&eacute;es, en &eacute;tant responsables.</p>
<p>Ils n&rsquo;ont pas besoin de traqueur GPS pour &ecirc;tre localis&eacute;s, leur nombre n&rsquo;est pas limit&eacute;, leurs intentions sont pacifiques, puisqu&rsquo;ils ne veulent pas en d&eacute;coudre les uns avec les autres, mais vivre l&rsquo;histoire que leur raconte la trace, en profitant des paysages et de la richesse culturelle des lieux travers&eacute;s, sans date butoir ou autre couperet horaire.</p>
<p>La volont&eacute; d&rsquo;&ecirc;tre roots ne suffit pas &agrave; mettre de c&ocirc;t&eacute; les contraintes soci&eacute;tales. D&egrave;s qu&rsquo;un groupe s&rsquo;&eacute;toffe avant un d&eacute;part, il vaut mieux prendre une assurance de groupe, pour que l&rsquo;initiateur de l&rsquo;&eacute;v&egrave;nement ne risque pas d&rsquo;&ecirc;tre poursuivi en cas d&rsquo;accident (plus par l&rsquo;assurance individuelle de l&rsquo;accident&eacute; que par l&rsquo;accident&eacute; lui-m&ecirc;me).</p>
<p>Pour le reste, les co&ucirc;ts sont minimis&eacute;s. Si nous transportons des sacs sur nos v&eacute;los, ce n&rsquo;est pas pour dormir &agrave; l&rsquo;h&ocirc;tel, mais pour rester au plus pr&egrave;s de la nature, dans l&rsquo;esprit roots. Nous tentons de bivouaquer autant que possible, dans des campings, voire de pr&eacute;f&eacute;rence dans des coins retir&eacute;s, loin des routes et des agglom&eacute;rations, et le matin nous reprenons notre p&eacute;riple sans laisser la moindre trace de notre passage.</p>
<p>Un itin&eacute;raire roots reste roots. Son cr&eacute;ateur ou ses cr&eacute;ateurs ne peuvent en garantir l&rsquo;int&eacute;grit&eacute; tout au long de l&rsquo;ann&eacute;e et dans le temps. Par principe, quand on quitte l&rsquo;asphalte, on se rapproche de la nature qui peut tr&egrave;s vite se refermer sur des singles. La maintenance de la trace et son am&eacute;lioration implique la coop&eacute;ration de tous ceux qui l&rsquo;empruntent.</p>
<p>Le roots accepte une forme d&rsquo;incertitude l&agrave; o&ugrave; les &eacute;v&egrave;nements payants se veulent souvent rassurants, garantissant la roulabilit&eacute; de leurs itin&eacute;raires et vendant la promesse aux participants de ne pas s&rsquo;&eacute;lancer seuls, tentant ainsi de chatouiller notre gr&eacute;garisme cong&eacute;nital. Mais si les r&eacute;seaux sociaux sont souvent toxiques, ils nous permettent aussi de d&eacute;passer ces craintes &eacute;ventuelles et de nous regrouper, et en particulier de monter des projets roots.</p>
<h3>Bikepacking Roots France</h3>
<p>J&rsquo;ai &eacute;voqu&eacute; l&rsquo;id&eacute;e de <a href="../../../../2022/01/02/backpacking-roots-france/?swcfpc=1">cr&eacute;er une association elle-m&ecirc;me roots qui aurait pour objet de promouvoir un bikepacking ouvert et roots</a>, nous nous sommes rassembl&eacute;s dans <a href="https://www.facebook.com/groups/bikepackingrootsfrance/index.html">un groupe pour discuter de l&rsquo;id&eacute;e</a>, nous avons m&ecirc;me organis&eacute; un tchat vid&eacute;o et nous en sommes rest&eacute;s l&agrave; pour le moment, sans doute parce qu&rsquo;une telle entreprise ne peut fonctionner que si un noyau dur de trois ou quatre personnes se retrousse les manches.</p>
<p>Pour ma part, j&rsquo;ai travaill&eacute; &agrave; peaufiner mes traces <a href="https://www.utagawavtt.com/randonnee-vtt-gps/De-Cerbere-a-Sete-36008">C&ocirc;te Sud</a>, puis <a href="../../../../gravel-terres-rouges/?swcfpc=1">Gravel Terres rouges</a>, puis <a href="../../../../i727">i727</a> et j&rsquo;ai roul&eacute;. Je me dis que le pr&eacute;alable &agrave; la cr&eacute;ation d&rsquo;une association est de s&rsquo;entendre sur un manifeste, d&rsquo;o&ugrave; ce texte. En organisant, un &eacute;v&egrave;nement i727 pour d&eacute;but avril 2022, apr&egrave;s trois 727 en 2021, je mets en &oelig;uvre ce que j&rsquo;ai dans la t&ecirc;te. Une association n&rsquo;a une raison d&rsquo;&ecirc;tre que si nous sommes nombreux &agrave; cr&eacute;er de tels &eacute;v&egrave;nements, au moins aussi nombreux que ceux qui cr&eacute;ent des &eacute;v&egrave;nements payants et ferm&eacute;s, ce qui est malheureusement loin d&rsquo;&ecirc;tre le cas en France.</p>
<p>Nous assistons plut&ocirc;t &agrave; la surench&egrave;re de celui qui proposera l&rsquo;&eacute;preuve la plus on&eacute;reuse, avec le plus de sponsors et le plus de d&eacute;nivel&eacute; positif dans le moins de kilom&egrave;tres possible. Avant m&ecirc;me la comp&eacute;tition promise sur le v&eacute;lo, la comp&eacute;tition commence par une bataille de chiffres.</p>
<p>Vous connaissez peut-&ecirc;tre l&rsquo;histoire de la cr&egrave;che isra&eacute;lienne. Comme les parents arrivaient souvent en retard, une amende leur a &eacute;t&eacute; inflig&eacute;s. Alors les parents ont pay&eacute; et n&rsquo;ont plus respect&eacute; le moindre horaire. Payer, c&rsquo;est en quelque sorte se donner le droit de ne pas &ecirc;tre satisfait ou de n&rsquo;en faire qu&rsquo;&agrave; sa t&ecirc;te, quand la gratuit&eacute; implique de donner de sa personne et de s&rsquo;inscrire dans une communaut&eacute;. Oui, payer c&rsquo;est simple, c&rsquo;est m&ecirc;me pour &ccedil;a que les transactions mon&eacute;taires ont &eacute;t&eacute; invent&eacute;es, pour faciliter les &eacute;changes, mais ce mod&egrave;le n&rsquo;est pas une fatalit&eacute; et n&rsquo;a pas que des avantages, car m&eacute;caniquement il entra&icirc;ne la comp&eacute;tition, un besoin de r&eacute;ussite absolu, la n&eacute;cessit&eacute; de multiplier les coups de pub et d&rsquo;entra&icirc;ner des d&eacute;penses inutiles que finalement le bikepackers paye de sa poche.</p>
<p>En compl&eacute;ment de cette approche, un bikepacking ouvert et roots aspire &agrave; la sobri&eacute;t&eacute;. Avant de cr&eacute;er une association pour le promouvoir, nous pouvons cr&eacute;er des &eacute;v&egrave;nements et d&eacute;montrer qu&rsquo;un autre bikepacking est possible, avec des itin&eacute;raires l&eacute;ch&eacute;s et passionnants.</p>
<p><em>PS : En France, le bikepacking ouvert et roots est-il &agrave; la tra&icirc;ne parce que l&rsquo;&Eacute;tat promeut d&rsquo;habitude les activit&eacute;s gratuites&nbsp;?</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share63781"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Manifeste+pour+un+bikepacking+ouvert+et+roots&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F03%2F12%2Fmanifeste-pour-un-bikepacking-ouvert-et-roots%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F03%2F12%2Fmanifeste-pour-un-bikepacking-ouvert-et-roots%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F03%2F12%2Fmanifeste-pour-un-bikepacking-ouvert-et-roots%2F&amp;title=Manifeste+pour+un+bikepacking+ouvert+et+roots" target="_blank"></a></div></div></div></div></div></article>