<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Les maux démocratiques</title><link rel="canonical" href="https:/tcrouzet.com/2006/06/13/les-maux-dmocratiques/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Les maux démocratiques" /><meta property="og:description" content="Pr&egrave;s de 70 % des Fran&ccedil;ais ne se reconna&icirc;traient ni dans la droite, ni dans la gauche ! Aujourd&rsquo;hui, il y a un immense d&eacute;calage entre ce que nous souhaitons individuellement et ce que souhaitent les hommes au pouvoir. La d&eacute;mocratie souffre de maux qu&rsquo;il faudra bien traiter un jour ou l&rsquo;autre. 1/ Obsolescence La [&hellip;]" /><meta property="og:url" content="/2006/06/13/les-maux-dmocratiques/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2006-06-13T09:42:23+00:00" /><meta property="article:modified_time" content="2013-01-19T18:18:41+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Les maux démocratiques</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Pr&egrave;s de <a href="2006/06/01/1-milliard/">70 % des Fran&ccedil;ais</a> ne se reconna&icirc;traient ni dans la droite, ni dans la gauche ! Aujourd&rsquo;hui, il y a un immense d&eacute;calage entre ce que nous souhaitons individuellement et ce que souhaitent les hommes au pouvoir. La d&eacute;mocratie souffre de maux qu&rsquo;il faudra bien traiter un jour ou l&rsquo;autre.</p><p><strong>1/ Obsolescence</strong></p><p>La complexification exponentielle des technologies entra&icirc;ne une complexification de la soci&eacute;t&eacute;. Cette complexification sociale n&rsquo;est peut-&ecirc;tre pas exponentielle mais elle est certaine. Cons&eacute;quence : il faut adopter de nouvelles fa&ccedil;ons de faire de la politique. Nous ne devons pas nous complaire dans un mod&egrave;le d&eacute;mocratique vieux de plus de deux si&egrave;cles dans sa forme actuelle. Il n&rsquo;est pas optimis&eacute; pour la r&eacute;alit&eacute; d&rsquo;aujourd&rsquo;hui. L&rsquo;anciennet&eacute; de la d&eacute;mocratie repr&eacute;sentative en fait un ancien r&eacute;gime. C&rsquo;est un peu pareil avec le football qui refuse la vid&eacute;o et ne se modernise pas. On change les joueurs mais pas le jeu.</p><p><strong>2/ Inertie</strong></p><p>Parmi les hommes politiques install&eacute;s, aucun ne veut changer les r&egrave;gles du jeu qui l&rsquo;ont amen&eacute; au pouvoir. En France, aucun n&rsquo;a la carrure d&rsquo;un <a href="2006/05/02/vive-gorbatchev/">Gorbatchev</a>. Seuls des hommes nouveaux auront la force de changer les choses car ils n&rsquo;ont rien &agrave; perdre. Les autres n&rsquo;ont pas envie de tuer la poule aux &oelig;ufs d&rsquo;or.</p><p><strong>3/ Radicalisation</strong></p><p>Alors que les critiques, mais aussi les solutions, n&rsquo;ont jamais &eacute;t&eacute; aussi nombreuses, le pouvoir continue de faire comme s&rsquo;il n&rsquo;entendait pas. Incapable de participer &agrave; nos d&eacute;bats, il se laisse tenter par des d&eacute;rives autoritaristes, de type Patriot Act aux &Eacute;tats-Unis, qui lui donnent l&rsquo;illusion de tenir les r&ecirc;nes. Son ambition est de simplifier la soci&eacute;t&eacute; plut&ocirc;t que d&rsquo;accepter sa vertigineuse diversit&eacute;.</p><p><strong>4/ Imp&eacute;rialisme</strong></p><p>La structure pyramidale du pouvoir dans les d&eacute;mocraties repr&eacute;sentatives n&rsquo;est pas adapt&eacute;e &agrave; la complexit&eacute; croissante de la soci&eacute;t&eacute;. L&rsquo;approche top-down ne convient que pour r&eacute;soudre les probl&egrave;mes simples. Face aux probl&egrave;mes complexes auxquels nous faisons face aujourd&rsquo;hui, une approche bottom-up s&rsquo;impose. Les grands probl&egrave;mes ne se r&egrave;gleront pas par le haut mais gr&acirc;ce aux efforts de chacun de nous.</p><p><strong>5/ Endoctrinement</strong></p><p>La d&eacute;mocratie repr&eacute;sentative n&rsquo;est pas le syst&egrave;me politique id&eacute;al. Non. On nous a mis &ccedil;a dans la t&ecirc;te mais c&rsquo;est faux. Internet est une d&eacute;mocratie non repr&eacute;sentative et &ccedil;a marche. C&rsquo;est une preuve qu&rsquo;il y a d&rsquo;autres mod&egrave;les possibles.</p><p><strong>6/ &Eacute;litisme</strong></p><p>Le syst&egrave;me d&eacute;mocratique repr&eacute;sentatif repose sur un postulat : le plus grand nombre penserait juste. Mais ce postulat est de plus en plus douteux : le plus grand nombre ne pense pas, seuls les individus pensent. Plus grave, le plus grand nombre est aussi influen&ccedil;able qu&rsquo;un individu, surtout depuis que nous disposons de m&eacute;dias de masse. Les m&eacute;dias de masse auraient d&ucirc; sonner le glas de la d&eacute;mocratie repr&eacute;sentative. Depuis leur av&egrave;nement, le pouvoir ne peut &eacute;choir qu&rsquo;&agrave; ceux qui ont d&eacute;j&agrave; le pouvoir sur les m&eacute;dias, donc qui sont d&eacute;j&agrave; rois. Une nouvelle noblesse est n&eacute;e, une noblesse de parti.</p><p><strong>7/ Nivellement</strong></p><p>Par rapports aux anciens r&eacute;gimes, la d&eacute;mocratie repr&eacute;sentative n&rsquo;a chang&eacute; le pouvoir qu&rsquo;en le fragilisant. Moins libre d&rsquo;entreprendre, il commet moins d&rsquo;atrocit&eacute;s (ce qui est un b&eacute;n&eacute;fice), mais il ne se lance plus dans des projets ambitieux (ce qui est dommage). C&rsquo;est un nivellement par le milieu. C&rsquo;est mieux qu&rsquo;un nivellement par le bas, mais c&rsquo;est loin d&rsquo;&ecirc;tre id&eacute;al.</p><p><strong>8/ Myopie</strong></p><p>Dans les d&eacute;mocraties repr&eacute;sentatives, les hommes politiques sont &eacute;lus pour plusieurs ann&eacute;es, dur&eacute;e assez longue pour que joue la corruption mais trop courte pour des projets vraiment ambitieux. Sur internet, nous sommes en train de r&eacute;soudre ce dilemme : nous apprenons peu &agrave; peu &agrave; nous repr&eacute;senter nous-m&ecirc;me. Ce mode de repr&eacute;sentation, qui ne passe plus par des &eacute;lections, est un pas vers plus de d&eacute;mocratie.</p><p><strong>9/ D&eacute;responsabilisation</strong></p><p>En nous faisant participer &eacute;pisodiquement &agrave; la vie politique, la d&eacute;mocratie repr&eacute;sentative nous d&eacute;responsabilise. Nous sommes tous des exclus de la politiques, except&eacute; les politiques professionnels.</p><p><strong>10/ Inefficacit&eacute;</strong></p><p>La d&eacute;mocratie repr&eacute;sentative est incapable de s&eacute;duire les connecteurs et l&rsquo;ensemble de la g&eacute;n&eacute;ration participation. Nous d&eacute;ployons une fantastique &eacute;nergie cr&eacute;ative dont la soci&eacute;t&eacute; dans son ensemble ne profite pas. Une soci&eacute;t&eacute; qui se prive de ses forces vives est une soci&eacute;t&eacute; d&eacute;cadente. Aujourd&rsquo;hui, pour la plupart, nous ne nous engageons pas parce que notre fa&ccedil;on de nous engager ne consiste pas &agrave; nous inscrire dans des partis. Alors, oui, nous ne faisons rien, en tout cas selon les r&egrave;gles fix&eacute;es arbitrairement par d&rsquo;autres avant notre naissance.</p><p>Cette liste de maux n&rsquo;est pas seulement critique. C&rsquo;est une liste positive car nous avons des solutions, solutions d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre depuis plus de dix ans dans la d&eacute;mocratie internet et qui forme la plus grande communaut&eacute; humaine jamais constitu&eacute;e.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share10"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Les+maux+d%C3%A9mocratiques&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F13%2Fles-maux-dmocratiques%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F13%2Fles-maux-dmocratiques%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F13%2Fles-maux-dmocratiques%2F&amp;title=Les+maux+d%C3%A9mocratiques" target="_blank"></a></div></div></div></div><h4><a href="../../../../2006/05/30/croissance-illusoire/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 22</a> ● <span itemprop="datePublished" content="2006-06-13T11:42:00" title="Publié à 11:42"> <a href="../../../../2006/06/index.html">13 juin</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/06/23/sommes-nous-daccord-sur-un-truc/index.html"> &gt;</a></h4></body></html>