<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Rêverie biterroise</title><link rel="canonical" href="https:/tcrouzet.com/2014/02/20/vagabondage-reverie-biterroise/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Rêverie biterroise" /><meta property="og:description" content="La ville et l&rsquo;ombre, l&rsquo;ombre de ses rues, de ses murs, de ses monuments, qui me force &agrave; changer de trottoir, parfois de direction, &agrave; la recherche de la lumi&egrave;re douce de l&rsquo;hiver. Je l&rsquo;aime trop cette lumi&egrave;re pour vivre dans la ville, j&rsquo;y suis toujours d&eacute;pays&eacute; faute de perspectives fastueuses. Je n&rsquo;&eacute;prouve pas ce [&hellip;]" /><meta property="og:url" content="/2014/02/20/vagabondage-reverie-biterroise/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2014-02-20T17:42:13+00:00" /><meta property="article:modified_time" content="2014-11-15T20:58:57+00:00" /><meta property="og:image" content="../../../../images_tc/2014/02/beziers-scaled.jpg" /><meta property="og:image:width" content="2560" /><meta property="og:image:height" content="1912" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="574" src="../../../../images_tc/2014/02/beziers-768x574.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/02/beziers-768x574.jpg 768w, ../../../../images_tc/2014/02/beziers-1024x765.jpg 1024w, ../../../../images_tc/2014/02/beziers-250x187.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Rêverie biterroise</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>La ville et l&rsquo;ombre, l&rsquo;ombre de ses rues, de ses murs, de ses monuments, qui me force &agrave; changer de trottoir, parfois de direction, &agrave; la recherche de la lumi&egrave;re douce de l&rsquo;hiver. Je l&rsquo;aime trop cette lumi&egrave;re pour vivre dans la ville, j&rsquo;y suis toujours d&eacute;pays&eacute; faute de perspectives fastueuses.<span id="more-34486"></span></p><p>Je n&rsquo;&eacute;prouve pas ce sentiment &agrave; Paris ou &agrave; Londres. Peut-&ecirc;tre parce que la lumi&egrave;re du Nord ne marque pas les ombres qui y sont moins radicales, moins profondes, moins tristes. Dans le Midi, l&rsquo;ombre m&rsquo;avale et la ville me repousse vers les montagnes ou le littoral.</p><p>B&eacute;ziers m&rsquo;a toujours donn&eacute; l&rsquo;impression d&rsquo;&ecirc;tre une ville du XIX<sup>e</sup> si&egrave;cle &eacute;chou&eacute;e dans l&rsquo;avenir, un peu comme le centre de Lisbonne. De ces endroits o&ugrave; m&ecirc;me les v&eacute;hicules modernes n&rsquo;apportent pas leur modernit&eacute;. Sorte d&rsquo;impuissance devant les fers forg&eacute;s des balcons, les lampadaires &agrave; gueule de lanterne et les fa&ccedil;ades th&eacute;&acirc;trales. Les squelettes des platanes n&rsquo;y changent rien.</p><p>Je me suis assis sur un banc &agrave; l&rsquo;extr&eacute;mit&eacute; nord des All&eacute;es Paul Riquet, au cul du rond point bruyant, parce le soleil le fouette de face et sans partage.</p><p>Des gens en tout sens. Une activit&eacute; &eacute;tonnante de matin&eacute;e. Tra&icirc;ner dans les rues au moment o&ugrave; tout le monde travaille a quelque chose de l&rsquo;ordre de l&rsquo;initiatique. J&rsquo;&eacute;prouve imm&eacute;diatement la sensation du temps long et l&rsquo;&eacute;criture distend encore plus la sensation temporelle, comme si les mots la d&eacute;taillaient dans toutes ses nuances.</p><p>Le dessin et la recherche photographique ont le m&ecirc;me pouvoir. Je parle des arts que je connais, que je peux pratiquer. Ils ont dans la confrontation au vivant un pouvoir magique, non pas tant pour l&rsquo;&oelig;uvre &agrave; laquelle ils donnent &eacute;ventuellement naissance que par le plaisir qu&rsquo;ils procurent &agrave; leur auteur.</p><p>Je jouis d&rsquo;&eacute;crire, c&rsquo;est assez extraordinaire. Je jouis de mon interaction avec le d&eacute;sordre urbain de ces bus orange et rouge qui puent devant moi &agrave; intervalles r&eacute;guliers.</p><p>Une sexag&eacute;naire s&rsquo;est assise sur le banc &agrave; c&ocirc;t&eacute; de moi et elle se lime les ongles. Nous investissons la ville chacun avec nos manies. Peut-&ecirc;tre que pour elle se manucurer en ext&eacute;rieur est aussi excitant que pour moi &eacute;crire. De la joie de d&eacute;placer une activit&eacute; hors de son lieu d&rsquo;habitude.</p><p>De la joie d&rsquo;avoir toujours quelque chose &agrave; dire. Je devrais tenter cette exp&eacute;rience d&rsquo;&eacute;puiser les lieux jour apr&egrave;s jour jusqu&rsquo;&agrave; mon propre &eacute;puisement, jusqu&rsquo;&agrave; ce qu&rsquo;une nouvelle routine s&rsquo;installe et que me r&eacute;fugier dans mon bureau m&rsquo;apparaisse &agrave; nouveau extraordinaire.</p><p>Je suis de ces auteurs pour qui l&rsquo;&eacute;criture est une exp&eacute;rience, une fa&ccedil;on de vivre. Il ne s&rsquo;agit pas de divertir, de raconter quelque chose, mais de vivre &agrave; travers l&rsquo;&eacute;coulement des mots. Le lecteur n&rsquo;est alors pas obligatoire, sinon comme une source de motivation pour entreprendre une autre exp&eacute;rience. Le lecteur, c&rsquo;est la drogue, la volont&eacute;, la possibilit&eacute;, sans quoi le jeu perdrait vite de l&rsquo;int&eacute;r&ecirc;t. Le lecteur est un partenaire de jeu, un complice, un amant.</p><p>Je dois me forcer &agrave; quitter le banc. Je vais jusqu&rsquo;&agrave; la cath&eacute;drale et me plante devant la table d&rsquo;orientation. J&rsquo;aime les noms sur la carte. Saint Martin du Froid. Signal de Maudet. Col de Fonfroide. Bois de Sause. Escalier des neuf &eacute;cluses de Fonceranes. Je les lis, regarde dans leur direction avec envie. Et me jure d&rsquo;aller les &eacute;crire pour les vivre. Infinies possibilit&eacute;s narratives dans l&rsquo;espace d&rsquo;un d&eacute;partement. Il suffit de l&rsquo;envie, de la n&eacute;cessit&eacute; int&eacute;rieure nourrie par l&rsquo;attente du lecteur.</p><p><a href="2014/02/12/vivre-jusquau-bout/">Mon ami Antoine est mort.</a> Il aurait v&eacute;cu plus longtemps s&rsquo;il avait eu plus de lecteurs. J&rsquo;en suis s&ucirc;r. &Agrave; un moment donn&eacute;, nous avons besoin de l&rsquo;&eacute;nergie du dehors. Sans elle, nous renon&ccedil;ons. Il est d&rsquo;ailleurs connu que les artistes &agrave; succ&egrave;s vivent plus vieux que les autres. En moyenne, bien s&ucirc;r. Un Nobel, &ccedil;a vaut quelques ann&eacute;es de sursis. Nous sommes de bien &eacute;tranges cr&eacute;atures. Oublieux que tout s&rsquo;arr&ecirc;te. La curiosit&eacute; s&rsquo;&eacute;teint. Et si elle ne le fait pas d&rsquo;elle-m&ecirc;me, un grand coup sur la t&ecirc;te lui impose le silence. Alors, jouir, ne rien projeter. Pas question de prendre, d&rsquo;emmagasiner, il ne reste qu&rsquo;&agrave; savourer, imm&eacute;diatement. Penser &agrave; cette absurdit&eacute; provoque en moi le m&ecirc;me trouble que penser &agrave; l&rsquo;infini. Ce concept doit &ecirc;tre absurde.</p><p><a href="images_tc/2014/02/beziers.jpg"><img width="250" height="187" src="../../../../images_tc/2014/02/beziers-250x187.jpg" class="size-large wp-image-34487 paysage" alt="Le Haut Languedoc vu de B&eacute;ziers" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/02/beziers-250x187.jpg 250w, ../../../../images_tc/2014/02/beziers-768x574.jpg 768w, ../../../../images_tc/2014/02/beziers-1024x765.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34486"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=R%C3%AAverie+biterroise&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F20%2Fvagabondage-reverie-biterroise%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F20%2Fvagabondage-reverie-biterroise%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F20%2Fvagabondage-reverie-biterroise%2F&amp;title=R%C3%AAverie+biterroise" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/09/27/vagabondage-lile-dans-la-plaine/index.html">&lt; </a><a href="../../../../tag/vagabondage/index.html">Vagabondages 6</a> ● <span itemprop="datePublished" content="2014-02-20T18:42:00" title="Publié à 18:42"> <a href="../../../../2014/02/index.html">20 février</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/09/03/vagabondage-ecrire-avec-le-corps/index.html"> &gt;</a></h4></body></html>