<article id="post-389" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-03-06T13:29:17+02:00"/><meta itemprop="dateModified" content="2008-07-21T21:40:20+02:00"/><meta itemprop="url" content="/2007/03/06/l%e2%80%99habit-ne-fait-pas-le-moine/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title389">L’habit ne fait pas le moine</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/02/23/bayrou-president/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 93</a> ● <span itemprop="datePublished" content="2007-03-06T13:29:00" title="Publié à 13:29"> <a href="../../../../2007/03">6 mars</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/03/08/la-nethique/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share389"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99habit+ne+fait+pas+le+moine&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F06%2Fl%25e2%2580%2599habit-ne-fait-pas-le-moine%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F06%2Fl%25e2%2580%2599habit-ne-fait-pas-le-moine%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F06%2Fl%25e2%2580%2599habit-ne-fait-pas-le-moine%2F&amp;title=L%E2%80%99habit+ne+fait+pas+le+moine" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/03/06/l%e2%80%99habit-ne-fait-pas-le-moine/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/03/06/l%e2%80%99habit-ne-fait-pas-le-moine/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-389"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Lorsque j&rsquo;&eacute;tais journaliste, j&rsquo;ai travaill&eacute; pour Ziff-Davis. <a href="http://en.wikipedia.org/wiki/William_B._Ziff,_Jr." target="_blank">Bill Ziff</a> (1930-2006) &eacute;tait un homme extraordinaire. C&rsquo;&eacute;tait un riche Am&eacute;ricain mais aussi un philosophe qui avait &eacute;tudi&eacute; en Europe. Lorsqu&rsquo;il apprit qu&rsquo;il avait un cancer, il liquida son groupe. Une fois sauv&eacute;, il se relan&ccedil;a et cr&eacute;a un groupe plus grand. C&rsquo;est au d&eacute;but de son expansion europ&eacute;enne qu&rsquo;il m&rsquo;embaucha. Je ne l&rsquo;ai rencontr&eacute; que quelque fois mais je crois qu&rsquo;il m&rsquo;a influenc&eacute; en profondeur.</p>
<h3>Longue tra&icirc;ne</h3>
<p>Un jour au cours d&rsquo;un repas o&ugrave; il avait rassembl&eacute; son staff europ&eacute;en, il m&rsquo;a dit en me d&eacute;signant : &laquo; Tu es le seul vrai journaliste autour de cette table. &raquo; Pourquoi ? Parce que j&rsquo;&eacute;tais le seul qui ne portait pas un costume. C&rsquo;&eacute;tait une blague. Mais aujourd&rsquo;hui, &agrave; l&rsquo;&eacute;poque du web, Bill pourrait dire que, plus que jamais, l&rsquo;habit ne fait pas le moine. Qui est petit ? Qui est puissant ? Qui sera dangereux ? Tr&egrave;s difficile &agrave; dire par avance.</p>
<p>En 2005, en France, personne ne connaissait &Eacute;tienne Chouard et pourtant il joua un r&ocirc;le consid&eacute;rable lors du r&eacute;f&eacute;rendum europ&eacute;en. En m&ecirc;me temps qu&rsquo;internet facilite l&rsquo;acc&egrave;s &agrave; la parole, mais aussi au business, il devient de plus en plus difficile de savoir qui est son v&eacute;ritable concurrent.</p>
<h3>Bande passante</h3>
<p>&Agrave; la fin des ann&eacute;es 1980, Ziff-Davis &eacute;tait devenu le plus grand groupe de presse informatique au monde. Bill a fa&ccedil;onn&eacute; des bo&icirc;tes comme Dell Computer, en leur expliquant comment faire de la publicit&eacute; efficace dans ses magazines. Un des conseils qu&rsquo;il leur donnait toujours &eacute;tait d&rsquo;exploiter tout l&rsquo;espace papier qu&rsquo;ils achetaient. &laquo; Nos lecteurs veulent des informations, il ne sert &agrave; rien de leur montrer des femmes &agrave; demi-nues si vous n&rsquo;&ecirc;tes pas dans le business de la prostitution. &raquo;</p>
<p>Dans les m&eacute;dias classiques, il est tr&egrave;s difficile de diffuser une information d&eacute;taill&eacute;e. Espace limit&eacute; sur le papier, temps limit&eacute; &agrave; la radio ou &agrave; la TV. Sur internet, c&rsquo;est tout le contraire. Un spot publicitaire peut durer une heure. Il faut apprendre &agrave; prendre son temps.</p>
<p>En politique, en France, Fran&ccedil;ois Bayrou a compris cela le premier en accordant des interviews de 3 heures aux blogueurs. C&rsquo;est en partie comme &ccedil;a, en d&eacute;veloppant un discours nouveau, qu&rsquo;il a sem&eacute; quelques graines dans les esprits de nos concitoyens ?</p>
<h3>Open Source</h3>
<p>En 2003, aux &Eacute;tats-Unis, Howard Dean nous a montr&eacute; comment en jouant carte sur table, en d&eacute;voilant chacun de ses mouvements &agrave; l&rsquo;avance, notamment ses objectifs financiers, on pouvait atteindre ces objectifs plus facilement et m&ecirc;me les faire exploser. Pourquoi ? Parce qu&rsquo;en &eacute;tant transparent, on donne les moyens &agrave; des gens &eacute;trangers &agrave; son &eacute;quipe de collaborer. La transparence est la cl&eacute; de l&rsquo;intelligence collective.</p>
<h3>Audience vs influence</h3>
<p>Dans une structure pyramidale, on compte le nombre de personne dans la pyramide et quand on diffuse un message d&rsquo;en haut on suppose qu&rsquo;il peut toucher toute la pyramide.</p>
<p>Dans un monde en r&eacute;seau, comme est en train de devenir le n&ocirc;tre, il n&rsquo;y a pas de sommet, pas de centre, aucune source depuis laquelle on peut arroser toutes les autres. En cons&eacute;quence, il faut imaginer des m&eacute;thodes de communication radicalement nouvelles.</p>
<p>En envoyant des messages intelligents sur un r&eacute;seau (des spots en long-m&eacute;trage et en open source par exemple), &agrave; partir de quelques n&oelig;uds seulement, des blogueurs, on peut par ricochet se faire conna&icirc;tre aussi bien, et m&ecirc;me bien plus en profondeur, qu&rsquo;en passant par les m&eacute;dias traditionnels de type top-down.</p>
<p>D&rsquo;une certaine fa&ccedil;on, c&rsquo;est l&rsquo;actuel pr&eacute;sident Sud cor&eacute;en qui a le mieux r&eacute;ussi ce tour de force gr&acirc;ce &agrave; une campagne purement virale en 2002. Dans le business, un des bons exemples, est Microsoft avec MSN Messenger.</p>
<p>PS : J&rsquo;ai &eacute;crit ce texte pour <a href="http://www.ad-techparis.com/_fr/index.html" target="_blank">Ad Tech</a> mais j&rsquo;ai parl&eacute; d&rsquo;autre chose comme d&rsquo;habitude.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share389"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99habit+ne+fait+pas+le+moine&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F06%2Fl%25e2%2580%2599habit-ne-fait-pas-le-moine%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F06%2Fl%25e2%2580%2599habit-ne-fait-pas-le-moine%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F06%2Fl%25e2%2580%2599habit-ne-fait-pas-le-moine%2F&amp;title=L%E2%80%99habit+ne+fait+pas+le+moine" target="_blank"></a></div></div></div></div></div></article>