<article id="post-2665" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-08-25T10:42:14+02:00"/><meta itemprop="dateModified" content="2011-03-25T09:07:25+02:00"/><meta itemprop="url" content="/2008/08/25/changer-la-gauche-le-centre-et-la-droite/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title2665">Changer la gauche, le centre et la droite</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/08/22/lettre-a-manuel-vila/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-08-25T10:42:00" title="Publié à 10:42"> <a href="../../../../2008/08">25 août</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/08/27/reverie-estivale/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share2665"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Changer+la+gauche%2C+le+centre+et+la+droite&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F25%2Fchanger-la-gauche-le-centre-et-la-droite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F25%2Fchanger-la-gauche-le-centre-et-la-droite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F25%2Fchanger-la-gauche-le-centre-et-la-droite%2F&amp;title=Changer+la+gauche%2C+le+centre+et+la+droite" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/08/25/changer-la-gauche-le-centre-et-la-droite/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/08/25/changer-la-gauche-le-centre-et-la-droite/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/modem/index.html">Modem</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-2665"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je ne lis pas la presse mais comme je suis encore en vacances et que mon beau-p&egrave;re la lit, je suis tomb&eacute; sur la couverture du suppl&eacute;ment du monde titr&eacute;e <a href="http://www.lemonde.fr/le-monde-2/article/2008/08/22/gauche-des-idees-pour-une-refondation_1086950_1004868.html" target="_blank"><em>Des id&eacute;es pour changer la gauche</em></a>.<span id="more-2665"></span></p><p>Avant m&ecirc;me de commencer l&rsquo;article, j&rsquo;ai &eacute;clat&eacute; de rire. La question n&rsquo;a aucun sens. Comment changer quelque chose qui m&ecirc;me diff&eacute;rent serait toujours identique ? C&rsquo;est un peu comme si on disait il faut changer le rouge. Il serait plus ou moins clair, plus o&ugrave; moins moir&eacute;, mais il resterait rouge.</p><p>Pour moi, les id&eacute;es de gauche aujourd&rsquo;hui sont des id&eacute;es conservatrices. Or, en France, nous avons d&eacute;j&agrave; un champion du conservatisme, Sarkozy. Alors &agrave; quoi bon d&rsquo;un second conservatisme, moins efficace en plus, car moins cibl&eacute;e sur la population vieillissante. Nous en avons m&ecirc;me un troisi&egrave;me avec le Modem.</p><p>Changer la gauche serait changer ses id&eacute;es fondatrices, tout au moins r&eacute;viser totalement la mani&egrave;re d&rsquo;atteindre les buts humanistes que la gauche s&rsquo;est fix&eacute;e au fil du XX<sup>e</sup> si&egrave;cle. Cette r&eacute;vision ne peut plus s&rsquo;appeler gauche. Si cette mouvance veut redevenir une force de progr&egrave;s, elle doit <a href="../../../../2006/11/06/troisieme-voie-en-image/index.html">faire pivoter la politique sur son axe</a>&hellip; et en cons&eacute;quence se d&eacute;nommer autrement.</p><p>D&rsquo;ailleurs, les fameuses id&eacute;es neuves de la gauche ne sont pas sp&eacute;cialement des id&eacute;es de gauche. Dans l&rsquo;article du <em>Monde</em>, Philippe Aghion sugg&egrave;re la d&eacute;centralisation pour facilit&eacute; les exp&eacute;riences, donc maximiser les chances de trouvaille. C&rsquo;est une position que je d&eacute;fends depuis <em>Le peuple des connecteurs</em>. Mais cette d&eacute;centralisation a d&rsquo;immenses cons&eacute;quences.</p><p>C&rsquo;est encore ma fameuse histoire de schizophr&eacute;nie. On voudrait d&eacute;centraliser d&rsquo;un c&ocirc;t&eacute;, mais garder le contr&ocirc;le d&rsquo;un autre&hellip; Comme Sarkozy veut lib&eacute;rer d&rsquo;un c&ocirc;t&eacute; et policer de l&rsquo;autre.</p><p>Quand je rel&egrave;ve ces incoh&eacute;rences, on me dit qu&rsquo;il faut de tout pour faire un monde. On ne pourrait pas toujours agir de la m&ecirc;me fa&ccedil;on dans toutes les situations. Mais o&ugrave; placer le curseur ? Jusqu&rsquo;o&ugrave; d&eacute;centraliser, jusqu&rsquo;o&ugrave; lib&eacute;raliser ?</p><p>On croit &agrave; une m&eacute;thode politique ou on n&rsquo;y croit pas. On ne peut pas avoir les avantages et s&rsquo;&eacute;viter les inconv&eacute;nients. D&eacute;centraliser, &ccedil;a implique lib&eacute;rer, &ccedil;a implique pour le pouvoir de perdre du pouvoir. Mais &agrave; droite comme &agrave; gauche, les hommes de pouvoir ne veulent pas renoncer &agrave; leurs privil&egrave;ges.</p><p>Ils ont tout d&rsquo;abord la pr&eacute;tention de croire avoir la solution &agrave; tous les probl&egrave;mes, &agrave; tel point qu&rsquo;ils n&rsquo;envisagent jamais que leurs objectifs soient accessibles sans le recours &agrave; un &eacute;tat interventionniste. Par ailleurs, ils veulent changer la soci&eacute;t&eacute; sans se changer eux-m&ecirc;mes, sans revoir leur position dans cette soci&eacute;t&eacute;. C&rsquo;est une absurdit&eacute; totale. Si tu veux changer le monde, il faut que tu commences par accepter de changer ta vie. Quels hommes politiques sont pr&ecirc;ts &agrave; courir ce risque ?</p><p>En lisant, le r&eacute;sum&eacute; de la pens&eacute;e de quelques uns de nos intellectuels de gauche, de droite, comme du centre, je me dis toujours qu&rsquo;ils se rattachent &agrave; ces familles par simple besoin de reconnaissance. Ils ne supportent pas la solitude. Les cajoleries de leurs parents flattent leur orgueil et donnent sens &agrave; leur vie, mais pas &agrave; leurs &oelig;uvres.</p><p>Je suis parfois moi-m&ecirc;me tent&eacute; de les imiter. Il me serait si facile de rejoindre le Modem, ou plut&ocirc;t Cap21. Mais je ne me laisse pas tenter par les sir&egrave;nes car alors je ne serais plus libre. Je pr&eacute;f&egrave;re m&rsquo;isoler pour mieux d&eacute;fendre ce que j&rsquo;ai &agrave; dire. J&rsquo;esp&egrave;re tenir bon. Un jour les actions des isol&eacute;s se rejoindront et feront oublier celles des anciennes &eacute;glises.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2665"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Changer+la+gauche%2C+le+centre+et+la+droite&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F25%2Fchanger-la-gauche-le-centre-et-la-droite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F25%2Fchanger-la-gauche-le-centre-et-la-droite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F25%2Fchanger-la-gauche-le-centre-et-la-droite%2F&amp;title=Changer+la+gauche%2C+le+centre+et+la+droite" target="_blank"></a></div></div></div></div></div></article>