<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Contre Un revenu de base</title><link rel="canonical" href="https:/tcrouzet.com/2014/08/12/contre-un-revenu-de-base/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Contre Un revenu de base" /><meta property="og:description" content="Apr&egrave;s une quarantaine d&rsquo;articles en faveur du revenu de base, suis-je en train de perdre la t&ecirc;te&nbsp;? J&rsquo;ai plut&ocirc;t des scrupules, &eacute;veill&eacute;s par quelques bruits, quelques impressions. Et je voudrais clarifier ma position avant l&rsquo;universit&eacute; d&rsquo;&eacute;t&eacute; du revenu de base. Quand on a de belles id&eacute;es et qu&rsquo;elles restent entre les lignes, c&rsquo;est sans cons&eacute;quence. [&hellip;]" /><meta property="og:url" content="/2014/08/12/contre-un-revenu-de-base/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2014-08-12T07:55:46+00:00" /><meta property="article:modified_time" content="2016-08-23T19:15:10+00:00" /><meta property="og:image" content="../../../../images_tc/2014/08/13.jpg" /><meta property="og:image:width" content="400" /><meta property="og:image:height" content="620" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="400" height="620" src="../../../../images_tc/2014/08/13.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/13.jpg 400w, ../../../../images_tc/2014/08/13-250x388.jpg 250w" sizes="(max-width: 400px) 100vw, 400px" /><h1 itemprop="headline">Contre Un revenu de base</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Apr&egrave;s <a href="tag/revenu-de-base/">une quarantaine d&rsquo;articles en faveur du revenu de base</a>, suis-je en train de perdre la t&ecirc;te&nbsp;? J&rsquo;ai plut&ocirc;t des scrupules, &eacute;veill&eacute;s par quelques bruits, quelques impressions. Et je voudrais clarifier ma position avant <a href="http:/universite.revenudebase.info/">l&rsquo;universit&eacute; d&rsquo;&eacute;t&eacute; du revenu de base</a>.<span id="more-36593"></span></p><p>Quand on a de belles id&eacute;es et qu&rsquo;elles restent entre les lignes, c&rsquo;est sans cons&eacute;quence. Qu&rsquo;on les applique et le monde peut en &ecirc;tre boulevers&eacute;.</p><p>Les exemples ne manquent pas. Le communisme. Tout un &eacute;difice th&eacute;orique qui conduit &agrave; la barbarie. Certains disent que le vrai communisme n&rsquo;a jamais &eacute;t&eacute; appliqu&eacute;. Et donc pr&eacute;tendent qu&rsquo;il faudrait encore une fois recommencer, pour le meilleur et pour le pire.</p><p>Idem avec les utopies socialistes du XIX<sup>e</sup> si&egrave;cle. On ne peut pas dire que les phalanst&egrave;res aient fait &eacute;cole, ni que les soci&eacute;taires s&rsquo;y soient &eacute;panouis. Pas mieux du c&ocirc;t&eacute; des utopies libertaires ch&egrave;res &agrave; Hakim Bay. Pas mieux en direction des ultralib&eacute;raux qui, sous pr&eacute;texte de r&eacute;duire les in&eacute;galit&eacute;s, ne font que les accro&icirc;tre (certains, l&agrave; aussi, jurent que le v&eacute;ritable lib&eacute;ralisme n&rsquo;a jamais &eacute;t&eacute; appliqu&eacute;).</p><p>Qu&rsquo;est-ce qui cloche avec ces belles id&eacute;es&nbsp;? Un ensemble de personnes les instaure <em>a priori</em> en principes inalt&eacute;rables et quasi divins. Un dogme qui par nature ne peut &ecirc;tre appliqu&eacute; puisqu&rsquo;il est pens&eacute; dans une sph&egrave;re d&eacute;connect&eacute;e du r&eacute;el&nbsp;: un id&eacute;al.</p><p>Rien des faits de terrain, de la nature humaine, du contexte techno-&eacute;conomique, des retours d&rsquo;exp&eacute;rience ne modifie les postulats. Nous ne sommes pas dans une logique &eacute;volutive, avec des essais, des erreurs, des correctifs, mais dans une forme de totalitarisme intellectuel qui ne conna&icirc;t d&rsquo;autre avenir que l&rsquo;effondrement apr&egrave;s de terribles catastrophes.</p><p>Tout a &eacute;t&eacute; pens&eacute; une fois pour toutes dans une tour d&rsquo;ivoire et d&eacute;roul&eacute; avec un rouleau compresseur. Un matin quelqu&rsquo;un s&rsquo;&eacute;veille et il est s&ucirc;r d&rsquo;avoir la solution pour tous les autres. Puis il n&rsquo;en d&eacute;mord plus, il se bat pour elle quitte &agrave; lever une arm&eacute;e. Tester, exp&eacute;rimenter, mettre &agrave; l&rsquo;&eacute;preuve ne le concerne pas. Il est s&ucirc;r de lui jusqu&rsquo;&agrave; l&rsquo;aveuglement. Son id&eacute;e est la bonne parce qu&rsquo;elle para&icirc;t r&eacute;soudre les maux du moment.</p><p>Je ne voudrais pas que mes enfants entendent dire &laquo;&nbsp;Le v&eacute;ritable revenu de base inconditionnel n&rsquo;a jamais &eacute;t&eacute; appliqu&eacute;.&nbsp;&raquo; Que l&rsquo;id&eacute;e soit d&eacute;tourn&eacute;e au profit de quelques-uns. Pi&egrave;ge qui ne peut &ecirc;tre &eacute;vit&eacute; que si l&rsquo;id&eacute;e est polymorphe, multiforme, variable, adaptable, non dogmatique, non-propri&eacute;taire.</p><p>Si je pr&eacute;tends aujourd&rsquo;hui &laquo;&nbsp;Le revenu de base, c&rsquo;est bon pour la soci&eacute;t&eacute;&nbsp;&raquo;, je suis un totalitaire. Parce qu&rsquo;en v&eacute;rit&eacute;, je n&rsquo;en sais rien, je ne peux que l&rsquo;esp&eacute;rer. C&rsquo;est le jour o&ugrave; un revenu de base sera instaur&eacute; quelque part, au-del&agrave; de quelques micro-exp&eacute;riences, gu&egrave;re &eacute;tudi&eacute;es, que nous pourrons dire voil&agrave; ce qui marche mieux, voil&agrave; ce qui marche moins bien. Rien ne sera blanc, rien ne sera noir. Certains aspects seront m&ecirc;me tr&egrave;s sombres, n&rsquo;en doutons pas.</p><p>&Eacute;coutons-nous d&eacute;fenseurs du revenu de base. Combien de fois avons-nous parl&eacute; de ce monde meilleur dans lequel nous vivrions si notre utopie &eacute;tait active&nbsp;? J&rsquo;ai mauvaise conscience. De quel droit faire des promesses&nbsp;? Sur quels fondements&nbsp;? J&rsquo;ai souvent voulu faire prendre mes espoirs pour des pr&eacute;visions cat&eacute;goriques.</p><p>Dans cette affaire, nous oublions souvent le pragmatisme. Un philosophe dirait que nous basculons vers l&rsquo;id&eacute;alisme. Et je suis un mat&eacute;rialiste. Les id&eacute;es n&rsquo;ont aucune valeur en elles-m&ecirc;mes. Qu&rsquo;est-ce que je peux faire maintenant&nbsp;? Comment puis-je changer ma vie maintenant&nbsp;? Voici les seules questions qui devraient m&rsquo;occuper.</p><p>Je serais heureux de vivre dans une soci&eacute;t&eacute; o&ugrave; chaque &ecirc;tre humain toucherait un revenu de base, mais je ne sais pas comment passer de notre soci&eacute;t&eacute; &agrave; cette utopie (qui serait peut-&ecirc;tre invivable comme nombre d&rsquo;autres utopies). Les id&eacute;es ne manquent pas, avec tous les dangers qu&rsquo;elles comportent. Pourquoi en choisir une plut&ocirc;t qu&rsquo;une autre&nbsp;?</p><p>Aucun argument th&eacute;orique ne d&eacute;cidera pour l&rsquo;une parmi toutes. Seul le terrain doit d&eacute;cider. Et pas le terrain id&eacute;ologique de la lutte arm&eacute;e. Je suis contre un revenu de base, parce qu&rsquo;il faut exp&eacute;rimenter des revenus de base. Dans des villes, des associations, des communaut&eacute;s, et aussi par des choix de vies, en se coupant, par exemple, de la n&eacute;cessit&eacute; d&rsquo;un travail r&eacute;mun&eacute;r&eacute; d&egrave;s que possible et alors simuler pour soi le revenu de base. C&rsquo;est peut-&ecirc;tre la premi&egrave;re &eacute;tape, une pr&eacute;misse indispensable.</p><p>Si quelqu&rsquo;un d&eacute;fend une id&eacute;e qu&rsquo;il n&rsquo;a pas d&eacute;j&agrave; mise en place dans sa vie, c&rsquo;est une graine de dictateur. Surtout d&egrave;s qu&rsquo;il demande aux autres de faire ce que lui n&rsquo;a pas encore jug&eacute; bon de faire. Son pr&eacute;texte&nbsp;: il faut que les masses se joignent &agrave; lui, seul, il ne peut rien. Cette rh&eacute;torique ne vous effraie pas&nbsp;? Moi, elle me terrifie.</p><p>Qu&rsquo;est-ce qui est mis en jeu&nbsp;? La libert&eacute;.</p><p>Nous sommes en guerre diront certains. Alors, amusons-nous &agrave; suivre <em>La route de la servitude</em> de Hayek, particuli&egrave;rement <a href="http:/www.mises.org/books/TRTS/">la version illustr&eacute;e de <em>Look Magazine</em></a>.</p><p><img width="250" height="393" src="../../../../images_tc/2014/08/01-250x393.jpg" class="aligncenter size-full wp-image-36594 portrait" alt="01" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/01-250x393.jpg 250w, ../../../../images_tc/2014/08/01.jpg 410w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Nous sommes en guerre contre les banquiers faux-monnayeurs, contre la pauvret&eacute;, contre les in&eacute;galit&eacute;s, contre les bouleversements climatiques, contres les abus de pouvoir des politiciens&hellip; nous sommes en guerre pour l&rsquo;instauration d&rsquo;un revenu de base et, &agrave; ce titre, nous pouvons &ecirc;tre tent&eacute;s d&rsquo;imposer notre id&eacute;e g&eacute;niale &agrave; tous, parce que nous sommes persuad&eacute;s qu&rsquo;elle sera bonne pour tous. Nous ne sommes pas des communistes mais nous d&eacute;fendons comme eux un principe sup&eacute;rieur auquel nous croyons dur comme fer. Partage de l&rsquo;outil de production, revenu de base inconditionnel&hellip; slogans de m&ecirc;me nature ontologique.</p></blockquote><p><img width="250" height="406" src="../../../../images_tc/2014/08/02-250x406.jpg" class="aligncenter size-large wp-image-36595 portrait" alt="02" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/02-250x406.jpg 250w, ../../../../images_tc/2014/08/02.jpg 395w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Si la m&eacute;thode top-down utilis&eacute;e durant la guerre pour imposer le revenu de base fait ses preuves, on estimera bonne pour les temps de paix.</p></blockquote><p><img width="250" height="405" src="../../../../images_tc/2014/08/03-250x405.jpg" class="aligncenter size-large wp-image-36596 portrait" alt="03" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/03-250x405.jpg 250w, ../../../../images_tc/2014/08/03.jpg 393w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Promesses. Le revenu de base entra&icirc;nera moins de pauvret&eacute;, nous donnera le pouvoir de dire non aux mauvais jobs, il revalorisera les bas salaires, il permettra aux artistes de s&rsquo;adonner &agrave; leur art, aux entrepreneurs de lancer de nouvelles entreprises, aux parents de s&rsquo;occuper des enfants sans culpabiliser, aux femmes de s&rsquo;&eacute;manciper davantage&hellip;</p></blockquote><p><img width="250" height="403" src="../../../../images_tc/2014/08/04-250x403.jpg" class="aligncenter size-large wp-image-36597 portrait" alt="04" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/04-250x403.jpg 250w, ../../../../images_tc/2014/08/04.jpg 395w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Mais une fois la guerre termin&eacute;e, les utopistes commencent &agrave; se quereller. Comment continuer &agrave; financer le revenu de base&nbsp;? Faut-il le donner aux &eacute;trangers&nbsp;? Faut-il fermer les fronti&egrave;res&nbsp;? N&rsquo;est-il pas un facteur de croissance nocif pour la biosph&egrave;re&nbsp;?</p></blockquote><p><img width="250" height="406" src="../../../../images_tc/2014/08/05-250x406.jpg" class="aligncenter size-large wp-image-36598 portrait" alt="05" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/05-250x406.jpg 250w, ../../../../images_tc/2014/08/05.jpg 387w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Les citoyens aussi commencent &agrave; &ecirc;tre en d&eacute;saccord. Lui qui ne fait rien. Eux avec leurs cinq enfants. Cet &eacute;tranger qui a autant de droits que nous. Ceux-l&agrave; qu&rsquo;on maintient en vie artificiellement. Plus personne pour nettoyer les chiottes, pour ramasser les ordures. Et ces riches toujours plus riches, ce revenu de base qui ne sert plus &agrave; rien. Et toujours plus de pauvres.</p></blockquote><p><img width="250" height="392" src="../../../../images_tc/2014/08/06-250x392.jpg" class="aligncenter size-large wp-image-36599 portrait" alt="06" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/06-250x392.jpg 250w, ../../../../images_tc/2014/08/06.jpg 397w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Les premiers d&eacute;fenseurs du revenu de base refusent d&rsquo;imposer leur vision. Ils attendent un accord qui viendrait du peuple parce qu&rsquo;ils ont d&rsquo;abord pens&eacute; &agrave; lui.</p></blockquote><p><img width="250" height="390" src="../../../../images_tc/2014/08/07-250x390.jpg" class="aligncenter size-large wp-image-36600 portrait" alt="07" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/07-250x390.jpg 250w, ../../../../images_tc/2014/08/07.jpg 401w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Chaque &eacute;cole du revenu de base monte sa propagande.</p></blockquote><p><img width="250" height="399" src="../../../../images_tc/2014/08/08-250x399.jpg" class="aligncenter size-large wp-image-36601 portrait" alt="08" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/08-250x399.jpg 250w, ../../../../images_tc/2014/08/08.jpg 395w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Les citoyens les moins &eacute;duqu&eacute;s se laissent s&eacute;duire par les meilleurs orateurs.</p></blockquote><p><img width="250" height="384" src="../../../../images_tc/2014/08/09-250x384.jpg" class="aligncenter size-large wp-image-36602 portrait" alt="09" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/09-250x384.jpg 250w, ../../../../images_tc/2014/08/09.jpg 397w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> On commence &agrave; d&eacute;tester les utopistes de la premi&egrave;re heure.</p></blockquote><p><img width="250" height="403" src="../../../../images_tc/2014/08/10-250x403.jpg" class="aligncenter size-large wp-image-36603 portrait" alt="10" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/10-250x403.jpg 250w, ../../../../images_tc/2014/08/10.jpg 391w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> On donne le pouvoir aux hommes forts.</p></blockquote><p><img width="250" height="391" src="../../../../images_tc/2014/08/11-250x391.jpg" class="aligncenter size-large wp-image-36604 portrait" alt="11" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/11-250x391.jpg 250w, ../../../../images_tc/2014/08/11.jpg 402w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Un parti s&rsquo;empare du pouvoir.</p></blockquote><p><img width="250" height="403" src="../../../../images_tc/2014/08/12-250x403.jpg" class="aligncenter size-large wp-image-36605 portrait" alt="12" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/12-250x403.jpg 250w, ../../../../images_tc/2014/08/12.jpg 393w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Tout ce qui peut nuire &agrave; l&rsquo;unit&eacute; du parti est combattu, notamment la culture et l&rsquo;intelligence.</p></blockquote><p><img width="250" height="388" src="../../../../images_tc/2014/08/13-250x388.jpg" class="aligncenter size-large wp-image-36606 portrait" alt="13" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/13-250x388.jpg 250w, ../../../../images_tc/2014/08/13.jpg 400w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Le plan du leader est incontest&eacute;.</p></blockquote><p><img width="250" height="406" src="../../../../images_tc/2014/08/14-250x406.jpg" class="aligncenter size-large wp-image-36607 portrait" alt="14" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/14-250x406.jpg 250w, ../../../../images_tc/2014/08/14.jpg 391w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Ce plan s&rsquo;applique &agrave; tous jusque dans les moindres d&eacute;tails.</p></blockquote><p><img width="250" height="396" src="../../../../images_tc/2014/08/15-250x396.jpg" class="aligncenter size-large wp-image-36608 portrait" alt="15" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/15-250x396.jpg 250w, ../../../../images_tc/2014/08/15.jpg 400w" sizes="(max-width: 250px) 100vw, 250px"></p><blockquote><p> Vous recevez votre revenu de base et vous vous en satisfaites.</p></blockquote><p>Cette caricature montre que les meilleures intentions, n&eacute;es en temps de guerre, et nous sommes en guerre, peuvent conduire aux pires cauchemars. Je suis donc pour des revenus de base et m&rsquo;opposerai &agrave; ceux d&eacute;j&agrave; innombrables qui pensent &agrave; Un revenu de base, persuad&eacute;s qu&rsquo;il sera bon pour nous tous.</p><p>Avec Isa, nous simulons un revenu de base. Nous avons renonc&eacute; &agrave; gagner plus pour vivre sur quelques &eacute;conomies, quelques revenus fonciers, nos droits d&rsquo;auteurs. Nous en sommes plus heureux, plus libres, ce qui nous fait &ecirc;tre optimistes quant &agrave; l&rsquo;avenir d&rsquo;une soci&eacute;t&eacute; &agrave; revenu de base. <a href="2014/06/15/le-revenu-de-base-et-limpossible-decroissance/#comment-1438048524">Une lectrice t&eacute;moigne dans le m&ecirc;me sens.</a> Bien s&ucirc;r, ce choix ne s&rsquo;offre pas encore &agrave; tous. Il faut tenter d&rsquo;autres exp&eacute;rimentations, obtenir d&rsquo;autres signaux, d&rsquo;autres encouragements. Et surtout ne rien faire tomber sur la soci&eacute;t&eacute; comme une chape de plomb.</p><p>Lors de l&rsquo;universit&eacute; d&rsquo;&eacute;t&eacute; du revenu de base, chaque fois qu&rsquo;un th&eacute;oricien fera une proposition, je lui poserai les m&ecirc;mes questions. Qu&rsquo;est-ce que tu as d&eacute;j&agrave; fait dans ta vie pour aller vers ton mod&egrave;le&nbsp;? O&ugrave; en es-tu de l&rsquo;exp&eacute;rience&nbsp;? Si tu ne peux rien faire &agrave; ton &eacute;chelle, &agrave; celle de ta communaut&eacute; proche, ta proposition est dangereuse. Tu en es au stade 1 de la route de la servitude. Tu uses d&rsquo;une situation politique troubl&eacute;e pour lever un assentiment.</p><p>Certains ont des r&eacute;ponses. Par exemple, St&eacute;phane Laborde participe &agrave; la cr&eacute;ation d&rsquo;<a href="http:/www.openudc.org/">OpenUDC</a>, un protocole qui permettra de g&eacute;rer des monnaies libres reposant sur un revenu de base. Il tente de nous donner un outil pour exp&eacute;rimenter librement, chacun &agrave; son &eacute;chelle, sans que personne n&rsquo;impose rien &agrave; personne. G&eacute;rard Fouch&eacute; parcourt la France pour expliquer les m&eacute;canismes mon&eacute;taires, pour donner des armes intellectuelles qui seules permettrons de penser des alternatives.</p><p>Outils, formations, r&eacute;flexions&hellip; C&rsquo;est indispensable pour la mise en &oelig;uvre d&rsquo;innombrables solutions pratiques, pour cesser de jouer aux id&eacute;ologues et ne pas nous engager sur la route de la servitude.</p><p>Attention. Un revenu de base &oelig;cum&eacute;nique qui voudrait plaire &agrave; tous sous pr&eacute;texte de s&eacute;duire les foules, celui qui unirait toutes les tendances dans un gloubi-boulga id&eacute;ologique, celui qu&rsquo;on pourrait vite accuser d&rsquo;&ecirc;tre populiste et qui nous ferait entrer sur la lutte politique traditionnelle est dangereux parce qu&rsquo;il est trop vague pour entra&icirc;ner une exp&eacute;rimentation concr&egrave;te. Cette version nous projette directement au stade 4 de la route de la servitude. C&rsquo;est une arme de propagande, de rassemblement, pas un projet de terrain. Il est trop t&ocirc;t pour convaincre. Convaincre de quoi&nbsp;? O&ugrave; sont les r&eacute;sultats exp&eacute;rimentaux&nbsp;? Partager ses r&ecirc;ves, c&rsquo;est important. Mettre en &oelig;uvre des mod&egrave;les, quitte &agrave; s&rsquo;inventer des monnaies compl&eacute;mentaires, c&rsquo;est indispensable pour aller plus loin.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share36593"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Contre+Un+revenu+de+base&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F12%2Fcontre-un-revenu-de-base%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F12%2Fcontre-un-revenu-de-base%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F12%2Fcontre-un-revenu-de-base%2F&amp;title=Contre+Un+revenu+de+base" target="_blank"></a></div></div></div></div><h4><a href="../../../../2014/07/16/pourquoi-defendre-le-revenu-de-base/index.html">&lt; </a><a href="../../../../tag/revenu-de-base/index.html">Revenu de base 34</a> ● <span itemprop="datePublished" content="2014-08-12T09:55:00" title="Publié à 9:55"> <a href="../../../../2014/08/index.html">12 août</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/08/25/notre-gouvernement-veut-la-guerre/index.html"> &gt;</a></h4></body></html>