<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Oublions la crise climatique</title><link rel="canonical" href="https:/tcrouzet.com/2009/05/20/oublions-la-crise-climatique/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Oublions la crise climatique" /><meta property="og:description" content="Supposons comme Ray Kurzweil que les nouvelles technologies r&eacute;ussiront tr&egrave;s vite &agrave; convertir 1 % du rayonnement solaire pour satisfaire tous nos besoins &eacute;nerg&eacute;tiques. Imaginons que les biotechnologies r&eacute;ussissent &agrave; produire des aliments en quantit&eacute; illimit&eacute;e sans nuire &agrave; l&rsquo;environnement tout en maintenant nos corps dans un &eacute;tat de sant&eacute; remarquable. Imaginons, imaginons&hellip; Je nous [&hellip;]" /><meta property="og:url" content="/2009/05/20/oublions-la-crise-climatique/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2009-05-20T06:47:12+00:00" /><meta property="article:modified_time" content="2009-05-20T06:47:25+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Oublions la crise climatique</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Supposons comme Ray Kurzweil que les nouvelles technologies r&eacute;ussiront tr&egrave;s vite &agrave; convertir 1 % du rayonnement solaire pour satisfaire tous nos besoins &eacute;nerg&eacute;tiques. Imaginons que les biotechnologies r&eacute;ussissent &agrave; produire des aliments en quantit&eacute; illimit&eacute;e sans nuire &agrave; l&rsquo;environnement tout en maintenant nos corps dans un &eacute;tat de sant&eacute; remarquable. Imaginons, imaginons&hellip; Je nous crois capables de toutes ces prouesses. Je suis s&ucirc;r que nous les r&eacute;aliserons.</p><p>Mais apr&egrave;s ? Aurons-nous pour autant r&eacute;duit la pauvret&eacute; ? Les &eacute;carts vertigineux entre les riches et les pauvres ? La solution n&rsquo;est pas technologique. Nous avons d&eacute;j&agrave; la technologie pour nourrir convenablement l&rsquo;humanit&eacute; et lui procurer des services de sant&eacute; &eacute;labor&eacute;s. Si nous ne le faisons pas, c&rsquo;est parce qu&rsquo;il nous manque un sens collectif, une raison spirituelle de le faire.<span id="more-6238"></span></p><p>En l&rsquo;absence d&rsquo;un sursaut spirituel, je crains le pire, je crains le retour de la barbarie et de voir s&rsquo;&eacute;loigner le r&ecirc;ve de Kurzweil. Si notre cher futurologue avait v&eacute;cu dans l&rsquo;Alexandrie du III<sup>e</sup> si&egrave;cle avant JC il aurait pu aussi faire des pr&eacute;visions faramineuses. Il aurait pu nous dire que nous devons penser exponentiellement notre &eacute;volution. Je crois que je me pense depuis toujours dans un temps exponentiel mais je n&rsquo;oublie pas qu&rsquo;une catastrophe est possible qui nous ferait perdre beaucoup de temps.</p><p>Nous avons besoin d&rsquo;une raison, pourquoi pas d&rsquo;une multitude de raisons, d&rsquo;aller de l&rsquo;avant. Nous avons besoin d&rsquo;un sens (une signification et non pas une direction). Dieu a longtemps &eacute;t&eacute; le moteur. Il est insuffisant. Il ne nourrit pas l&rsquo;ath&eacute;e que je suis. En plus la croyance en Dieu n&rsquo;a jamais emp&ecirc;ch&eacute; les uns d&rsquo;oublier les droits les plus &eacute;l&eacute;mentaires des autres. Nous devons inventer une spiritualit&eacute; plus forte que la spiritualit&eacute; religieuse.</p><p>Je n&rsquo;imagine qu&rsquo;une solution : la conscience collective. Cr&eacute;er la force qu&rsquo;invoquent les chevaliers Jedi. Est-ce un r&ecirc;ve pu&eacute;ril ? Peut-&ecirc;tre mais je suis ouvert aux autres propositions. <a href="http:/www.goertzel.org/">Ben Goertzel</a> &eacute;voque l&rsquo;id&eacute;e d&rsquo;une TransReligion/UNReligion. Il croit aussi que le Net a d&eacute;j&agrave; peut-&ecirc;tre d&eacute;velopp&eacute; une forme de conscience. <a href="http:/en.wikipedia.org/wiki/Francis_Heylighen">Francis Heylighen</a>, lui, affirme qu&rsquo;Internet sera bient&ocirc;t capable de s&rsquo;auto-organiser sans que nous ayons &agrave; intervenir. Il produirait par lui-m&ecirc;me de nouvelles connaissances !</p><p>Ces perspectives peuvent para&icirc;tre <a>inhumaines</a> mais je les crois seules capables de nous rendre humains. Quand je regarde le monde autour de moi, je le trouve tant&ocirc;t sublime, tant&ocirc;t abominable.</p><h3>Notes</h3><ol><li>Jeudi dernier, j&rsquo;&eacute;tais &agrave; Gen&egrave;ve pour une conf&eacute;rence et j&rsquo;ai pass&eacute; l&rsquo;apr&egrave;s-midi avec <a href="http:/www.archipress.org/">R&eacute;da Benkirane</a>. Il travaille &agrave; un livre sur l&rsquo;Islam et la science. Il m&rsquo;a fait remarqu&eacute; que, aujourd&rsquo;hui, plus personne ne cr&eacute;e rien de beau au nom des religions. N&rsquo;est-ce pas un signe que leur temps est r&eacute;volu et qu&rsquo;il faut inventer une nouvelle spiritualit&eacute; ?</li><li>Surtout qu&rsquo;on ne me rappelle pas l&rsquo;existence ici de l&rsquo;integral philosophy. C&rsquo;est encore un machin trop orient&eacute; d&eacute;veloppement personnel pour que &ccedil;a nous soit d&rsquo;une quelconque utilit&eacute;. C&rsquo;est collectivement que nous devons nous d&eacute;velopper, c&rsquo;est ainsi que nous nous &eacute;panouirons individuellement.</li><li>La nouvelle spiritualit&eacute; ne fera pas la synth&egrave;se des religions existantes, c&rsquo;est impossible, elle les laissera vivre leur vie, elle proposera quelque chose d&rsquo;au-del&agrave;, peut-&ecirc;tre pas contradictoire avec elle mais qui n&rsquo;exigera pas le m&ecirc;me ordre de foi.</li><li>Le consum&eacute;risme nous a pouss&eacute;s &agrave; tous acheter la m&ecirc;me chose. C&rsquo;est absurde. Nous poss&eacute;dons presque tous une t&eacute;l&eacute; alors qu&rsquo;il nous suffirait d&rsquo;aller la regarder chez nos voisins et ainsi renforcer nos liens collectifs. Non, pour maximiser la consommation, il faut aussi maximiser l&rsquo;individualisme. D&rsquo;une certaine fa&ccedil;on, la croissance &eacute;conomique mat&eacute;rielle implique l&rsquo;individualisme, l&rsquo;homme ali&eacute;n&eacute;.</li><li>La cohabitation est peut-&ecirc;tre le seul moyen de r&eacute;duire la vieille croissance et de la transformer en croissance spirituelle.</li><li>Dans <a href="http:/pespmc1.vub.ac.be/Papers/Superorganism.pdf%20">The Global Superorganism</a>, Francis Heylighen montrent comment notre civilisation peut &ecirc;tre consid&eacute;r&eacute;e comme un organisme.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share6238"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Oublions+la+crise+climatique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F20%2Foublions-la-crise-climatique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F20%2Foublions-la-crise-climatique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F20%2Foublions-la-crise-climatique%2F&amp;title=Oublions+la+crise+climatique" target="_blank"></a></div></div></div></div><h4><a href="../../../../2009/05/19/un-monde-sans-pauvrete/index.html">&lt; </a><span itemprop="datePublished" content="2009-05-20T08:47:00" title="Publié à 8:47"> <a href="../../../../2009/05/index.html">20 mai</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/05/20/enfin-sur-twitter/index.html"> &gt;</a></h4></body></html>