<article id="post-33211" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-06-26T09:50:18+02:00"/><meta itemprop="dateModified" content="2013-06-26T10:48:02+02:00"/><meta itemprop="url" content="/2013/06/26/la-masturbation-des-neotechos/" /><div class="poster maxContainerWidth"><img width="450" height="239" src="https://tcrouzet.com/images_tc/2013/06/metaview.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/06/metaview.png 450w, https://tcrouzet.com/images_tc/2013/06/metaview-250x133.png 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title33211">La masturbation des néotechos</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 198</a> ● <span itemprop="datePublished" content="2013-06-26T09:50:00" title="Publié à 9:50"> <a href="../../../../2013/06">26 juin</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/06/27/invalider-la-theorie-dun-net-epicurien/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33211"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+masturbation+des+n%C3%A9otechos&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F26%2Fla-masturbation-des-neotechos%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F26%2Fla-masturbation-des-neotechos%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F26%2Fla-masturbation-des-neotechos%2F&amp;title=La+masturbation+des+n%C3%A9otechos" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/06/26/la-masturbation-des-neotechos/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/06/26/la-masturbation-des-neotechos/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33211"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Nous avons cru qu&rsquo;internet &eacute;tait un outil et qu&rsquo;avec cet outil nous changerions le monde dans une direction plus heureuse, plus harmonieuse, plus respectueuse des uns et des autres. Nous avons au moins esp&eacute;r&eacute; qu&rsquo;avec internet nous r&eacute;ussirions &agrave; inventer de nouvelles formes d&rsquo;organisation adapt&eacute;es &agrave; la nouvelle complexit&eacute; du monde, une complexit&eacute; qui, abandonn&eacute;e aux mains des anciennes structures de pouvoir, nous promet un avenir carc&eacute;ral, l&rsquo;embrigadement id&eacute;ologique et physique &eacute;tant la seule mani&egrave;re de nous maintenir &agrave; un niveau de simplicit&eacute; g&eacute;rable.<span id="more-33211"></span></p><p>Nous avons r&ecirc;v&eacute;, oui, d&rsquo;une complexit&eacute; flamboyante et neuve, riche de nouveaut&eacute;s technologiques, esth&eacute;tiques, sociales&hellip; Dans la temporalit&eacute; r&eacute;duite de nos vies, nous avons r&ecirc;v&eacute; de bouleversements historiques. Nous continuons de r&ecirc;ver mais notre r&ecirc;ve s&rsquo;apparente d&eacute;sormais &agrave; une utopie, &agrave; quelque chose que nous ne conna&icirc;trons probablement pas.</p><p>Les structures de pouvoirs s&rsquo;emparent du Net. Et les structures n&eacute;es en son sein m&ecirc;me, cr&eacute;&eacute;es par des esprits qui ont partag&eacute; un temps notre r&ecirc;ve, amplifient les anciens clivages, d&eacute;multiplient leur exc&egrave;s au-del&agrave; de ce qui &eacute;tait imaginable. Le num&eacute;rique sous pr&eacute;texte de nous donner &agrave; tous le m&ecirc;me acc&egrave;s &agrave; l&rsquo;information nous marginalise par rapport &agrave; une &eacute;lite technofinanci&egrave;re qui engrange les b&eacute;n&eacute;fices de la nouvelle &eacute;conomie. Tout est pens&eacute; pour nous transformer en pile &eacute;nerg&eacute;tique de la matrice. Il suffit de plonger dans un r&eacute;seau social pour <a href="../../../../2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/index.html">subir la vague du mim&eacute;tisme aveugle et d&eacute;bilitant</a>.</p><p>Nous avons simplement commis une gigantesque erreur de raisonnement. Internet n&rsquo;est pas un outil mais un <a href="../../../../tag/territoire/index.html">territoire</a>, une extension de l&rsquo;ancien monde. Et quand ses portes se sont ouvertes, toutes les beaut&eacute;s et toutes les horreurs l&rsquo;ont envahi comme une mar&eacute;e noire. Alors le monde a chang&eacute; par un effet thermodynamique, une m&eacute;canique entropique dans laquelle nous n&rsquo;avons rien ma&icirc;tris&eacute;. Nous n&rsquo;avons fait que coloniser cette <em>terra incognita</em> avec notre m&eacute;diocrit&eacute;, aussi nos espoirs, comme jadis en Am&eacute;rique, comme demain dans l&rsquo;espace.</p><p>Le territoire ne change pas l&rsquo;homme, l&rsquo;homme ne peut se changer lui-m&ecirc;me que, petit &agrave; petit, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. La r&eacute;volution n&rsquo;est pas de l&rsquo;ordre du vivant. Elle ne se mesure qu&rsquo;&agrave; l&rsquo;&eacute;chelle des morts qui se succ&egrave;dent. Le seul jardin qu&rsquo;il nous reste &agrave; fa&ccedil;onner, c&rsquo;est nous-m&ecirc;mes. Internet peut en &ecirc;tre la glaise au m&ecirc;me titre que tous les espaces plus anciens, qu&rsquo;ils soient mat&eacute;riels ou non.</p><p>Pour ce jeu de construction intime, il nous reste les gadgets num&eacute;riques. Et la question &eacute;go&iuml;ste de savoir ce qu&rsquo;ils nous apportent &agrave; nous, dans notre vie solitaire. Nous d&eacute;veloppons un rapport masturbatoire avec la technologie. Nous sommes pass&eacute;s en quelques ann&eacute;es du grand soir &agrave; la petite soir&eacute;e home cin&eacute;ma 3D, du petit livre rouge &agrave; l&rsquo;epub m&eacute;diocre qui nous lave le cerveau, de la th&eacute;orie n&eacute;o-n&eacute;o-tout-ce qui a exist&eacute; &agrave; un individualisme renforc&eacute;.</p><p>Sans doute est-ce pr&eacute;f&eacute;rable &agrave; la philosophie. La voiture a plus chang&eacute; le monde que le marxisme. Les technocr&eacute;ateurs sont nos d&eacute;miurges. Ils jettent dans notre mare des cailloux qui engendrent des perturbations impr&eacute;visibles. Personne ne contr&ocirc;le rien, tout le monde s&rsquo;abandonne &agrave; l&rsquo;entropie, une fois pour toutes.</p><p>La technologie est art. Elle est beaut&eacute;. Elle est litt&eacute;rature. Elle r&eacute;&eacute;crit l&rsquo;histoire plus s&ucirc;rement que n&rsquo;importe quel professeur asserment&eacute;. Elle est depuis la nuit de l&rsquo;homme la seule penseuse. Nous devons juste l&rsquo;accepter. Nous prosterner et prier qu&rsquo;il n&rsquo;arrive rien d&rsquo;irr&eacute;parable.</p><div id="image1" class="image"><a href="http://www.meta-view.com/"><img width="250" height="133" src="https://tcrouzet.com/images_tc/2013/06/metaview-250x133.png" class="alignnone size-full wp-image-33212 portrait" alt="metaview" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/06/metaview-250x133.png 250w, https://tcrouzet.com/images_tc/2013/06/metaview.png 450w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">metaview</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33211"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+masturbation+des+n%C3%A9otechos&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F26%2Fla-masturbation-des-neotechos%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F26%2Fla-masturbation-des-neotechos%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F26%2Fla-masturbation-des-neotechos%2F&amp;title=La+masturbation+des+n%C3%A9otechos" target="_blank"></a></div></div></div></div></div></article>