<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>La France ressemblera-t-elle bientôt à l’Iran ?</title><link rel="canonical" href="https:/tcrouzet.com/2015/04/20/la-france-ressemblera-t-elle-bientot-a-liran/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="La France ressemblera-t-elle bientôt à l’Iran ?" /><meta property="og:description" content="Je viens de passer une semaine en Iran. Pas plus t&ocirc;t chez moi, je vois qu&rsquo;enfin les Fran&ccedil;ais de r&eacute;veillent&nbsp;: oui, notre gouvernement veut nous mettre sur &eacute;coute. D&rsquo;un autre c&ocirc;t&eacute;, je me dis &laquo;&nbsp;C&rsquo;est bien fait. Fallait pas jouer aux cons en ob&eacute;issant par millions &agrave; l&rsquo;appel lanc&eacute; par nos politiciens le 11/1.&nbsp;&raquo; Dire [&hellip;]" /><meta property="og:url" content="/2015/04/20/la-france-ressemblera-t-elle-bientot-a-liran/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2015-04-20T06:53:24+00:00" /><meta property="article:modified_time" content="2015-04-20T16:02:28+00:00" /><meta property="og:image" content="../../../../images_tc/2015/04/IMG_1519-scaled.jpg" /><meta property="og:image:width" content="2560" /><meta property="og:image:height" content="1920" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2015/04/IMG_1519-768x576.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2015/04/IMG_1519-768x576.jpg 768w, ../../../../images_tc/2015/04/IMG_1519-1024x768.jpg 1024w, ../../../../images_tc/2015/04/IMG_1519-250x188.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">La France ressemblera-t-elle bientôt à l’Iran ?</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je viens de passer une semaine en Iran. Pas plus t&ocirc;t chez moi, je vois qu&rsquo;enfin les Fran&ccedil;ais de r&eacute;veillent&nbsp;: oui, notre gouvernement veut nous mettre sur &eacute;coute.<span id="more-40651"></span></p><p>D&rsquo;un autre c&ocirc;t&eacute;, je me dis &laquo;&nbsp;C&rsquo;est bien fait. Fallait pas jouer aux cons en ob&eacute;issant par millions &agrave; l&rsquo;appel lanc&eacute; par nos politiciens le 11/1.&nbsp;&raquo; Dire que je me suis f&acirc;ch&eacute; avec pas mal de gens &agrave; cette occasion. Certains m&rsquo;ont insult&eacute;, d&rsquo;autre ray&eacute; de leurs contacts. Je ne sais pas trop ce qu&rsquo;ils doivent penser en ce moment. Voici ce qu&rsquo;un ami m&rsquo;a &eacute;crit le 12/1.</p><blockquote><p>Alors, d&eacute;sol&eacute; : je n&rsquo;ai pu samedi supporter ta rafale de tweets, dont tu n&rsquo;as sans doute pas mesur&eacute; l&rsquo;impact blessant. Et je me suis d&eacute;sabonn&eacute; de ton compte Twitter, non en un geste de col&egrave;re ni d&rsquo;insulte, mais sur le moment salutaire. Comme je te l&rsquo;ai &eacute;crit, &agrave; force de rechercher &ndash; souvent &agrave; raison &ndash; &agrave; &ecirc;tre &agrave; contre-courant, tu t&rsquo;es mis cette fois-ci &agrave; contre-sens.</p></blockquote><p>&Agrave; contre sens du totalitarisme montant peut-&ecirc;tre, c&rsquo;est &ccedil;a dont voulait parler celui que je croyais &ecirc;tre devenu un ami&nbsp;? &Agrave; contre sens d&rsquo;un gouvernement qu&rsquo;il faut brosser dans le sens du poil pour continuer &agrave; &ecirc;tre subventionn&eacute;, reconnu, officialis&eacute;&nbsp;? Je n&rsquo;attends rien de ce gouvernement ni du suivant, c&rsquo;est peut-&ecirc;tre ce qui me permet d&rsquo;&ecirc;tre honn&ecirc;te avec moi-m&ecirc;me.</p><p>OK, vous avez raison, notre gouvernement avait commenc&eacute; ses d&eacute;lires avant le 11/1, mais il ne fallait pas leur donner une raison de plus d&rsquo;enfoncer le clou. Pour tout vous avouer, je ne suis pas tr&egrave;s inquiet. Il m&rsquo;a suffi d&rsquo;une semaine en Iran pour imaginer ce que deviendra la France si nous continuons &agrave; &eacute;lire des gens qui ne comprennent d&eacute;finitivement rien au Net.</p><p>Parce qu&rsquo;en Iran, vous savez, en plus d&rsquo;&ecirc;tre sur &eacute;coute, Internet est filtr&eacute;. Ma surprise est grande de r&eacute;ussir &agrave; twitter d&egrave;s mon arriv&eacute;e &agrave; l&rsquo;a&eacute;roport. Tout cela parce que mon <a href="https:/hootsuite.com">Hootsuite</a> &eacute;tait pr&eacute;charg&eacute; dans mon navigateur.</p><p>D&egrave;s le lendemain, je rencontre des Iraniens. Pour la plupart des toubibs ou des &eacute;tudiants en m&eacute;decine, donc pas suppos&eacute;s geeks. Tous me demandent de devenir leur ami sur Facebook, Twitter, Instagram, Viber&hellip; Ils se jouent des filtres, mais en prime d&eacute;montrent une connaissance des outils sans commune mesure avec celle du Fran&ccedil;ais typique.</p><blockquote><p>B&eacute;n&eacute;fice &eacute;vident du contr&ocirc;le, il augmente la comp&eacute;tence des contr&ocirc;l&eacute;s.</p></blockquote><p>Notre gouvernement devrait s&rsquo;organiser un petit voyage initiatique en Iran pour mesurer combien la dictature num&eacute;rique est vaine. Les bo&icirc;tes noires ne r&eacute;ussiront &agrave; surveiller que les citoyens les plus inoffensifs, c&rsquo;est-&agrave;-dire ceux qui ne constitueront jamais un danger pour leurs concitoyens, sauf si on finit par trop les emp&ecirc;cher de vivre.</p><p>En Iran, je vois mal comment la situation pourrait rester en l&rsquo;&eacute;tat. Les voiles tombent, les foulards reculent sur les t&ecirc;tes, r&eacute;v&eacute;lant de plus en plus les cheveux des femmes. On ne peut pas vivre sur le Net &agrave; longueur de journ&eacute;e, &ecirc;tre fan de <em>True Detective</em>, <em>Breaking Bad</em>, <em>Game of Thrones</em>, et accepter longtemps une dictature machiste dans les rues.</p><p>&Ccedil;a se fissure de toute part. La soci&eacute;t&eacute; iranienne se r&eacute;organise sur des bases nouvelles, d&rsquo;autant moins contr&ocirc;l&eacute;es que le gouvernement en th&eacute;orie les refuse, tout en &eacute;tant conscient qu&rsquo;il n&rsquo;a pas d&rsquo;autre possibilit&eacute; que de les accepter, s&rsquo;il souhaite un minimum de prosp&eacute;rit&eacute; &eacute;conomique.</p><p>Vous voulez quoi en France&nbsp;? Voiler Internet&nbsp;? Cacher ses yeux&nbsp;? Cacher sa peau&nbsp;? Emp&ecirc;cher les hommes et les femmes de s&rsquo;y m&ecirc;ler&nbsp;? Vous voulez d&eacute;truire l&rsquo;&eacute;cosyst&egrave;me&nbsp;? Vous voulez nous ramener au moyen-&acirc;ge&nbsp;?</p><p>Le contr&ocirc;le, c&rsquo;est termin&eacute;. Vous devez l&rsquo;accepter. Il y aura demain de nouveaux attentats, quelles que soient les pr&eacute;cautions que vous prendrez. Parce que plus le monde est complexe, plus il est facile des provoquer des catastrophes, comme de crasher un avion sur une montagne.</p><p>Pour lutter contre le terrorisme, il faut accro&icirc;tre la libert&eacute;. Et pas la mi&egrave;vre libert&eacute; de voter. Il faut donner &agrave; chacun les moyens d&rsquo;user d&rsquo;une totale libert&eacute;, c&rsquo;est-&agrave;-dire la libert&eacute; de s&rsquo;&eacute;duquer pour se choisir sa vie et &ecirc;tre heureux.</p><p>On ne lutte pas contre les ennemis de la libert&eacute; en s&rsquo;attaquant &agrave; la libert&eacute;, sinon on fait leur jeu. C&rsquo;est tellement &eacute;vident, tellement logique, qu&rsquo;il faut chercher d&rsquo;autres raisons que la b&ecirc;tise &agrave; la r&eacute;action de notre gouvernement.</p><p>Des int&eacute;r&ecirc;ts particuliers &agrave; prot&eacute;ger. Ceux des entreprises qui proposent les bo&icirc;tes noires tr&egrave;s puissantes en France comme le d&eacute;nonce depuis des ann&eacute;es <a href="https:/reflets.info">Reflet.info</a> ? Peut-&ecirc;tre. Mais aussi, et de fa&ccedil;on plus subtile, les int&eacute;r&ecirc;ts de tous ceux qui b&eacute;n&eacute;ficient de la centralisation.</p><p><a href="http:/www.huffingtonpost.fr/jacques-rosselin/aide-presse-journalistes_b_2693389.html">Les grands m&eacute;dias qui sont subventionn&eacute;s plut&ocirc;t que les journalistes eux-m&ecirc;mes, ce qui aurait le don de stimuler l&rsquo;investigation comme la cr&eacute;ativit&eacute;.</a></p><p>Les banquiers sans cesse abreuv&eacute;s pour fabriquer l&rsquo;argent tout en accroissant m&eacute;caniquement l&rsquo;&eacute;cart entre riches et pauvres.</p><p>L&rsquo;&Eacute;tat et son arm&eacute;e de fonctionnaires dot&eacute;s du pouvoir de vie et de mort sur bien des projets, surtout ceux qui ont le don de remettre en question les privil&egrave;ges (regardez ceux qui ouvrent leur gueule, vous verrez qu&rsquo;ils ne mangent pas au r&acirc;telier des subventions).</p><p>Contr&ocirc;ler, c&rsquo;est un r&eacute;flexe pour qui n&rsquo;existe que parce qu&rsquo;il a atteint une position de contr&ocirc;leur. Un politicien, quel que soit son bord, n&rsquo;aspire qu&rsquo;au contr&ocirc;le. Nous sommes mal barr&eacute;s. Parce que pour lutter contre le terroriste, il faut aimer la libert&eacute;, faire confiance, responsabiliser. Autant de qualit&eacute;s elles-m&ecirc;mes incompatibles avec l&rsquo;id&eacute;e d&rsquo;&eacute;lection. &laquo;&nbsp;Parce que si tu ne me suis pas, tu ne votes pas pour moi.&nbsp;&raquo;</p><p>C&rsquo;est simple. Le syst&egrave;me &eacute;lectoral implique le contr&ocirc;le des &eacute;lecteurs. Il ne faut donc pas s&rsquo;&eacute;tonner que la volont&eacute; de contr&ocirc;le soit end&eacute;mique &agrave; nos soci&eacute;t&eacute;s. L&rsquo;&eacute;lu ne nous veut pas libres, car libres nous pouvons &eacute;lire ses adversaires.</p><p>Internet vient ficher le bazar dans un vieux syst&egrave;me. Le pire, c&rsquo;est qu&rsquo;au fond &ccedil;a ne change pas grand-chose. Parce qu&rsquo;une nouvelle caste d&rsquo;apparatchiks &eacute;merge, celle des Google, Facebook, Twitter, Apple, mais sans lien avec l&rsquo;ancienne, c&rsquo;est &ccedil;a qui angoisse les old schools de la politique. Ils essaient de se d&eacute;fendre b&ecirc;tement.</p><p>Et nous dans ce merdier&nbsp;? Il est urgent que nous devenions vite moins cons. Parce que dans tous les cas, que ce soit les uns ou les autres qui l&rsquo;emportent, ils nous pressuriseront pour faire de nous leur machine de guerre.</p><p><a href="images_tc/2015/04/IMG_1519.jpg"><img width="250" height="188" src="../../../../images_tc/2015/04/IMG_1519-250x188.jpg" class="size-large wp-image-40652 paysage" alt="Iran under reconstruction in Mashhad." decoding="async" loading="lazy" srcset="../../../../images_tc/2015/04/IMG_1519-250x188.jpg 250w, ../../../../images_tc/2015/04/IMG_1519-768x576.jpg 768w, ../../../../images_tc/2015/04/IMG_1519-1024x768.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share40651"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=La+France+ressemblera-t-elle+bient%C3%B4t+%C3%A0+l%E2%80%99Iran%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F04%2F20%2Fla-france-ressemblera-t-elle-bientot-a-liran%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F04%2F20%2Fla-france-ressemblera-t-elle-bientot-a-liran%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F04%2F20%2Fla-france-ressemblera-t-elle-bientot-a-liran%2F&amp;title=La+France+ressemblera-t-elle+bient%C3%B4t+%C3%A0+l%E2%80%99Iran%C2%A0%3F" target="_blank"></a></div></div></div></div><h4><a href="../../../../2015/03/02/tedx-lyon-la-rerendipite/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 224</a> ● <span itemprop="datePublished" content="2015-04-20T08:53:00" title="Publié à 8:53"> <a href="../../../../2015/04/index.html">20 avril</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/04/26/lirresistible-vertivalisation-du-monde/index.html"> &gt;</a></h4></body></html>