<article id="post-51225" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-03-29T16:55:59+02:00"/><meta itemprop="dateModified" content="2019-09-02T14:09:55+02:00"/><meta itemprop="url" content="/2019/03/29/eloge-du-gps/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/03/IMG_4023-768x576.jpg" class="poster-img poster-img-full" alt="Mon inséparable" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_4023-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_4023-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_4023-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_4023.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mon inséparable</div><div class="poster-title"><h1 itemprop="headline" id="title51225">Éloge du GPS</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/03/27/livre-socrate-a-velo/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 16</a> ● <span itemprop="datePublished" content="2019-03-29T16:55:00" title="Publié à 16:55"> <a href="../../../../2019/03">29 mars</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/04/01/une-breve-histoire-du-bikepacking/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51225"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89loge+du+GPS&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F29%2Feloge-du-gps%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F29%2Feloge-du-gps%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F29%2Feloge-du-gps%2F&amp;title=%C3%89loge+du+GPS" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/03/29/eloge-du-gps/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/03/29/eloge-du-gps/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/gps/index.html">GPS</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51225"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>S&rsquo;il y a des cyclistes vintage, je suis du genre geek. J&rsquo;aime mon GPS, je pense m&ecirc;me qu&rsquo;il contribue grandement &agrave; la r&eacute;volution du v&eacute;lo d&rsquo;aventure.<span id="more-51225"></span></p>
<p>J&rsquo;aime aussi les cartes papier, j&rsquo;aime les d&eacute;rouler devant moi, plonger en elles, voyager en imaginaire avec elles, attir&eacute; par leurs couleurs pastel, mais j&rsquo;ai renonc&eacute; &agrave; les utiliser, que ce soit lors de la pr&eacute;paration de mes sorties ou durant les sorties elles-m&ecirc;mes.</p>
<p>Au-del&agrave; de leur volume, de leur poids, de leur fragilit&eacute;, de leur co&ucirc;t, de leur obsolescence m&eacute;canique, j&rsquo;ai d&eacute;couvert que la m&eacute;taphore de la carte comme territoire avait v&eacute;cu. Plus je roule, mieux je me glisse dans les interstices de la carte, dans les &eacute;tendues uniform&eacute;ment color&eacute;es o&ugrave; elle ne montre rien et o&ugrave; pourtant nous pouvons nous aventurer avec nos v&eacute;los de plus en plus performants et polyvalents.</p>
<p>La carte papier, mais aussi &eacute;lectronique, ne peut pas &ecirc;tre exhaustive, elle ne peut pas &ecirc;tre le territoire. M&ecirc;me les images satellites n&rsquo;y r&eacute;ussissent pas (ou pas encore). Par le pass&eacute;, nous nous heurtions &agrave; cette &eacute;vidence. Autour de chez nous, nous connaissions les sentes non cartographi&eacute;es, mais notre ignorance grandissait au fil de notre &eacute;loignement.</p>
<p>Nous en avons fini de dette frustration. Avec mon GPS, je suis partout chez moi. O&ugrave; un cycliste est pass&eacute; en laissant une trace flotter dans le cloud, je peux y repasser avec mon v&eacute;lo. Je ne suis plus prisonnier des routes cartographi&eacute;es et des itin&eacute;raires convenus, je ne suis plus un routier, mais un explorateur.</p>
<p>Le v&eacute;lo de route a connu son heure de gloire en m&ecirc;me temps que les cartes Michelin. Les deux se confondent. Quand la carte est d&eacute;pass&eacute;e, le v&eacute;lo de route n&rsquo;est plus qu&rsquo;une pratique de nostalgiques, encore &agrave; aduler les exploits de champions qui eux-m&ecirc;mes perp&eacute;tuent un rituel par habitude.</p>
<p>Pourquoi la <a href="https://fr.wikipedia.org/wiki/Strade_Bianche">Strade Bianche</a> s&rsquo;est-elle impos&eacute;e en quelques ann&eacute;es comme une classique majeure&nbsp;? Parce qu&rsquo;elle quitte la route, ne la reprend que pour rejoindre la terre des collines de Toscane. Cette course ne fait que pr&eacute;figurer celles de l&rsquo;avenir, des courses qui ressembleront &agrave; celles <a href="https://www.ebooksgratuits.com/ebooks.php?auteur=Londres_Albert">dont nous parle Albert Londres</a> dans son style qui &eacute;tait jubilatoire parce que les courses l&rsquo;&eacute;taient aussi.</p>
<p>La carte ne voit pas le chemin qui s&rsquo;ouvre en hiver quand la v&eacute;g&eacute;tation est moins dense, elle ne voit pas le lit de rivi&egrave;re que l&rsquo;on peut d&eacute;valer en &eacute;t&eacute;, elle ne voit pas le single que les copains ouvrent pour s&rsquo;amuser, suivant la sente des sangliers. La carte est indiff&eacute;rente &agrave; ma pratique, elle ignore qu&rsquo;en gravel je peux sortir de la route, qu&rsquo;en VTT je peux passer partout ou presque, que je peux porter mon v&eacute;lo, traverser ainsi des torrents ou escalader des montagnes. La carte, c&rsquo;est le contraire de l&rsquo;aventure.</p>
<p>Par opposition, le GPS ne nous limite pas. Il autorise des circonvolutions interdites sur la carte, transformant chacun de nous en explorateur. Nous ne cartographions pas. Nous empruntons des traces pour en d&eacute;montrer la possibilit&eacute;. Nous sautons du macadam &agrave; la terre, de l&rsquo;herbe &agrave; la caillasse. Nous retournons le territoire pour en d&eacute;couvrir les parcelles encore secr&egrave;tes.</p>
<div id="image1" class="image"><img width="250" height="155" src="https://tcrouzet.com/images_tc/2019/03/vtttrack-250x155.jpg" class="alignnone size-large wp-image-51234 paysage" alt="Superposition des traces sur VTTracks" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/vtttrack-250x155.jpg 250w, https://tcrouzet.com/images_tc/2019/03/vtttrack-768x475.jpg 768w, https://tcrouzet.com/images_tc/2019/03/vtttrack-1024x634.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/vtttrack.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Superposition des traces sur VTTracks</div></div>
<p>Autant les routes sont num&eacute;rot&eacute;es, mesur&eacute;es, donc en quantit&eacute; limit&eacute;e, autant les traces sont infinies, in&eacute;puisables. Elles se superposent, s&rsquo;empilent, se croisent et se tressent. Il suffit de jouer avec un site comme <a href="http://www.vttrack.fr/">VTTrack</a> pour s&rsquo;en convaincre. On zoome et &ccedil;a foisonne, &ccedil;a pullule, &ccedil;a invite &agrave; rouler, &agrave; ajouter sa marque dans ce paysage imaginaire.</p>
<p>La trace est une cr&eacute;ation collective. Dessiner la sienne implique de superposer celles des autres, de se fier &agrave; elles plut&ocirc;t que seulement aux cartes ou aux images satellites. La plupart des sites de tracer n&rsquo;ont pas pris en compte cette possibilit&eacute;. Ils n&rsquo;ont pas encore adapt&eacute; la logique Photoshop au cyclisme. <a href="../../../../2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/index.html">Voil&agrave; pourquoi j&rsquo;en suis r&eacute;duit &agrave; utiliser Google Map.</a></p>
<div id="image2" class="image"><img width="250" height="159" src="https://tcrouzet.com/images_tc/2019/03/supergoogle-250x159.jpg" class="alignnone size-large wp-image-51235 paysage" alt="Superposition sur Google Map" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/supergoogle-250x159.jpg 250w, https://tcrouzet.com/images_tc/2019/03/supergoogle-768x488.jpg 768w, https://tcrouzet.com/images_tc/2019/03/supergoogle-1024x650.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/supergoogle.jpg 1707w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Superposition sur Google Map</div></div>
<p>En ce moment, je trace un voyage VTT entre M&eacute;diterran&eacute;e et Atlantique en tentant de minimiser les routes. Pour cela, j&rsquo;ai superpos&eacute; toutes les traces trouv&eacute;es qui chevauchent mon p&eacute;riple. Elles dessinent une nu&eacute;e bleue sur la carte. Alors je les connecte, je les pirate, je les d&eacute;coupe, le les retourne, et peu &agrave; peu, profitant de l&rsquo;exp&eacute;rience de centaines de cyclistes, je pose les grandes lignes d&rsquo;une aventure.</p>
<div id="image3" class="image"><img width="250" height="116" src="https://tcrouzet.com/images_tc/2019/03/medatl-250x116.jpg" class="alignnone size-large wp-image-51238 paysage" alt="M&eacute;diterran&eacute;e - Atlantique" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/medatl-250x116.jpg 250w, https://tcrouzet.com/images_tc/2019/03/medatl-768x355.jpg 768w, https://tcrouzet.com/images_tc/2019/03/medatl-1024x474.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/medatl.jpg 1885w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">M&eacute;diterran&eacute;e - Atlantique</div></div>
<p>Les organisateurs de courses ou de raids n&rsquo;ont plus &agrave; fl&eacute;cher les itin&eacute;raires, ils n&rsquo;ont plus &agrave; salir les arbres &agrave; coups de pinceau, ou le sol &agrave; jets de chaux vive. Le fl&eacute;chage va avec la carte. Il ordonne de tourner &agrave; droite et gauche. La trace, elle, n&rsquo;est qu&rsquo;une possibilit&eacute;, qu&rsquo;une proposition, qui ne vaut que pour nous.</p>
<p>Les courses traditionnelles nous enferment entre des barri&egrave;res, elles brident notre imagination, nous disent quand il faut boire, nous ravitailler, elle nous transforme en bestiaux en marche vers l&rsquo;abattoir. La course pro exag&egrave;re ce d&eacute;fil&eacute; macabre. Nous devons d&eacute;passer la carte et le territoire pour aller vers la trace et le territoire.</p>
<p>Arm&eacute;e de mes fichiers GPX, je peux partir quand je veux, avec qui je veux. Je n&rsquo;ai plus besoin de m&rsquo;inscrire, de prendre un dossard, d&rsquo;attendre le coup de siffler, de me frotter aux autres pour m&rsquo;ouvrir un chemin. Je suis seul, sans balise, except&eacute;e la ligne sombre sur mon &eacute;cran que rien ne m&rsquo;interdit de quitter si une ouverture se pr&eacute;sente. Je pourrais regagner la trace avec aisance, sauter sur une autre, changer de projet. Le GPS me lib&egrave;re, il me rassure aussi, m&rsquo;offrant la garantie de ne pas me perdre. Pour profiter de sa puissance, je dois disposer d&rsquo;un v&eacute;lo aussi versatile que lui, aussi indiff&eacute;rent que lui aux restrictions propres &agrave; la carte.</p>
<p>Le GPS autorise le bikepacking hors des routes, hors des chemins balis&eacute;s, hors de la carte. Il ouvre aux gravel et aux VTT des perspectives <a href="../../../../2019/04/01/une-breve-histoire-du-bikepacking/index.html">dont personne ne r&ecirc;vait il y a quelques ann&eacute;es</a>. En m&ecirc;me temps, il nous pousse &agrave; collaborer, &agrave; partager nos traces, &agrave; les discuter, &agrave; les enrichir de points d&rsquo;int&eacute;r&ecirc;t. Nos traces deviennent les sc&eacute;narios de nos aventures &agrave; v&eacute;lo. Nos GPS, nos ma&icirc;tres de jeu.</p>
<p>Comme dans toute partie de jeu de r&ocirc;le, le sc&eacute;nario a beau &ecirc;tre l&eacute;ch&eacute;, rien ne se passe jamais comme pr&eacute;vu. Disposer d&rsquo;une trace GPS, c&rsquo;est tout sauf avoir une sortie sans surprise, d&eacute;j&agrave; parce que le GPS nous am&egrave;ne souvent l&agrave; o&ugrave; la carte n&rsquo;est plus, l&agrave; o&ugrave; s&rsquo;ouvre le vide, non pas parce que la carte n&rsquo;est pas assez d&eacute;finie, mais parce qu&rsquo;aucune carte ne peut rendre l&rsquo;indicible du terrain.</p>
<p>La trace a enfin une autre vertu&nbsp;: elle m&rsquo;&eacute;vite de me laisser attirer par la gravitation des routes, de leurs panneaux, de leurs axes trop &eacute;vidents. La trace, bien que fig&eacute;e, garantit paradoxalement ma libert&eacute;, elle me tient dans la nature, loin des voitures. Sans trace, on finit vite par se retrouver nez &agrave; nez avec elles.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51225"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89loge+du+GPS&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F29%2Feloge-du-gps%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F29%2Feloge-du-gps%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F29%2Feloge-du-gps%2F&amp;title=%C3%89loge+du+GPS" target="_blank"></a></div></div></div></div></div></article>