<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Présidentielle, piège à cons</title><link rel="canonical" href="https:/tcrouzet.com/2017/02/13/presidentielle-piege-a-cons/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Présidentielle, piège à cons" /><meta property="og:description" content="Nos syst&egrave;mes d&eacute;mocratiques sont entr&eacute;s dans un &acirc;ge de totale impr&eacute;visibilit&eacute;. Tout semble possible. Le Brexit l&rsquo;a emport&eacute;, Trump l&rsquo;a emport&eacute;, Le Pen pourrait l&rsquo;emporter, ou bien Macron, ou m&ecirc;me Fillon malgr&eacute; ses casseroles. Cette impr&eacute;visibilit&eacute; devrait me r&eacute;jouir. Elle indique que la complexit&eacute; de nos soci&eacute;t&eacute;s augmente, notamment sous l&rsquo;effet des r&eacute;seaux sociaux, et [&hellip;]" /><meta property="og:url" content="/2017/02/13/presidentielle-piege-a-cons/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2017-02-13T10:43:19+00:00" /><meta property="og:image" content="../../../../images_tc/2014/03/cover2017.jpg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="2334" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="1120" src="../../../../images_tc/2014/03/cover2017-768x1120.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/03/cover2017-768x1120.jpg 768w, ../../../../images_tc/2014/03/cover2017-1024x1494.jpg 1024w, ../../../../images_tc/2014/03/cover2017-250x365.jpg 250w, ../../../../images_tc/2014/03/cover2017.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Présidentielle, piège à cons</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Nos syst&egrave;mes d&eacute;mocratiques sont entr&eacute;s dans un &acirc;ge de totale impr&eacute;visibilit&eacute;. Tout semble possible. Le Brexit l&rsquo;a emport&eacute;, Trump l&rsquo;a emport&eacute;, Le Pen pourrait l&rsquo;emporter, ou bien Macron, ou m&ecirc;me Fillon malgr&eacute; ses casseroles. Cette impr&eacute;visibilit&eacute; devrait me r&eacute;jouir. Elle indique que la complexit&eacute; de nos soci&eacute;t&eacute;s augmente, notamment sous l&rsquo;effet des r&eacute;seaux sociaux, et du Net en g&eacute;n&eacute;ral. Et davantage de complexit&eacute;, c&rsquo;est m&eacute;caniquement moins de coercition, donc davantage de libert&eacute;. Mais, bien s&ucirc;r, la r&eacute;action se fait imm&eacute;diatement sentir, d&rsquo;o&ugrave; le Brexit, Trump, peut-&ecirc;tre Le&nbsp;Pen.<span id="more-44889"></span></p><p>La complexit&eacute; et l&rsquo;impr&eacute;visibilit&eacute; n&rsquo;ont pas pour vertu d&rsquo;&ecirc;tre rassurantes. Plus rien n&rsquo;est &eacute;crit, l&rsquo;avenir se brouille, c&rsquo;est le prix &agrave; payer quand des citoyens libres cohabitent, avec le risque qu&rsquo;ils se saisissent de leur libert&eacute; pour r&eacute;agir comme un seul homme, ce qui d&eacute;montrerait qu&rsquo;ils n&rsquo;&eacute;taient pas libres, car la libert&eacute; implique la pluralit&eacute; des opinions.</p><p>Malheureusement, une &eacute;lection augmente ce risque, elle offre m&ecirc;me ses conditions de possibilit&eacute;. Elle ne nous permet pas de juger du degr&eacute; de libert&eacute; d&rsquo;une population puisqu&rsquo;elle nous impose un choix limit&eacute;, et qui se resserre ridiculement lors d&rsquo;une pr&eacute;sidentielle, jusqu&rsquo;&agrave; n&rsquo;opposer que deux figures tut&eacute;laires. Un citoyen libre ne peut pas participer &agrave; ce jeu qui nie sa libert&eacute; de choix, et il ne peut que l&rsquo;exprimer dans l&rsquo;abstention, qui recouvre tous les autres choix possibles.</p><p>Cette prise de conscience devrait nous inciter &agrave; r&eacute;viser la d&eacute;mocratie, &agrave; l&rsquo;adapter &agrave; la complexit&eacute; qui est d&eacute;sormais la n&ocirc;tre, notamment en d&eacute;passant le vote, de toute &eacute;vidence par trop simpliste&hellip; et autorisant l&rsquo;&eacute;mergence des figures ou des id&eacute;es les plus absurdes, voire les plus dangereuses pour nous tous (c&rsquo;est d&rsquo;autant plus possible quand le monde est complexe et que le hasard bat les cartes).</p><p>Les sympt&ocirc;mes de la crise de r&eacute;gime me font mal aux yeux. En France, Fillon, Macron, Bayrou, Le&nbsp;Pen&hellip; se revendiquent chr&eacute;tiens, <a href="http:/www.lejdd.fr/Politique/Macron-La-politique-c-est-mystique-846614">Macron allant jusqu&rsquo;&agrave; revendiquer la figure christique et mystique</a>, une mystique que Bayrou lui aussi a jadis revendiqu&eacute;e. Que signifie la r&eacute;&eacute;mergence du religieux en politique&nbsp;? On pourrait voir un simple d&eacute;sir marketing destin&eacute; &agrave; s&eacute;duire ceux que l&rsquo;Islam effraie. Je crois au contraire que nous assistons &agrave; un mouvement de radicalisation, que le radicalisme islamique n&rsquo;a fait que pr&eacute;figurer.</p><p>Le besoin d&rsquo;invoquer Dieu, donc une nouvelle figure tut&eacute;laire, c&rsquo;est le r&ecirc;ve d&rsquo;un retour &agrave; l&rsquo;ordre ancien, &agrave; celui d&rsquo;une soci&eacute;t&eacute; hi&eacute;rarchique et ordonn&eacute;e o&ugrave; chacun aurait une place bien pr&eacute;cise. C&rsquo;est un mouvement contre la complexit&eacute;, contre la libert&eacute;, c&rsquo;est une r&eacute;action visc&eacute;rale contre les changements que traverse le monde. Je ne peux pas m&rsquo;en r&eacute;jouir. J&rsquo;ai peur et je n&rsquo;ai gu&egrave;re de moyen de m&rsquo;y opposer, surtout pas avec le vote qui est fait pour renforcer ce mod&egrave;le, qui l&rsquo;encourage en &eacute;touffant les alternatives pluralistes.</p><p>Je pourrais me rassurer en me disant qu&rsquo;une &eacute;lection n&rsquo;a jamais rien chang&eacute;. C&rsquo;est vrai tant qu&rsquo;il existe un &eacute;quilibre entre le peuple et ses repr&eacute;sentants. Cela cesse quand le repr&eacute;sentant se revendique de Dieu et de son pouvoir. Nous assistons donc &agrave; une bataille entre ceux qui jouent le jeu de l&rsquo;&eacute;lection et ceux qui le refusent. Plus de gens voteront, plus ceux qui r&ecirc;vent d&rsquo;une soci&eacute;t&eacute; pluraliste seront en danger, et avec eux leurs id&eacute;es.</p><p>Je vais vous faire une confidence. Quand Macron a cr&eacute;&eacute; son mouvement, j&rsquo;ai envoy&eacute; un mail &agrave; son site, pour essayer de m&rsquo;en rapprocher, pour essayer de comprendre ce qu&rsquo;il y avait derri&egrave;re le personnage, pour essayer de relancer ce que nous autres blogueurs du mouvement Freemen avions fait en 2007 avec Fran&ccedil;ois Bayrou. Prendre un outsider, tenter de l&rsquo;amener dans la lumi&egrave;re, pour au passage lui glisser de v&eacute;ritables id&eacute;es r&eacute;formatrices. Un espoir vain, auquel nous ne croyions pas, mais c&rsquo;&eacute;tait un jeu assez agr&eacute;able, bien que finalement assez futile, comme l&rsquo;&eacute;lection elle-m&ecirc;me.</p><p>J&rsquo;ai finalement re&ccedil;u une r&eacute;ponse o&ugrave; on me conseillait d&rsquo;adh&eacute;rer au mouvement de Macron et de m&rsquo;impliquer au niveau local. Ce simple mail me d&eacute;montrait qu&rsquo;une &eacute;quipe &eacute;tait d&eacute;j&agrave; structur&eacute;e, ferm&eacute;e, et surtout avec l&rsquo;inconscience de la complexit&eacute; propre au Web. Le seul d&eacute;sir &eacute;tant de prendre le pouvoir, et d&rsquo;&eacute;carter ceux susceptibles de s&rsquo;en approcher. C&rsquo;&eacute;tait en soi une tr&egrave;s mauvaise nouvelle. Le jeune outsider, trop nouveau pour avoir accumul&eacute; les casseroles, &eacute;taient en train de cr&eacute;er une force identique &agrave; celle de ses adversaires. J&rsquo;avais la preuve que cette &eacute;lection ne se serait pas subjugu&eacute;e, mais soumise aux &eacute;ternelles gu&eacute;guerres.</p><p>Je regarde tout &ccedil;a avec un sourire amer. La fa&ccedil;on de Fillon de s&rsquo;accrocher &agrave; la rampe ne fait que d&eacute;montrer la volont&eacute; de puissance de ces personnages qui se pr&eacute;sentent &agrave; une pr&eacute;sidentielle. Elle devrait suffire &agrave; nous d&eacute;courager de voter. Quand on se sent investi d&rsquo;un pouvoir, on manque vite de lucidit&eacute;.</p><p><a href="101-raisons-de-ne-pas-voter/"><img width="250" height="365" src="../../../../images_tc/2014/03/cover2017-250x365.jpg" class="alignnone size-medium wp-image-44802 portrait" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/03/cover2017-250x365.jpg 250w, ../../../../images_tc/2014/03/cover2017-768x1120.jpg 768w, ../../../../images_tc/2014/03/cover2017-1024x1494.jpg 1024w, ../../../../images_tc/2014/03/cover2017.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44889"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Pr%C3%A9sidentielle%2C+pi%C3%A8ge+%C3%A0+cons&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F02%2F13%2Fpresidentielle-piege-a-cons%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F02%2F13%2Fpresidentielle-piege-a-cons%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F02%2F13%2Fpresidentielle-piege-a-cons%2F&amp;title=Pr%C3%A9sidentielle%2C+pi%C3%A8ge+%C3%A0+cons" target="_blank"></a></div></div></div></div><h4><a href="../../../../2017/01/24/revenu-universel-quelques-arguments-pour-benoit-hamon/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 243</a> ● <span itemprop="datePublished" content="2017-02-13T11:43:00" title="Publié à 11:43"> <a href="../../../../2017/02/index.html">13 février</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/02/15/ils-font-tous-ca-pourquoi-lui-en-vouloir-a-lui/index.html"> &gt;</a></h4></body></html>