<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Qu’est-ce qui cloche avec nous autres Français ?</title><link rel="canonical" href="https:/tcrouzet.com/2016/02/28/quest-ce-qui-cloche-avec-nous-autres-francais/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Qu’est-ce qui cloche avec nous autres Français ?" /><meta property="og:description" content="En 2008, crise financi&egrave;re et renflouement des banques &agrave; coups de milliards, pas de r&eacute;action. En 2009, loi Hadopi et limitation des libert&eacute;s internet, pas de r&eacute;action. En 2014, loi Cazeuneuve qui autorise notre surveillance num&eacute;rique, pas de r&eacute;action. En 2015, institutionnalisation de l&rsquo;&eacute;tat d&rsquo;urgence, pas de r&eacute;action. En 2016, volont&eacute; de modifier le droit [&hellip;]" /><meta property="og:url" content="/2016/02/28/quest-ce-qui-cloche-avec-nous-autres-francais/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2016-02-28T10:12:05+00:00" /><meta property="article:modified_time" content="2016-08-24T06:25:03+00:00" /><meta property="og:image" content="../../../../images_tc/2016/02/occupy.jpg" /><meta property="og:image:width" content="1024" /><meta property="og:image:height" content="683" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="512" src="../../../../images_tc/2016/02/occupy-768x512.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/02/occupy-768x512.jpg 768w, ../../../../images_tc/2016/02/occupy-250x167.jpg 250w, ../../../../images_tc/2016/02/occupy.jpg 1024w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Qu’est-ce qui cloche avec nous autres Français ?</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>En 2008, crise financi&egrave;re et renflouement des banques &agrave; coups de milliards, pas de r&eacute;action. En 2009, loi Hadopi et limitation des libert&eacute;s internet, pas de r&eacute;action. En 2014, loi Cazeuneuve qui autorise notre surveillance num&eacute;rique, pas de r&eacute;action. En 2015, institutionnalisation de l&rsquo;&eacute;tat d&rsquo;urgence, pas de r&eacute;action. En 2016, volont&eacute; de modifier le droit du travail et c&rsquo;est une lev&eacute;e de boucliers. J&rsquo;aimerais savoir pourquoi. Avec mes gros sabots, je vois deux familles de r&eacute;ponses (non exclusives l&rsquo;une de l&rsquo;autre).</p><ol><li>C&rsquo;est la goutte qui fait d&eacute;border le vase. Trop, c&rsquo;est trop. Un vent de r&eacute;volte se l&egrave;ve.</li><li>Jusque l&agrave;, toutes les mesures &eacute;voqu&eacute;es n&rsquo;affectaient pas les citoyens honn&ecirc;tes et c&rsquo;est diff&eacute;rent avec le droit du travail. Quand on touche &agrave; leurs acquis, les Fran&ccedil;ais se rebiffent (et, in&eacute;vitablement, certains tirent des avantages personnels du mouvement populaire &ndash;&nbsp;ce point est tr&egrave;s important).</li></ol><p>Ces deux possibilit&eacute;s se r&eacute;sument par deux qualificatifs applicables aux Fran&ccedil;ais :</p><ol><li>R&eacute;volutionnaires/Progressistes.</li><li>R&eacute;actionnaires/Conservateurs (avec tendance collabo).</li></ol><p>Il va de soi que la premi&egrave;re option me s&eacute;duit et que je ne peux que l&rsquo;encourager (peu importe le d&eacute;clencheur). Le monde avec ses probl&egrave;mes nouveaux a besoin de r&eacute;ponses nouvelles. Il me para&icirc;t donc important de discuter de la seconde attitude, car elle est plus probl&eacute;matique, et symptomatique d&rsquo;un mal profond.</p><p>C&rsquo;est quoi le droit du travail, sinon un contrat entre un employeur et un employ&eacute;, et donc le pr&eacute;suppos&eacute; que la soci&eacute;t&eacute; est ainsi coup&eacute;e en deux classes. Un r&eacute;volutionnaire est conscient que cet &eacute;tat de fait est transitoire. Il n&rsquo;a pas toujours exist&eacute; (avant, c&rsquo;&eacute;tait l&rsquo;esclavage) et il n&rsquo;existera pas toujours (cette notion de classe bafoue les droits de l&rsquo;homme).</p><p>Le r&eacute;volutionnaire est bien s&ucirc;r conscient que des millions de personnes vivent sous la juridiction du droit du travail (lui-m&ecirc;me bien souvent). Il comprend leur inqui&eacute;tude. Il les encourage &agrave; se battre.</p><p>Le r&eacute;volutionnaire a &eacute;galement compris la crise financi&egrave;re de 2008. Il a compris comment le gouvernement a renflou&eacute; les banques avec le<em>quantitative easing</em>, c&rsquo;est-&agrave;-dire en leur ouvrant des lignes de cr&eacute;dit. Dit autrement, ce tour de passe-passe s&rsquo;appelle la cr&eacute;ation mon&eacute;taire. Beau cadeau pour les banques, soudain plus riches et qui ont alors accord&eacute; des cr&eacute;dits aux plus riches pour maximiser leurs rendements. Cons&eacute;quence : la manne gouvernementale a creus&eacute; l&rsquo;&eacute;cart entre les 99 % les plus pauvres et le 1 % des plus riches (notamment les patrons).</p><p>En 2008, le r&eacute;volutionnaire n&rsquo;a pas compris pourquoi personne ne r&eacute;agissait. Il a tout de suite vu une autre solution &agrave; cette crise : plut&ocirc;t que distribuer l&rsquo;argent aux banques, il suffit de le distribuer &agrave; chacun de nous. On appelle &ccedil;a le <a href="http:/www.qe4people.eu/"><em>quantitative easing for people</em></a>, ou plus simplement le revenu de base. De mani&egrave;re inconditionnelle, nous recevons tous le surplus mon&eacute;taire indispensable au bon fonctionnement de la soci&eacute;t&eacute;.</p><p>Le r&eacute;volutionnaire milite donc pour l&rsquo;instauration d&rsquo;un revenu de base. Si tous les mois nous recevions tous de quoi nous loger et manger, nous serions beaucoup plus s&eacute;curis&eacute;s, beaucoup plus libres, beaucoup plus mobiles, beaucoup plus flexibles.</p><p>Le r&eacute;volutionnaire devient tout rouge quand le gouvernement au nom de la s&eacute;curit&eacute; int&eacute;rieure s&rsquo;attache &agrave; contr&ocirc;ler le Net. C&rsquo;est une atteinte directe au plus de libert&eacute; n&eacute;cessaire pour qu&rsquo;une soci&eacute;t&eacute; progressiste invente des solutions nouvelles aux maux nouveaux. Tout est li&eacute;. Tout est clair. Le gouvernement s&rsquo;acharne &agrave; r&eacute;duire la libert&eacute; des foules pour favoriser la caste des 1 % (nous aurons besoin de beaucoup de libert&eacute; pour cr&eacute;er des monnaies libres &agrave; revenu de base).</p><p>2016 arrive et survient une nouvelle attaque : r&eacute;former le droit du travail, favoriser les patrons au d&eacute;triment des salari&eacute;s. C&rsquo;est dans la continuit&eacute;, mais paradoxalement le r&eacute;volutionnaire ne tique pas.</p><p>Dans la soci&eacute;t&eacute; de demain, avec le revenu de base, le droit du travail du XX<sup>e</sup> si&egrave;cle n&rsquo;a plus aucun sens. Il n&rsquo;est m&ecirc;me pas pertinent (avec un revenu de base, j&rsquo;ai droit de dire merde quand je veux &agrave; mon patron, je ne d&eacute;pends plus de lui, il est mon &eacute;gal, il doit me chouchouter s&rsquo;il ne veut pas que je me barre ailleurs). Si donc des gens s&rsquo;&eacute;nervent &agrave; ce moment pr&eacute;cis, c&rsquo;est parce qu&rsquo;ils ne sont pas r&eacute;volutionnaires (sinon ils auraient r&eacute;agi bien avant une r&eacute;forme d&rsquo;un contrat d&eacute;j&agrave; obsol&egrave;te). Ils ne se placent pas dans la perspective du revenu de base et de la fin du <em>quantitative easing</em> pour les banques. Ils se l&egrave;vent parce que, pour la premi&egrave;re fois, ils se sentent attaqu&eacute;s personnellement.</p><p>S&rsquo;il y a fronde, c&rsquo;est au mieux pour exprimer un m&eacute;contentement grandissant aux racines non analys&eacute;es. Si nous nous dressons par millions juste pour sauver un statu quo, nous ne gagnerons rien. Nous contenter d&rsquo;emp&ecirc;cher la r&eacute;forme du droit du travail ne sera pas une victoire, mais la reconnaissance que nous avons collectivement refus&eacute; de nous battre pour les questions qui d&eacute;terminent notre avenir, toutes bien plus importantes qu&rsquo;un droit du travail du pass&eacute;.</p><p>Attention, je ne dis pas qu&rsquo;il ne faut rien faire et se taire une fois de plus. La r&eacute;volte d&rsquo;aujourd&rsquo;hui doit &ecirc;tre une goutte d&rsquo;eau &agrave; replacer dans un contexte plus large, celui de la bataille contre les 1 %. Nous ne devons pas nous contenter de r&eacute;sister, il nous faut imposer des changements sans lesquels nous nous pr&eacute;parons des lendemains peu r&eacute;jouissants, de toute &eacute;vidence sous le r&egrave;gne du totalitarisme. Nous devons choisir la libert&eacute; de tous contre la libert&eacute; de quelques-uns.</p><p>Une fois conscients, nous pouvons manifester, faire gr&egrave;ve. Mais prudence. Pour commencer, n&rsquo;&eacute;coutons pas les conservateurs qui comme <a href="http:/m.slate.fr/story/95899/fred-turner-technologies">Fred Turner d&eacute;clarent au sujet d&rsquo;Occupy Wall Street</a> :</p><blockquote><p> On ne voyait pas de gens protester et former des partis politiques, ce qu&rsquo;on voyait c&rsquo;&eacute;tait des gens qui descendaient dans la rue pour &ldquo;Occuper&rdquo; en pensant: &ldquo;Je vais &ecirc;tre moi-m&ecirc;me en public, et tout va changer&rdquo;&hellip; Eh bien non! &hellip; &Ccedil;a n&rsquo;a pas eu d&rsquo;impact structurel, parce que nous n&rsquo;avons pas fait le travail politique. Alors oui on peut dire &ldquo;nous sommes les 99&nbsp;%, on se sent bien, c&rsquo;est super&rdquo;, mais &ccedil;a ne change pas les institutions politiques. Et c&rsquo;est une de mes peurs : je pense qu&rsquo;Occupy est une des survivances de la p&eacute;riode du nouveau communalisme, et du fait de s&rsquo;&ecirc;tre d&eacute;tourn&eacute; de la politique.</p></blockquote><p>Fred Turner demande de la politique &agrave; l&rsquo;ancienne, de bonnes vielles manifs, des &eacute;preuves de force, et pourquoi pas un peu de sang, je suppose. Nous savons &agrave; quoi ont conduit ces m&eacute;thodes : au monde dans lequel nous vivons. Elles l&rsquo;ont cr&eacute;&eacute;, entretenu, l&eacute;gitim&eacute;. Nous devons changer nos m&eacute;thodes de contestation si nous voulons changer notre monde.</p><p>Nous n&rsquo;avons pas besoin d&rsquo;une grande arm&eacute;e unifi&eacute;e derri&egrave;re un seul drapeau. Nous devons &ecirc;tre innombrables et divers. C&rsquo;est la seule possibilit&eacute; si nous voulons accro&icirc;tre notre intelligence collective. Agissons comme hier, nous r&eacute;colterons le monde d&rsquo;hier ; un temps peut-&ecirc;tre avec l&rsquo;illusion d&rsquo;un mieux, mais pour aussit&ocirc;t voir ressurgir les m&ecirc;mes probl&egrave;mes (d&rsquo;autant que les probl&egrave;mes globaux n&rsquo;attendent pas pour s&rsquo;aggraver).</p><p>La r&eacute;volte doit &ecirc;tre autant collective qu&rsquo;individuelle. Elle ne doit pas &ecirc;tre dirig&eacute;e par un leader (personne ne tire profit d&rsquo;une r&eacute;volte d&eacute;centralis&eacute;e contrairement aux anciennes modalit&eacute;s centralis&eacute;es), elle ne doit pas avoir de porte-parole (et tous ceux qui endossent d&eacute;j&agrave; ce r&ocirc;le symbolisent l&rsquo;ancien monde, ils jouent dans le camp des 1&nbsp;% avec l&rsquo;espoir d&rsquo;y acc&eacute;der, le conservatisme est leur terroir). Face au gouvernement, nous devons tous nous dresser, chacun o&ugrave; nous serons les plus efficaces. Nous pouvons occuper l&rsquo;espace social, nos rues, nos lieux publics, nos transports publics, nos r&eacute;seaux de communication. Nous pouvons montrer notre refus et exiger des changements, et surtout pas nous contenter d&rsquo;une simple reculade (qui serait la victoire d&rsquo;un parti pire que celui au pouvoir).</p><p>R&eacute;sum&eacute; :</p><ol><li>Les conservateurs manifesteront contre la r&eacute;forme du droit du travail et en faveur du monde d&rsquo;hier.</li><li>Les r&eacute;volutionnaires occuperont la soci&eacute;t&eacute; pour parler des v&eacute;ritables r&eacute;formes qui nous feront regarder demain avec des yeux brillants.</li></ol><p>Occupy Wall Street n&rsquo;a rien donn&eacute; que pour les aveugles. Op&eacute;ration de terrain apr&egrave;s op&eacute;ration, nous inventons une m&eacute;thode pacifique pour transformer le monde. Derri&egrave;re le barrage l&rsquo;eau s&rsquo;accumule peu &agrave; peu. Ne cherchons pas &agrave; mesurer nos avanc&eacute;es en termes de victoires ou de d&eacute;faites. Nous avan&ccedil;ons vers un monde plus qualitatif et les qualit&eacute;s ne se mesurent pas, elles s&rsquo;&eacute;prouvent.</p><p>Je n&rsquo;ai &eacute;crit ce texte que pour montrer que le soul&egrave;vement esquiss&eacute; &agrave; ce moment pr&eacute;cis et pour les raisons &eacute;voqu&eacute;es est de nature r&eacute;actionnaire plut&ocirc;t que r&eacute;volutionnaire. Peut-on passer de la r&eacute;action &agrave; la r&eacute;volution constructive ? J&rsquo;en doute. La r&eacute;action am&egrave;ne souvent toujours plus de conservatisme (et d&rsquo;extr&eacute;misme).</p><p>Pour que le mouvement naissant entre dans l&rsquo;histoire, il doit, &agrave; partir d&rsquo;une goutte de trop, briser le barrage en se saisissant des id&eacute;es nouvelles, avec une perspective heureuse pour nous tous. Il doit oublier ses pr&eacute;mices conservatrices pour rejoindre la r&eacute;volution.</p><p><a href="https:/www.flickr.com/photos/kapkap/6189131120/in/photolist-aqUV4f-awpwKv-aqS7yW-auXD9h-aqrGbq-aqUSCN-bDnxN6-asGx7f-aCbcwG-arm5jC-awpbTv-asG9wQ-atJg4g-aymVwZ-aC98ri-awrR6N-au3zeW-aE6gg6-aoJusS-arLGQn-bqsDhs-aA474V-db5eN3-bqYWAD-ayMExC" rel="attachment wp-att-43550"><img decoding="async" src="images_tc/2016/02/occupy-600x400.jpg" alt="Photo Paul Stein, 2011" width="600" class="paysage"></a></p><p><em>PS : <a href="../../../../2016/02/29/%e2%80%8eonvautmieuxqueca%e2%80%ac-explication-de-texte/index.html">Ce billet se prolonge d&rsquo;une explication de texte&hellip;</a></em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43549"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+qui+cloche+avec+nous+autres+Fran%C3%A7ais+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F02%2F28%2Fquest-ce-qui-cloche-avec-nous-autres-francais%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F02%2F28%2Fquest-ce-qui-cloche-avec-nous-autres-francais%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F02%2F28%2Fquest-ce-qui-cloche-avec-nous-autres-francais%2F&amp;title=Qu%E2%80%99est-ce+qui+cloche+avec+nous+autres+Fran%C3%A7ais+%3F" target="_blank"></a></div></div></div></div><h4><a href="../../../../2016/01/03/et-si-blockchain-revolutionnait-la-democratie/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 233</a> ● <span itemprop="datePublished" content="2016-02-28T11:12:00" title="Publié à 11:12"> <a href="../../../../2016/02/index.html">28 février</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/02/29/%e2%80%8eonvautmieuxqueca%e2%80%ac-explication-de-texte/index.html"> &gt;</a></h4></body></html>