<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réponse aux lecteurs de Pouic</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réponse aux lecteurs de Pouic</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le post de <a href="http://www.blogger.com/comment.g?blogID=3674054&amp;postID=113136228127123953">
pouic</a> a soulev&eacute; quelques questions auxquelles j'essaie de
r&eacute;pondre. Les connecteurs forment un peuple naissant. Le parfait
connecteur, tel que je l'id&eacute;alise dans mon livre, n'existe pas
encore, sinon notre monde serait radicalement diff&eacute;rent. Toutefois,
en chacun de nous, du moins je l'esp&egrave;re, sommeille une part de
connecteur. Nous pouvons, par exemple, rejeter le centralisme
&eacute;tatique (connecteur) tout en croyant qu'il est n&eacute;cessaire
d'&eacute;tablir des lois de plus en plus pr&eacute;cises et nombreuses
(conservateur).<!--more-->
</p><div class="image"><img src="../images/89_sondage.jpg" alt="R&eacute;sultat du sondage" width="400" height="250"><div class="legend">R&eacute;sultat du sondage</div></div>
<p>Nous sommes tous un peu connecteur, mais aussi un peu
conservateur, un peu cynique et id&eacute;aliste. &Agrave; la fin du sondage, il
est assez logique d'obtenir un graphique en &eacute;toile. Si nous
apparaissions tous comme des connecteurs, mon livre n'aurait pas
lieu d'&ecirc;tre.</p>
<p>Comme l'a remarqu&eacute; <strong>troudair</strong>, il suffit de
r&eacute;pondre au choix 1 pour &ecirc;tre conservateur, au choix 2 pour &ecirc;tre
cynique, au choix 3 pour &ecirc;tre id&eacute;aliste et au choix 4 pour &ecirc;tre
connecteur, j'ai pas essay&eacute; de brouiller les cartes.</p>
<p>Les questions du sondage essaient de proposer une quatri&egrave;me voie
par rapport &agrave; celles couramment propos&eacute;es. Je sais que les
questions sont sch&eacute;matiques, trop simples, qu'elles manquent de
nuance, mais le sondage est avant tout un jeu, il ne va pas
remplacer le livre.</p>
</body></html>

<p class="date"><br/><a href="../2021/57530.html">Suite</a> | <a href="../2005/index.html">2005</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 14 novembre 2005</p>


</article></body></html>