<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking : la GTH du 24 au 28 avril 2020</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking : la GTH du 24 au 28 avril 2020</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En septembre, j&rsquo;ai trac&eacute; une <a href="https://tcrouzet.com/2019/09/18/projet-bikepacking-grand-tour-de-lherault/">
premi&egrave;re esquisse du Grand tour de l&rsquo;H&eacute;rault &agrave; VTT</a>, en
d&eacute;cembre, j&rsquo;ai propos&eacute; <a href="https://tcrouzet.com/2019/12/15/on-fait-le-tour-de-lherault-en-bikepacking/">
que nous choisissions une date</a> pour inaugurer la trace, c&rsquo;est
chose faite d&eacute;mocratiquement, cette aventure bikepacking se jouera
du 24 au 28 avril.<!--more--></p>
<p>Il ne s&rsquo;agit pas d&rsquo;un raid avec inscription, paiement, balise
spot et tout un tintouin (mais rien ne vous emp&ecirc;che d'utiliser un
tracker pour rassurer vos proches). Le projet&nbsp;: on se retrouve
le 23 &agrave; <a href="https://fr.wikipedia.org/wiki/Balaruc-les-Bains">Balaruc les
Bains</a> pour se rencontrer autour d&rsquo;un repas et le lendemain &agrave;
6&nbsp;h&nbsp;49, heure du lever du soleil, on commence &agrave; p&eacute;daler
avec nos VTT ou monstercross. J&rsquo;ai ador&eacute; aux &Eacute;tats-Unis la
Vista&nbsp;300/Moutain&nbsp;420 organis&eacute;e selon ce principe.</p>
<p>Quid du gravel&nbsp;? Tant que nous n&rsquo;avons pas effectu&eacute; une
premi&egrave;re fois la boucle, je pr&eacute;f&egrave;re dire que ce n&rsquo;est pas adapt&eacute;
aux v&eacute;los avec des pneus inf&eacute;rieurs &agrave; 2,1&nbsp;pouces. Par exemple,
je sais que la descente entre le lac de V&eacute;zoles et La
Salveta-sur-Agout passe tr&egrave;s bien &agrave; VTT, aussi avec un monstercross
type Salsa Cutthoat, mais je n&rsquo;y serais pas &agrave; mon avantage avec mon
Diverge. Bien s&ucirc;r, si je n&rsquo;avais pas le choix, je passerais, mais
le but n&rsquo;est pas de se faire peur ou mal, plut&ocirc;t d&rsquo;en prendre plein
les yeux.</p>
<p>Lors de cette premi&egrave;re GTH, on ne sera pas dans la logique d&rsquo;une
course d&rsquo;endurance. Nous resterons group&eacute;s dans la mesure du
possible, nous entraidant, nous encourageant, nous faisant
rire.</p>
<p>La GTH est ouverte &agrave; tous les bikepackers. Un tel raid est
d&rsquo;ailleurs le meilleur moyen de s&rsquo;initier au bikepacking. C&rsquo;est
ainsi que j&rsquo;ai os&eacute; mon premier voyage, passant beaucoup de temps
sur le groupe de discussion de l&rsquo;HuRaCan, &eacute;changeant des
informations et configurant peu &agrave; peu mon &eacute;quipement. Reste qu&rsquo;il
faudra arriver avec une bonne condition physique pour avaler les
500&nbsp;km et les 7&nbsp;500&nbsp;m de d&eacute;nivel&eacute; au programme.</p>
<p><iframe src="https://www.google.com/maps/d/u/0/embed?mid=1glqm485m-Oo25P1jFNsgr6k7Z5-bl8AD" width="640" height="480"></iframe></p>
<p>Qui dit bikepacking, dit autonomie, au moins pour le couchage
(parce que s&rsquo;arr&ecirc;ter dans des g&icirc;tes ou des h&ocirc;tels implique une
planification, une forme de stress). Pour les ravitaillements, on
trouvera des &eacute;piceries, des boulangeries et des restaurants sur le
chemin. J&rsquo;ai l&rsquo;habitude de transporter avec moi des barres pour
tenir une journ&eacute;e en gros, et je pr&eacute;f&egrave;re me ravitailler d&egrave;s que
possible, plut&ocirc;t que de transporter de quoi manger pour plusieurs
jours. Mais je suis ouvert. Si vous voulez faire la popote, je
m&rsquo;adapterai (m&ecirc;me si je pr&eacute;f&egrave;re mettre les pieds sous la table
quand je p&eacute;dale). Il faut que chacun y trouve son compte.</p>
<p>Pourquoi partir de Balaruc les Bains&nbsp;? Parce ce que j&rsquo;y
habite, qu&rsquo;il y a un peu de place chez moi, ainsi que des campings
et des restaurants, vu que c&rsquo;est une station thermale. Je sais o&ugrave;
on peut se garer gratuitement. La gare de S&egrave;te n&rsquo;est qu&rsquo;&agrave; 7&nbsp;km
pour ceux qui viendraient en train. Autre avantage, Balaruc les
Bains se trouve environ &agrave; mi-parcours de la partie littorale de la
GTH, de quoi d&eacute;marrer et finir en douceur.</p>
<div class="image"><img src="../../images/53263_sete.jpg" alt="M&eacute;t&eacute;o moyenne" width="1393" height="1089"><div class="legend">M&eacute;t&eacute;o moyenne</div></div>
<p>En partant fin avril, nous maximisons les chances d&rsquo;avoir un
temps id&eacute;al pour le v&eacute;lo. Tant que nous resterons sur le littoral
et en plaine, <a href="https://www.ou-et-quand.net/partir/quand/france/languedoc-roussillon/sete/mois/avril/">
il fera autour de 20&deg;C</a>, la nuit on devrait avoisiner les 9&deg;C
(<a href="https://www.accuweather.com/fr/fr/balaruc-les-bains/778/april-weather/778?year=2019">moyenne
pour Balaruc</a>), avec seulement 15&nbsp;%&nbsp;de chance d&rsquo;avoir
de la pluie. Vers La Salvetat-sur-Agout, <a href="https://www.accuweather.com/fr/fr/la-salvetat-sur-agout/149317/april-weather/149317">
les temp&eacute;ratures seront plus faibles, 15&deg;C en moyenne le jour, 7&deg;C
la nuit</a> (il faisait 6&nbsp;&deg;C en 2019). La sagesse sera donc
d&rsquo;&ecirc;tre capable d&rsquo;affronter les 0&deg;C environ pour la nuit, surtout
s&rsquo;il nous prend de dormir en altitude, vers le sublime lac de
V&eacute;zoles.</p>
<p><a href="https://www.sunrise-and-sunset.com/fr/sun/france/balaruc-les-bains/2020/avril">
Le vendredi 24/4/2020</a>, le soleil se l&egrave;vera &agrave; 6&nbsp;h&nbsp;49
et se couchera &agrave; 20&nbsp;h&nbsp;38. Ce qui nous donne un potentiel
v&eacute;lo diurne de 14&nbsp;h&nbsp;30, soit environ 130&nbsp;km/jour &agrave;
9&nbsp;km/h de moyenne sur les secteurs escarp&eacute;s. On pourrait
imaginer un sc&eacute;nario en quatre jours&nbsp;: 150&nbsp;km,
100&nbsp;km, 100&nbsp;km et 150&nbsp;km, pour tenir compte du
relief, mais je pense qu&rsquo;il faut garder l&rsquo;objectif de cinq jours,
bien plus r&eacute;aliste, surtout si on veut profiter des paysages.</p>
<p>J'ai cr&eacute;&eacute; un <a href="https://www.facebook.com/events/2917409954988640/">&eacute;v&egrave;nement
GTH</a> pour que les participants se d&eacute;clarent et aussi se
d&eacute;crivent dans un commentaire, en pr&eacute;cisant notamment leur lieu de
r&eacute;sidence et moyen de transport ce qui aidera pour le
covoiturage.</p>
<p>J&rsquo;ai &eacute;galement cr&eacute;&eacute; <a href="https://www.strava.com/clubs/GTH34">un groupe Strava GTH34</a> qui
nous permettra de nous voir rouler les uns les autres et de nous
motiver.</p>
<p>Continuons &agrave; discuter et &agrave; &eacute;changer <a href="https://www.facebook.com/groups/gth34/">sur le Groupe
Facebook</a>. N&rsquo;h&eacute;sitez pas &agrave; parler de la GTH, plus on sera de
fous, plus on s&rsquo;amusera.</p>
<div class="image"><img src="../../images/53263_GTH1.jpg" alt="Inscrivez-vous" width="1600" height="899"><div class="legend">Inscrivez-vous</div></div>
</body></html>

<p class="date"><br/><a href="../2020/53288.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 4 janvier 2020</p>


</article></body></html>