<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le confiné peut donc faire du vélo</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le confiné peut donc faire du vélo</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Vous connaissiez peut-&ecirc;tre <a href="https://tcrouzet.com/2020/01/27/lignes-de-desir-a-sete/">les
lignes de d&eacute;sir</a>, une fa&ccedil;on d&rsquo;explorer les villes par les
chemins de traverse, nous devons d&eacute;sormais imaginer les cercles de
confinement, une fa&ccedil;on non moins imaginative d&rsquo;explorer notre
voisinage imm&eacute;diat.<!--more-->
</p><p>Apr&egrave;s une semaine de flottement, suite &agrave; des d&eacute;clarations
contradictoires du gouvernement, nous savons d&eacute;sormais &agrave; quoi nous
en tenir nous autres qui sortons a&eacute;rer nos v&eacute;los, nos baskets, nos
chiens, voire nos enfants.</p>
<p>Tout n&rsquo;a pas &eacute;t&eacute; simple au d&eacute;part et <a href="https://tcrouzet.com/2020/03/19/le-velo-par-temps-de-confinement/">
nous sous sommes pas mal disput&eacute;s &agrave; ce sujet</a>. Le 19 mars, la
ministre des Sports a d&eacute;clar&eacute; <a href="https://www.lexpress.fr/actualite/sport/1-a-2-km-maximum-le-ministere-des-sports-precise-les-regles-pour-le-footing_2121392.html">
&laquo;&nbsp;1km, 2km max&hellip; Il n'est pas question de s'&eacute;loigner de chez
soi&nbsp;&raquo;</a>, tout en disant que cette r&egrave;gle &eacute;tait incompatible
avec la pratique du cyclisme et qu'elle nous <em>sugg&eacute;rait</em> de
suivre <a href="https://www.ffc.fr/activite-physique-individuelle-precisions-ffc/">
les recommandations de la FFC</a>. Elle a pr&eacute;cis&eacute; &laquo;&nbsp;L'activit&eacute;
physique individuelle des personnes ne peut se pratiquer qu'&agrave;
proximit&eacute; du domicile et dans un temps assez limit&eacute;. De ce fait, la
pratique du sport cycliste commun&eacute;ment admise n'entre pas dans les
conditions pr&eacute;vues au d&eacute;cret et constitue donc une infraction
susceptible de verbalisation.&nbsp;&raquo; Tiens donc, &laquo;&nbsp;la pratique
du sport cycliste commun&eacute;ment admise&nbsp;&raquo;, c&rsquo;est quoi &ccedil;a&nbsp;?
Les gamins qui font du BMX au skate park pr&egrave;s de chez moi ne font
peut-&ecirc;tre pas du v&eacute;lo. Et si j&rsquo;ai une pratique non commun&eacute;ment
admise, qui &eacute;chappe encore &agrave; celle de la FFC, du gravel par
exemple, je peux peut-&ecirc;tre faire du v&eacute;lo&nbsp;? &Ccedil;a m&rsquo;a fait pas mal
r&eacute;fl&eacute;chir, mais je suis rest&eacute; chez moi depuis le 19 mars au
soir.</p>
<p>Et puis le 23 mars, <a href="http://www.leparisien.fr/politique/coronavirus-sport-marches-visites-medicales-edouard-philippe-durcit-les-regles-du-confinement-23-03-2020-8286429.php">
le Premier ministre est revenu sur cette question du sport
formulant une r&egrave;gle stricte</a>&nbsp;: &laquo;&nbsp;Sortir pour promener
ses enfants ou faire du sport, c'est dans un rayon de 1 km de chez
soi, pour maximum une heure, et tout seul. &raquo; Il faut en outre noter
l'horaire de d&eacute;part sur l'attestation sur l'honneur. Voil&agrave; que les
choses sont claires. On ne nous interdit pas de faire de
l&rsquo;exercice, et du v&eacute;lo en particulier, mais tant que nous restons &agrave;
1&nbsp;km de chez nous, restons seul et ne sortons pas plus d&rsquo;une
heure.</p>
<p><a href="https://tcrouzet.com/2020/03/21/france-et-tchernobyl-meme-combat/">
On ne va pas recommencer le d&eacute;bat sur les dangers du v&eacute;lo, parce
qu'alors il faudrait parler du danger de poss&eacute;der des chiens et de
bricoler chez soi, et aussi du danger de ne pas faire assez
d'exercice.</a> Le gouvernement a tranch&eacute; (jusqu'&agrave; ce qu'il change
&agrave; nouveau d'avis). <a href="https://tcrouzet.com/2020/03/25/le-confinement-revele-qui-nous-sommes/">
Voil&agrave; tout de m&ecirc;me ce que je r&eacute;ponds aux nouveaux moralistes
soudain dot&eacute;s d'une conscience politique.</a></p>
<p>Un kilom&egrave;tre de chez soi, ce n'est pas lourd. C'est m&ecirc;me
d&eacute;courageant. Puis j'ai repens&eacute; aux <a href="https://tcrouzet.com/2020/01/27/lignes-de-desir-a-sete/">lignes de
d&eacute;sirs</a> et je me suis dit pourquoi pas en cr&eacute;er une autour de
chez moi, contenu dans un cercle d'un kilom&egrave;tre de rayon.</p>
<div class="image"><img src="../../images/53723_cercle.jpg" alt="Cercle de confinement" width="1292" height="1292"><div class="legend">Cercle de confinement</div></div>
<ol><br>
<li>J'&eacute;tais d&eacute;j&agrave; en train de <a href="https://drive.google.com/open?id=1vS6W2b5bZ0C-gUplgwwqjkizBa2g34dG&amp;usp=sharing">
cr&eacute;er une carte Google Map</a>.<br></li>
<li>De poser une balise sur ma maison.<br></li>
<li>D'en relever les coordonn&eacute;es GPS.<br></li>
<li><a href="http://kml4earth.appspot.com/circlegen.html">De cr&eacute;er
un cercle rouge d&rsquo;un kilom&egrave;tre de rayon au format KML centr&eacute; sur ma
maison.</a><br></li>
<li>De revenir sur Google Map, d'y cr&eacute;er un nouveau
calque.<br></li>
<li>Dans ce calque, d&rsquo;importer le cercle KLM.<br></li>
<li>De tracer un parcours contenu dans le cercle.<br></li>
<li>De sauter sur mon v&eacute;lo, pour faire une petite boucle d&rsquo;une
quinzaine de bornes, sur un rythme d&rsquo;explorateur, retournant dans
des coins o&ugrave; je n&rsquo;&eacute;tais pas all&eacute; depuis que j&rsquo;&eacute;tais gamin. J&rsquo;ai de
la chance, il y a autour de chez moi des trous dans l&rsquo;urbanisation,
des zones prot&eacute;g&eacute;es et malgr&eacute; la grisaille j&rsquo;ai r&eacute;ussi &agrave; me croire
loin dans la campagne, d&rsquo;autant qu&rsquo;il n&rsquo;y avait pratiquement aucun
bruit. Vous n'aurez pas tous autant de chance, surtout si vous
vivez en ville, mais je suis s&ucirc;r que vous pouvez d&eacute;nicher des
passages int&eacute;ressants. On va avoir des histoires &agrave; se partager. &Agrave;
celui qui r&eacute;ussira &agrave; faire le plus de kilom&egrave;tres possibles sans
jamais repasser deux fois au m&ecirc;mes endroits, tout en respectant la
loi.<br></li>
</ol>
<p>Mais nous nageons en contradiction et non en mer. Thierry du
Crest, coordonnateur interminist&eacute;riel v&eacute;lo, <a href="https://www.linkedin.com/feed/update/urn:li:activity:6647890200397664257/">
a d&eacute;clar&eacute; le 24 mars</a>&nbsp;:</p>
<blockquote><br>
Le v&eacute;lo est un moyen de d&eacute;placement. L'usage du v&eacute;lo est uniquement
prohib&eacute; pour la pratique d'une activit&eacute; physique.<br></blockquote>
<p>Ce &agrave; quoi lui r&eacute;pond un juriste&nbsp;:</p>
<blockquote><br>
L'activit&eacute; physique est autoris&eacute;e par le d&eacute;cret du 23 mars 2020
comme elle l'&eacute;tait par celui du 16 mars qu'il a abrog&eacute;, mais bien
&eacute;videmment dans les limites pos&eacute;es par le 5&deg; de l'article 3 dudit
d&eacute;cret (1 heure maximum et rayon d'1 km, en solitaire, y compris la
pratique sportive puisque seule cette pratique "collective" est
bannie express&eacute;ment) et aucune interpr&eacute;tation restrictive de cette
activit&eacute; &agrave; un seul type de discipline sportive ne peut l&eacute;galement
&ecirc;tre faite (conform&eacute;ment aux r&egrave;gles fix&eacute;es en mati&egrave;re p&eacute;nale,
puisque ce texte sert pr&eacute;cis&eacute;ment de base l&eacute;gale aux sanctions
judiciaires pr&eacute;vues en cas d'infraction &agrave; son respect) : vous
pouvez jouer au ballon, faire du roller, courir, marcher ou m&ecirc;me
nager dans un ruisseau (si l'usage n'a pas &eacute;t&eacute; restreint par
l'autorit&eacute; de police pr&eacute;fectorale ou municipale ou fluviale), etc.
dans les limites &eacute;voqu&eacute;es. Il est tr&egrave;s &eacute;tonnant qu'un tel message,
manifestement infond&eacute; en droit, soit d&eacute;livr&eacute; par un repr&eacute;sentant
qualifi&eacute; de l'Etat&hellip;<br></blockquote>
<p>Le 27 mars, recadrage de la ministre de la Transition &eacute;cologique
et solidaire, <a href="https://twitter.com/Elisabeth_Borne/status/1243441633191919616">le
gouvernement n'interdit pas le v&eacute;lo, il conseille la course &agrave;
pied</a>. Donc nous avons le droit de tourner en rond.</p>
<p>Le 28 mars, <a href="https://www.ffc.fr/app/uploads/sites/3/2020/03/FFC-Communiqu%C3%A9-FFC-28-Mars.pdf">
la FFC continue ses d&eacute;lires</a> (le v&eacute;lo ne serait autoris&eacute; que
pour les enfants). Je me demande &agrave; quel d&eacute;cret gouvernemental il
est fait r&eacute;f&eacute;rence.</p>
<p>Le 31 mars, le gouvernement sur son site Web interdit le v&eacute;lo
sportif, toujours sans passer de d&eacute;cret, donc sans que ce soit
juridiquement recevable, suffit &agrave; nous faire comprendre que nos
chers fonctionnaires perdent les p&eacute;dales.</p>
<div class="image"><img src="../../images/53723_gouvcon.png" alt="Le grand d&eacute;lire" width="1640" height="410"><div class="legend">Le grand d&eacute;lire</div></div>
<p><a href="https://twitter.com/CousinLex/status/1245072665599258625">R&eacute;ponse
intelligente&hellip;</a></p>
<div class="image"><img src="../../images/53723_reponsegov.png" alt="" width="1184" height="1182"></div>
<p>Je croyais l'affaire r&eacute;gl&eacute;e, que nous allions pouvoir faire
notre kilom&egrave;tre quotidien tranquillement, mais il faut croire que
non. Le 4 avril, <a href="https://www.francebleu.fr/infos/societe/interdiction-du-velo-loisir-pendant-le-confinement-une-famille-du-perigord-ecope-de-270-euros-d-1586186660?fbclid=IwAR1frx-K_J3Zy7UGjn2zP5yMHDtYKm2A-YWdzRJnQUOtb6AykMUS4_0ZDLE">
une famille &eacute;cope de 270&nbsp;&euro; d'amende</a>, une amande bien s&ucirc;r
ill&eacute;gale faute de d&eacute;cret gouvernemental.</p>
<p>Pour vous changer les id&eacute;es voici quelques images prises lors de
mon exploration, ce n'&eacute;tait m&ecirc;me pas du sport&hellip;</p>
<div class="image"><img src="../../images/53723_IMG_9807.jpeg" alt="Port Sutel" width="1600" height="1200"><div class="legend">Port Sutel</div></div>
<div class="image"><img src="../../images/53723_IMG_9812.jpeg" alt="Piste cyclable de S&egrave;te" width="1600" height="1200"><div class="legend">Piste cyclable de S&egrave;te</div></div>
<div class="image"><img src="../../images/53723_IMG_9818.jpeg" alt="Terrain oubli&eacute;" width="1600" height="1200"><div class="legend">Terrain oubli&eacute;</div></div>
<div class="image"><img src="../../images/53723_IMG_9820.jpeg" alt="Terrain oubli&eacute;" width="1600" height="1200"><div class="legend">Terrain oubli&eacute;</div></div>
<div class="image"><img src="../../images/53723_IMG_9823.jpeg" alt="L'ancienne voie ferr&eacute;e" width="1600" height="1200"><div class="legend">L'ancienne voie ferr&eacute;e</div></div>
<div class="image"><img src="../../images/53723_IMG_9829.jpeg" alt="Le pioch" width="1600" height="1200"><div class="legend">Le pioch</div></div>
<div class="image"><img src="../../images/53723_IMG_9832.jpeg" alt="Le pioch" width="1600" height="1200"><div class="legend">Le pioch</div></div>
<div class="image"><img src="../../images/53723_IMG_9836.jpeg" alt="Le chemin de la cressonni&egrave;re" width="1600" height="1200"><div class="legend">Le chemin de la cressonni&egrave;re</div></div>
<div class="image"><img src="../../images/53723_IMG_9838.jpeg" alt="Le petit bois" width="1600" height="1200"><div class="legend">Le petit bois</div></div>
<p>Apr&egrave;s un d&eacute;cret stupide de ma municipalit&eacute;, je n'ai plus le
droit d'acc&eacute;der aux espaces verts, dans lesquels les policiers
municipaux se planquent pour alpaguer les promeneurs.</p>
<div class="image"><img src="../../images/53723_loop2.jpg" alt="Ne me reste plus que l'asphalte" width="1260" height="1208"><div class="legend">Ne me reste plus que l'asphalte</div></div>
</body></html>

<p class="date"><br/><a href="../2020/53967.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 24 mars 2020</p>


</article></body></html>