<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réponse de la Fédération Française de Cyclisme</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réponse de la Fédération Française de Cyclisme</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><a href="https://tcrouzet.com/2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/">
Suite &agrave; ma lettre ouverte &agrave; la FFC</a>, Yannick Pouey, <a href="https://www.ffc.fr/la-federation/organisation/organigramme-be/">son
secr&eacute;taire g&eacute;n&eacute;ral</a> m&rsquo;a appel&eacute; pour me r&eacute;pondre de fa&ccedil;on
officielle et en m&ecirc;me temps personnelle, conversation non
enregistr&eacute;e, donc que ma m&eacute;moire risque de d&eacute;former. Je m&rsquo;en excuse
d&rsquo;avance.<!--more-->
<p>Bien s&ucirc;r, ma lettre a d&eacute;plu &agrave; Yannick, surtout par son ton
vindicatif. Je lui ai dit avoir fait mien le mot d&rsquo;ordre de L&eacute;on
Bloy&nbsp;: &laquo;&nbsp;On ne voit bien le mal de ce monde qu&rsquo;&agrave;
condition de l&rsquo;exag&eacute;rer.&nbsp;&raquo; Yannick m&rsquo;a jur&eacute; que lui ou un de
ses coll&egrave;gues m&rsquo;aurait r&eacute;pondu m&ecirc;me si ma lettre avait &eacute;t&eacute; plus
mod&eacute;r&eacute;e, qu&rsquo;ils tentaient de r&eacute;pondre &agrave; tout le monde, ce qui
j&rsquo;imagine doit &ecirc;tre une t&acirc;che gigantesque par les temps qui
courent. Il m&rsquo;a rappel&eacute; qu&rsquo;il &eacute;tait b&eacute;n&eacute;vole. Je lui tire mon
chapeau pour son d&eacute;vouement.</p>
<p>Il m&rsquo;a demand&eacute; de lui r&eacute;sumer mon propos. Je lui ai dit que mon
principal grief &eacute;tait que la f&eacute;d&eacute;ration avait parl&eacute; au nom de tous
les cyclistes et non de ses seuls adh&eacute;rents. On n&rsquo;en serait pas l&agrave;
si cette pr&eacute;cision avait &eacute;t&eacute; introduite.</p>
<p>Yannick m&rsquo;a expliqu&eacute; que la f&eacute;d&eacute;ration n&rsquo;&eacute;tait pas vraiment
ind&eacute;pendante&nbsp;: le gouvernement a une influence sur elle (pour
ne pas dire une emprise). En gros, si j&rsquo;ai bien compris nuances et
sous-entendus, la f&eacute;d&eacute;ration a dit ce que le gouvernement lui a dit
de dire, un gouvernement qui n&rsquo;a pas os&eacute; interdire le v&eacute;lo
loisir/sportif par d&eacute;cret, mais qui a demand&eacute; &agrave; la plus haute
autorit&eacute; cycliste du pays de le faire &agrave; sa place, m&ecirc;me si elle est
juridiquement incomp&eacute;tente dans ce domaine.</p>
<p>Il faut se replacer dans le contexte de la mi-mars. C&rsquo;est la
panique c&ocirc;t&eacute; gouvernement. <a href="https://tcrouzet.com/2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/">
Apr&egrave;s avoir ni&eacute; la gravit&eacute; de la crise sanitaire durant des
semaines</a>, Macron le 6 mars d&eacute;clarant &agrave; la sortie du th&eacute;&acirc;tre :
&laquo;&nbsp;La vie continue. Il n&rsquo;y a aucune raison, mis &agrave; part pour les
populations fragilis&eacute;es, de modifier nos habitudes de
sortie.&nbsp;&raquo;, c&rsquo;est soudain le branle-bas de combat. On se
r&eacute;veille, on se rend compte qu&rsquo;on n&rsquo;a pas de masques, de blouses,
de respirateurs, que les h&ocirc;pitaux sont sous tension, on est en
guerre du jour au lendemain et le bon peuple doit se ranger comme
un seul homme derri&egrave;re nos chefs de guerre. Il n&rsquo;est pas question
qu&rsquo;un cycliste aille encombrer les services d&rsquo;urgence d&eacute;j&agrave; mis &agrave;
mal. Yannick m&rsquo;a fait une belle analogie. &laquo;&nbsp;Si on avait &eacute;t&eacute; en
14 ou en 40, on aurait une nouvelle fois pris une belle
racl&eacute;e.&nbsp;&raquo;</p>
<p>J&rsquo;entends l'argument martial, m&ecirc;me si je l&rsquo;estime d&eacute;plac&eacute;, m&ecirc;me
si je pense qu&rsquo;il &eacute;tait inadapt&eacute;, ce que nous d&eacute;montrent les pays
qui ont &eacute;t&eacute; plus mod&eacute;r&eacute;s <a href="https://tcrouzet.com/2020/04/20/une-preuve-de-linutilite-du-confinement/">
comme l&rsquo;Allemagne ou la Suisse et qui s&rsquo;en sortent mieux que nous
face &agrave; la pand&eacute;mie</a>. Mais pourquoi s&rsquo;en prendre aux
cyclistes&nbsp;? Pourquoi ne pas aussi interdire la trottinette, le
roller, le footing&nbsp;? Pourquoi ne pas mieux r&eacute;guler les
march&eacute;s, les supermarch&eacute;s, les transports en commun&nbsp;? Pourquoi
s&rsquo;en prendre &agrave; nous&nbsp;? Yannick m&rsquo;a avou&eacute; &agrave; demi-mots qu&rsquo;on
avait pay&eacute;s pour tout le monde comme si nous devions servir
d&rsquo;exemple.</p>
<p>Rien du point de vue de la gestion de l&rsquo;&eacute;pid&eacute;mie ne justifiait
l&rsquo;interdiction des sports individuels praticables &agrave; partir de chez
soi. Les quelques b&eacute;n&eacute;fices &eacute;ventuellement retir&eacute;s, moins
d&rsquo;accidents, &eacute;tant de loin inf&eacute;rieurs aux avantages procur&eacute;s pour
la sant&eacute;. Encore une fois, le choix de l&rsquo;Allemagne et de la Suisse
nous le montre.</p>
<p>Je comprends maintenant la r&eacute;action de la f&eacute;d&eacute;ration, mais ne
l&rsquo;excuse pas moins. Un fort en gueule &agrave; sa t&ecirc;te aurait pu s&rsquo;opposer
au gouvernement, lui faire changer d&rsquo;avis ou au moins lui faire
porter le chapeau, plut&ocirc;t que d&rsquo;assumer &agrave; sa place. Mieux, ce fort
en gueule aurait pu aller chercher des m&eacute;decins du sport pour
argumenter &agrave; ses c&ocirc;t&eacute;s, dans un souci de sant&eacute; publique. C&rsquo;est bien
la le fond du probl&egrave;me. La d&eacute;cision prise n&rsquo;a pas servi les
Fran&ccedil;ais, <a href="https://www.3bikes.fr/2020/04/19/les-sportifs-les-incrimines-du-confinement/">
un quart d&rsquo;entre nous pratiquant un sport individuel</a>. Cette
d&eacute;cision &eacute;tait &agrave; courte vue, une fa&ccedil;on de parer au plus press&eacute;,
sans la moindre vision d&rsquo;ensemble.</p>
<p>Avec Yannick, nous avons en suite parl&eacute; de l&rsquo;avenir, le plus
important d&eacute;sormais. Il m&rsquo;a jur&eacute; que <a href="https://www.bigbike-magazine.com/actu-la-ffc-va-elle-enfin-prendre-parti-pratiquants">
la f&eacute;d&eacute;ration faisait tout pour le v&eacute;lo soit au centre de la
strat&eacute;gie de d&eacute;confinement</a>, qu&rsquo;il soit m&ecirc;me encourag&eacute;, cela le
plus vite possible. Peut-&ecirc;tre apr&egrave;s deux mois d&rsquo;errance allons-nous
finir par imiter les Allemands et les Suisses.</p>
<p>Je lui ai sugg&eacute;r&eacute; que la f&eacute;d&eacute;ration devait &eacute;crire des guidelines
pour les cyclistes en temps de pand&eacute;mie. Lister les gestes simples
et les habitudes &agrave; prendre pour &eacute;viter de propager le virus par nos
d&eacute;placements. Je lui ai m&ecirc;me propos&eacute; de les aider et de soumettre
ces guidelines aux plus grands sp&eacute;cialistes mondiaux du contr&ocirc;le et
de la pr&eacute;vention des infections avec qui je travaille. Yannick a
not&eacute; mon id&eacute;e, sans me jurer que la f&eacute;d&eacute;ration lui donnerait
suite.</p>
<p>Plus nous avons parl&eacute;, plus nous avons pris conscience que nos
points de vue convergeaient plus que divergeaient. Apr&egrave;s tout, nous
aimons tous les deux le v&eacute;lo. Nous nous sommes quitt&eacute;s bons amis,
mais je resterai attentif. Je n&rsquo;ai pas envie que les cyclistes
soient pris comme bouc &eacute;missaire, ce qui est le cas depuis le d&eacute;but
du confinement, les cyclistes &eacute;tant parfois trait&eacute;s comme des
malfrats. Lors de mon tour quotidien dans mon cercle d&rsquo;un
kilom&egrave;tre, j&rsquo;ai vu des gendarmes me regarder avec un air suspicieux
pour le moins d&eacute;sagr&eacute;able. J&rsquo;&eacute;tais &agrave; v&eacute;lo, j&rsquo;&eacute;tais coupable de je
ne sais quel crime&hellip; pendant que des voitures me croisaient en toute
impunit&eacute;. Nous avons du boulot en France.</p>
</body></html>

<p class="date"><br/><a href="../2020/54133.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 22 avril 2020</p>


</article></body></html>