<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking brûlant dans l’Aubrac</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking brûlant dans l’Aubrac</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout commence le 31 janvier 2020 par un message anodin de <a href="https://www.facebook.com/romain.bossard.5">Romain Bossard</a>, un
des animateurs de l&rsquo;association <a href="https://www.hors-traces-aventures.fr/">Hors Tarces Aventures</a>,
qui m&rsquo;invite &agrave; participer au <a href="https://originesaventures.wixsite.com/raids/origines-houblon-tour">
Houblon Tour</a>, un de leurs &eacute;v&eacute;nements bikepacking-gravel
organis&eacute; du 31 juillet au 2 ao&ucirc;t 2020.<!--more-->
</p><p>C&rsquo;&eacute;tait avant le covid, avant le confinement. Mon programme
bikepacking &eacute;tait copieusement rempli, mais avec un trou juste &agrave; ce
moment, alors j&rsquo;ai dit oui, sans plus r&eacute;fl&eacute;chir. Je devais
rencontrer Romain &agrave; l&rsquo;occasion du <a href="https://tcrouzet.com/tag/gth/">Grand Tour de l&rsquo;H&eacute;rault</a> en
avril, annul&eacute; comme bien d&rsquo;autres &eacute;v&eacute;nements, et puis le temps a
pass&eacute;, nous avons pens&eacute; &agrave; autre chose, ne reprenant vraiment le
v&eacute;lo que mi-mai.</p>
<p>Sur ce, beaucoup du boulot, parce que le covid m&rsquo;a fait beaucoup
&eacute;crire, ne me laissant plus le temps de parler v&eacute;lo, et &ccedil;a ne s&rsquo;est
pas arrang&eacute; avec le d&eacute;confinement, encore moins avec l&rsquo;&eacute;t&eacute;, car un
nouveau projet de livre m&rsquo;est tomb&eacute; dessus, &agrave; remettre le premier
septembre, mais quand Romain m&rsquo;a relanc&eacute; pour le Houblon Tour, j&rsquo;ai
dit une seconde fois oui, parce que je pouvais bien m&rsquo;accorder un
petit break.</p>
<p>D&rsquo;habitude, j&rsquo;aime savoir dans quoi je m&rsquo;engage. J&rsquo;&eacute;tudie la
trace, le d&eacute;nivel&eacute;, rep&egrave;re les points d&rsquo;eau, essaie d&rsquo;identifier
des restaurants sur le chemin. Cette fois, je manque de temps, j&rsquo;ai
juste celui de rouler trois fois par semaine, &agrave; VTT le plus
souvent, des pauses indispensables pour ma sant&eacute; mentale. Le reste
du temps, j&rsquo;&eacute;cris covid, je r&ecirc;ve covid, je vis covid.</p>
<p>Romain a dit gravel, mais je n&rsquo;ai pas besoin de trop r&eacute;fl&eacute;chir &agrave;
ma b&eacute;cane. Je me fiche des cat&eacute;gories. Pour le bikepacking, je me
suis pr&eacute;par&eacute; une monture &agrave; g&eacute;om&eacute;trie variable en fonction des roues
et des pneumatiques choisis, mais je me sens incapable de rouler
avec moins de 50&nbsp;mm. Le Houblon&nbsp;Tour se jouant &agrave; travers
l'Aubrac, la Margeride, le G&eacute;vaudan et les Causses, j&rsquo;ai pens&eacute; &agrave;
des drailles pour le moins &acirc;pres et j&rsquo;ai donc mont&eacute; des pneus VTT
en 2,1&nbsp;pouces, <a href="https://tcrouzet.com/2020/07/29/config-bikepacking-houblon-tour-2020/">
peaufinant ma config quelques jours avant le d&eacute;part</a>, notamment
exp&eacute;rimentant une nouvelle gestion de l&rsquo;eau.</p>
<h3>Mercredi 29 juillet</h3>
<p>Depuis une semaine, ma seule inqui&eacute;tude est climatique. Il fait
de plus en plus chaud et la canicule nous tombe dessus. En tant que
sudiste, j&rsquo;ai beau &ecirc;tre habitu&eacute;, je sais que, quand &ccedil;a cogne, il
est parfois impossible de rouler dans nos garrigues devenues
br&ucirc;lantes. M&ecirc;me au repos, la chaleur <a href="https://www.pourquoidocteur.fr/Articles/Question-d-actu/26396-Fortes-chaleurs-conseils-preserver-coeur">
augmente notre rythme cardiaque de dix &agrave; quinze pulsations</a>, ce
qui devient &eacute;norme quand comme moi on prend de l&rsquo;&acirc;ge, alors que
notre zone rouge s&rsquo;abaisse, ce qui nous rend de plus en plus
sensibles au coup de chaud.</p>
<p>Romain me rappelle que nous serons en altitude et que nous ne
manquerons pas d&rsquo;eau. Reste que partir vendredi &agrave; 9&nbsp;h&nbsp;30
ne me rassure gu&egrave;re. &Ccedil;a commencera d&eacute;j&agrave; &agrave; br&ucirc;ler aussi tard dans la
matin&eacute;e. Et qu&rsquo;est-ce que je vais faire jusqu&rsquo;&agrave; 9&nbsp;h
30&nbsp;?</p>
<p>Je suis matinal. En bikepacking, j&rsquo;aime commencer &agrave; rouler avec
le soleil levant et jeter l&rsquo;&eacute;ponge avec le soleil couchant,
m&rsquo;arr&ecirc;tant aussi souvent que possible pour profiter des paysages et
des caf&eacute;s. Pour moi, c&rsquo;est tout un rythme, toute une conception du
v&eacute;lo o&ugrave; on ne doit jamais se mettre dans le rouge tout en
pers&eacute;v&eacute;rant dans l&rsquo;effort, d&rsquo;autant que le lendemain c&rsquo;est
rebelote.</p>
<p>Je d&eacute;cide donc d&rsquo;esquiver la soir&eacute;e du jeudi soir &agrave;
La&nbsp;Canourgue, village de d&eacute;part, et de n&rsquo;arriver que le
vendredi matin, ayant moins de deux heures de route via l'A75.</p>
<h3>Jeudi 30 juillet</h3>
<p>J&rsquo;ai charg&eacute; mon v&eacute;lo dans mon Kangou, j&rsquo;ai mis mon bidon au
frigidaire et ma poche &agrave; eau au cong&eacute;lateur. Je suis pr&ecirc;t, m&ecirc;me si
une sinusite me donne mal &agrave; la t&ecirc;te depuis la veille.</p>
<h3>Vendredi 31 juillet</h3>
<p>Je pars de chez moi &agrave; 7&nbsp;h, il fait d&eacute;j&agrave; chaud, je file
droit vers le nord, rejoins l&rsquo;A75, grimpe Le Pas de l&rsquo;Escalette,
traverse le Larzac jaune paille, saute au-dessus de Millau,
zigzague avec une stupeur intacte entre les Grands Causses avant de
quitter l&rsquo;A75 pour plonger sur La&nbsp;Canourgue.</p>
<p>Je me gare sous une belle rang&eacute;e de platanes non loin du point
de d&eacute;part. Je sors mon v&eacute;lo et l&agrave;, horreur, j&rsquo;ai oubli&eacute; mon bidon
et ma poche &agrave; eau. Je me revois chez moi&nbsp;: m&rsquo;habiller,
petit-d&eacute;jeuner, m&rsquo;en aller. Un grand coup de mou me saisit. Je suis
pr&ecirc;t &agrave; recharger le v&eacute;lo et &agrave; rentrer &agrave; la maison. Je me sens con.
Tu penses &agrave; tout, tu traques le moindre gramme inutile et tu pars
sans eau. Comme je suis sauvage, mais pas inapprivois&eacute;, je m&rsquo;en
vais saluer Romain et la trentaine de participants.</p>
<div class="image"><img src="../../images/54625_WhatsApp-Image-2020-08-03-at-10.05.36-1.jpeg" alt="Au d&eacute;part" width="1423" height="1067"><div class="legend">Au d&eacute;part</div></div>
<p>Je suis si &eacute;nerv&eacute; que je ne dis que ma d&eacute;solation. Romain me
trouve des bouteilles d&rsquo;eau. Jacques Carton me propose un bidon
qu&rsquo;il a emport&eacute; au cas o&ugrave;. Il me faut quelques instants pour
prendre conscience que ma situation n&rsquo;est pas d&eacute;sesp&eacute;r&eacute;e. Mon
porte-bidon peut s&rsquo;acoquiner de bouteilles d&rsquo;un litre. Je vais
trouver une solution.</p>
<p>Je descends jusqu&rsquo;&agrave; l&rsquo;&eacute;picerie au centre du village, ach&egrave;te de
l&rsquo;eau, deux bouteilles d&rsquo;un litre remplaceront ma poche dans le sac
de cadre et, accroch&eacute; &agrave; ma fourche, le bidon de Jacques sera
accessible &agrave; tout moment. Avec mon ancienne config, uniquement une
poche &agrave; eau et pas de porte-bidon, j'aurais &eacute;t&eacute; dans l'incapacit&eacute;
de prendre le d&eacute;part. C'est une le&ccedil;on. &Agrave; poids &eacute;gal, toujours
privil&eacute;gier la configuration la plus polyvalente.</p>
<p>Au moment du d&eacute;part, je suis sous adr&eacute;naline comme si nous nous
&eacute;lancions pour une course de c&ocirc;te. Il me faut quelques kilom&egrave;tres
pour retrouver mon calme, d&rsquo;autant que les pourcentages sont tr&egrave;s
vite punitifs.</p>
<p>Je remarque que certains participants ne transportent aucun
bagage.</p>
<p>&mdash;&nbsp;Vous faites comment, ce soir&nbsp;?</p>
<p>&mdash;&nbsp;On dort &agrave; l&rsquo;h&ocirc;tel.</p>
<p>&mdash;&nbsp;Ha bon&nbsp;!</p>
<p>&mdash;&nbsp;Oui, <a href="https://www.lamallepostale.com/fr/">La
Malle Postale</a> transporte nos affaires.</p>
<p>Nous ne sommes pas en train de faire la course, mais je ne peux
m&rsquo;emp&ecirc;cher de me dire que nous ne p&eacute;dalons pas dans le m&ecirc;me esprit.
Le truc g&eacute;nial avec le bikepacking, c&rsquo;est la sensation de libert&eacute;.
Quand tu peux t&rsquo;arr&ecirc;ter n&rsquo;importe o&ugrave;, quand tu ne pr&eacute;vois rien pour
le soir, te laisse porter en fonction de la forme, des paysages et
des rencontres. Du bikepacking sans bagages, ce n&rsquo;est plus du
bikepacking.</p>
<div class="image"><img src="../../images/54625_IMG_2107.jpeg" alt="Un gravel" width="1600" height="1200"><div class="legend">Un gravel</div></div>
<p>Mais peu importe. Le Houblon Tour n&rsquo;est pas une pure exp&eacute;rience
bikepacking parce qu&rsquo;il se joue en trois &eacute;tapes, comme un tour
classique. Nous savons par avance o&ugrave; nous dormirons, ce qui nous
mets une forme de stress, parce qu&rsquo;il faut arriver &agrave; destination &agrave;
une heure raisonnable, mais aussi ne r&eacute;veille pas en moi cette
griserie propre &agrave; l&rsquo;inconnue que repr&eacute;sente &agrave; la nuit &agrave; venir.
D&rsquo;habitude, je ne sais pas combien de bornes je ferai, je p&eacute;dale
jusqu&rsquo;&agrave; trouver l&rsquo;endroit parfait pour camper ou que mes forces me
l&acirc;chent.</p>
<p>Je ne peux m&rsquo;emp&ecirc;cher de r&eacute;fl&eacute;chir, m&ecirc;me quand &ccedil;a grimpe. Le
v&eacute;lo est une exp&eacute;rience physique et intellectuelle. Je me dis que
la prochaine fois, je chargerai mon v&eacute;lo la veille du d&eacute;part, en
d&eacute;roulant une checklist pour ne rien oublier. Apr&egrave;s tout, les
pilotes d&rsquo;avion font &ccedil;a, et un v&eacute;lo de bikepacking n&rsquo;est pas loin
de ressembler &agrave; un avion par son haut degr&eacute; de technologie. Tant
pis pour l&rsquo;eau glac&eacute;e.</p>
<div class="image"><img src="../../images/54625_IMG_2108.jpeg" alt="Chemin parfait" width="1600" height="1200"><div class="legend">Chemin parfait</div></div>
<p>Les participants s&rsquo;&eacute;grainent dans l&rsquo;ascension interminable. Au
d&eacute;but, nous nous arr&ecirc;tons pour attendre les retardataires, puis &ccedil;a
ne fait plus sens. Chacun poursuit &agrave; son rythme. Au profit d&rsquo;une
descente joueuse sous un tunnel d'arbres, je me dis &laquo;&nbsp;Pas trop
gravel ce passage.&nbsp;&raquo; Je me porte bien avec mes pneus VTT. J&rsquo;ai
le v&eacute;lo id&eacute;al pour ce parcours o&ugrave; je ne voudrais &ecirc;tre avec mon
gravel pour rien au monde, m&ecirc;me si je vois que les jeunes voltigent
avec les leurs, ce qui dit la relativit&eacute; de qui est gravel ou ne
l&rsquo;est pas.</p>
<p>Quand nous retrouvons le dur, le peloton a explos&eacute; et des
groupes se constituent. Nous nous retrouvons &agrave; trois au sommet,
apr&egrave;s d&eacute;j&agrave; plus de 1&nbsp;200 m&egrave;tres d'escalade, avant de quitter
la for&ecirc;t et de suivre un sentier &agrave; travers la piste d&rsquo;une
improbable station de ski de basse altitude. Au-dessous de nous, un
restaurant avec un parking bond&eacute; de carrosseries luisantes.</p>
<p>Il est midi pass&eacute;. Avec mes comp&egrave;res, Olivier Brunaud, <a href="https://www.egobike-montventoux.com/">guide v&eacute;lo dans le coin du
Ventoux</a>, et le grand Edouard Paux, on se d&eacute;gotte la derni&egrave;re
table libre au Relais des lacs. Sans grande amabilit&eacute;, &agrave; prendre ou
&agrave; d&eacute;guerpir, on nous impose un menu, avec aligot &agrave; volont&eacute;. Le
service n&rsquo;en finit pas. On voit d&rsquo;autres cyclistes passer sans
s&rsquo;arr&ecirc;ter, d&rsquo;autres n&eacute;gocier des sandwiches. S&eacute;bastien Cubat et Y
nous rejoignent. Quand nous ressortons une heure plus tard des
bikepackers arrivent encore. Je retrouve Vincent Vrgs, le papa du
<a href="https://www.facebook.com/groups/388236961374379">groupe
Bikepacking France</a>, rouge tomate, dans un apparent &eacute;tat second.
Il a pris un sacr&eacute; coup de chaud dans la mont&eacute;e.</p>
<p>&mdash;&nbsp;T&rsquo;as rien oubli&eacute; ? me dit Edouard.</p>
<p>Il me tend ma carte de cr&eacute;dit qu&rsquo;il a trouv&eacute;e par terre. J&rsquo;ai
vraiment la t&ecirc;te ailleurs.</p>
<p>Je repars avec Olivier. On s&rsquo;est trouv&eacute; sur le m&ecirc;me rythme,
peut-&ecirc;tre parce qu&rsquo;Olivier tire trop gros et qu&rsquo;il a d&ucirc; mettre pied
&agrave; terre dans les forts pourcentages, et du coup je l&rsquo;ai souvent
imit&eacute; pour m&eacute;nager mes forces. On n&rsquo;est pas l&agrave; pour le chrono. On
d&eacute;boule dans la lumi&egrave;re aveuglante, les champs jaunes, les roches
grises. C&rsquo;est sublime. Un peu de portage, un r&eacute;gal dans les
descentes, puis un passage enchanteur au milieu des fleurs.</p>
<div class="image"><img src="../../images/54625_IMG_2114.jpeg" alt="Juste b&ocirc;" width="1600" height="1200"><div class="legend">Juste b&ocirc;</div></div>
<div class="image"><img src="../../images/54625_IMG_2115.jpeg" alt="Un chemin tr&egrave;s roulant" width="1600" height="1200"><div class="legend">Un chemin tr&egrave;s roulant</div></div>
<div class="image"><img src="../../images/54625_IMG_2125.jpeg" alt="Olivier" width="1600" height="1200"><div class="legend">Olivier</div></div>
<div class="image"><img src="../../images/54625_IMG_2131.jpeg" alt="Dans l'or" width="1600" height="1200"><div class="legend">Dans l'or</div></div>
<div class="image"><img src="../../images/54625_IMG_2137.jpeg" alt="Plus vert" width="1600" height="1200"><div class="legend">Plus vert</div></div>
<p>Beaucoup de caillasse, &ccedil;a secoue parfois, mais &ccedil;a passe toujours
m&ecirc;me si nous nous disons qu&rsquo;avec nos VTT tout suspendus nous
prendrions plus de plaisir tout en allant plus vite et en nous
fatigant moins. Nous essayons de ne pas penser &agrave; la chaleur, mais
nous fumons&nbsp;: 38&deg;C au compteur. Nous nous aspergeons aux
fontaines pour s&eacute;cher tout aussi vite. Quand au d&eacute;tour d&rsquo;un virage,
au d&eacute;part d&rsquo;un sentier de randonn&eacute;e, nous tombons sur une buvette
nous nous y pr&eacute;cipitons. Il est d&eacute;j&agrave; 15&nbsp;h et la route est
encore longue. Olivier se plaint des genoux. Le VTT de descente
qu&rsquo;il pratique presque tous les jours &agrave; longueur d&rsquo;ann&eacute;e lui a
fracass&eacute; les cartilages. Il doit se m&eacute;nager, le boulot reprend la
semaine prochaine, et le Ventoux c'est pas de la rigolade.</p>
<div class="image"><img src="../../images/54625_IMG_2144.jpeg" alt="Un peu de roulant" width="1600" height="1200"><div class="legend">Un peu de roulant</div></div>
<div class="image"><img src="../../images/54625_IMG_2147.jpeg" alt="Un peu de roulant" width="1600" height="1200"><div class="legend">Un peu de roulant</div></div>
<p>Nous suivons un sentier o&ugrave; nous ne cessons de croiser des
randonneurs. Ils font Compostelle. Certains sont charg&eacute;s comme des
dromadaires.</p>
<p>&mdash;&nbsp;Vous n&rsquo;&ecirc;tes pas en ultral&eacute;ger, je lance &agrave; un couple.</p>
<p>Le concept du thru-hiking n&rsquo;est pas arriv&eacute; &agrave; leurs oreilles.
Nous roulons, suons, parlons. Il faut le v&eacute;lo, la souffrance et le
voyage pour vous amener aussi vite &agrave; un tel niveau de
camaraderie.</p>
<div class="image"><img src="../../images/54625_IMG_2153.jpeg" alt="Un peu de fra&icirc;cheur" width="1600" height="1200"><div class="legend">Un peu de fra&icirc;cheur</div></div>
<p>Dans une descente, je l&acirc;che ma monture, distance Olivier et
remonte dans un hameau o&ugrave; tr&ocirc;ne une fontaine avec un panneau Eau
non test&eacute;e.</p>
<p>&mdash;&nbsp;Vous avez soif&nbsp;? me lance une femme par la fen&ecirc;tre
de sa cuisine. Vous voulez de l&rsquo;eau&nbsp;?</p>
<p>J&rsquo;approuve.</p>
<p>&mdash;&nbsp;Vous pouvez boire &agrave; la fontaine. Elle est fra&icirc;che et je
nettoie avec mes salades.</p>
<p>Voil&agrave; qu&rsquo;elle me raconte sa vie, m&rsquo;explique qu&rsquo;elle vient de
quitter Paris et d&rsquo;am&eacute;nager dans cette maison qui appartenait &agrave; ses
grands-parents. Son mari sort, il me montre son v&eacute;lo de course.
Nous discutons braquets. Olivier arrive, puis Edouard qui nous
rattrape.</p>
<p>J&rsquo;ai droit &agrave; une visite de l&rsquo;ancien four, puis la n&eacute;orurale me
montre le capot de sa voiture mitraill&eacute; il y a quelques jours par
la gr&ecirc;le. Ce couple respire la sant&eacute;. Un autre villageois nous
rejoint. Un instant, je me dis que je pourrais dormir l&agrave;. Vivre la
rencontre jusqu&rsquo;au bout.</p>
<p>Olivier d&eacute;cide de couper par la route, alors qu&rsquo;il nous reste
30&nbsp;km de piste et qu&rsquo;il est d&eacute;j&agrave; plus de 18&nbsp;h&nbsp;30.
Edouard, lui, me d&eacute;pose dans la premi&egrave;re c&ocirc;te. Et &ccedil;a grimpe, et &ccedil;a
tourne. En m&ecirc;me temps qu&rsquo;approche l&rsquo;heure dor&eacute;e, les paysages
deviennent plus bucoliques, les chemins plus roulants, et la
journ&eacute;e s&rsquo;ach&egrave;ve par une belle descente sur Saint-Ch&eacute;ly-d'Apcher,
troisi&egrave;me ville de Loz&egrave;re par sa taille avec ses quatre mille
habitants.</p>
<p>Mon &eacute;diteur Pierre Fourniaud m&rsquo;a dit que je devais absolument
rencontrer Pascal Aurejac, l&rsquo;extraordinaire patron de la librairie
le <a href="https://www.facebook.com/pages/category/Bookstore/Le-Rouge-et-le-Noir-1423140817992434/">
Rouge et le Noir</a>, mais j&rsquo;arrive en ville &agrave; pr&egrave;s de
20&nbsp;h&nbsp;30. Je suis affam&eacute;. Un passant m&rsquo;envoie &agrave; la piscine
o&ugrave; il y a une pizzeria et o&ugrave; je retrouve d&rsquo;autres bikepackers.
J&rsquo;attends trente minutes avant de manger, puis je file au camping.
Je me couche rinc&eacute; et l&rsquo;enfer commence.</p>
<div class="image"><img src="../../images/54625_IMG_2155.jpeg" alt="Bucolique" width="1600" height="1200"><div class="legend">Bucolique</div></div>
<div class="image"><img src="../../images/54625_IMG_2159.jpeg" alt="Bucolique" width="1600" height="1200"><div class="legend">Bucolique</div></div>
<div class="image"><img src="../../images/54625_houblonS1.png" alt="Jour 1" width="706" height="392"><div class="legend">Jour 1</div></div>
<h3>Samedi 1<sup>er</sup> ao&ucirc;t</h3>
<p>Le camping est coinc&eacute; dans un triangle entre la route de Paris
et l&rsquo;A75. J&rsquo;ai l&rsquo;impression de dormir sous un pont et que des
camions me foncent dessus. Le vacarme est incessant. &Ccedil;a me d&eacute;prime.
Comment on peut accepter &ccedil;a&nbsp;? Comment je fais pour supporter
de prendre ces autoroutes, d&rsquo;y ajouter mon bruit, et si ce n&rsquo;est
pas moi directement les camions qui transportent mon n&eacute;cessaire
vital&nbsp;? Je repense &agrave; mon livre, au covid, aux le&ccedil;ons pour
l&rsquo;avenir.</p>
<p>D&rsquo;habitude, je dors bien quand je voyage &agrave; v&eacute;lo, l&agrave; les pens&eacute;es
me rattrapent. Je ne suis pas vaillant quand je rejoins les copains
pour le petit d&eacute;jeuner. Personne n&rsquo;a bien dormi. Ceux qui avaient
choisi l&rsquo;h&ocirc;tel ont &eacute;t&eacute; d&eacute;rang&eacute;s par une f&ecirc;te foraine, ceux qui
avaient choisi le camping sauvage sur le bout de pelouse derri&egrave;re
la piscine ont &eacute;t&eacute; rejoints par une bande de f&ecirc;tards.</p>
<p>Nous sommes une vingtaine de rescap&eacute;s &agrave; enfourcher nos montures.
Il devrait faire moins chaud, il y aura moins d&rsquo;ascensions. Le
d&eacute;but du parcours est enchanteur. Une c&ocirc;te sableuse sous les sapins
fait la s&eacute;lection. Je me retrouve seul. Olivier ne veut pas se
blesser, d&rsquo;autres vont trop vite pour moi, d&rsquo;autres pas assez vite,
d&rsquo;autres prennent des raccourcis. Lors des &eacute;preuves de bikepacking,
la mayonnaise sociale n&eacute;cessite des forces plus ou moins &eacute;gales,
ainsi qu&rsquo;une conception du v&eacute;lo partag&eacute;e. &Ccedil;a fait beaucoup, m&ecirc;me si
nous partageons d&eacute;j&agrave; beaucoup en partant ensemble pour la deuxi&egrave;me
journ&eacute;e.</p>
<div class="image"><img src="../../images/54625_TFWX8444.jpeg" alt="Je souffre pas encore" width="1329" height="997"><div class="legend">Je souffre pas encore</div></div>
<p>Je m&rsquo;arr&ecirc;te dans le village de <a href="https://fr.wikipedia.org/wiki/Rieutort-de-Randon">Rieutort-de-Randon</a>
pour acheter de quoi manger et aussi refaire le plein de cr&egrave;me
solaire. Je retrouve les costauds au moment o&ugrave; d&eacute;j&agrave; ils repartent.
Je bois un Coca cul sel, puis un Perrier. Arm&eacute; d&rsquo;un sandwich et
d&rsquo;un litre et demi d'eau, je m&rsquo;attaque &agrave; la difficult&eacute; du jour, le
<a href="https://fr.wikipedia.org/wiki/Truc_de_Fortunio">truc de
Fortunio</a>, un sommet &agrave; 1&nbsp;550&nbsp;m&egrave;tres, point culminant
de la Margeride, chapeaut&eacute; par une immense antenne. Il est
11&nbsp;h, pas un souffle de vent, un soleil de plomb. Je me
blottis dans l&rsquo;ombre pour boire, puis repars dans des pourcentages
de plus en plus s&eacute;rieux. Personne devant, personne derri&egrave;re. Je
suis oblig&eacute; d&rsquo;arr&ecirc;ter de p&eacute;daler pour me refroidir. J&rsquo;aurais les
jambes pour aller plus vite mais je sens que mon corps encaisserait
mal l&rsquo;effort. Alors je p&eacute;dale, pousse, m&rsquo;arr&ecirc;te &agrave; l&rsquo;ombre.</p>
<div class="image"><img src="../../images/54625_IMG_2172.jpeg" alt="&ccedil;a monte, &ccedil;a chauffe" width="1600" height="1200"><div class="legend">&ccedil;a monte, &ccedil;a chauffe</div></div>
<div class="image"><img src="../../images/54625_IMG_2177-1.jpeg" alt="Le truc" width="1600" height="1200"><div class="legend">Le truc</div></div>
<p>Bient&ocirc;t Olivier Loevenbruck que je connais de Montpellier me
double avec un grand &Eacute;cossais pour compagnon. Ils me laissent sur
place. Je ne cherche m&ecirc;me pas &agrave; les suivre. Je continue. Seul. Une
fois dans la for&ecirc;t, je perds de vue le sommet et je roule, pousse,
esquive les branches. Je ne pense qu&rsquo;&agrave; l&rsquo;interminable descente que
Romain nous a vendue jusqu&rsquo;&agrave; l&rsquo;arriv&eacute;e.</p>
<p>En effet, &ccedil;a descend, mais &ccedil;a monte aussi, for&ecirc;t, belles pistes,
puis apr&egrave;s une br&egrave;ve portion asphalt&eacute;e qui fait du bien aux jambes,
je d&eacute;boule dans une vall&eacute;e verdoyante, un paysage idyllique de
carte postale, avec la sensation de l'avoir m&eacute;rit&eacute;, puis je rejoins
une nouvelle piste qui r&eacute;v&egrave;le bient&ocirc;t un vaste lac, d&rsquo;un bleu
froid, bord&eacute; de fleurs violettes. Je prends conscience que j&rsquo;ai
effectu&eacute; une boucle et l&rsquo;antenne est maintenant en face de moi, au
nord. Peu avant 15&nbsp;h, je m&rsquo;arr&ecirc;te en surplomb de la berge pour
grignoter mon sandwich. L&rsquo;endroit est parfait, si parfait qu&rsquo;un
couple l&rsquo;a choisi pour s&rsquo;&eacute;battre.</p>
<div class="image"><img src="../../images/54625_IMG_2186.jpeg" alt="&Ccedil;a roule" width="1600" height="1200"><div class="legend">&Ccedil;a roule</div></div>
<div class="image"><img src="../../images/54625_IMG_2191.jpeg" alt="Senteurs" width="1600" height="1200"><div class="legend">Senteurs</div></div>
<div class="image"><img src="../../images/54625_IMG_2197.jpeg" alt="Nuage ind&eacute;cent" width="1600" height="1200"><div class="legend">Nuage ind&eacute;cent</div></div>
<div class="image"><img src="../../images/54625_IMG_2199.jpeg" alt="Juste parfait" width="1600" height="1200"><div class="legend">Juste parfait</div></div>
<div class="image"><img src="../../images/54625_IMG_2204.jpeg" alt="Le Lac" width="1600" height="1200"><div class="legend">Le Lac</div></div>
<p>Me voil&agrave; reparti. Je n&rsquo;ai presque plus d&rsquo;eau, mais je suis &agrave;
quelques kilom&egrave;tres d&rsquo;un restaurant. Quand j&rsquo;arrive, il est &agrave;
vendre, ferm&eacute;, fini, pas d&rsquo;eau. Je continue avec moins d&rsquo;un
demi-bidon, et pas de point d&rsquo;eau avant 25&nbsp;km. Dans mon dos,
vers l&rsquo;antenne, le ciel se couvre, des bourrasques me prennent de
c&ocirc;t&eacute;, l&rsquo;orage menace, il recouvre une ligne d&rsquo;&eacute;oliennes au pied
desquelles je suis pass&eacute;. Je continue. Une c&ocirc;te &agrave; raison de ma
derni&egrave;re goutte d&rsquo;eau, mais la piste file tout droit, en l&eacute;g&egrave;re
descente et j&rsquo;ai encore de l&rsquo;&eacute;nergie pour appuyer sur les p&eacute;dales.
J&rsquo;ai soif, je ne pense qu&rsquo;&agrave; boire, mais que du plaisir sur ce
chemin, avec l&rsquo;orage &agrave; mes fesses.</p>
<div class="image"><img src="../../images/54625_IMG_2220.jpeg" alt="Mesa" width="1600" height="1200"><div class="legend">Mesa</div></div>
<p>J&rsquo;atteins enfin un hameau o&ugrave; se trouve un point d&rsquo;eau. Un tuyau
d&rsquo;arrosage d'un vert l&eacute;zard. Je m&rsquo;asperge des pieds &agrave; la t&ecirc;te,
commence &agrave; boire.</p>
<p>&mdash;&nbsp;Mais arr&ecirc;tez, cette eau est non potable, me dit une femme
coquette qui sort de chez elle. Vous buvez l&rsquo;eau d&rsquo;une citerne.
Vous avez soif&nbsp;?</p>
<p>&mdash;&nbsp;Je meurs de soif.</p>
<p>Je lui tends mon bidon, elle me le remplit, elle me parle des
jeunes bikepackers qui m&rsquo;ont pr&eacute;c&eacute;d&eacute;, je lui dis qu&rsquo;elle a de la
chance de vivre au calme avec une pens&eacute;e pour l&rsquo;A75.</p>
<p>&mdash;&nbsp;Si les chiens de mon fr&egrave;re aboyaient moins, ce serait
parfait.</p>
<p>&mdash;&nbsp;Votre eau est d&eacute;licieuse.</p>
<p>&mdash;&nbsp;Vous avez de la chance, je partais travailler.</p>
<p>Je ne sais pas pourquoi je pense qu'elle est m&eacute;decin. Elle me
remplit une seconde fois mon bidon et me voil&agrave; reparti. Je tourne
en rond dans le hameau, retrouve la trace, la perds de nouveau,
vais trop bas, dois remonter, puis en haut d&rsquo;un raidillon,
impossible de virer &agrave; droite comme indiqu&eacute;, une seule solution, un
sentier, bient&ocirc;t am&eacute;nag&eacute; en piste de descente. Sans selle
t&eacute;lescopique, &ccedil;a fiche un peu le vertige. Je me laisse glisser
jusqu&rsquo;&agrave; une piste qui me ram&egrave;ne sur la trace et au village de
Chanac, fin la deuxi&egrave;me &eacute;tape. Il est 17&nbsp;h&nbsp;30.</p>
<p>Apr&egrave;s un arr&ecirc;t &agrave; la brasserie locale, o&ugrave; je ne bois que de l&rsquo;eau
comme &agrave; mon habitude, je gagne le camping, monte ma tente, prends
m&ecirc;me une douche, puis farniente jusqu&rsquo;&agrave; ce que nous nous
retrouvions tous pour manger un succulent Fricandeau pr&eacute;par&eacute; par
St&eacute;phanie, la femme de Romain, et servi par ses filles, Olympe et
Savannah. Merci pour votre g&eacute;n&eacute;rosit&eacute; &agrave; toutes les trois.</p>
<p>&mdash;&nbsp;Pas de mecs pour faire le service&nbsp;! doivent
s'&eacute;nerver les f&eacute;ministes.</p>
<p>Nous parlons de l&rsquo;&eacute;tape du lendemain, suppos&eacute;e aussi dure que la
premi&egrave;re. Mais un biais psychologique m&rsquo;emp&ecirc;che de l&rsquo;envisager. Si
Olivier avait poursuivi avec moi, si nous avions tricot&eacute; ensemble
une histoire, j'aurais poursuivi, le v&eacute;lo &eacute;tant une activit&eacute;
sociale pour moi, mais envisager la souffrance en solitaire n'est
pas trop &agrave; mon go&ucirc;t. Pour couronner le tout, je me sens ma voiture
&agrave; proximit&eacute; et la trace tournicote autour comme pour me narguer. Je
d&eacute;cide ne faire qu&rsquo;une br&egrave;ve sortie avant de rentrer &agrave; la maison,
et me remettre au travail. Apr&egrave;s tout, l&rsquo;Aubrac c&rsquo;est la porte &agrave;
c&ocirc;t&eacute; et je peux y revenir p&eacute;daler quand je veux maintenant que
Romain m&rsquo;en a fait d&eacute;couvrir les merveilleux chemins.</p>
<div class="image"><img src="../../images/54625_houblonS2.png" alt="Jour 2" width="680" height="384"><div class="legend">Jour 2</div></div>
<h3>Dimanche 2 ao&ucirc;t</h3>
<p>Nuit paisible, r&eacute;paratrice, nous sommes peu nombreux &agrave; donner
nos premiers coups de p&eacute;dales au petit matin, alors qu&rsquo;il fait gris
et que nous avons perdu une dizaine de degr&eacute;s par rapport &agrave; la
veille. Les uns et les autres ont choisi d&rsquo;interpr&eacute;ter la trace
plus que de la suivre scrupuleusement. C&rsquo;est cela aussi le
bikepacking. Faire selon ses envies, sa forme, et le parcours
imagin&eacute; par Romain autorise ce jeu.</p>
<div class="image"><img src="../../images/54625_HJHN1560.jpeg" alt="Dernier effort" width="1200" height="900"><div class="legend">Dernier effort</div></div>
<p>J&rsquo;accompagne un moment Jacques Carton, nous poussons dans les
cailloux, soufflant comme des diables dans une mont&eacute;e rouge sang
que Romain nous assure de ne jamais avoir gravie jusqu&rsquo;en haut sans
mettre pied &agrave; terre. Je ne sais m&ecirc;me pas si j&rsquo;en serais capable
avec un VTT &eacute;lectrique. Jacques emprunte un raccourci, on h&eacute;site &agrave;
un croisement, puis je prends conscience qu&rsquo;il m&rsquo;a amen&eacute; trop loin.
Alors on se quitte, je lui promets de d&eacute;poser le bidon sauveur &agrave;
l&rsquo;h&ocirc;tel du Commerce &agrave; La&nbsp;Canourgue, et nous nous s&eacute;parons
alors que le crachin jette un coup de froid.</p>
<p>Je d&eacute;boule sur la ville, retrouve ma voiture, ach&egrave;te deux
magnifiques fouaces toutes chaudes et me voil&agrave; sur le chemin du
retour, fatigu&eacute; mais heureux de ce p&eacute;riple. Je n&rsquo;en finirais jamais
de m&rsquo;&eacute;tonner&nbsp;: le bikepacking distend le temps, il a
transform&eacute; ces trois journ&eacute;es en une aventure, avec tous les
souvenirs qui vont avec, les joies comme les souffrances, les
rigolades et les &eacute;merveillements. Ces &eacute;motions n&rsquo;ont &eacute;t&eacute; possibles
que parce que derri&egrave;re il y avait la trace de Romain, une &oelig;uvre
d&rsquo;art, imagin&eacute;e pour nous amen&eacute;e tr&egrave;s haut dans les champs de la
perception. Merci l&rsquo;artiste.</p>
<div class="image"><img src="../../images/54625_houblonS3.png" alt="Jour 3" width="644" height="390"><div class="legend">Jour 3</div></div>
<p><iframe src="https://www.google.com/maps/d/embed?mid=1Mr2BeUgprif_AWGU2kG013rE60wjEZC0" width="600" height="480"></iframe></p>
</body></html>

<p class="date"><br/><a href="../2021/59869.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 3 août 2020</p>


</article></body></html>