<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi je vends mon vélo bikepacking tout rigide</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi je vends mon vélo bikepacking tout rigide</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai r&eacute;fl&eacute;chi durant des mois &agrave; mon v&eacute;lo de bikepacking id&eacute;al pour
finir par me d&eacute;cider pour un VTT tout rigide en carbone,
potentiellement ultral&eacute;ger donc. &Agrave; l&rsquo;usage, mes poignets, mes bras
et mes &eacute;paules ne sont pas convaincus.<!--more-->
</p><p>En 2019, j&rsquo;ai roul&eacute; avec un Salsa Timberjack semi-rigide
ultraconfortable, juste un peu lourd &agrave; mon go&ucirc;t, pas loin de
13&nbsp;kg, m&ecirc;me avec des roues carbone (donc plus lourd que mon
tout suspendu). En prime, je roulais en 2,6&nbsp;pouces, pour
accro&icirc;tre le confort. Rien &agrave; dire, cette b&eacute;cane fait le job, elle a
juste un peu de mal sur les portions roulantes. J&rsquo;ai &eacute;t&eacute; &eacute;tonn&eacute; de
ne pas r&eacute;ussir &agrave; la revendre et j&rsquo;ai pr&eacute;f&eacute;r&eacute; la garder plut&ocirc;t de la
donner comme les acheteurs potentiels me le proposaient. C&rsquo;est
assez fou parce qu&rsquo;aux US, o&ugrave; j&rsquo;ai achet&eacute; ce v&eacute;lo et roul&eacute; avec lui
pour l&rsquo;essentiel, je l&rsquo;aurais vendu en un instant, ce qui en soi
montre qu&rsquo;une marque comme Salsa est encore m&eacute;connue chez nous.</p>
<p>&Agrave; mon retour en France, poss&eacute;dant d&eacute;j&agrave; un gravel plut&ocirc;t sport,
un Specialized Diverge, et un VTT XC tout suspendu, un Specialised
Epic, j&rsquo;ai d&eacute;cid&eacute; de me construire une b&eacute;cane d&eacute;di&eacute;e au
bikepacking&nbsp;: l&eacute;g&egrave;re, simple, offrant un bel espace de
stockage dans le cadre, tout en &eacute;tant positionn&eacute;e entre les deux
autres.</p>
<p>Apr&egrave;s avoir <a href="https://tcrouzet.com/2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/">
&eacute;cart&eacute; le titane en sur mesure</a>, parce que hors de prix tout en
restant assez lourd, j&rsquo;ai h&eacute;sit&eacute; entre un VTT tout rigide et un
Salsa Cutthroat. Comme j&rsquo;&eacute;tais il y a un an moins fan
qu&rsquo;aujourd&rsquo;hui des cintres gravel, j&rsquo;ai fini par partir vers le VTT
tout rigide. M&rsquo;inspirant des choix de Lael Wilcox, j&rsquo;ai choisi le
tout nouveau Specialized Epic HT. Pour l&rsquo;all&eacute;ger, j&rsquo;ai remplac&eacute; la
fourche hydraulique d&rsquo;origine d&rsquo;entr&eacute;e de gamme, par une fourche
Bomtrack en carbone sp&eacute;cialement con&ccedil;ue pour le bickepaking et ne
pesant que 650&nbsp;g. J&rsquo;avais ainsi un fort beau monstercross.</p>
<p>Au d&eacute;but, j&rsquo;ai roul&eacute; en 2,6&nbsp;pouces, c&rsquo;&eacute;tait confortable,
mais le v&eacute;lo &eacute;tait moins r&eacute;actif et moins joueur et moins
confortable que mon tout suspendu &eacute;quip&eacute; en 2,3&nbsp;pouces, m&ecirc;me
avec 2&nbsp;kg de moins. J&rsquo;ai donc mont&eacute; des 2,1&nbsp;pouces
<a href="https://tcrouzet.com/2020/08/03/bikepacking-brulant-dans-laubrac/">
lors de ma premi&egrave;re v&eacute;ritable exp&eacute;rience bikepacking avec ce
v&eacute;lo</a>. J&rsquo;ai bien vu que j&rsquo;&eacute;tais plus confortable que les gravels
qui roulaient avec moi, mais je n&rsquo;ai cess&eacute; de me dire que j&rsquo;aurais
&eacute;t&eacute; plus &agrave; mon aise avec un poil de suspension sans &ecirc;tre moins
performant, m&ecirc;me au contraire.</p>
<p>L&agrave; les choses ont commenc&eacute; &agrave; d&eacute;railler dans ma t&ecirc;te. Quel
int&eacute;r&ecirc;t de passer au tout rigide par rapport &agrave; un tout suspendu
moderne&nbsp;?</p>
<ol><br>
<li>J&rsquo;ai gagn&eacute; deux kilos, ce qui n&rsquo;est pas n&eacute;gligeable.<br></li>
<li>J&rsquo;ai de la place pour un grand sac de cadre, selon moi
indispensable en bikepacking.<br></li>
<li>J&rsquo;ai une b&eacute;cane plus simple, donc en th&eacute;orie moins &agrave; risque de
casse. Un point contestable dans la pratique. Je malm&egrave;ne depuis
longtemps mes tout suspendus ou semi-rigide et je n&rsquo;ai jamais eu le
moindre probl&egrave;me &agrave; cause des suspensions. Donc l&rsquo;argument plus
grande fragilit&eacute; ne tient pas beaucoup, sauf si on part pour de
tr&egrave;s longs voyages. De nombreux tout suspendus ont termin&eacute; la Tour
Divide, tel &eacute;tant mon objectif ultime.<br></li>
</ol>
<div class="image"><img src="../../images/55332_IMG_2076-1.jpeg" alt="Epic HT" width="1600" height="1200"><div class="legend">Epic HT</div></div>
<p>Lors des recos pour la GTH fin ao&ucirc;t et d&eacute;but septembre, j&rsquo;ai
tant&ocirc;t roul&eacute; avec le tout rigide, tant&ocirc;t avec le tout suspendu, et
chaque fois je m&rsquo;&eacute;clatais davantage avec le second. Au moment du
d&eacute;part, j&rsquo;ai fini par opter pour lui, malgr&eacute; ses 2&nbsp;kg de plus
et son sac de cadre deux fois plus petit. Et j&rsquo;ai eu raison,
surtout quand nous avons chang&eacute; de route et coup&eacute; par des singles
techniques. J&rsquo;ai pu foncer, sans &ecirc;tre arcbout&eacute; sur les freins comme
je l&rsquo;aurais &eacute;t&eacute; sur mon tout rigide.</p>
<p>Un tout rigide est la monture id&eacute;ale pour des bikepackers avec
un esprit plus comp&egrave;te et plus endurance que moi, mais pour moi le
confort est la priorit&eacute;, la condition m&ecirc;me de pouvoir encha&icirc;ner de
longues journ&eacute;es de p&eacute;dalage. Fort de mes voyages avec le
Timberjack, j&rsquo;en d&eacute;duis que mon v&eacute;lo de bikepacking doit avoir au
minimum une suspension hydraulique &agrave; l&rsquo;avant et une selle avec une
petite suspension. Voil&agrave; pourquoi je d&eacute;cide de vendre mon Epic HT
mode monstercross.</p>
<p>Si encore une fois je ne r&eacute;ussis pas &agrave; vendre ce v&eacute;lo au prix
qui me para&icirc;t justifi&eacute; pour une b&eacute;cane neuve, je le modifierai,
remontant une fourche hydraulique, type Rockshox Sid Ultimate, qui
ajoutera 700&nbsp;gr, pas d&rsquo;avantage. Mais j&rsquo;ai peur que dans cette
configuration la tentation du tout suspendu gar&eacute; &agrave; c&ocirc;t&eacute; soit tr&egrave;s
forte. Pour le d&eacute;marquer, sans doute dois-je imiter plus encore
Lael Wilcox qui utilise souvent un cintre gravel, sur ce v&eacute;lo. Sa
g&eacute;om&eacute;trie le permet &agrave; condition d&rsquo;utiliser une potence de
35&nbsp;mm et un cintre <a href="https://bikepacking.com/index/gravel-bars/">avec un reach tr&egrave;s
court comme le Salsa Woodchipper</a>. Un copain me dit qu&rsquo;un v&eacute;lo
pens&eacute; pour un grand cintre plat VTT peut perdre en maniabilit&eacute; avec
un cintre gravel bien plus &eacute;troit. C&rsquo;est un point &agrave; prendre en
compte.</p>
<p>J&rsquo;en conclus que m&ecirc;me avec un Salsa Cutthroat, il me faudrait
monter &agrave; l&rsquo;avant une fourche hydraulique. Je ne vais pas me
refaire, les ann&eacute;es passant n&rsquo;arrangeant rien, je vais faire route
vers le confort tout en gardant l&rsquo;objectif d&rsquo;une monture
l&eacute;g&egrave;re.</p>
<h3>L&rsquo;annonce</h3>
<p>Si quelqu&rsquo;un de passage est int&eacute;ress&eacute; voici l&rsquo;annonce que j&rsquo;ai
mise en ligne.</p>
<p><a href="https://www.specialized.com/fr/fr/epic-hardtail/p/171127?color=264116-171127&amp;searchText=91320-7203">
Specialized Epic HT 2020</a> achet&eacute; en janvier 2020. Taille L.
Poids 10,7kg. Prix 1&nbsp;449&euro; dans sa <a href="https://www.specialized.com/fr/fr/epic-hardtail/p/171127?color=264116-171127&amp;searchText=91320-7203">
configuration d&rsquo;origine</a>, sinon que la fourche hydraulique a &eacute;t&eacute;
remplac&eacute;e par une fourche carbone rigide Bomtrack BPC d&eacute;di&eacute;e au
bikepacking (pour le m&ecirc;me prix je peux la remplacer par une
RockShox Sektor RL 120&nbsp;mm).</p>
<p>Les roues, la cassette, le d&eacute;railleur et le plateau n&rsquo;ont jamais
servi. Je n&rsquo;ai pas fait plus de 1&nbsp;000&nbsp;km avec ce v&eacute;lo. Je
le vends parce que le tout rigide n&rsquo;est plus de mon &acirc;ge et que
spontan&eacute;ment je vais vers le VTT tout suspendu. Je n&rsquo;ai quasiment
pas roul&eacute; avec les pneus mont&eacute;s, des Vittoria Mezcal Race Graph&egrave;ne
en 2.25 pouces.</p>
<p>Pour 300&euro; de plus, je le vends dans la config en photo avec
potence Hope, guidon carbone SQ-LAB, bar end SQ-LAB, poign&eacute;e
ergonomique SQ-LAB.</p>
<div class="image"><img src="../../images/55332_IMG_3339.jpeg" alt="&Agrave; vendre Epic HT" width="1600" height="1200"><div class="legend">&Agrave; vendre Epic HT</div></div>
<div class="image"><img src="../../images/55332_IMG_3342.jpeg" alt="&Agrave; vendre Epic HT" width="1600" height="1200"><div class="legend">&Agrave; vendre Epic HT</div></div>
<div class="image"><img src="../../images/55332_IMG_3346.jpeg" alt="&Agrave; vendre Epic HT" width="1600" height="1200"><div class="legend">&Agrave; vendre Epic HT</div></div>
</body></html>

<p class="date"><br/><a href="../2021/60204.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 2 octobre 2020</p>


</article></body></html>