<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>PEdALED se paye ma tête</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>PEdALED se paye ma tête</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="663" src="https://tcrouzet.com/images_tc//2020/10/pedaled-tokaido-1024x663.jpg" class="attachment-large size-large" alt="PEDaLED Tokaido" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/pedaled-tokaido-1024x663.jpg 1024w, https://tcrouzet.com/images_tc/2020/10/pedaled-tokaido-768x497.jpg 768w, https://tcrouzet.com/images_tc/2020/10/pedaled-tokaido-250x162.jpg 250w, https://tcrouzet.com/images_tc/2020/10/pedaled-tokaido.jpg 1689w" sizes="(max-width: 1024px) 100vw, 1024px">Dans le monde des
baroudeurs, la bo&icirc;te japonaise de fringues pour cyclistes
fabriqu&eacute;es en Italie a tr&egrave;s bonne r&eacute;putation, notamment parce
qu&rsquo;<a href="https://pedaled.com/fr_fr/atlas-mountain-race/">elle
sponsorise des &eacute;v&egrave;nements comme l&rsquo;Atlas Moutain Race</a>.
Na&iuml;vement, je me suis dit qu&rsquo;elle proposait des fringues
confortables, l&eacute;g&egrave;res, r&eacute;sistantes&hellip;<!--more--></p>
<p>Comme un copain m&rsquo;a depuis longtemps vant&eacute; <a href="https://pedaled.com/fr_fr/homme-maillot-velo-atlas-boue#gref">son
maillot PEdALED m&eacute;rinos manche courte</a>, j&rsquo;ai fini par craquer
pour un mod&egrave;le manches longues en amont de mon <a href="https://tcrouzet.com/gth/">grand tour de l&rsquo;H&eacute;rault</a> (GTH). J&rsquo;ai
choisi <a href="https://pedaled.com/fr_fr/homme-maillot-de-velo-merinos-manches-longues-bleu-sarcelle-essential#gref">
le mod&egrave;le Essentiel</a>. Il est arriv&eacute; dans un emballage
luxueux.</p>
<p>Je l&rsquo;ai mis &agrave; l&rsquo;&eacute;preuve fin septembre lors de la GTH, par un
temps changeant, passant du glacial au chaud. Il s&rsquo;est av&eacute;r&eacute;
superbement confortable, encaissant parfaitement les brusques
variations de temp&eacute;rature, exactement ce que je cherche pour mes
sorties, surtout en bikepacking, mais j&rsquo;ai vite d&eacute;chant&eacute;.</p>
<p>Il a suffi que mes bras effleurent les branches des ch&ecirc;nes verts
de la garrigue pour que d&egrave;s le premier jour elles commencent &agrave;
s&rsquo;effilocher. Apr&egrave;s deux jours, mon maillot PEdALED paraissait plus
&eacute;lim&eacute; que v&eacute;n&eacute;rables Ekoy, et m&ecirc;me que <a href="https://www.ornotbike.com/products/merino-hybrid-jersey">mes
maillots m&eacute;rinos manches courtes OrNot</a> que j&rsquo;ai bien du mal &agrave;
quitter, tant ils sont confortables et indestructibles.</p>
<p>Mais encore impressionn&eacute; par le confort du PEdALED Essentiel,
j&rsquo;ai command&eacute; une <a href="https://pedaled.com/fr_fr/men-alpha-cyling-jacket-coral-red-tokaido">
veste thermique coupe-vent Tokaido</a>, une magnifique prouesse
technologique. Une veste pour les durs comme l&rsquo;illustre la photo
sur le site PEdALED et reproduite en ouverture de ce texte.</p>
<p>Je ne l&rsquo;ai re&ccedil;ue qu&rsquo;en rentrant <a href="https://tcrouzet.com/2020/10/06/mini-aventure-teleportation-dans-laude-par-le-train/">
d&rsquo;une longue sortie VTT</a> o&ugrave; j&rsquo;avais remis mon maillot Essentiel.
Cette fois, je n&rsquo;ai pas crois&eacute; des ch&ecirc;nes verts, mais des graines
des gaillets gratteron qui se sont accroch&eacute;es &agrave; mes manches. Quand
je les ai d&eacute;coll&eacute;es, des fils de laine sont venus avec.</p>
<p>En d&eacute;ballant la Tokaido Medium, trop petit pour moi mais c'est
un d&eacute;tail, j&rsquo;ai constat&eacute; tout de suite que la moindre &eacute;gratignure
suffirait &agrave; la d&eacute;chirer. &Ccedil;a m&rsquo;a &eacute;nerv&eacute;, parce que c'est comme
partout ailleurs, tout &eacute;tant bon pour prendre le consommateur pour
un couillon, m&ecirc;me dans notre petite niche. PEdALED communique sur
le c&ocirc;t&eacute; baroude, suffit de regarder son site, mais nous
commercialise des fringues pour la route, car m&ecirc;me en gravel nous
croisons des branches, pas besoin de faire du VTT engag&eacute;, suffit
d'un beau petit single &eacute;troit, surtout dans nos garrigues griffues.
PEdALED propose des fringues pour des cyclistes qui se tiennent &agrave;
distance de la nature. C&rsquo;est une marque pour le v&eacute;lo d&rsquo;appartement
qui passe son temps &agrave; nous mentir.</p>
<p>Je vais continuer de porter mon Essentiel, mais je ne sais m&ecirc;me
pas s&rsquo;il passera l&rsquo;hiver. Vous voil&agrave; avertis. Ma veste Tokaido est
repartie en Italie, sans que j'ose en demander une large, de peur
de la d&eacute;chirer et de jeter 220&nbsp;&euro; par la fen&ecirc;tre. Quand j'ai
l'impression de me faire entuber, je le dis. &Ccedil;a peut servir &agrave;
d'autres et aider la marque &agrave; corriger le tir.</p>
<div class="image"><img src="../../images/55484_IMG_4141-1024x768.jpeg" alt="PEdALED apr&egrave;s trois sorties" width="1024" height="768"><div class="legend">PEdALED apr&egrave;s trois sorties</div></div>
<div class="image"><img src="../../images/55484_IMG_4143-1024x768.jpeg" alt="PEdALED apr&egrave;s trois sorties" width="1024" height="768"><div class="legend">PEdALED apr&egrave;s trois sorties</div></div>
<p>PS : <a href="https://tcrouzet.com/2020/10/09/le-foutage-de-gueule-de-pedaled-leur-reponse/">
la r&eacute;ponse de PEdALED&hellip;</a></p>
</body></html>

<p class="date"><br/><a href="../2020/55507.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 8 octobre 2020</p>


</article></body></html>