<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le foutage de gueule de PEdALED, leur réponse</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le foutage de gueule de PEdALED, leur réponse</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2020/10/IMG_3923-1024x768.jpeg" class="attachment-large size-large" alt="Pas un pays pour PEdALED" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/IMG_3923-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/10/IMG_3923-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/10/IMG_3923-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/10/IMG_3923.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Apr&egrave;s <a href="https://tcrouzet.com/2020/10/08/pedaled-se-paye-ma-tete/">mon
article critique &agrave; l&rsquo;encontre de PEdALED</a>, on m&rsquo;a accus&eacute; de deux
griefs, ne pas avoir contact&eacute; le SAV, ne pas avoir test&eacute; la veste
Tokaido apr&egrave;s avoir massacr&eacute; en trois sorties mon maillot
Essentiel.<!--more--></p>
<p>Je n&rsquo;ai pas contact&eacute; le SAV parce que je voyais mal PEdALED me
renvoyer un maillot neuf pour que je retourne le griffer &agrave; ma
premi&egrave;re sortie un peu sauvage. Et parce que d&rsquo;&eacute;vidence, le maillot
ne pr&eacute;sentait aucun d&eacute;faut de fabrication.</p>
<p>Comme je ne suis pas born&eacute;, j&rsquo;ai aussit&ocirc;t contact&eacute; le SAV. La
r&eacute;ponse n&rsquo;a pas tard&eacute;.</p>
<hr>
<p>Hello Thierry,</p>
<p>We really thank you for the time you spent for writing your
feedback.</p>
<p>We do really hope that, now, more people will get an higher
knowledge of fabrics and the dedicated range and terms of use
for.</p>
<p>Best Regards</p>
<hr>
<p>Elle est &eacute;difiante. PEdALED sous-entend que j&rsquo;aurais d&ucirc; lire les
notes en petits caract&egrave;res avant d&rsquo;utiliser leur produit si
fragile, si d&eacute;licat, si sophistiqu&eacute; qu&rsquo;il ne faut surtout pas qu&rsquo;il
effleure la nature, c&rsquo;est-&agrave;-dire des graines un peu accrocheuses ou
des branchettes &agrave; peine griffues. Faut pas croire que je fonce
dedans par plaisir, je les &eacute;vite autant que possible, mais parfois
elles frottent un peu. &Agrave; ce jour, je n&rsquo;avais jamais vu un de mes
maillots s&rsquo;effilocher, m&ecirc;me ceux en m&eacute;rinos. Bravo PEdALED, oui,
c'est possible, vous avez r&eacute;ussi &agrave; cr&eacute;er un produit incompatible
avec les garrigues.</p>
<p>PEdALED d&eacute;fend sa posture d&rsquo;arnaque marqueking. Un site con&ccedil;u
pour les baroudeurs, qui les cible, mais avec des produits destin&eacute;s
&agrave; des cyclistes plus sages. Il y a donc mensonge sur la
marchandise, et cette r&eacute;ponse du SAV en est la d&eacute;monstration.</p>
<blockquote><br>
Vous autres cyclistes, soyez inform&eacute;s que nos fringues sont
fragiles. Merci &agrave; Crouzet de faire notre pub.<br></blockquote>
<p>Ils ne sont m&ecirc;me pas d&eacute;sol&eacute;s. Ils sont m&ecirc;me pr&eacute;tentieux. Alors
aurais-je d&ucirc; mettre &agrave; l&rsquo;&eacute;preuve leur Tokaido&nbsp;? Non, puisque
PEdALED reconna&icirc;t la fragilit&eacute; de ses produits. Ils n&rsquo;ont m&ecirc;me pas
eu l&rsquo;audace de me proposer une de leur veste en test. On est dans
le marketing, on y reste. Mais dans la dur&eacute;e, le m&eacute;pris des
consommateurs ne paye jamais.</p>
</body></html>

<p class="date"><br/><a href="../2020/55589.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 9 octobre 2020</p>


</article></body></html>