<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi je ne vends plus mon vélo de bikepacking</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi je ne vends plus mon vélo de bikepacking</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2020/10/IMG_2064-1024x768.jpeg" class="attachment-large size-large" alt="N'est plus &agrave; vendre" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/IMG_2064-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/10/IMG_2064-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/10/IMG_2064-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/10/IMG_2064.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Quand je partage mes
cogitations, les &eacute;changes qui s&rsquo;en suivent m&rsquo;aident souvent &agrave;
pr&eacute;ciser mes id&eacute;es, voire &agrave; changer d&rsquo;avis. Le net social
r&eacute;volutionne le v&eacute;lo, mais peut-&ecirc;tre que depuis toujours les
cyclistes se prennent la t&ecirc;te au sujet de leurs b&eacute;canes (&ccedil;a en
devient maladif chez moi).<!--more--></p>
<p>J&rsquo;avais donc d&eacute;cid&eacute; de <a href="https://tcrouzet.com/2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/">
vendre mon VTT tout rigide</a> mont&eacute; en d&eacute;but d&rsquo;ann&eacute;e sp&eacute;cialement
pour le bikepacking (moi, j'appelle &ccedil;a un monstercross). Trois
raisons principales.</p>
<ol><li>Lors des longues sorties, le tout rigide me provoque des
fourmis dans les mains. M&ecirc;me mon gravel avec ses 20&nbsp;mm de
suspension avant est plus confortable.</li>
<li>Dans les descentes techniques, je suis bloqu&eacute; sur les freins
pour ne pas en prendre plein les bras ou &ecirc;tre &eacute;ject&eacute; du v&eacute;lo. Ce
n'est pas le pied.</li>
<li>Ce v&eacute;lo se retrouvait coinc&eacute; entre mon gravel et mon VTT XC
tout suspendu et il &eacute;tait moins s&eacute;duisant que l&rsquo;un ou l&rsquo;autre,
<a href="https://tcrouzet.com/2020/09/28/bikepacking-dans-la-tourmente/">m&ecirc;me
pour le bikepacking</a>, si bien qu&rsquo;il prenait la poussi&egrave;re dans
mon garage.</li>
</ol>
<p>J&rsquo;avais donc imagin&eacute; le vendre dans l&rsquo;id&eacute;e de monter un v&eacute;lo
plus typ&eacute;, genre un Salsa Cutthroat avec un fourche t&eacute;lescopique de
100&nbsp;mm. Puis je me suis souvenu de nombreux &eacute;changes avec mon
ami <a href="https://www.facebook.com/patrick.lamarre.94">Patrick
Lamarre</a>. Il ne sera peut-&ecirc;tre pas d&rsquo;accord, mais j&rsquo;ai
l&rsquo;impression qu&rsquo;apr&egrave;s ses ultras trips bikepacking, <a href="http://www.endorphinmag.fr/podcast_bikepacking">le dernier en date
&eacute;tant la Gravel Tro Breizh</a>, il a moins de fourmis dans les
mains et de douleurs dans les bras quand il utilise un cintre droit
plut&ocirc;t qu&rsquo;un cintre gravel. C&rsquo;est sans doute aussi pour cette
raison que beaucoup de sp&eacute;cialistes de l&rsquo;endurance en bikepacking
privil&eacute;gient le cintre droit, je pense notamment &agrave; <a href="https://www.instagram.com/sofianeshl/">Sofiane Sehili</a>, m&ecirc;me si
parfois il adopte le cintre gravel.</p>
<div class="image"><img src="../../images/55589_sofiane-1024x1024.jpg" alt="Le v&eacute;lo de Sofiane sur la French Divide 2020" width="1024" height="1024"><div class="legend">Le v&eacute;lo de Sofiane sur la French Divide 2020</div></div>
<p>Plus je fais de gravel, plus j&rsquo;appr&eacute;cie le cintre gravel, mais
je suis davantage &agrave; mon affaire avec un cintre VTT d&egrave;s qu&rsquo;il y a un
passage un poil technique tout en m'&eacute;clatant d'avantage. Gr&acirc;ce aux
cornes SQ-Lab, je peux par ailleurs me mettre dans une position
quasi gravel quand je le d&eacute;sire, c&rsquo;est en quelque sorte le meilleur
des deux mondes, une fa&ccedil;on de maximiser le confort. Sofiane ajoute
une troisi&egrave;me position avec les a&eacute;robars, une position plus
a&eacute;rodynamique, mais qui aussi aide &agrave; d&eacute;tendre les bras.</p>
<div class="image"><img src="../../images/55589_2019_Cutthroat_Apex1_Sus_Blk-uc-2-1024x576.jpg" alt="Cutthroat 2019" width="1024" height="576"><div class="legend">Cutthroat 2019</div></div>
<p>Mon v&eacute;lo de bikepacking id&eacute;al devenait alors un Cutthroat avec
une fourche et un cintre plat ou <a href="https://bikepacking.com/index/gravel-bars/">un cintre gravel hyper
&eacute;vas&eacute; genre Salsa Woodchipper</a>. C&rsquo;est jouable, <a href="https://salsacycles.com/bikes/archive/2019_cutthroat_apex_1_sus">m&ecirc;me
Salsa a un temps propos&eacute; cette configuration</a>, mais alors
pourquoi ne pas tout simplement monter une fourche sur mon VTT tout
rigide et le transformer en semi-rigide&nbsp;? J&rsquo;y ai pens&eacute; assez
vite, mais je me suis dit qu&rsquo;ainsi il serait encore plus proche de
son grand fr&egrave;re tout suspendu, avec simplement un b&eacute;n&eacute;fice d&rsquo;un
kilo en moins.</p>
<p>C&rsquo;est en roulant avec un copain &eacute;quip&eacute; d&rsquo;un VTT enduro que j&rsquo;ai
trouv&eacute; la solution. La fourche 100&nbsp;mm de mon tout suspendu va
migrer sur le tout rigide et je monterai une fourche de 120&nbsp;mm
sur le tout suspendu pour le tirer vers l&rsquo;enduro. Ainsi mon
semi-rigide sera parfait pour le bikepacking et le XC cool, mon
tout suspendu sera parfait pour les sorties plus courtes, mais plus
engag&eacute;es. En &eacute;largissant le champ d&rsquo;action de mes trois v&eacute;los, je
pense avoir trouv&eacute; la solution pour qu&rsquo;ils cohabitent. C&rsquo;est aussi
pour moi la solution la moins on&eacute;reuse et sans doute la plus
confortable, celle qui m'a satisfait tout au long de 2019.</p>
<p>Je r&ecirc;ve d'avoir trouv&eacute; la formule id&eacute;ale, mais je sais que vite
je vais me remettre &agrave; r&ecirc;ver d'une autre b&eacute;cane.</p>
</body></html>

<p class="date"><br/><a href="../2020/55671.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 13 octobre 2020</p>


</article></body></html>