<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi j’ai racheté un GPS Garmin</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi j’ai racheté un GPS Garmin</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le GPS a r&eacute;volutionn&eacute; ma fa&ccedil;on de faire du v&eacute;lo. Il m&rsquo;a permis
de me r&eacute;approprier mon territoire, en l&rsquo;explorant dans ses recoins
et sur une &eacute;tendue bien plus grande que par le pass&eacute; tout en
suivant les traces ouvertes par d&rsquo;autres, parfois dans des r&eacute;gions
inconnues, comme les <a href="https://tcrouzet.com/2019/05/26/bikepacking-dans-les-smoky-mountains/">
Appalaches</a> ou <a href="https://tcrouzet.com/2020/08/03/bikepacking-brulant-dans-laubrac/">
l&rsquo;Aubrac</a>. P&eacute;daler avec un GPS, c&rsquo;est d&eacute;sormais comme lire des
romans, avec le plaisir de la d&eacute;couverte &agrave; chaque d&eacute;tour.
<!--more--></p>
<p>Je ne con&ccedil;ois plus de faire du v&eacute;lo sans GPS, &agrave; minima il me
permet de partager les traces de mes sorties, aussi de les archiver
pour pouvoir les &eacute;tudier et mieux m&eacute;moriser les nouveaux passages
d&eacute;couverts, ou r&eacute;fl&eacute;chir &agrave; de nouveaux itin&eacute;raires. Je suis devenu
un explorateur, le GPS &eacute;tant mon cartographe personnel. Gr&acirc;ce &agrave;
lui, je ne croise plus des routes que par exception, alors qu'avant
la gravit&eacute; du r&eacute;seau asphalt&eacute; m'attirait vers les grands axes et le
v&eacute;lo ne me procurait pas autant de plaisir. <a href="https://tcrouzet.com/2019/03/29/eloge-du-gps/">Je ne vais pas
refaire l'&eacute;loge du GPS.</a></p>
<p>Aussi j&rsquo;ai commenc&eacute; &agrave; tiquer quand j&rsquo;ai vu l&rsquo;autonomie de mon
Garmin 820 fondre, ne d&eacute;passant plus les 7&nbsp;heures, ou quand il
lui devenait plus difficile de me guider, avec toujours quelques
secondes de retard, si bien que de plus en plus souvent j&rsquo;&eacute;tais
incapable d&rsquo;anticiper les bifurcations.</p>
<p>J&rsquo;ai manqu&eacute; le vendre au printemps, puis j&rsquo;ai renonc&eacute;, fatigu&eacute;
de sans cesse claquer une petite fortune pour &eacute;ponger mes d&eacute;sirs de
cycliste. Durant <a href="https://tcrouzet.com/gth/">le Tour de
l&rsquo;H&eacute;rault</a>, mon 820 a crach&eacute; deux journ&eacute;es, tout en m&rsquo;obligeant
&agrave; rouler presque en continu branch&eacute; sur la batterie de secours.
J&rsquo;ai alors d&eacute;cid&eacute; de changer la batterie interne, op&eacute;ration au
combien d&eacute;licate, malgr&eacute; tout r&eacute;ussie.</p>
<p>Lors de la premi&egrave;re sortie, je me suis dit que j&rsquo;&eacute;tais reparti
pour deux ans de tranquillit&eacute;. Sauf qu&rsquo;au bout de 2&nbsp;heures, la
nouvelle batterie chinoise, achet&eacute;e 6&nbsp;&euro;, a rendu l&rsquo;&acirc;me. Qu&rsquo;&agrave;
cela ne tienne, j&rsquo;ai command&eacute; une batterie chez un autre
fournisseur, 16&nbsp;&euro;, mais cette fois j&rsquo;ai p&eacute;t&eacute; les nappes de
l'&eacute;cran au moment de le reconnecter (j&rsquo;avais d&eacute;j&agrave; p&eacute;t&eacute; les nappes
d&rsquo;un iPad en changeant un &eacute;cran). C&rsquo;est s&ucirc;r, je ne recommencerais
plus cette op&eacute;ration qui garantit la crise de nerfs. Et pas
question <a href="https://fr.aliexpress.com/w/wholesale-garmin-820-screen-replace.html">
d&rsquo;acheter un nouvel &eacute;cran</a> et de tenter une nouvelle fois la
r&eacute;paration.</p>
<div class="image"><img src="../../images/55671_IMG_4401.jpeg" alt="Mon vieux 820 &agrave; c&ocirc;t&eacute; du 530" width="1600" height="1201"><div class="legend">Mon vieux 820 &agrave; c&ocirc;t&eacute; du 530</div></div>
<p>Mon 820 &eacute;tait bon pour la poubelle et il me fallait un autre
GPS. Je m&rsquo;&eacute;tais pr&eacute;par&eacute; &agrave; cette &eacute;ventualit&eacute;. La vraie
question&nbsp;: pourquoi acheter un GPS quand mon t&eacute;l&eacute;phone poss&egrave;de
un meilleur &eacute;cran, plus grand, plus contrast&eacute;, tout en disposant
d&rsquo;un GPS presque aussi pr&eacute;cis&nbsp;?</p>
<p>Durant l&rsquo;&eacute;t&eacute;, j&rsquo;ai pens&eacute; utiliser un support pour mobile
<a href="https://www.quadlockcase.com/">Quad Lock</a> jusqu&rsquo;au
moment o&ugrave; j&rsquo;ai d&eacute;couvert que les stabilisateurs des objectifs des
iPhone de derni&egrave;re g&eacute;n&eacute;ration ne supportaient pas longtemps les
vibrations transmises sans m&eacute;nagement. Trop de t&eacute;moignages n&eacute;gatifs
encombraient les forums pour que je prenne moi-m&ecirc;me ce risque.</p>
<p>Il me fallait donc un nouveau GPS. Mon cahier des charges &eacute;tait
assez simple.</p>
<ul><br>
<li>Le GPS ne doit pas me co&ucirc;ter un bras.</li>
<br>
<li>Il doit &ecirc;tre le plus l&eacute;ger possible.</li>
<br>
<li>
<p>Il doit avoir la meilleure autonomie possible.</p>
</li>
<br>
<li>
<p>Il doit me permettre de suivre une trace sur un fond
cartographique (ce qui &eacute;carte les mod&egrave;les d&rsquo;entr&eacute;e de gamme).</p>
</li>
<br>
<li>
<p>Le tactile n'est pas indispensable, car souvent difficile &agrave;
utiliser avec les gants et finalement peu utile lors des
sorties.</p>
</li>
<br>
<li>Je n'ai pas besoin d'un GPS couteau suisse car j'ai mon
t&eacute;l&eacute;phone avec moi, parfait pour toutes les op&eacute;rations
cartographiques compliqu&eacute;es.</li>
<br></ul>
<p>Des copains roulent avec des <a href="https://fr-eu.wahoofitness.com/devices/bike-computers">Wahoo
Elemnt Roam</a>, dont ils vantent la qualit&eacute; de l&rsquo;interface et de
l&rsquo;&eacute;cran de 2,7&nbsp;pouces. J&rsquo;ai h&eacute;sit&eacute;, <a href="https://www.alltricks.fr/surl/comparatif-compteur-gps-velo">mais
le Garmin 530 l&rsquo;a emport&eacute;</a>. Avec son &eacute;cran &agrave; peine plus petit de
2,6&nbsp;pouces, il est moins lourd (75&nbsp;g contre 93), plus
autonome (20 heures contre 17), moins cher de 100&nbsp;&euro;. Comme la
taille du 820 ne m&rsquo;a jamais pos&eacute; probl&egrave;me, je n&rsquo;ai pas consid&eacute;r&eacute;
plus avant le Wahoo, d&rsquo;autant que je dispose d&eacute;j&agrave; de supports
Garmin sur tous mes v&eacute;los (et que ceux de Wahoo co&ucirc;tent 20&nbsp;&euro;
et qu'il m'en faudrait deux en plus). En prime, je dispose de pas
mal de cartes Garmin et on en trouve en Open Source (peut-&ecirc;tre
qu&rsquo;il existe d&eacute;sormais le m&ecirc;me &eacute;cosyst&egrave;me pour les Wahoo mais je
n&rsquo;en suis pas s&ucirc;r).</p>
<p>J'ai aussi &eacute;cart&eacute; les Garmin de la gamme Etrex (voir note en fin
d'article). J'aurais pu craquer pour le Wahoo Elemnt Bolt, un peu
moins cher, plus l&eacute;ger 63&nbsp;g, une interface plus simple, un
&eacute;cran noir et blanc plus lisible bien que plus petit avec ses
2,2&nbsp;pouces. C'est son autonomie de 15&nbsp;heures qui m'a fait
lui pr&eacute;f&eacute;rer le 530 (c'est rare que je roule plus de 15&nbsp;heures
durant une seule journ&eacute;e, mais en bikepacking moins je recours &agrave; la
batterie ext&eacute;rieure, mieux c'est). Il y a aussi le <a href="https://www.hammerhead.io/pages/karoo2">Karoo 2</a>, avec son
&eacute;cran de 3,2&nbsp;pouces, mais pas disponible, &ccedil;a r&egrave;gle le probl&egrave;me
et beaucoup plus cher, avec seulement 15 heures d'autonomie et un
poids cons&eacute;quent de 130&nbsp;g. Quand au <a href="https://www.twonav.com/fr/gps/trail-2-bike">TwoNav Trail 2
Nav</a>, il est bien trop lourd avec ses 220&nbsp;g, en plus d'&ecirc;tre
hors de prix.</p>
<p>Mon GPS ne me sert qu&rsquo;&agrave; suivre la trace et &agrave; l&rsquo;enregistrer. D&egrave;s
que je veux me rep&eacute;rer, chercher un passage alternatif, me
d&eacute;patouiller d&rsquo;une situation inextricable, je le fais avec mon
t&eacute;l&eacute;phone bourr&eacute; de cartes topo, notamment IGN. C&rsquo;est mon GPS haut
de gamme de secours, et je n&rsquo;ai pas besoin d&rsquo;un GPS haut de gamme
sur mon cintre.</p>
<p>Je viens donc de d&eacute;baller mon nouveau Garmin Edge 530, un peu
plus grand que l&rsquo;ancien, mais moins &eacute;pais, avec un &eacute;cran aussi un
peu plus grand. Le port USB a &eacute;t&eacute; plac&eacute; en fa&ccedil;ade, heureusement,
car au-dessous du bo&icirc;tier c&rsquo;&eacute;tait compliqu&eacute; quand je devais
brancher la batterie de secours, le sac de guidon venant cogner le
c&acirc;ble. Un petit d&eacute;tail, mais qui me simplifiera la vie en
voyage.</p>
<h3>Mise en route</h3>
<p>Les GPS Garmin n&rsquo;ont jamais &eacute;t&eacute; des plus intuitifs. Leur
ergonomie est m&ecirc;me catastrophique. Pourquoi tous les r&eacute;glages ne
s&rsquo;effectuent-ils pas depuis le t&eacute;l&eacute;phone puisqu&rsquo;il est jumel&eacute; au
GPS&nbsp;? Je ne cherche pas &agrave; comprendre. Une fois mon GPS r&eacute;gl&eacute;,
je n&rsquo;aurais presque plus jamais &agrave; y toucher (sauf s&rsquo;il plante, ce
qui n&rsquo;&eacute;tait pas rare avec le 820).</p>
<p>Lors de mon premier test, je charge la trace du Grand Tour de
l&rsquo;H&eacute;rault (10&nbsp;000 points). Il faut pas moins de
10&nbsp;minutes pour que le 530 effectue des calculs de routage
dont je n&rsquo;ai pas besoin. Mais qu&rsquo;est-ce qu&rsquo;il fiche&nbsp;?</p>
<p>La carte s&rsquo;affiche enfin, un v&eacute;ritable sapin de No&euml;l illisible,
la trace invisible se confond avec la route qu&rsquo;elle suit devant
chez moi. &Agrave; cet instant, je me vois d&eacute;j&agrave; renvoyer le 530. Si je
n&rsquo;avais pas une longue exp&eacute;rience avec le 820, c&rsquo;est ce que
j&rsquo;aurais fait. Je comprends mieux pourquoi Wahou a de plus en plus
de succ&egrave;s. Mais j&rsquo;insiste.</p>
<p>Je passe des plombes &agrave; d&eacute;sactiver des options pour moi inutiles
jusqu&rsquo;&agrave; ce que le 530 arr&ecirc;te de se vouloir plus intelligent qu&rsquo;il
ne l&rsquo;est. Non, je ne suis pas un automobiliste. Si j&rsquo;ai une trace,
ce n&rsquo;est pas pour que tu m&rsquo;am&egrave;nes ailleurs ou me dises qu'elle ne
te convient pas.</p>
<p>Il m&rsquo;aura fallu une dizaine d&rsquo;heures de bricolage, puis trois
mois d'essais et d'erreurs, avant de trouver ma configuration
id&eacute;ale, mais au final le 530 fait ce pour quoi je l&rsquo;ai achet&eacute;. Si
vous n&rsquo;&ecirc;tes pas un peu geek, ce GPS n&rsquo;est pas pour vous.</p>
<h3>Les Cartes</h3>
<p>La carte Garmin &eacute;tant pr&eacute;cise mais un peu kitsch, je dois en
choisir une autre. J'ai ma petite id&eacute;e, mais j'effectue quelques
tests sur mon ordinateur avec <a href="https://www.garmin.com/fr-FR/software/basecamp/">BaseCamp</a> (en
fait, je copie les cartes sur le GPS ou un disque virtuel simulant
un GPS Garmin pour que BaseCamp les reconnaisse).</p>
<div class="image"><img src="../../images/55671_map03Garmin.jpg" alt="Carte Garmin Europe" width="1600" height="1240"><div class="legend">Carte Garmin Europe</div></div>
<div class="image"><img src="../../images/55671_map03IGN.jpg" alt="Carte IGN pour Garmin" width="1600" height="1242"><div class="legend">Carte IGN pour Garmin</div></div>
<div class="image"><img src="../../images/55671_map03lite.jpg" alt="Openfietsmap Lite" width="1600" height="1238"><div class="legend">Openfietsmap Lite</div></div>
<div class="image"><img src="../../images/55671_map03OSMnew.jpg" alt="OSM new style" width="1600" height="1241"><div class="legend">OSM new style</div></div>
<p>La carte IGN de la France est beaucoup trop d&eacute;taill&eacute;e pour un
minuscule &eacute;cran de GPS (image 2). Elle est mieux au chaud sur mon
t&eacute;l&eacute;phone. La carte <a href="http://garmin.openstreetmap.nl/">Openfietsmap Lite</a> reste trop
color&eacute;e (image 3). Je lui pr&eacute;f&egrave;re <a href="http://garmin.openstreetmap.nl/">la version <em>new
style</em></a>, &agrave; la fronti&egrave;re du monochrome (image 4). Reste &agrave;
voir le rendu sur le 530.</p>
<div class="image"><img src="../../images/55671_530.png" alt="Comparaison des rendus" width="990" height="322"><div class="legend">Comparaison des rendus</div></div>
<p>En bord d'&eacute;tang, la carte Garmin passe, mais parfois elle mange
la trace (capture 1). J'aime moins les versions Lite de l'OSM
(capture 1 et 2), mais la version new style est plus agr&eacute;able
(capture 4), c'est elle qui met le mieux en &eacute;vidence la trace, tout
en montrant les chemins qui se pr&eacute;sentent, ce qui permet souvent
d'&eacute;viter des erreurs. C'est sans doute une question de go&ucirc;t, et
d'usage, j'en conviens. Mais pour aboutir &agrave; un tel rendu, j'ai pas
mal transpir&eacute;.</p>
<h3>Mes bricolages</h3>
<p>Je liste mes r&eacute;glages, au cas o&ugrave; un plantage me forcerait &agrave; tout
reconfigurer. &Ccedil;a peut aussi vous aider et j&rsquo;ai peur d&rsquo;oublier.</p>
<ol><br>
<li>Menu &gt; Navigation &gt; Courses &gt; Course Options, je
d&eacute;sactive Off Course Warnings, car cette option demande le recalcul
de l'itin&eacute;raire m&ecirc;me quand ce mode est d&eacute;sactiv&eacute;, ce qui entra&icirc;ne
l'affichage de messages d'erreur &agrave; r&eacute;p&eacute;tition, surtout si le fond
de carte utilis&eacute; n'est pas routable. Je d&eacute;sactive aussi Turn
Guidance car toutes fonctions inutiles multiplie le risques de
plantage.<br></li>
<li>Menu &gt; Settings &gt; System &gt; Display, j'active le
contraste automatique. Malgr&egrave; tout, la trace reste parfois
difficile &agrave; identifier quand il y a du soleil et que je porte des
lunettes polarisantes. Il faudrait qu'elle soit plus &eacute;paisse et
d'une couleur qui tranche avec celle de la carte. L'id&eacute;al serait un
fond de carte en l&eacute;gers niveaux de gris. Dans le m&ecirc;me menu, je
r&egrave;gle le Color Mode en auto pour que l'affichage s'ajuste quand la
nuit tombe.<br></li>
<li>Menu &gt; Settings &gt; System &gt; Tones, je d&eacute;sactive les
bips qui me casse les oreilles en cas de bugs, genre je suis hors
parcours.<br></li>
<li>Menu &gt; Settings &gt; Safety &amp; Tracking, je d&eacute;sactive
GroupTrac (je ne fais pas la course avec mes copains, on s&rsquo;attend
en haut des c&ocirc;tes).<br></li>
<li>Menu &gt; Settings &gt; Connetected Features, je conserve le
jumelage avec mon t&eacute;l&eacute;phone, mais d&eacute;sactive le Wifi (pas tr&egrave;s utile
quand on roule). Je n&rsquo;active pas le Battery Safe Mode, car alors il
devient impossible de suivre une trace puisque l&rsquo;&eacute;cran
s&rsquo;&eacute;teint.<br></li>
</ol>
<p>Rien de nouveau pour moi, &agrave; ce stade. Sur le 530, on dispose de
plusieurs profils en fonction du type d&rsquo;activit&eacute; (route, vtt,
touring&hellip;). Pour le moment, j&rsquo;ai cr&eacute;&eacute; un profil NOTRACE, qui reprend
les r&eacute;glages par d&eacute;faut de Garmin pour le VTT, et un profil TRACE
que je d&eacute;die au suivi de traces, donc en virant tout ce dont je
n&rsquo;ai pas besoin. J&rsquo;entre dans les r&eacute;glages avec Menu &gt; Settings
&gt; Activity Profiles, je choisis mon profil et commence le
param&eacute;trage.</p>
<ol><br>
<li>Je d&eacute;sactive les syst&egrave;mes de positionnement Glonass ou Galileo,
pour ne pas s&eacute;cher trop vite la batterie (si je suis perdu,
j&rsquo;utilise mon t&eacute;l&eacute;phone).<br></li>
<li>Comme en bikepacking il m'arrive parfois d'oublier de d&eacute;marrer
l'enregistrement, je fixe le Timer Start Mode en
automatique.<br></li>
<li>Garmin a invent&eacute; un truc g&eacute;nial dont je n'ai rien &agrave;
faire&nbsp;: le virtual partner. Ils n'ont rien trouv&eacute; de mieux que
me faire pr&eacute;c&eacute;der sur la trace d'un partenaire virtuel repr&eacute;sent&eacute;
par une d&eacute;rangeante fl&egrave;che verte, sans qu'aucune option &eacute;vidente ne
permette de d&eacute;sactiver cette fonction. J'ai fini par trouver une
astuce en discutant avec d'autres utilisateurs du 530. Dans Data
Screens, j'ajoute l'&eacute;cran Virtual Partner, dont je n'ai pas besoin,
mais jute pour entrer dans ses options et fixer la vitesse du
partenaire &agrave; 0&nbsp;km/h, ainsi ce bougre reste plant&eacute; au d&eacute;part de
la trace et n'est pas sans cesse repr&eacute;sent&eacute; sur mon &eacute;cran non loin
de moi. Je choisis &eacute;galement de ne pas afficher &eacute;cran.<br></li>
<li>Dans Navigation, je d&eacute;sactive Sharp Bend et r&egrave;gle Navigation
Prompts &agrave; Text Only.<br></li>
<li>Dans Navigation &gt; Map, je d&eacute;sactive Auto Zoom, Guide Text et
Draw Contours (le trac&eacute; des lignes de niveau si j&rsquo;ai bien compris).
Je r&egrave;gle Map Visibility &agrave; Hight Contrast (sinon l&rsquo;affichage est
illisible). Dans Map Information, je d&eacute;s&eacute;lectionne les cartes
Garmin au profit de <a href="http://garmin.openstreetmap.nl/">la
carte OSM minimaliste avec le moins de chichi possible qui
correspond &agrave; mon terrain de jeu</a>. Plus l&eacute;g&egrave;re, elle acc&eacute;l&egrave;re les
calculs.<br></li>
<li>Dans Navigation &gt; Routing, je fixe le Routing Mode &agrave; VTT,
puis je d&eacute;sactive le recalcul du parcours quand je quitte la trace,
une fonction insupportable qui ne peut &ecirc;tre d&eacute;sactiv&eacute;e que si on
choisit certains modes de routage (j'ai mis longtemps &agrave; d&eacute;couvrir
l'astuce).<br></li>
<li>En g&eacute;n&eacute;ral je transf&egrave;re mes traces depuis BaseCamp, mais
j'installe le plugin Komoot pour pouvoir r&eacute;cup&eacute;rer mes traces au
cas o&ugrave;, par exemple si la trace envoy&eacute;e par BaseCamp crashe le 530,
ce qui m'est arriv&eacute; une fois ([j'ai &eacute;crit un billet pour &eacute;viter ce
probl&egrave;me](https://tcrouzet.com/2021/10/03/quand-la-trace-perd-des-points-sur-les-gps-garmin/))<br>
</li>
<li>Je d&eacute;sactive l'option ClimbPro, parce que je me moque de savoir
que j'attaque une c&ocirc;te, mes jambes le sentent tout de suite. En
plus, cette option affiche des messages intempestifs, qui masque la
moiti&eacute; de l'&eacute;cran, ce qui rend compliqu&eacute; le suivi de la
trace.<br></li>
<li>Dans Setting, Auto Features, je r&egrave;gle Auto Pause &agrave; 2&nbsp;km/h,
sinon le GPS n'enregistre pas les poussages &agrave; VTT.<br></li>
</ol>
<h3>Note sur les Garmin Etrex</h3>
<p>On m'a demand&eacute; pourquoi j'avais &eacute;cart&eacute; les <a href="https://buy.garmin.com/fr-FR/FR/p/518046">Garmin de la gamme
Etrex</a>, plus pr&eacute;cis&eacute;ment l'Etrex 20x (50&nbsp;&euro; de moins qu'un
530). Ce GPS pour randonneurs plus que pour cyclistes dispose d'un
syst&egrave;me de fixation v&eacute;lo moins pratique que celui des Edge. Il
&eacute;tait beaucoup utilis&eacute; par les bikepackers aux US quand j'y &eacute;tais,
souvent pl&eacute;biscit&eacute; parce qu'il est vendu avec une carte
topographique de type IGN, carte qui comme je l'ai expliqu&eacute; est sur
mon t&eacute;l&eacute;phone et n'a rien &agrave; faire sous mes yeux quand je roule.</p>
<p>Il est lourd 142&nbsp;g, n&eacute;cessite deux piles ou accumulateurs
AA, donc 50&nbsp;g suppl&eacute;mentaires, son &eacute;cran est vraiment petit
pour un usage &agrave; v&eacute;lo, 2,2&nbsp;pouces, donc il ne r&eacute;pond &agrave; aucun de
mes crit&egrave;res, sinon par son prix.</p>
<p>On m'a dit que c'&eacute;tait le top en voyage parce qu'avec deux piles
de plus, on pouvait tenir 50 heures (seulement trois grosses
journ&eacute;e de voyage en &eacute;t&eacute;). C'est vrai, mais on arrive d&eacute;j&agrave; &agrave; un
poids de 242&nbsp;g auquel il faut ajouter le chargeur AA&hellip; Cette
solution ne dispense pas d'une batterie externe puisqu'elle reste
indispensable pour la frontale, le phare, le feu arri&egrave;re et le
t&eacute;l&eacute;phone. Voil&agrave; pourquoi j'ai &eacute;cart&eacute; ce mod&egrave;le, sans parler du
co&ucirc;t &eacute;cologique des piles qu'il faut changer &agrave; longueur de
sortie.</p>
</body></html>

<p class="date"><br/><a href="../2020/55727.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 16 octobre 2020</p>


</article></body></html>