<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Gravel : le tour de Sète Agglopôle Méditerranée</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Gravel : le tour de Sète Agglopôle Méditerranée</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/56647_IMG_5961.jpeg" alt="Collines de la Moure" width="1600" height="1200"><div class="legend">Collines de la Moure</div></div>
<p>La contrainte stimule la cr&eacute;ativit&eacute;. Par exemple, les po&egrave;tes
s&rsquo;imposent la versification, les peintres des tableaux
rectangulaires, ou carr&eacute;s, ou ronds&hellip; Le confinement s&rsquo;est
transform&eacute; en contrainte pour les cyclistes. On a commenc&eacute; par
<a href="https://tcrouzet.com/2020/04/15/the-grid-project-jeu-sportif-pour-confines/">
remplir le cercle des 1&nbsp;km</a>, puis celui des 20&nbsp;km.
J&rsquo;ai alors pens&eacute; &agrave; faire le tour de mon agglo avec mon gravel, en
roulant au plus pr&egrave;s de la fronti&egrave;re, tout en minimisant l&rsquo;asphalte
et &eacute;vitant les grands axes, sans jamais passer deux fois aux m&ecirc;mes
endroits.<!--more--></p>
<p>J&rsquo;habite &agrave; Balaruc les Bains, une des quatorze communes de
l&rsquo;agglo avec <a href="http://www.agglopole.fr/">S&egrave;te, Frontigan,
Vic la Gardiole, Mireval, Gigean, Montbazin, Poussan, Villeveyrac,
Balaruc le Vieux, Bouzigues, Loupian, M&egrave;ze et Marseillan</a>. Avec
125&nbsp;000&nbsp;habitants et une densit&eacute; de
405&nbsp;habitants/km&sup2;, on est au-dessus de la moyenne fran&ccedil;aise,
mais il nous reste beaucoup d&rsquo;espaces naturels, avec de merveilleux
terrains de jeu pour le gravel et le VTT, et une diversit&eacute; de
paysage assez incroyable.</p>
<div class="image"><img src="../../images/56647_agglo001-1024x792.jpg" alt="L'agglo" width="1024" height="792"><div class="legend">L'agglo</div></div>
<p>J&rsquo;ai commenc&eacute; par rep&eacute;rer les fronti&egrave;res des communes, puis j&rsquo;ai
connect&eacute; mes traces habituelles pour rouler au plus pr&egrave;s tout en
restant &agrave; l&rsquo;int&eacute;rieur. J&rsquo;ai alors pris conscience que je n&rsquo;avais
jamais roul&eacute; dans certains coins p&eacute;riph&eacute;riques. J&rsquo;ai d&ucirc; encha&icirc;ner
une dizaine de reconnaissances pour fignoler un tour de 125&nbsp;km
et 1&nbsp;300&nbsp;m&egrave;tres de d&eacute;nivel&eacute; positif, avec l&rsquo;objectif
qu&rsquo;un gravel puisse passer sans trop de difficult&eacute;. Il me restait &agrave;
rouler le tour en une seule sortie.</p>
<div class="image"><img src="../../images/56647_IMG_5743-1024x768.jpeg" alt="S&egrave;te depuis Balaruc" width="1024" height="768"><div class="legend">S&egrave;te depuis Balaruc</div></div>
<p>Le 13 d&eacute;cembre, apr&egrave;s deux jours de pluie, s&rsquo;ouvre une fen&ecirc;tre
m&eacute;t&eacute;o favorable. Quand je m&rsquo;&eacute;lance &agrave; 8&nbsp;h&nbsp;15, le soleil
colore de rose les nuages qui flottent au-dessus de S&egrave;te. Il n&rsquo;y a
presque pas de vent. Il fait 8&deg;C. Balaruc les Bains est l&rsquo;une des
communes int&eacute;rieures de l&rsquo;agglo, o&ugrave; la trace ne passe donc pas. Je
la retrouve quand elle rejoint le canal du Rh&ocirc;ne &agrave; S&egrave;te apr&egrave;s
4&nbsp;km de piste cyclable.</p>
<h3>Secteur Frontignan</h3>
<p>Je zigzague entre les flaques boueuses du chemin de hallage.
Dans mon dos, S&egrave;te. Au nord, les collines de la Gardiole
s&rsquo;illuminent. Au sud s&rsquo;alignent les r&eacute;servoirs circulaires du d&eacute;p&ocirc;t
de carburant. Quand j&rsquo;&eacute;tais gamin, il y avait l&agrave; une raffinerie,
avec sa torch&egrave;re. On venait la visiter avec l&rsquo;&eacute;cole. Quand nous
aurons bascul&eacute; au tout &eacute;lectrique, m&ecirc;me le d&eacute;p&ocirc;t sera d&eacute;mantel&eacute;,
les terrains sans doute trop pollu&eacute;s pour &ecirc;tre constructibles. La
mer finira par tout recouvrir.</p>
<p>Quand je p&eacute;dale seul, des pens&eacute;es ne cessent de se pr&eacute;senter.
Elles passent, sans s&rsquo;arr&ecirc;ter. Je suis dans un &eacute;tat m&eacute;ditatif. Je
contemple mon monde int&eacute;rieur comme le paysage, pr&eacute;sent &agrave; lui et &agrave;
la fois d&eacute;tach&eacute;, peut-&ecirc;tre parce que d&eacute;j&agrave; une nouvelle perspective
appara&icirc;t, qui chasse la pr&eacute;c&eacute;dente.</p>
<p>Le canal entre dans Frontignan, passe sous la voie ferr&eacute;e et se
poursuit vers les anciens marais-salants. Je roule sur la lev&eacute;e
avec l&rsquo;eau autour de moi. Le single est joueur, surtout apr&egrave;s
l&rsquo;ancienne salini&egrave;re, la ferme &agrave; sel. Ondulations et zigzags me
font penser &agrave; de gentilles montagnes russes.</p>
<div class="image"><img src="../../images/56647_IMG_5748-1024x768.jpeg" alt="Canal du Rh&ocirc;ne &agrave; S&egrave;te" width="1024" height="768"><div class="legend">Canal du Rh&ocirc;ne &agrave; S&egrave;te</div></div>
<div class="image"><img src="../../images/56647_IMG_5758-1024x768.jpeg" alt="Canal du Rh&ocirc;ne &agrave; S&egrave;te" width="1024" height="768"><div class="legend">Canal du Rh&ocirc;ne &agrave; S&egrave;te</div></div>
<div class="image"><img src="../../images/56647_IMG_5765-1024x768.jpeg" alt="Canan du Rh&ocirc;ne &agrave; S&egrave;te" width="1024" height="768"><div class="legend">Canan du Rh&ocirc;ne &agrave; S&egrave;te</div></div>
<div class="image"><img src="../../images/56647_IMG_5803-1024x768.jpeg" alt="La lev&eacute;e" width="1024" height="768"><div class="legend">La lev&eacute;e</div></div>
<div class="image"><img src="../../images/56647_IMG_5816-1024x768.jpeg" alt="La passerelle" width="1024" height="768"><div class="legend">La passerelle</div></div>
<h3>Secteur Vic la Gardiole 1</h3>
<p>Apr&egrave;s la passerelle, je quitte le bord de l&rsquo;&eacute;tang d&rsquo;Ingril,
souvent bourbeux en automne et hiver, pour entrer dans le bois des
Aresquiers&nbsp;: une pin&egrave;de touffue avec une vaste all&eacute;e centrale
tapiss&eacute;e d&rsquo;aiguilles de pin&nbsp;; un pur r&eacute;gal pour mes pneus. Je
ressors plus loin pour rejoindre l&rsquo;&eacute;tang et tout de suite me
brancher sur la piste cyclable.</p>
<p>Si j&rsquo;avais &eacute;t&eacute; plus rigoureux dans mon projet de tour d&rsquo;agglo,
j&rsquo;aurais pu la suivre d&egrave;s Frontignan pour me rapprocher de la
fronti&egrave;re sud marqu&eacute;e par la mer. Mais avec mon gravel, comme avec
mon VTT, je ne prends les pistes cyclables qu&rsquo;en d&eacute;sespoir de
cause, surtout si non loin se d&eacute;roule un des plus beaux chemins de
la r&eacute;gion.</p>
<p>Je passe devant la m&eacute;tairie des Aresquiers, dont mon trisa&iuml;eul
&eacute;tait le r&eacute;gisseur, d&rsquo;apr&egrave;s la l&eacute;gende familiale. Sur ma droite,
j&rsquo;aper&ccedil;ois l&rsquo;&eacute;tang de Vic, puis traverse le village, dont le centre
s&rsquo;est embelli ces derni&egrave;res ann&eacute;es, avec une succession de
restaurants et de commerces.</p>
<p>Je le quitte par le nord, les collines de la Gardiole &agrave; une
courte encablure, mais j&rsquo;attaquerai leur ascension un peu plus
tard.</p>
<div class="image"><img src="../../images/56647_IMG_5821-1024x768.jpeg" alt="Les Aresquiers" width="1024" height="768"><div class="legend">Les Aresquiers</div></div>
<div class="image"><img src="../../images/56647_IMG_5823-1024x768.jpeg" alt="Les Aresquiers" width="1024" height="768"><div class="legend">Les Aresquiers</div></div>
<h3>Secteur Mireval</h3>
<p>La piste cyclable se poursuit sur une route peu fr&eacute;quent&eacute;e ou je
ne recontre pas la moindre voiture. Je longe la voie ferr&eacute;e,
traverse le sud du village, direction l&rsquo;extr&ecirc;me est de l&rsquo;agglo par
une petite route communale, o&ugrave; je croise beaucoup de cyclistes.
Cette belle journ&eacute;e invite &agrave; la balade.</p>
<p>Je bifurque vers la garrigue et un chemin m&rsquo;am&egrave;ne au sommet des
falaises qui entourent le Creux de Mi&egrave;ge, un mini-fjord jadis
excav&eacute; par la M&eacute;diterran&eacute;e. Le contre-jour m&rsquo;emp&ecirc;che de
photographier dans de bonnes conditions la perspective d&eacute;roul&eacute;e
jusqu&rsquo;&agrave; la mer. Je redescends par un single un peu tra&icirc;tre pour les
roues de mon gravel, et o&ugrave; un VTT serait plus &agrave; son aise, mais le
secteur d&eacute;licat est court et peut &ecirc;tre franchi &agrave; pied.</p>
<p>Apr&egrave;s 25&nbsp;km parcourus, je ne m&rsquo;arr&ecirc;te pas au cimeti&egrave;re pour
me ravitailler en eau. Je n&rsquo;ai bu qu&rsquo;un quart d&rsquo;une de mes deux
gourdes. De m&ecirc;me, je ne m&rsquo;arr&ecirc;te pas au centre de Mireval pour
acheter &agrave; manger. Je poursuis droit en direction de la
Gardiole.</p>
<div class="image"><img src="../../images/56647_IMG_5851-1024x768.jpeg" alt="Vers le trou de Mi&egrave;ge" width="1024" height="768"><div class="legend">Vers le trou de Mi&egrave;ge</div></div>
<div class="image"><img src="../../images/56647_IMG_5858-1024x768.jpeg" alt="Trou de Mi&egrave;ge" width="1024" height="768"><div class="legend">Trou de Mi&egrave;ge</div></div>
<div class="image"><img src="../../images/56647_IMG_5862-1024x768.jpeg" alt="Les &eacute;tangs et la mer" width="1024" height="768"><div class="legend">Les &eacute;tangs et la mer</div></div>
<h3>Secteur Vic la Gardiole 2</h3>
<p>Apr&egrave;s la travers&eacute;e de la D114, une draille r&acirc;peuse m&rsquo;am&egrave;ne dans
les collines. En descente, elle serait quasi impraticable &agrave; gravel,
mais en mont&eacute; elle glisse sans difficult&eacute;, puis me jette au pied de
la piste DFCI de la Roubine, ascension aussi surnomm&eacute;e l&rsquo;Alpe
d&rsquo;Huez, qui m&rsquo;am&egrave;ne au sommet du pioch Noir, point culminant du
tour &agrave; 210&nbsp;m&egrave;tres d&rsquo;altitude environ.</p>
<p>Je rattrape trois v&eacute;t&eacute;tistes en grande conversation, &eacute;change
quelques mots avec eux, puis les distance. Mon v&eacute;lo est sans doute
quatre kilos moins lourd que les leurs et bien plus dynamique en
mont&eacute;e. Cette ascension fait toujours mal aux jambes&nbsp;: le sol
tant&ocirc;t caillouteux tant&ocirc;t gravillonneux ne rend pas et le
pourcentage d&eacute;passe souvent les 10&nbsp;%. Peu &agrave; peu la perspective
se r&eacute;v&egrave;le sur la mer. J&rsquo;ai au-dessous de moi le chemin parcouru
depuis mon d&eacute;part.</p>
<div class="image"><img src="../../images/56647_IMG_5878-1024x768.jpeg" alt="La draille" width="1024" height="768"><div class="legend">La draille</div></div>
<div class="image"><img src="../../images/56647_IMG_5888-1024x768.jpeg" alt="V&eacute;t&eacute;tistes dans l'Alpe d'Huez" width="1024" height="768"><div class="legend">V&eacute;t&eacute;tistes dans l'Alpe d'Huez</div></div>
<h3>Secteur Gigean</h3>
<p>Apr&egrave;s le pioch Noir, je traverse le plateau et plonge sur le
versant nord de la Gardiole, un secteur bois&eacute;, travers&eacute; de dizaines
de singles id&eacute;aux pour le VTT. Je passe sous l&rsquo;autoroute et d&eacute;vale
vers Gigean par une petite route bucolique, bord&eacute;e de vieux murets
en pierres de taille. Apr&egrave;s avoir travers&eacute; aux feux la N113, je
m&rsquo;arr&ecirc;te &agrave; la boulangerie. J&rsquo;ai emport&eacute; des barres de c&eacute;r&eacute;ales,
mais d&egrave;s que je m&rsquo;attaque &agrave; des longues distances, je retarde le
moment de toucher &agrave; mon garde manger tout comme de manger trop
sucr&eacute;.</p>
<p>Les glucides boostent les performances, mais momentan&eacute;ment.
Quand je suis en endurance, les glucides finissent par me d&eacute;go&ucirc;ter.
Et si je prolonge l&rsquo;effort sur plusieurs jours, j&rsquo;ai souvent des
probl&egrave;mes digestifs. Je m&rsquo;habitue donc &agrave; les limiter, ainsi mon
organisme apprend &agrave; puiser dans ses r&eacute;serves profondes et je r&eacute;duis
mes risques d&rsquo;hypoglyc&eacute;mies.</p>
<p>Apr&egrave;s avoir englouti un croissant au jambon et rang&eacute; dans la
poche arri&egrave;re de mon maillot un hot-dog, OK il y a plus di&eacute;t&eacute;tique,
mais c&rsquo;est mieux qu&rsquo;un mille feuilles ou une tarte au citron, je
m&rsquo;arr&ecirc;te au cimeti&egrave;re pour faire le plain d&rsquo;eau. Je n&rsquo;en
retrouverais pas durant un bout de temps.</p>
<p>Une petite route me conduit vers l&rsquo;est, puis un chemin me fait
contourner une vigne &agrave; flanc d&rsquo;un d&eacute;vers argileux. Je franchis
l&rsquo;ancienne voie de l&rsquo;int&eacute;r&ecirc;t communal, encore &eacute;quip&eacute;e de ses
rails.</p>
<div class="image"><img src="../../images/56647_IMG_5895-1024x768.jpeg" alt="Descente" width="1024" height="768"><div class="legend">Descente</div></div>
<div class="image"><img src="../../images/56647_IMG_5897-1024x768.jpeg" alt="Dans les bois" width="1024" height="768"><div class="legend">Dans les bois</div></div>
<div class="image"><img src="../../images/56647_IMG_5907-1024x768.jpeg" alt="Vers le bleu" width="1024" height="768"><div class="legend">Vers le bleu</div></div>
<h3>Secteur Montbazin</h3>
<p>Un beau chemin me conduit &agrave; Montbazin, village que je ne fais
qu&rsquo;effleurer pour repiquer vers l&rsquo;est et la fronti&egrave;re de l&rsquo;agglo,
o&ugrave; se d&eacute;roule un d&eacute;dale de singles des plus agr&eacute;ables pour le
gravel. Pas la moindre pierre, juste un velours de terre jaune ou
d&rsquo;aiguilles de pin. Je continue &agrave; travers vignes et chemins dans un
secteur qui ne m&rsquo;&eacute;tait pas familier avant mes reconnaissances, mais
que j&rsquo;apprends peu &agrave; peu &agrave; ma&icirc;triser.</p>
<p>J&rsquo;entre bient&ocirc;t dans les collines de la Moure, domin&eacute;e par un
champ d&rsquo;&eacute;oliennes, pour l&rsquo;essentiel situ&eacute; hors de l&rsquo;agglo. Je reste
donc sur les contreforts de cette ligne de cr&ecirc;te qui culmine &agrave;
300&nbsp;m&egrave;tres. De belles pistes DFCI &agrave; la terre de plus en plus
rouge r&eacute;v&egrave;lent une ample perspective vers la mer et S&egrave;te, mais
aussi vers Montpellier. Au loin, j&rsquo;aper&ccedil;ois le mont Ventoux
enneig&eacute;.</p>
<p>Apr&egrave;s avoir coup&eacute; la route communale desservant le mas
d&rsquo;Anton&egrave;gre, j&rsquo;encha&icirc;ne une des plus belles DFCI du coin. Elle
d&eacute;roule aux flancs des collines un ruban rouge en une succession de
toboggans que j&rsquo;aime encha&icirc;ner &agrave; fond de train pour gagner assez de
vitesse pour escalader les remont&eacute;es sans trop d&rsquo;efforts.</p>
<div class="image"><img src="../../images/56647_IMG_5918-1024x768.jpeg" alt="Entre les vignes" width="1024" height="768"><div class="legend">Entre les vignes</div></div>
<div class="image"><img src="../../images/56647_IMG_5934-1024x768.jpeg" alt="Retour dans les bois" width="1024" height="768"><div class="legend">Retour dans les bois</div></div>
<div class="image"><img src="../../images/56647_IMG_5957-1024x768.jpeg" alt="S&egrave;te au loin" width="1024" height="768"><div class="legend">S&egrave;te au loin</div></div>
<div class="image"><img src="../../images/56647_IMG_5960-1024x768.jpeg" alt="Colline de la Moure" width="1024" height="768"><div class="legend">Colline de la Moure</div></div>
<h3>Secteur Poussan</h3>
<p>La DFCI se poursuit. Le temps de couper la D2, elle reprend de
plus belle, en une longue ascension r&eacute;guli&egrave;re et roulante qui offre
un panorama de carte postale sur l&rsquo;&eacute;tang de Thau, S&egrave;te et la mer.
Alors d&eacute;bute la plong&eacute;e dans la vall&eacute;e de Villeveyrac.</p>
<div class="image"><img src="../../images/56647_IMG_5979-1024x768.jpeg" alt="&Ccedil;a grimpe" width="1024" height="768"><div class="legend">&Ccedil;a grimpe</div></div>
<h3>Secteur Villeveyrac</h3>
<p>La piste se poursuit en ondulations, mais je la quitte en
longeant une vigne pour descendre &agrave; travers un bois vers les terres
rouges des anciennes carri&egrave;res de bauxite. Je coupe une seconde
fois la D2, puis regagne les abords des collines chapeaut&eacute;es par
les &eacute;oliennes. Le viaduc de l&rsquo;ancienne voie ferr&eacute;e semble avoir &eacute;t&eacute;
t&eacute;l&eacute;port&eacute; au milieu des vignes.</p>
<p>Je passe devant la gare transform&eacute;e en habitation, contourne le
lac de l&rsquo;Olivet, un immense trou de mine, rejoins une petite route,
grimpe jusqu&rsquo;&agrave; bifurquer sur un single perch&eacute; sur une &eacute;troite ligne
de cr&ecirc;te qui fonce vers une pin&egrave;de. Un magnifique secteur, un peu
technique avec un gravel, mais qui passe bien.</p>
<p>Il est environ 12&nbsp;h&nbsp;45 quand je m&rsquo;arr&ecirc;te au soleil
pour manger mon hot-dog &agrave; la b&eacute;chamelle. J&rsquo;ai parcouru 63&nbsp;km
et grimp&eacute; 900&nbsp;m&egrave;tres. Mon compteur indique 16&deg;C. Que demander
de plus un 13 d&eacute;cembre&nbsp;?</p>
<p>Je quitte la pin&egrave;de pour un secteur plus agraire&nbsp;: des
champs se glissent entre les pin&egrave;des ou inversement. Je m&rsquo;&eacute;tonne
que certains agriculteurs retournent leur sol en profondeur,
tra&ccedil;ant des sillons qui m&rsquo;apparaissent comme autant de blessures
pour la terre. Ne savent-ils pas qu&rsquo;ils tuent ainsi les insectes
qui les dispenseraient d&rsquo;abuser d&rsquo;engrais&nbsp;?</p>
<p>Il fait chaud, je bois beaucoup, j&rsquo;attaque ma seconde gourde. En
&eacute;t&eacute;, je pense qu&rsquo;il serait raisonnable de s&rsquo;arr&ecirc;ter &agrave; l&rsquo;Abbaye de
Valmagne o&ugrave; il y a un robinet, et m&ecirc;me un restaurant. Elle ne se
trouve &agrave; qu&rsquo;&agrave; 500&nbsp;m&egrave;tres au nord de la trace, on ne peut pas
la manquer quand on croise la D161.</p>
<p>Les chemins deviennent plus lourds. Mes pneus se chargent de
terre, mais je n&rsquo;ai pas besoin de les nettoyer qu&rsquo;une fois, quand
j&rsquo;emprunte un single charg&eacute; de boue par les derni&egrave;res pluies.</p>
<div class="image"><img src="../../images/56647_IMG_5992-1024x768.jpeg" alt="Route de montagne" width="1024" height="768"><div class="legend">Route de montagne</div></div>
<div class="image"><img src="../../images/56647_IMG_5998-1024x768.jpeg" alt="Villeveyrac" width="1024" height="768"><div class="legend">Villeveyrac</div></div>
<div class="image"><img src="../../images/56647_IMG_6007-1024x768.jpeg" alt="Le viaduc" width="1024" height="768"><div class="legend">Le viaduc</div></div>
<div class="image"><img src="../../images/56647_IMG_6012-1024x768.jpeg" alt="Terres rouges" width="1024" height="768"><div class="legend">Terres rouges</div></div>
<div class="image"><img src="../../images/56647_IMG_6015-1024x768.jpeg" alt="L'ancienne carri&egrave;re" width="1024" height="768"><div class="legend">L'ancienne carri&egrave;re</div></div>
<div class="image"><img src="../../images/56647_IMG_6019-1024x768.jpeg" alt="Sur la cr&ecirc;te" width="1024" height="768"><div class="legend">Sur la cr&ecirc;te</div></div>
<div class="image"><img src="../../images/56647_IMG_6024-1024x768.jpeg" alt="Single" width="1024" height="768"><div class="legend">Single</div></div>
<div class="image"><img src="../../images/56647_IMG_6032-1024x768.jpeg" alt="Vers l'ouest" width="1024" height="768"><div class="legend">Vers l'ouest</div></div>
<div class="image"><img src="../../images/56647_IMG_6042-1024x768.jpeg" alt="Retour sur l'asphalte" width="1024" height="768"><div class="legend">Retour sur l'asphalte</div></div>
<div class="image"><img src="../../images/56647_IMG_6054-1024x768.jpeg" alt="Sillons devant l'abbaye" width="1024" height="768"><div class="legend">Sillons devant l'abbaye</div></div>
<div class="image"><img src="../../images/56647_IMG_6056-1024x768.jpeg" alt="Dans les champs" width="1024" height="768"><div class="legend">Dans les champs</div></div>
<h3>Secteur M&egrave;ze</h3>
<p>Je retrouve un bout d&rsquo;asphalte, mais bref, et repique vers
l&rsquo;ouest entre champs, traverse une nouvelle pin&egrave;de, toujours aussi
&eacute;bahi par la lumi&egrave;re sous les frondaisons. L&rsquo;asphalte revient. La
route ondule gentiment en m&ecirc;me temps que le soleil aussi tourne.
Depuis ce matin, je l&rsquo;ai souvent dans les yeux.</p>
<p>Des sentiers, des campagnes, des maisons isol&eacute;es, un vaste
jardin entrecrois&eacute; de routes goudronn&eacute;es ou non. On dirait le pays
dessin&eacute; pour le gravel. Parfois, je vois un routier au loin, pench&eacute;
sur son course comme s&rsquo;il voulait en mordre le cintre, et je me dis
qu&rsquo;il passe &agrave; c&ocirc;t&eacute; du pays, qu&rsquo;il ne fait que l&rsquo;effleurer, tout en
devant se frotter aux voitures alors que je n&rsquo;en ai crois&eacute; aucune
depuis mon d&eacute;part.</p>
<p>J&rsquo;aper&ccedil;ois le mus&eacute;e des dinosaures, avant d&rsquo;obliquer vers
Montm&egrave;ze, une grappe de maisons en sangsue sur la N113, route qui
me terrifie lorsque par erreur j&rsquo;y atterris au cours d&rsquo;une
reconnaissance malencontreusement d&eacute;vi&eacute;e vers elle.</p>
<p>Je quitte ma petite route au croisement de la voie Domicienne,
tourne &agrave; droite au bord d&rsquo;une vigne, gagne une piste en contre bas
d&rsquo;un bois et la boue m&rsquo;arr&ecirc;te net. Cette fois, mes pneus se
bloquent. Je les d&eacute;cro&ucirc;te une premi&egrave;re fois, mais je n&rsquo;ai pas le
temps de me remettre en selle que je m&rsquo;enlise encore. Je porte le
v&eacute;lo sur une centaine de m&egrave;tres avant de repartir, sans encombre
cette fois.</p>
<p>Je plonge droit vers l&rsquo;&eacute;tang de Thau. D&eacute;passe le domaine de
Font-Mars et sa majestueuse all&eacute;e de pins, franchis l&rsquo;autoroute,
descends vers le domaine des Yeuses, et continue de chemins en
petites routes &agrave; travers les vignes.</p>
<div class="image"><img src="../../images/56647_IMG_6057-1024x768.jpeg" alt="Vers l'infini" width="1024" height="768"><div class="legend">Vers l'infini</div></div>
<div class="image"><img src="../../images/56647_IMG_6063-1024x768.jpeg" alt="Retour dans les bois" width="1024" height="768"><div class="legend">Retour dans les bois</div></div>
<div class="image"><img src="../../images/56647_IMG_6069-1024x768.jpeg" alt="Font-Mars" width="1024" height="768"><div class="legend">Font-Mars</div></div>
<div class="image"><img src="../../images/56647_IMG_6073-1024x768.jpeg" alt="Le pont de fer" width="1024" height="768"><div class="legend">Le pont de fer</div></div>
<div class="image"><img src="../../images/56647_IMG_6075-1024x768.jpeg" alt="La route des oliviers" width="1024" height="768"><div class="legend">La route des oliviers</div></div>
<div class="image"><img src="../../images/56647_IMG_6085-1024x768.jpeg" alt="La ruine" width="1024" height="768"><div class="legend">La ruine</div></div>
<div class="image"><img src="../../images/56647_IMG_6092-1024x768.jpeg" alt="Du chemin apr&egrave;s du chemin" width="1024" height="768"><div class="legend">Du chemin apr&egrave;s du chemin</div></div>
<h3>Secteur Marseillan</h3>
<p>Quand j&rsquo;approche de Bellevue, je suis toujours &eacute;bahi, quelle que
soit la saison. Toute l&rsquo;agglo se r&eacute;v&egrave;le avec au centre l&rsquo;&eacute;tang, son
joyau. Je m&rsquo;arr&ecirc;te sous la pin&egrave;de comme &agrave; chacun de mes passages et
prends toujours la m&ecirc;me photo. La lumi&egrave;re est tout simplement
magique. Il y a l&agrave; quelque chose de tr&egrave;s sp&eacute;cial, une force
tectonique qui me revitalise. Je suis presque surpris que les
anciens n&rsquo;aient pas construit une chapelle sur ce belv&eacute;d&egrave;re.</p>
<p>Mais je quitte vite l&rsquo;&eacute;tang de Thau. Ma trace m&rsquo;a amen&eacute; &agrave;
Bellevue parce qu&rsquo;il n&rsquo;y avait aucun moyen de passer plus pr&egrave;s de
la fronti&egrave;re de l&rsquo;agglo. Apr&egrave;s avoir coup&eacute; la mortelle D51, je file
par le chemin dit des Romains, une ondulation qui de butte en butte
contourne Marseillan, pour finir par me faire revenir sur sa partie
la plus occidentale, &agrave; la hauteur de l&rsquo;&eacute;tang du Bagnas. Un havre de
paie, un domaine prot&eacute;g&eacute;, au-del&agrave; duquel flotte l&rsquo;ancien volcan
d&rsquo;Agde.</p>
<p>Je rejoins le canal du Midi, puis traverse Marseillan plage. Je
suis toujours surpris qu&rsquo;aucun passage sous-terrain n&rsquo;ait &eacute;t&eacute;
ouvert au niveau de la gare. Je franchis la voie en portant mon
v&eacute;lo, puis file &agrave; travers les horreurs baln&eacute;aires. Hors saison, je
leur trouve un charme d&rsquo;apr&egrave;s la fin des temps. Ici, je pense
toujours aux romans de Stephen King, &agrave; une calamit&eacute; qui aurait
d&eacute;cim&eacute; l&rsquo;humanit&eacute;, sauf moi bien s&ucirc;r. Heureusement, je gagne le
bord de mer bien r&eacute;am&eacute;nag&eacute;, puis retrouve la piste cyclable du
lido.</p>
<div class="image"><img src="../../images/56647_IMG_6100-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../../images/56647_IMG_6108-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../../images/56647_IMG_6115-1024x768.jpeg" alt="Entre les marais" width="1024" height="768"><div class="legend">Entre les marais</div></div>
<div class="image"><img src="../../images/56647_IMG_6123-1024x768.jpeg" alt="Le solitaire" width="1024" height="768"><div class="legend">Le solitaire</div></div>
<div class="image"><img src="../../images/56647_IMG_6133-1024x768.jpeg" alt="Chemin des Romains" width="1024" height="768"><div class="legend">Chemin des Romains</div></div>
<div class="image"><img src="../../images/56647_IMG_6143-1024x768.jpeg" alt="Montagne d'Agde" width="1024" height="768"><div class="legend">Montagne d'Agde</div></div>
<div class="image"><img src="../../images/56647_IMG_6149-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../../images/56647_IMG_6153-1024x768.jpeg" alt="Canal du Midi" width="1024" height="768"><div class="legend">Canal du Midi</div></div>
<h3>Secteur S&egrave;te</h3>
<p>Je n&rsquo;aime pas la longue ligne droite du bord du mer, m&ecirc;me si
loin des voitures. Je ne peux m&rsquo;emp&ecirc;cher d&rsquo;acc&eacute;l&eacute;rer jusqu'&agrave; ce que
mes cuisses br&ucirc;lent. Je connais un autre chemin, par les vignobles
des sables, mais leur acc&egrave;s est interdit. Alors je reste sur la
piste ne m&rsquo;arr&ecirc;tant que pour prendre une ou deux photos, et tentant
de remplir mes gourdes &agrave; chaque point d&rsquo;eau, tous condamn&eacute;s
apparemment. En hiver, on ne boit pas&nbsp;? Un truc m&rsquo;&eacute;chappe.</p>
<p>Je bifurque enfin vers l&rsquo;&eacute;tang &agrave; l&rsquo;entr&eacute;e du domaine de Listel.
L&agrave; aussi des panneaux annoncent &laquo;&nbsp;Propri&eacute;t&eacute; priv&eacute;e&nbsp;&raquo;,
mais je passe outre parce que si on arrive depuis S&egrave;te on ne
rencontre aucune interdiction. Je pense que les panneaux ont avant
tout pour fonction de d&eacute;sengager la responsabilit&eacute; des
propri&eacute;taires en cas d&rsquo;accident.</p>
<p>Il y a foule sur la lev&eacute;e qui prot&egrave;ge les anciens marais
salants. Je n&rsquo;ai jamais vu autant de monde. Je suis un peu
d&eacute;boussol&eacute;, apr&egrave;s des heures de solitudes. Je ne cesse de dire
&laquo;&nbsp;pardon&nbsp;&raquo;, je me fais engueuler, je suis de retour dans
la civilisation.</p>
<p>Je retrouve de l&rsquo;eau au Pont-Levis, j&rsquo;en aurai besoin, car je
m&rsquo;attaque &agrave; l&rsquo;ascension de Saint Clair par le terrible chemin des
Pierres Blanches. Pour la premi&egrave;re fois de la journ&eacute;e, je me mets
dans le rouge sur une pente &agrave; plus de 15&nbsp;%, mais &ccedil;a passe, &agrave;
l&rsquo;arrache. Je suis un peu sec quand j&rsquo;arrive &agrave; la table
d&rsquo;orientation, o&ugrave; je ne m&rsquo;arr&ecirc;te pas, d&eacute;sireux de terminer la
grimpette.</p>
<p>Au sommet de Saint Clair, je grignote des c&eacute;r&eacute;ales tout en
regardant le port qui toujours m&rsquo;invite au voyage, mais pas
forc&eacute;ment au loin. Apr&egrave;s tout, je viens de passer une journ&eacute;e
autour de chez moi et je ne l&rsquo;oublierai pas plus qu&rsquo;une pass&eacute;e &agrave;
l&rsquo;autre bout du monde. L&rsquo;aventure est o&ugrave; on la cherche.</p>
<p>Je me remets en selle, et par vice, plut&ocirc;t que de descendre par
le traditionnel chemin de Saint Clair, puis par la rampe des
B&eacute;douins, je d&eacute;vale par la provocante Chabanette. Mieux vaut avoir
de bons freins et &eacute;viter les journ&eacute;es pluvieuses. Mais la vue est
superbe, les voitures rares. Me voil&agrave; d&eacute;j&agrave; sur la corniche, avec la
cha&icirc;ne des Pyr&eacute;n&eacute;es qui se dessine dans le couchant.</p>
<div class="image"><img src="../../images/56647_IMG_6173-1024x768.jpeg" alt="La plage" width="1024" height="768"><div class="legend">La plage</div></div>
<div class="image"><img src="../../images/56647_IMG_6175-1024x768.jpeg" alt="La plage" width="1024" height="768"><div class="legend">La plage</div></div>
<div class="image"><img src="../../images/56647_IMG_6181-1024x768.jpeg" alt="&Eacute;tang de Thau" width="1024" height="768"><div class="legend">&Eacute;tang de Thau</div></div>
<div class="image"><img src="../../images/56647_IMG_6184-1024x768.jpeg" alt="Lev&eacute;e" width="1024" height="768"><div class="legend">Lev&eacute;e</div></div>
<div class="image"><img src="../../images/56647_IMG_6192-1024x768.jpeg" alt="Sculpture" width="1024" height="768"><div class="legend">Sculpture</div></div>
<div class="image"><img src="../../images/56647_IMG_6203-1024x768.jpeg" alt="L'&eacute;tang" width="1024" height="768"><div class="legend">L'&eacute;tang</div></div>
<div class="image"><img src="../../images/56647_IMG_6210-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../../images/56647_IMG_6219-1024x768.jpeg" alt="Le port" width="1024" height="768"><div class="legend">Le port</div></div>
<div class="image"><img src="../../images/56647_IMG_6223-1024x768.jpeg" alt="Les Pyr&eacute;n&eacute;es" width="1024" height="768"><div class="legend">Les Pyr&eacute;n&eacute;es</div></div>
<p>Je me sens l&eacute;ger tout en terminant mon tour et en rentrant
tranquillement chez moi. <a href="https://www.strava.com/activities/4468049140">J&rsquo;ai parcouru
131&nbsp;km, grimp&eacute; 1&nbsp;331&nbsp;m&egrave;tres, ma sortie aura dur&eacute;e
8&nbsp;h&nbsp;48 pour 7&nbsp;h&nbsp;6 de d&eacute;placements</a>.</p>
<p>Je me dis que si nous tracions ainsi le tour de toutes les
agglos de France, nous pourrions mailler le territoire et laisser
entrevoir une infinit&eacute; de parcours qu&rsquo;il suffirait de confectionner
par copier-coller.</p>
<p><iframe width="600px" height="600px" src="https://www.openrunner.com/route/12349200/embed/fr/69502f6c6e7369386f4d382b713766762b505a487555787575795743694f4b5661464e42755373647530773d3a3a4e0c7b01bb6bd02d750fa6934f8d1c44" frameborder="0" allowfullscreen></iframe></p>
<div class="image"><img src="../../images/56647_agglostat-1024x847.png" alt="Statistiques Komoot" width="1024" height="847"><div class="legend">Statistiques Komoot</div></div>
<p><em>PS : J'ai effectu&eacute; le tour avec mon Specialized Diverge,
&eacute;quipe avec des pneus de 42&nbsp;mm mont&eacute;s en tubeless. Je
transportais deux bidons de 750&nbsp;ml, un top tub bag de
1&nbsp;litre&nbsp;avec mes barres de c&eacute;r&eacute;ales et des outils. Un sac
de selle de 3&nbsp;litres, un Shrew de Revelate Design, avec ma
doudoune et mon imperm&eacute;able.</em></p>
</body></html>

<p class="date"><br/><a href="../2020/56827.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 14 décembre 2020</p>


</article></body></html>