<article id="post-34563" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-02-27T11:04:23+02:00"/><meta itemprop="dateModified" content="2014-02-28T09:29:18+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2014/02/27/mediapart-nest-pas-mort/" /><div class="poster maxContainerWidth"><img width="639" height="464" src="https://tcrouzet.com/images_tc/2014/02/2012_1.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/02/2012_1.png 639w, https://tcrouzet.com/images_tc/2014/02/2012_1-250x182.png 250w" sizes="(max-width: 639px) 100vw, 639px" /><div class="poster-title"><h1 itemprop="headline" id="title34563">Mediapart n’est pas mort</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 220</a> ● <span itemprop="datePublished" content="2014-02-27T11:04:00" title="Publié à 11:04"> <a href="../../../../2014/02/index.html">27 février</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/02/28/facebook-un-site-trop-sucre/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34563"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mediapart+n%E2%80%99est+pas+mort&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F27%2Fmediapart-nest-pas-mort%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F27%2Fmediapart-nest-pas-mort%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F27%2Fmediapart-nest-pas-mort%2F&amp;title=Mediapart+n%E2%80%99est+pas+mort" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/02/27/mediapart-nest-pas-mort/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/02/27/mediapart-nest-pas-mort/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../breves/index.html">Brèves</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34563"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Des internautes qui se croient tr&egrave;s malins se moquent souvent de mon article de juin 2008 titr&eacute; &laquo;&nbsp;<a href="../../../../2008/06/01/mediapart-mort-ne/index.html">Mediapart mort-n&eacute;</a>&nbsp;&raquo;. Je me suis bien plant&eacute; sur le coup. Mediapart est toujours l&agrave;, et bien l&agrave;. Si ma seule erreur avait &eacute;t&eacute; de  me tromper sur l&rsquo;avenir d&rsquo;un site de news, ce serait sans grande importance. Qui ne se trompe pas &agrave; ce jeu de la bourse&nbsp;? Mon plantage est beaucoup plus grave, et presque dramatique.<span id="more-34563"></span></p>
<p>C&rsquo;est toute une vision d&rsquo;internet qui est tomb&eacute;e en lambeaux ces derni&egrave;res ann&eacute;es. La vision des utopistes. Le succ&egrave;s de Mediapart, c&rsquo;est l&rsquo;&eacute;chec d&rsquo;un internet d&eacute;centralis&eacute;, open source, non-marchand. Depuis 2008, et la crise, nous avons connu une inversion de l&rsquo;histoire. Concentration, recentrage, consolidation. Haro aux petits. &laquo;&nbsp;Plus j&rsquo;ai de tunes, plus j&rsquo;ai de chance de survivre. Quand je suis petit, ind&eacute;pendant, libre, je sombre.&nbsp;&raquo;</p>
<p>Paradoxalement, <a href="../../../../2007/07/09/hypercentralisation/index.html">j&rsquo;avais commenc&eacute; &agrave; prendre conscience du danger d&egrave;s 2007</a>, mais je n&rsquo;avais pas &agrave; l&rsquo;&eacute;poque compris que le processus de recentrage allait s&rsquo;acc&eacute;l&eacute;rer et gagner le moindre recoin du Net.</p>
<p>Pour tout vous avouer, je n&rsquo;aurais pas &eacute;crit cet article contre Mediapart, si je n&rsquo;avais pas crois&eacute; fin 2006 Edwy Plenel lors d&rsquo;une conf&eacute;rence donn&eacute;e &agrave; Science Po Paris. J&rsquo;&eacute;tais venu pr&eacute;senter ma th&eacute;orie de <a href="../../../../2006/12/17/la-longue-traine-politique/index.html">la longue tra&icirc;ne politique</a>, expos&eacute;e dans <a href="../../../../le-cinquieme-pouvoir/index.html"><em>Le cinqui&egrave;me pouvoir</em></a>.</p>
<p>Je d&eacute;fendais l&rsquo;id&eacute;e que plus le nombre de candidats est grand au premier tour d&rsquo;une &eacute;lection, mieux la d&eacute;mocratie fonctionne, offrant aux &eacute;lecteurs une vari&eacute;t&eacute; sans cesse grandissante d&rsquo;options politiques. J&rsquo;observais alors, avec enthousiasme, que m&ecirc;me la R&eacute;publique fran&ccedil;aise se d&eacute;mocratisait peu &agrave; peu <a href="../../../../2012/03/19/la-democratie-de-la-rarete/index.html">au vu des courbes</a>. Selon moi, la longue tra&icirc;ne m&eacute;diatique se d&eacute;veloppait en m&ecirc;me temps que la longue tra&icirc;ne politique. La multiplication des m&eacute;dias ne pouvait qu&rsquo;entra&icirc;ner la promotion d&rsquo;une multitude d&rsquo;id&eacute;es alternatives et donner des envies de repr&eacute;sentation &agrave; de plus en plus de citoyens.</p>
<p>Par ses propos ce jour-l&agrave;, Edwy Plenel m&rsquo;est tout de suite apparu comme un ennemi d&rsquo;internet, de cet internet des utopistes &eacute;pris d&rsquo;auto-organisation et de d&eacute;centralisation, cet internet de la gratuit&eacute; et du non-marchand o&ugrave; professionnels et amateurs se c&ocirc;toient. Dans les annales de la table ronde de Science Po, Plenel d&eacute;clare&nbsp;:</p>
<blockquote>
<p>Ce mouvement d&eacute;mocratique [le journalisme citoyen] qui nous bouscule tous me para&icirc;t l&eacute;gitime. Gardons-nous cependant de tomber dans certains pi&egrave;ges. [&hellip;] Aujourd&rsquo;hui, le mod&egrave;le de l&rsquo;audience et de la gratuit&eacute; voudrait s&rsquo;imposer comme mod&egrave;le unique de l&rsquo;univers m&eacute;diatique, ce qui conduit &agrave; une perte de qualit&eacute; et &agrave; un journalisme sans journalisme [&hellip;]</p>
</blockquote>
<p>Apr&egrave;s cette annonce programmatique de Mediapart, nous avons vu le site se lancer et <a href="../../../../2008/03/12/le-ridicule-a-la-francaise/index.html">mon sang s&rsquo;est mis &agrave; bouillonner</a>. Je n&rsquo;ai pas &eacute;t&eacute; tr&egrave;s perspicace. Plenel n&rsquo;avait pas tourn&eacute; sa verse. Bien au contraire. Avec d&rsquo;autres partout ans le monde, il avait d&eacute;cid&eacute; de renverser internet, et avec lui un processus r&eacute;g&eacute;n&eacute;rateur de la soci&eacute;t&eacute;. D&rsquo;ailleurs, lors de la conf&eacute;rence de Science Po, il avait avou&eacute; son intention&nbsp;:</p>
<blockquote>
<p>Nous devons tout simplement refaire de notre pays une d&eacute;mocratie.</p>
</blockquote>
<p>Cette d&eacute;claration survient alors m&ecirc;me que la d&eacute;mocratie ne s&rsquo;est jamais port&eacute;e aussi bien (selon mon analyse d&rsquo;utopiste). Et patatrac&nbsp;! Dans toutes les &eacute;lections qui ont suivi en France, la longue tra&icirc;ne politique s&rsquo;est &eacute;vanouie. Recentrage du nombre de candidats en m&ecirc;me temps que recentrage m&eacute;diatique. Objectif atteint par Plenel et ses amis. On ne gagne du fric et du pouvoir que dans la concentration.</p>
<p>La longue tra&icirc;ne m&eacute;diatique a fait long feu. Avec le succ&egrave;s de Mediapart et ses avatars, payants ou non, nous gagnons une centralisation m&eacute;diatique n&eacute;faste pour la d&eacute;mocratie. Ce n&rsquo;est pas ainsi que nous d&eacute;passerons la crise de la complexit&eacute; dans laquelle nous sombrons peu &agrave; peu.</p>
<p>Beaucoup de partisans de Mediapart se f&eacute;licitent de son existence. Ce site serait presque le d&eacute;fenseur de la moralit&eacute; politique. Mais il faut bien voir que son existence ne se justifie que dans un syst&egrave;me politique v&eacute;reux &agrave; l&rsquo;extr&ecirc;me, un syst&egrave;me enkyst&eacute;, un petit monde qui tourne en vase clos et qui s&rsquo;est ferm&eacute; depuis longtemps aux pens&eacute;es neuves.</p>
<p>Le succ&egrave;s de Mediapart est donc pour moi une mauvaise nouvelle, non pas parce que je me suis tromp&eacute; en 2008, mais parce que tout un internet auquel je crois encore s&rsquo;&eacute;loigne tous les jours plus loin de nous. Plut&ocirc;t qu&rsquo;aller vers l&rsquo;abondance politique, m&eacute;diatique, intellectuelle, quitte &agrave; ce qu&rsquo;elles soient vertigineuses, nous revenons &agrave; la raret&eacute; propre &agrave; la soci&eacute;t&eacute; de pr&eacute;dation.</p>
<p>Le succ&egrave;s de Mediapart, Rue89, Huffingtonpost, c&rsquo;est l&rsquo;&eacute;chec de millions de blogs, l&rsquo;&eacute;chec de la soci&eacute;t&eacute; ouverte, l&rsquo;&eacute;chec de la d&eacute;mocratie. C&rsquo;est encore une fois la victoire du capitalisme sur l&rsquo;individuation. Un Mediapart ne peut r&eacute;ussir que dans une soci&eacute;t&eacute; simple, o&ugrave; les camps se dessinent comme dans une belle histoire digne d&rsquo;un JT de TF1. Et les grands partis s&rsquo;en f&eacute;licitent. Ils pr&eacute;f&egrave;rent se faire &eacute;triller de temps &agrave; autre par les fous du roi asserment&eacute;s que prendre des vol&eacute;es de bois vert par des millions d&rsquo;anonymes incontr&ocirc;lables.</p>
<p><em>PS : Comme la plupart des autres &laquo;&nbsp;grands&nbsp;&raquo; sites de news, Mediapart h&eacute;berge des blogs, strat&eacute;gie logique de recentrage, d&rsquo;enfermement, d&rsquo;emprisonnement, et aussi strat&eacute;gie de r&eacute;f&eacute;rencement en multipliant les contenus (le gratuit a soudain des vertus).</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34563"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mediapart+n%E2%80%99est+pas+mort&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F27%2Fmediapart-nest-pas-mort%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F27%2Fmediapart-nest-pas-mort%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F27%2Fmediapart-nest-pas-mort%2F&amp;title=Mediapart+n%E2%80%99est+pas+mort" target="_blank"></a></div></div></div></div></div></article>