<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Et si c’était à cause de la beauté</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Et si c’était à cause de la beauté</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/23259_babyblio.jpg" alt="" width="1936" height="1936"></div>
<p>&Agrave; l&rsquo;occasion de la publication de mon <em>single</em>
philosophique <a href="http://blog.tcrouzet.com/baby-foot/"><em>Baby-foot</em></a>,
Bernard Strainchamps m&rsquo;a pos&eacute; quelques questions pour <a href="http://fr.feedbooks.com/interview/56/peut-%C3%AAtre-%C3%A0-cause-de-cette-histoire-de-beaut%C3%A9">
feedbooks</a>. L&rsquo;occasion de revenir sur mes raisons de diffuser
mes textes sur <a href="http://www.publie.net/fr/ebook/9782814506213/baby-foot">publie.net</a>.<!--more--></p>
<div class="image"><img src="../../images/23259_babyblio-1024x1024.jpg" alt="" width="1024" height="1024"></div>
<p><em>&mdash;&nbsp;D'o&ugrave; vient cette nouvelle&nbsp;?</em></p>
<p>&mdash;&nbsp;Autour d&rsquo;un baby, j&rsquo;ai rencontr&eacute; nombre de mes amis, j&rsquo;ai
entendu parler pour la premi&egrave;re fois de politique, de litt&eacute;rature,
de philosophie, d&rsquo;amour&hellip; J&rsquo;ai fini par consid&eacute;rer le jeu comme un
art et j&rsquo;ai pris conscience qu&rsquo;il avait &eacute;t&eacute; crucial dans mon
&eacute;ducation, et dans ma fa&ccedil;on de voir la vie. J&rsquo;ai tr&egrave;s t&ocirc;t eu envie
d&rsquo;&eacute;crire &agrave; ce sujet. Le temps a pass&eacute;.</p>
<p>En lisant <a href="http://www.tierslivre.net/spip/spip.php?rubrique69"><em>L&rsquo;autobiographie
des objets</em></a> de Fran&ccedil;ois Bon, je me suis dit que je devais
esquisser une autobiographie du baby-foot, d&rsquo;autant que mes fils
d&eacute;couvrent le jeu en ce moment. Au d&eacute;but je voulais &eacute;crire deux ou
trois pages, le r&eacute;cit m&rsquo;a emport&eacute; un peu plus loin, sans que j&rsquo;ai
encore &eacute;puis&eacute; tout ce que j&rsquo;ai &agrave; dire.</p>
<p><em>&mdash;&nbsp;A partir de quel moment, passes-tu &agrave;
l'&eacute;criture&nbsp;?</em></p>
<p>&mdash;&nbsp;J&rsquo;&eacute;cris ou je r&eacute;&eacute;cris tout le temps. Des projets de
longue haleine, comme mon &Eacute;ratosth&egrave;ne que je tra&icirc;ne depuis douze
ans, cohabitent avec d&rsquo;autres qui s&rsquo;&eacute;tendent sur quelques mois ou
juste quelques jours, c&rsquo;est le cas pour mon baby-foot. J&rsquo;ai besoin
de ces respirations. En g&eacute;n&eacute;ral, je commence l&rsquo;&eacute;criture la nuit
dans la ma t&ecirc;te. Quand je me l&egrave;ve, je r&eacute;cite et je tire le fil. Je
ne me force jamais &agrave; &eacute;crire. Quand on &eacute;crit beaucoup, des choses
surgissent toujours.</p>
<p><em>&mdash;&nbsp;Pourrais-tu nous parler des diff&eacute;rents stades
d'&eacute;criture par lesquels tu es pass&eacute; pour &eacute;crire
Baby-foot&nbsp;?</em></p>
<p>&mdash;&nbsp;Au d&eacute;but, je veux &eacute;crire ma relation avec le jeu, de mon
enfance &agrave; aujourd&rsquo;hui. Puis l&rsquo;id&eacute;e d&rsquo;art de vivre s&rsquo;est gliss&eacute;e
dans le r&eacute;cit et sans m&rsquo;en rendre compte je me suis vu mettre le
doigt sur quelque chose qui me para&icirc;t fondamental. Quand je regarde
ma vie, j&rsquo;ai nou&eacute; mes amiti&eacute;s autour de la beaut&eacute;. Si je la
n&eacute;glige, ma vie ne peut qu&rsquo;&ecirc;tre au rabais. Mon histoire de baby est
devenue une nouvelle philosophique.</p>
<p><em>&mdash;&nbsp;En pleine promo de J'ai d&eacute;branch&eacute;, tu publies ce
texte autour du Baby-foot. Es-tu nostalgique d'une dimension
physique de l'apprentissage de la vie qui n'existerait plus dans
les r&eacute;seaux virtuels&nbsp;?</em></p>
<p>&mdash;&nbsp;En &eacute;crivant sur le baby, j&rsquo;ai compris le trouble assez
vif que j&rsquo;&eacute;prouve depuis ma reconnexion. Sur le Net, surtout les
r&eacute;seaux sociaux, je ne vois plus de beaut&eacute;. Si je ne suis pas
capable de la trouver, je n&rsquo;ai plus rien &agrave; faire en ligne. Les
entreprises, et tous ces gens qui font leur promo, squattent les
r&eacute;seaux sociaux (et moi-m&ecirc;me j&rsquo;ai tendance &agrave; les imiter parce qu&rsquo;il
me para&icirc;t difficile de faire autre chose en ce moment). C&rsquo;est
incompatible avec la beaut&eacute;. Je crois que &ccedil;a d&eacute;figure tout. Il faut
que je d&eacute;couvre vite de nouveaux terrains de jeu.</p>
<p><em>&mdash;&nbsp;&Agrave; pr&eacute;sent, tu publies de plus en r&eacute;guli&egrave;rement chez
Publie.net. Pourquoi&nbsp;?</em></p>
<p>&mdash;&nbsp;Peut-&ecirc;tre &agrave; cause de cette histoire de beaut&eacute;, c&rsquo;est ce
qui nous r&eacute;uni autour de plubie.net, personne ne cherche le
bestseller, nous explorons tous, quitte &agrave; nous ramasser, cette
faiblesse est essentielle pour l&rsquo;&eacute;crivain comme pour le joueur de
baby. Il me semble qu&rsquo;elle devrait l&rsquo;&ecirc;tre aussi pour les
lecteurs.</p>
<p>Je suis peut-&ecirc;tre aussi arriv&eacute; au bout du blog. Pendant des
ann&eacute;es, je l&rsquo;ai pratiqu&eacute; comme un journal. Les billets se
suivaient, se r&eacute;pondaient. Je ne cherchais jamais &agrave; les rendre
autonomes, c&rsquo;&eacute;tait une seule histoire, plut&ocirc;t immense.</p>
<p>Aujourd&rsquo;hui j&rsquo;ai envie de me faire plus discret, d&rsquo;&ecirc;tre pr&eacute;sent
par moment, peut-&ecirc;tre avec des textes plus ind&eacute;pendants les uns les
autres, et jouer avec les formes. Le livre &eacute;lectronique me permet
d&rsquo;explorer cette voie. J&rsquo;ai autopubli&eacute; quelques textes, je le
referai peut-&ecirc;tre, mais je pense qu&rsquo;il est plus judicieux de
participer &agrave; l&rsquo;&eacute;lan collectif enclench&eacute; par Fran&ccedil;ois Bon, tant par
rapport son projet litt&eacute;raire que pour toutes les questions de
politique &eacute;ditoriale que &ccedil;a pose. On l&rsquo;a vu avec <a href="http://www.tierslivre.net/spip/spip.php?article2788">l&rsquo;affaire du
<em>vieil homme et la mer</em></a>.</p>
<p>Nos livres &eacute;lectroniques ont toutes les propri&eacute;t&eacute;s des livres
papier avec en prime une plus grande fluidit&eacute;. Nous pouvons les
modifier et les compl&eacute;ter &agrave; tout moment, et en m&ecirc;me temps, ils ne
d&eacute;pendent pas d&rsquo;un serveur. Ils existent partout, j&rsquo;ai envie de
dire librement, ind&eacute;pendamment de nous.</p>
<p>&Ccedil;a me para&icirc;t important en un temps de crise politique, o&ugrave; la
tentation de censure est grande de tout c&ocirc;t&eacute;. Une fois qu&rsquo;un ebook
a &eacute;t&eacute; l&acirc;ch&eacute;, on ne peut plus le rattraper (c&rsquo;est le cas de la
traduction du <em>vieil homme et la mer</em> de Fran&ccedil;ois). Les
sites Web n&rsquo;ont pas cette mobilit&eacute;, ils sont moins adapt&eacute;s au flux,
donc beaucoup plus vuln&eacute;rable. Je crois que le livre est l&rsquo;avenir
du Web, m&ecirc;me si nous vivons bel et bien apr&egrave;s le livre.</p>
<p><em>PS : Un signle, comme en musique, est une courte pi&egrave;ce par
rapport &agrave; un album. Une nouvelle est un single romanesque.
Baby-foot est donc un single philosophique.</em></p>
</body></html>

<p class="date"><br/><a href="../2012/24135.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 3 mars 2012</p>


</article></body></html>