<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La twittérature n’est pas un nihilisme</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La twittérature n’est pas un nihilisme</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En &eacute;crivant <a href="http://blog.tcrouzet.com/2012/11/09/lettre-a-un-jeune-twitterateur/">
ma lettre &agrave; un jeune twitt&eacute;rateur imaginaire</a>, je suis tomb&eacute; sur
<a href="http://www.lamainenchantee.com/la-twitterature-ou-laffirmation-dune-ecriture-nihiliste/">
un billet d&rsquo;une non moins jeune litt&eacute;raire</a> qui traite la
twitt&eacute;rature, qu&rsquo;elle n&rsquo;a jamais lue je suppose, de nouveau
nihilisme.<!--more-->
</p><p>J&rsquo;ai senti son d&eacute;go&ucirc;t du Nouveau Roman, son go&ucirc;t pour les
valeurs affirm&eacute;es, quasi id&eacute;ales et immortelles qu&rsquo;enfermerait la
litt&eacute;rature, go&ucirc;t qui d&eacute;coule d&rsquo;une vieille tradition essentialiste
qu'affectionne les professeurs (car elle les justifie dans leur
position). Et j&rsquo;ai &eacute;prouv&eacute; le besoin de r&eacute;pondre.</p>
<p>J&rsquo;&eacute;cris ces lignes en m&ecirc;me temps qu&rsquo;un de mes amis auteurs est
en train de mourir. Pourquoi croyez-vous que nous &eacute;crivons&nbsp;?
&laquo;&nbsp;Nous plaindre&nbsp;&raquo;, croyez-vous. &laquo;&nbsp;Invoquer une
r&eacute;alit&eacute; sup&eacute;rieure&nbsp;&raquo;, supposez-vous. Vous n&rsquo;y &ecirc;tes pas. Nous
&eacute;crivons simplement pour vivre, pour jouir de la vie, en d&eacute;passer
les pesanteurs ici et maintenant. L&rsquo;&eacute;criture est jeu, d&eacute;fi avec
soi-m&ecirc;me et avec les autres, elle est jubilatoire. Toute exp&eacute;rience
est la bienvenue. Elle se dissoudra plus tard dans les m&eacute;andres de
la langue eux-m&ecirc;mes aval&eacute;s par les profondeurs du temps.</p>
<p>Alors, qualifier de nihiliste la twitt&eacute;rature, c&rsquo;est passer &agrave;
c&ocirc;t&eacute; de toute la litt&eacute;rature profane. Cette litt&eacute;rature gazouill&eacute;e
est jeu. L&rsquo;affirmation qu&rsquo;il n&rsquo;y a rien de s&eacute;rieux, la vie commence
et s&rsquo;ach&egrave;ve dans un grand vide, entre-temps nous nous saisissons de
la moindre possibilit&eacute; de l&rsquo;enchanter. La twitt&eacute;rature est le
contraire m&ecirc;me du nihilisme. Elle affirme qu&rsquo;il existe une
merveille au temps m&ecirc;me o&ugrave; nous la vivons, l&rsquo;&eacute;crivons, la lisons.
Avec l&rsquo;acceptation que tout cela se dissoudra bient&ocirc;t avec nos
pauvres corps.</p>
<p>De cette voie joyeuse, il sortira peut-&ecirc;tre des chefs-d&rsquo;&oelig;uvre,
des divertissements &agrave; coup s&ucirc;r, des navets avec certitude. Rien que
la vie, mais la vie et non pas sa n&eacute;gation.</p>
<p>Les auteurs vont o&ugrave; les lecteurs vont. Les uns et les autres
recherchent la rencontre. Ils vivent en m&ecirc;me temps. <a href="http://www.wgarden.fr/wp-content/uploads/2012/07/DatainOneMinute.jpg">
Quinze mille statuts sociaux sont publi&eacute;s par seconde.</a> Soit
environ l&rsquo;&eacute;quivalent d&rsquo;un livre de mille pages. L&rsquo;humanit&eacute; passe
plus de temps devant ces textes que devant aucun autre. Pourquoi la
litt&eacute;rature ne se saisirait pas de cette possibilit&eacute;&nbsp;?</p>
</body></html>

<p class="date"><br/><a href="../2017/45999.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 11 novembre 2012</p>


</article></body></html>