<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Interdire, c'est libérateur… même en écriture</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Interdire, c'est libérateur… même en écriture</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>C&rsquo;est un papier sur la litt&eacute;rature, mais je le commence par une
le&ccedil;on adress&eacute;e aux ultralib&eacute;raux qui ne me trouvent pas assez
lib&eacute;ral &agrave; leur go&ucirc;t.<!--more--></p>
<p>Quand nous nous d&eacute;pla&ccedil;ons en voiture, en v&eacute;lo, en moto et m&ecirc;me &agrave;
pied, nous respectons plus ou moins le code la route. Nous nous
soumettons &agrave; cette contrainte parce qu&rsquo;elle r&eacute;duit les risques
d&rsquo;accident. Quelques r&egrave;gles de bonnes conduites nous lib&egrave;rent,
&eacute;tant entendu que morts nous ne sommes plus libres. Une r&egrave;gle n&rsquo;est
pas n&eacute;cessairement privative (m&ecirc;me si bien s&ucirc;r elle peut aussi
l&rsquo;&ecirc;tre).</p>
<p>Quand on laisse un syst&egrave;me totalement libre, il peut engendrer
des aberrations. Sur les r&eacute;seaux, on a la fameuse loi&nbsp;:
<em>The winner takes it all</em> qui nous donne des Google, des
Facebook, des Apple&hellip; J&rsquo;ai beau &ecirc;tre lib&eacute;ral, cet &eacute;tat de fait me
d&eacute;range. Parce que je sais que plus on a de pouvoir, plus on en
veut et qu&rsquo;ainsi la dictature pointe son nez.</p>
<p>Pour maximiser notre libert&eacute; sur le r&eacute;seau, il faudrait emp&ecirc;cher
que <em>The winner takes it all</em>. Cela pourrait se faire &agrave;
l&rsquo;ancienne, avec des lois coercitives que j&rsquo;ai tendance &agrave;
r&eacute;prouver, mais aussi par une action individuelle de type boycott.
Cette contrainte serait lib&eacute;ratoire.</p>
<p>J&rsquo;en arrive &agrave; la litt&eacute;rature. Quand j&rsquo;ai &eacute;crit <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La Quatri&egrave;me
Th&eacute;orie</em></a> sur Twitter, j&rsquo;ai contraint mon style, je ne l&rsquo;ai
pas brid&eacute;, je lui ai ouvert de nouvelles possibilit&eacute;s qui
d&rsquo;habitude m&rsquo;&eacute;taient interdites. Pour essayer d&rsquo;&eacute;valuer l&rsquo;influence
r&eacute;elle de la contrainte, j&rsquo;ai bidouill&eacute; une <a href="http://lab.tcrouzet.com/txtstat/">Web app</a> qui &eacute;value la
r&eacute;partition des phrases d&rsquo;un texte en fonction de leur longueur.
Pour le tester, j&rsquo;ai commenc&eacute; par deux classiques qui m&rsquo;ont
beaucoup influenc&eacute;, puis j&rsquo;ai pris des textes que j&rsquo;aime bien, puis
je me suis attaqu&eacute; aux miens.</p>
<h3>Proust, <em>Du c&ocirc;t&eacute; de chez Swan</em></h3>
<div class="image"><img src="../../images/30145_proust.png" alt="" width="500" height="600"></div>
<p>Ce graphique assez plat nous montre que Proust utilise des
phrases de toute longueur. C'est un auteur &agrave; tr&egrave;s large spectre.
Pas &eacute;tonnant pour un ma&icirc;tre du pastiche.</p>
<h3>Flaubert, <em>Salammb&ocirc;</em></h3>
<div class="image"><img src="../../images/30145_flaubert.png" alt="" width="500" height="600"></div>
<p>Graphique plus compact. Plus de retenue dans la longueur. Mais
comme chez Proust, les phrases entre 40 et 80 caract&egrave;res de long
sont les plus fr&eacute;quentes.</p>
<h3>Fran&ccedil;ois Bon, <em>Autobiographie des Objets</em></h3>
<div class="image"><img src="../../images/30145_bon.png" alt="" width="500" height="600"></div>
<p>Graphique tr&egrave;s proustien chez Fran&ccedil;ois, ce qui n&rsquo;est pas une
surprise. Il se revendique de la phrase ample. Et d'ailleurs, son
pic de longueur s&rsquo;&eacute;tablit plus loin que ses deux illustres
pr&eacute;d&eacute;cesseurs.</p>
<h3>St&eacute;phane Michaka, <em>Ciseaux</em></h3>
<div class="image"><img src="../../images/30145_michaka.png" alt="" width="500" height="600"></div>
<p>Graphique tr&egrave;s resserr&eacute;. En fait, ce livre aurait pu &ecirc;tre &eacute;crit
sur Twitter. Pratiquement aucune phrase ne d&eacute;passe les 140
caract&egrave;res. Le pic de St&eacute;phane se d&eacute;cale vers le bref, &agrave; l&rsquo;inverse
de Fran&ccedil;ois, pas surprenant pour un livre sur Carver et le
minimalisme.</p>
<h3>Ayerdhal, <em>Transparence</em></h3>
<div class="image"><img src="../../images/30145_ayerdhal.png" alt="" width="500" height="600"></div>
<p>Accroche t&ocirc;t comme St&eacute;phane, mais descente beaucoup plus en
douceur, tr&egrave;s harmonieuse, presque classique.</p>
<h3>Crouzet, <em>Le peuple des connecteurs</em></h3>
<div class="image"><img src="../../images/30145_crouzet_p.png" alt="" width="500" height="600"></div>
<p>J&rsquo;&eacute;cris cet essai avant d&rsquo;ouvrir mon blog, avant les r&eacute;seaux
sociaux, je suis adepte de la phrase ample. Ma stance moyenne est
plus longue que celle de Proust et de Flaubert, &eacute;quivalente &agrave; celle
de Fran&ccedil;ois.</p>
<h3>Crouzet, <em>La Quatri&egrave;me Th&eacute;orie</em></h3>
<div class="image"><img src="../../images/30145_crouzet_4t.png" alt="" width="500" height="600"></div>
<p>Ce graphique diff&egrave;re du pr&eacute;c&eacute;dent. Twitter comprime mon style,
le ram&egrave;ne vers la bri&egrave;vet&eacute;. On retrouve la m&ecirc;me silhouette que chez
St&eacute;phane, signature d'un style minimal et mitraill&eacute;. Et comme par
hasard, on a la m&ecirc;me &eacute;ditrice chez Fayard.</p>
<h3>Crouzet, <em>&Eacute;ratosth&egrave;ne</em></h3>
<div class="image"><img src="../../images/30145_crouzet_e.png" alt="" width="500" height="600"></div>
<p>Sur ce livre achev&eacute; en octobre dernier, mon style s&rsquo;est &agrave;
nouveau &eacute;paissi, sans pour autant retrouver son &eacute;paisseur initiale.
Le voyage en twitt&eacute;rature m&rsquo;a marqu&eacute; durablement.</p>
<p>PS : <a href="http://blog.tcrouzet.com/2012/12/07/comment-obtenir-un-prix-goncourt/">
Vous m'avez demand&eacute; d'autres courbes, &ccedil;a continue sur un autre
billet...</a></p>
</body></html>

<p class="date"><br/><a href="../2012/30160.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 6 décembre 2012</p>


</article></body></html>