<article id="post-51470" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Critiques"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-05-04T16:16:31+02:00"/><meta itemprop="dateModified" content="2019-05-04T16:16:31+02:00"/><meta itemprop="url" content="/2019/05/04/ulysses-lex-meilleur-editeur-pour-ecrivain/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/05/P1090652-768x576.jpg" class="poster-img poster-img-full" alt="Ulysses sur son île" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/05/P1090652-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/05/P1090652-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2019/05/P1090652-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/05/P1090652.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Ulysses sur son île</div><div class="poster-title"><h1 itemprop="headline" id="title51470">Ulysses : l’ex-meilleur éditeur pour écrivain</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/01/23/prenez-donc-un-shoot-de-liberte/index.html" class="prev">&lt; </a><a href="../../../../tag/critique">Critiques 33</a> ● <span itemprop="datePublished" content="2019-05-04T16:16:00" title="Publié à 16:16"> <a href="../../../../2019/05">4 mai</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2020/04/19/fourniaud-coudreau-ca-rime-pas-pour-rien/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51470"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ulysses%C2%A0%3A+l%E2%80%99ex-meilleur+%C3%A9diteur+pour+%C3%A9crivain&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F04%2Fulysses-lex-meilleur-editeur-pour-ecrivain%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F04%2Fulysses-lex-meilleur-editeur-pour-ecrivain%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F04%2Fulysses-lex-meilleur-editeur-pour-ecrivain%2F&amp;title=Ulysses%C2%A0%3A+l%E2%80%99ex-meilleur+%C3%A9diteur+pour+%C3%A9crivain" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/05/04/ulysses-lex-meilleur-editeur-pour-ecrivain/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/05/04/ulysses-lex-meilleur-editeur-pour-ecrivain/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/critique/index.html">Critique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51470"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Apr&egrave;s avoir vant&eacute; <a href="https://ulysses.app/">Ulysses</a>, apr&egrave;s avoir bascul&eacute; sur Mac en partie pour lui, je lui fais de plus en plus de reproches, non pas parce qu&rsquo;il n&rsquo;&eacute;volue pas, mais parce que ses &eacute;volutions sont pour la plupart inutiles pour un auteur.</p>
<p>Pour commencer, Ulysses est une solution qui reste uniquement Mac. Quand on sait que depuis quelques ann&eacute;es les MacBook ont les pires claviers du march&eacute;, on comprend qu&rsquo;ils ne sont plus adapt&eacute;s pour les &eacute;crivains, mais Ulysses n&rsquo;envisage toujours pas de basculer sur Windows. Je n&rsquo;ai plus envie d&rsquo;une application qui m&rsquo;emprisonne sur un syst&egrave;me qui n&rsquo;est plus adapt&eacute; &agrave; mes usages. Bien s&ucirc;r, &ccedil;a peut changer du c&ocirc;t&eacute; d&rsquo;Apple, mais depuis trois ans rien ne change. Le clavier papillon de mon MacBookPro 2018 donne d&eacute;j&agrave; des signes de faiblesse apr&egrave;s moins d&rsquo;un an d&rsquo;utilisation peu intensive en Floride. Les touches Maj et N s&rsquo;effacent, la touche A est r&eacute;tive et j&rsquo;ai toujours aussi mal &agrave; la pulpe des doigts qu&rsquo;au premier jour. On a beau dire qu&rsquo;on s&rsquo;habitue &agrave; tout, je ne m&rsquo;habitue pas au clavier papillon des Mac.</p>
<div id="image1" class="image"><a href="../../../../?attachment_id=51469"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090726-600x450.jpg" alt="Touche Maj et N de mon MacBookPro 2018" class="portrait"></a><div class="legend">Touche Maj et N de mon MacBookPro 2018</div></div>
<p>Pour Ulysses, refuser de regarder du c&ocirc;t&eacute; de Windows, c&rsquo;est refuser de s&rsquo;int&eacute;resser vraiment aux auteurs professionnels, c&rsquo;est m&eacute;priser son c&oelig;ur de cible (&agrave; moins que cette cible ait chang&eacute; en cours de route).</p>
<p>D&rsquo;autres choses ont chang&eacute;. Les raccourcis. Sur mon Mac, je faisais Maj+Ctrl+1 pour ouvrir ou fermer les barres lat&eacute;rales, d&eacute;sormais je ne g&egrave;re ainsi que la biblioth&egrave;que. La liste des feuilles reste visible. Maintenant, je dois faire deux fois Maj+Ctrl+2 pour aboutir au m&ecirc;me r&eacute;sultat qu&rsquo;avant, c&rsquo;est-&agrave;-dire me retrouver avec mon seul &eacute;diteur de texte sous les yeux. Perte de temps.</p>
<p>Plus grave, Ulysses repositionne mon curseur en haut de document quand je change de feuille d&rsquo;un simple clic. C&rsquo;est un peu comme si quand on changeait de t&acirc;che sur son ordi on perdait chaque fois le contexte. Chez Ulysses, ils me disent que c&rsquo;est un comportement normal, qu&rsquo;il faut double-cliquer pour revenir au point d&rsquo;origine (dans ce cas Ulysses voudrait r&eacute;inventer l&rsquo;ergonomie). Ils se fichent de nous, mais une fois par an nous piquent des tunes maintenant qu&rsquo;ils sont pass&eacute;s &agrave; un mod&egrave;le par abonnement.</p>
<div id="image2" class="image"><a href="../../../../?attachment_id=51473"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/script-600x342.png" alt="Remise en forme du Markdown Ulysses" class="portrait"></a><div class="legend">Remise en forme du Markdown Ulysses</div></div>
<p>Un autre manquement me p&egrave;se. Quand on exporte en Markdown, Ulysses ne propose pas d&rsquo;option pour ajouter automatiquement un saut de ligne en fin de paragraphe. Probl&egrave;me, sans ce saut, WordPress et les autres &eacute;diteurs Markdown ne voient pas les paragraphes, mais un seul bloc de texte. J&rsquo;ai d&ucirc; bidouiller un script pour remettre en forme mes textes avant de les coller dans l&rsquo;&eacute;diteur <a href="https://wordpress.org/plugins/wp-githuber-md/">WP&nbsp;Githuber&nbsp;MD</a> de WordPress.</p>
<p>Autre exemple d&rsquo;innovation inutile&nbsp;: Ulysses exporte directement vers WordPress, mais il le fait en HTML, ce qui est un comble pour un &eacute;diteur MarkDown (en plus, il affiche les images &agrave; leur r&eacute;solution maximum). Moi, je veux que mes billets restent en Markdown, m&ecirc;me une fois publi&eacute;s (que les images respectent la syntaxe Markdown).</p>
<p>&Ccedil;a commence &agrave; faire beaucoup de points noirs, sachant qu&rsquo;Ulysses ne propose toujours pas d&rsquo;outil de travail collaboratif, ce qui est un minimum quand on veut &eacute;diter un texte et travailler avec un relecteur. Donc, je suis toujours oblig&eacute; de quitter Ulysses &agrave; un moment ou &agrave; un autre du processus &eacute;ditorial. Et revenir sur cet encore plus m&eacute;prisable Word.</p>
<p>Au lieu de s&rsquo;occuper de nous autres auteurs, Ulysses ajoute des gadgets sans int&eacute;r&ecirc;t pour nous, genre mot-cl&eacute;s en couleur, des trucs faciles &agrave; coder, qui ne n&eacute;cessitent donc pas d&rsquo;investissement et qui maintiennent l&rsquo;illusion que le produit &eacute;volue toujours, justifiant son mod&egrave;le par abonnement. Je trouve &ccedil;a plut&ocirc;t inqui&eacute;tant. Je me pose la question de la p&eacute;rennit&eacute; d&rsquo;Ulysses, d&rsquo;autant que son syst&egrave;me de gestion des fichiers Markdown est pour le moins opaque, encore une chose qui devrait &eacute;voluer.</p>
<p>Existe-t-il une alternative&nbsp;? Je continue &agrave; <a href="../../../../2016/10/19/les-outils-de-lecrivain/index.html">lister les outils pour &eacute;crivain</a>, mais je n&rsquo;ai pas encore trouv&eacute; le candidat id&eacute;al pour remplacer Ulyssses, c&rsquo;est mon drame. De plus en plus de voix s&rsquo;&eacute;l&egrave;vent pour <a href="https://www.macstories.net/stories/choosing-your-markdown-editor-a-comparison-of-ulysses-and-drafts/">pl&eacute;bisciter Drafts</a>, mais c&rsquo;est aussi une solution cantonn&eacute;e &agrave; l&rsquo;univers Apple. <a href="https://ia.net/fr/writer">iAwriter</a> est le meilleur candidat &agrave; ce jour, mais il ne me satisfait pas pleinement (contrairement &agrave; Ulysses, la plupart des &eacute;diteurs Markdown exigent deux sauts de ligne en fin de paragraphe, je trouve &ccedil;a insupportable, en plus d&rsquo;&ecirc;tre totalement inutile). Il y a aussi le tr&egrave;s s&eacute;duisant <a href="https://www.zettlr.com/">Zettlr</a>, gratuit, open source, Windows/MAC/Linux, mais pas iOS et Android, qui manque malheureusement d&rsquo;options pour configurer le mode &eacute;criture (oui, je suis trop bien sur Ulysses quand je ne fais qu&rsquo;&eacute;crire et c&rsquo;est pour &ccedil;a que je l&rsquo;utilise encore).</p>
<p>Voici le portrait id&eacute;al d&rsquo;un &eacute;diteur pour &eacute;crivain. D&rsquo;abord ce que je retrouve d&eacute;j&agrave; sur Ulysses&nbsp;:</p>
<ul><li>Gestionnaire de projets (annotations, mots-cl&eacute;s, dossiers&hellip;).</li>
<li>&Eacute;criture sans distraction en Markdown (avec simplification de la syntaxe &agrave; l&rsquo;affichage, pas de double saut de ligne, grande fluidit&eacute;, nombreuses options de personnalisation&hellip;).</li>
<li>Archivage/synchronisation automatique.</li>
<li>Gestion des objectifs.</li>
</ul><p>Ce qui manque &agrave; Ulysses&nbsp;:</p>
<ul><li>Multiplate-forme (Windows/Mac/Linux, iOS/Android).</li>
<li>Architecture de fichiers Markdown claire, lisible, transparente.</li>
<li>Filtre d&rsquo;exportation avec plus d&rsquo;options que ceux d&rsquo;Ulysses (pourquoi pas la possibilit&eacute; d&rsquo;utiliser des scripts &mdash; OK, on peut toujours passer par <a href="https://pandoc.org/">Pandoc</a> si on veut de la pr&eacute;cision).</li>
<li>Travail collaboratif avec syst&egrave;me de suivi des corrections.</li>
</ul><p>Si Ulysses sautait sur Windows, clarifiait sa structure de fichiers et disposait d&rsquo;un mode collaboratif, il ferait un &eacute;norme bond en avant et il deviendrait l&rsquo;&eacute;diteur de texte incontournable. Mais je sens que quelque chose bloque, sans doute un manque de moyens, qui emp&ecirc;che son d&eacute;ploiement &agrave; grande &eacute;chelle. &Ccedil;a me laisse une certaine appr&eacute;hension. Je vais lui rester fid&egrave;le tant que je ne me d&eacute;barrasse pas de mon MacBookPro 2018, mais, lorsque je changerai de machine, je ne prendrai plus Ulysses en consid&eacute;ration.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51470"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ulysses%C2%A0%3A+l%E2%80%99ex-meilleur+%C3%A9diteur+pour+%C3%A9crivain&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F04%2Fulysses-lex-meilleur-editeur-pour-ecrivain%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F04%2Fulysses-lex-meilleur-editeur-pour-ecrivain%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F04%2Fulysses-lex-meilleur-editeur-pour-ecrivain%2F&amp;title=Ulysses%C2%A0%3A+l%E2%80%99ex-meilleur+%C3%A9diteur+pour+%C3%A9crivain" target="_blank"></a></div></div></div></div></div></article>