<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Positionnement pour l’A-parti</title><link rel="canonical" href="https:/tcrouzet.com/2007/12/03/positionnement-pour-l’a-parti/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Positionnement pour l’A-parti" /><meta property="og:description" content="Je sais bien que le monde n&rsquo;est pas tout blanc ou tout noir, qu&rsquo;il existe une gradation de niveaux de gris mais, malgr&eacute; mon antiessentialisme primaire, j&rsquo;aime d&eacute;crire les choses &agrave; l&rsquo;aide de forts contrastes, sachant que la v&eacute;rit&eacute; se trouve quelque part entre les extr&ecirc;mes. En discutant avec Alain B&eacute;nard &agrave; La R&eacute;union, j&rsquo;ai [&hellip;]" /><meta property="og:url" content="/2007/12/03/positionnement-pour-l’a-parti/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-12-03T10:14:30+00:00" /><meta property="article:modified_time" content="2007-12-04T05:42:53+00:00" /><meta property="og:image" content="http:/blog.tcrouzet.com../../../../images_tc/2007/12/benard.jpg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Positionnement pour l’A-parti</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je sais bien que le monde n&rsquo;est pas tout blanc ou tout noir, qu&rsquo;il existe une gradation de niveaux de gris mais, malgr&eacute; mon antiessentialisme primaire, j&rsquo;aime d&eacute;crire les choses &agrave; l&rsquo;aide de forts contrastes, sachant que la v&eacute;rit&eacute; se trouve quelque part entre les extr&ecirc;mes.</p><p><img src="images_tc/2007/12/benard.jpg" alt="benard.jpg" class="portrait"></p><p>En discutant avec Alain B&eacute;nard &agrave; La R&eacute;union, j&rsquo;ai constat&eacute; combien sa position politique est aujourd&rsquo;hui difficile &agrave; d&eacute;finir. Rattach&eacute; &agrave; l&rsquo;UMP dont il n&rsquo;a pas la carte, il me dit &ecirc;tre un progressiste : son ambition est de mettre les citoyens volontaires au centre de toutes les d&eacute;cisions.</p><p>J&rsquo;ai alors song&eacute; qu&rsquo;on pouvait classer les hommes politiques en deux camps, en fonction de quelques oppositions de principes, ind&eacute;pendamment de leur alignement politique conventionnel.</p><ol><li><strong>Manager/Leader.</strong> D&rsquo;un c&ocirc;t&eacute;, le chef, s&ucirc;r de lui, s&ucirc;r de pouvoir faire des miracles, ordonne de mettre en &oelig;uvre ses id&eacute;es. De l&rsquo;autre, le leader sugg&egrave;re une id&eacute;e et demande aux citoyens de r&eacute;agir, de proposer, de s&rsquo;entendre&hellip; En d&rsquo;autres mots, des politiciens militent pour le participatif, pour l&rsquo;intelligence collective, et d&rsquo;autres pas. Cette opposition d&eacute;passe les vieux clivages. Elle stigmatise deux visions du monde. Toutes les autres oppositions d&eacute;coulent de celle-l&agrave;. Comme <a href="2007/11/29/pourquoi-le-participatif-est-vital/">le participatif est un passage oblig&eacute;</a>, je comprends mal ses adversaires&hellip; mais Rome ne s&rsquo;est pas fait en un jour.</li><li><strong>Fermeture/Ouverture.</strong> Un manager n&rsquo;aime pas que les &eacute;trangers, surtout ses ennemis politiques, se m&ecirc;lent de ses affaires. Pour ne pas perdre le pouvoir, il ne le partage pas. Au contraire, le leader se moque du pouvoir, il en connait la futilit&eacute;, la vanit&eacute;, l&rsquo;inutilit&eacute;, il cherche &agrave; le distribuer entre le plus grand nombre de mains possibles pour que sa surabondance n&rsquo;avilisse pas ses d&eacute;tenteurs.</li><li><strong>Secret/Transparence.</strong> G&eacute;n&eacute;ralement, le manager, celui qui croit conna&icirc;tre la solution, n&rsquo;a pas besoin de communiquer car il d&eacute;cide seul. Au contraire, pour que l&rsquo;intelligence collective fonctionne, les citoyens doivent disposer de toutes les informations disponibles. &Agrave; priori personne ne peut savoir qui aura une id&eacute;e g&eacute;niale. Il faut laisser une chance aux miracles. Plus il y a de citoyens qui participent, plus la probabilit&eacute; d&rsquo;un miracle est grande. Le leader n&rsquo;utilise plus la raret&eacute; de l&rsquo;information comme preuve de sa puissance. Son aura de leader lui vient parce qu&rsquo;il porte un projet pour l&rsquo;avenir et qu&rsquo;il fait accoucher les r&ecirc;ves des citoyens.</li><li><strong>Centralisation/D&eacute;centralisation.</strong> Le manager, pour tenir son pouvoir, doit le concentrer, l&rsquo;approcher de lui, il ne peut s&rsquo;emp&ecirc;cher de centraliser (les dictateurs sont toujours des centralisateurs). Au contraire, le leader d&eacute;centralise car il veut partager le pouvoir entre tous.</li></ol><p>Pour r&eacute;sumer, il existe comme Alain B&eacute;nard des politiciens qui ont compris que le monde avait chang&eacute; et que nous devions le g&eacute;rer diff&eacute;remment. De l&rsquo;autre, il y a ceux qui ne croient qu&rsquo;&agrave; la m&eacute;thode autocratique th&eacute;oris&eacute;e par Thomas Hobbes au XVII<sup>e</sup> si&egrave;cle et appliqu&eacute;e depuis.</p><p>Quand Alain m&rsquo;a dit qu&rsquo;il &eacute;tait progressiste, je lui ai r&eacute;pondu que non. Ses adversaires sont des r&eacute;actionnaires, c&rsquo;est une certitude, mais lui n&rsquo;est pas progressiste. Un progressiste veut aller vers le futur &agrave; tout prix, il est porteur de r&ecirc;ves en rupture.</p><p>Alain n&rsquo;a pas de tels projets. Il r&eacute;pond juste &agrave; la n&eacute;cessit&eacute;. Par exemple, sa ville &eacute;co-citoyenne ne parait futuriste que pour les r&eacute;actionnaires. Pour les hommes conscients des maux de notre temps, elle est une r&eacute;ponse &eacute;vidente aux probl&egrave;mes climatiques comme aux probl&egrave;mes sociaux.</p><p>Pour moi, Alain B&eacute;nard est avant tout un r&eacute;aliste, un pragmatique, un empiriste. Il laisse les id&eacute;aux &agrave; ses adversaires. Alain pourrait &ecirc;tre un des membres fondateur du <a href="2007/11/16/la-ligne-droite-n%e2%80%99est-pas-le-plus-court-chemin/">A-parti</a>.</p><p>Notes</p><ol><li>J&rsquo;avais initialement &eacute;crit a-parti, a pour le privatif, pour faire a-politique. En &eacute;crivant A, je fais du A-parti le parti premier&hellip;</li><li>Ce A c&rsquo;est aussi le @ d&rsquo;internet.</li><li>C&rsquo;est le A des anarchistes, qui pensent qu&rsquo;on peut vivre sans commandement central, et qu&rsquo;il ne faut pas confondre avec les partisans de l&rsquo;anomie, un monde sans loi. Nous avons besoin de lois f&eacute;condes.</li><li>En le surlignant, il devient le non-A&hellip;</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share673"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Positionnement+pour+l%E2%80%99A-parti&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F12%2F03%2Fpositionnement-pour-l%25e2%2580%2599a-parti%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F12%2F03%2Fpositionnement-pour-l%25e2%2580%2599a-parti%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F12%2F03%2Fpositionnement-pour-l%25e2%2580%2599a-parti%2F&amp;title=Positionnement+pour+l%E2%80%99A-parti" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/11/29/pourquoi-le-participatif-est-vital/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 139</a> ● <span itemprop="datePublished" content="2007-12-03T12:14:00" title="Publié à 12:14"> <a href="../../../../2007/12/index.html">3 décembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/12/18/les-avantages-de-ne-pas-prevoir/index.html"> &gt;</a></h4></body></html>