<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-8853 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-8853" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-08-26T16:21:08+02:00"/><meta itemprop="dateModified" content="2021-02-16T11:32:25+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2009/08/26/le-livre-echappera-pas-aux-flux/" /><div class="poster maxContainerWidth"><img width="450" height="440" src="https://tcrouzet.com/images_tc/2009/08/mallarme1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/08/mallarme1.jpg 450w, https://tcrouzet.com/images_tc/2009/08/mallarme1-250x244.jpg 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title8853">Même le livre n’échappera pas aux flux</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/08/25/libre-de-publier-mais-pas-libre-de-lire/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 8</a> ● <span itemprop="datePublished" content="2009-08-26T16:21:00" title="Publié à 16:21"> <a href="../../../../2009/08/index.html">26 août</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/08/27/nouveau-business-model-de-ledition/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share8853"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=M%C3%AAme+le+livre+n%E2%80%99%C3%A9chappera+pas+aux+flux&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F26%2Fle-livre-echappera-pas-aux-flux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F26%2Fle-livre-echappera-pas-aux-flux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F26%2Fle-livre-echappera-pas-aux-flux%2F&amp;title=M%C3%AAme+le+livre+n%E2%80%99%C3%A9chappera+pas+aux+flux" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/08/26/le-livre-echappera-pas-aux-flux/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/08/26/le-livre-echappera-pas-aux-flux/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-8853"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Micro-posts, articles, livres&hellip; ils deviennent ou deviendront flux, se lib&eacute;rant du papier comme de la page web qui &eacute;tait cens&eacute;e le remplacer. Toute information se pr&ecirc;te &agrave; la copie, &agrave; la propagation, &agrave; la r&eacute;organisation, &agrave; la repr&eacute;sentation selon de multiples perspectives. Plus aucune raison technique ne l&rsquo;attache &agrave; une forme graphique particuli&egrave;re quelle qu&rsquo;en soit la volont&eacute; de l&rsquo;auteur.<span id="more-8853"></span></p>
<p>Qui sinon Mallarm&eacute; pensa fond et forme comme un tout indissociable avec son po&egrave;me <a href="http://www.direz.org/site/uploads/Mallarme/Coupde.pdf"><em>Un coup de d&eacute;s jamais n&rsquo;abolira le hasard</em></a>. Et pourtant. Une simple recherche me montre que ce texte a &eacute;t&eacute; transform&eacute; par ses &eacute;diteurs successifs, traduit, recompos&eacute;. Je ne suis pas chez moi en ce moment, je n&rsquo;ai pas consult&eacute; mon &eacute;dition depuis longtemps, mais je suis s&ucirc;r qu&rsquo;elle ne respecte pas <a href="http://chroniques.bnf.fr/archives/fevrier2007/numero_courant/collections/acquisitions.htm">le format travaill&eacute; par Mallarm&eacute;</a>.</p>
<p>S&rsquo;il avait men&eacute; &agrave; bien son projet, s&rsquo;il avait sign&eacute; un bon &agrave; tirer d&eacute;finitif avant sa mort, il se serait n&eacute;anmoins produit la m&ecirc;me chose avec son &oelig;uvre. Elle aurait circul&eacute;, elle aurait inspir&eacute; d&rsquo;autres po&egrave;tes, d&rsquo;autres typographes, elle serait peu &agrave; peu devenu flux, un potentiel formel infini.</p>
<h3>L&rsquo;information pure</h3>
<p>Quand je parle d&rsquo;information pure, cette information d&eacute;barrass&eacute;e de sa forme, j&rsquo;effectue bien s&ucirc;r un raccourci. Restent les mots pour un texte, leur ponctuation, leur regroupement en paragraphes&hellip; toutes ces innovations pour la plupart imagin&eacute;es en Alexandrie comme je l&rsquo;&eacute;voque dans mon <a href="http://ihl.tcrouzet.com"><em>&Eacute;ratosth&egrave;ne</em></a>.</p>
<p>Aujourd&rsquo;hui, notre ponctuation s&rsquo;appelle XML. Une fa&ccedil;on de fa&ccedil;onner l&rsquo;information ind&eacute;pendamment de sa repr&eacute;sentation, une fa&ccedil;on de la d&eacute;tacher de son support mat&eacute;riel, le papier, comme num&eacute;rique, la page Web. Nous vivons une double r&eacute;volution. Pour moi, l&rsquo;information pure, c&rsquo;est la version minimaliste en XML. Elle reste encore hautement formelle puisque le style est une histoire de forme mais une forme <em>embedded</em>, incluse dans le message lui-m&ecirc;me.</p>
<p><a href="http://contemporain.info/audet/archives/555">Ren&eacute; Audet m&rsquo;a reproch&eacute; de n&eacute;gliger le lien entre le texte et la typographie</a>, cet art qui donnerait &agrave; un texte sa force r&eacute;elle. Je trouve cette critique peu r&eacute;aliste quand 99,9 % des textes publi&eacute;s, notamment litt&eacute;raires, n&rsquo;utilisent qu&rsquo;une poign&eacute;e de polices indistinctes et toutes inspir&eacute;es du Garamond. Promenez-vous dans une librairie. Feuilletez. Ne cherchez pas &agrave; me faire croire que tous les auteurs sont des Mallarm&eacute;. La plupart savent tout juste faire la diff&eacute;rence entre une police moderne et antique. Ils n&rsquo;ont jamais effectu&eacute; leur mise en page eux-m&ecirc;mes, &eacute;crivant leurs textes en Times New Roman sur PC ou en Helvetica sur Mac.</p>
<p>J&rsquo;ai moi-m&ecirc;me cr&eacute;&eacute; plusieurs livres objets, justement pour montrer que face &agrave; la fluidification des contenus, leur in&eacute;vitable volatilisation, on pouvait exp&eacute;rimenter des formes de r&eacute;sistance, des textes qui xmlis&eacute;s perdent toute saveur comme le po&egrave;me de Mallarm&eacute;. C&rsquo;est une exp&eacute;rience marginale, un effet de bord esth&eacute;tique, utile &agrave; mon sens, mais qui n&rsquo;emp&ecirc;che pas l&rsquo;immense majorit&eacute; des textes de ne rien perdre en devenant flux.</p>
<p>Au contraire, ils ont tout &agrave; y gagner car chaque lecteur peut se faire metteur en page. L&agrave; o&ugrave; l&rsquo;auteur ne s&rsquo;est pr&eacute;occup&eacute; que de la forme <em>embedded</em>, l&agrave; o&ugrave; l&rsquo;&eacute;diteur n&rsquo;a fait preuve d&rsquo;aucune originalit&eacute;, le lecteur peut donner une repr&eacute;sentation du texte plus pr&eacute;gnante, au moins pour lui. Une nouvelle profession de metteur en sc&egrave;ne des textes peut na&icirc;tre. Des artistes qui diffuseront leurs templates de repr&eacute;sentation.</p>
<p>La forme et le fond ne seront pas dissoci&eacute;s, au contraire, ils deviendront un terrain de cr&eacute;ation ouvert. Un livre n&rsquo;aura pas une mise en page banale mais des milliers de mise en page aussi originales les unes que les autres. La fluidification des textes exacerbera la cr&eacute;ativit&eacute; graphique en la d&eacute;pla&ccedil;ant &agrave; la fin de la cha&icirc;ne du livre.</p>
<p>Quelques auteurs exp&eacute;rimentateurs joueront toujours avec l&rsquo;objet texte comme Mallarm&eacute; mais ils laisseront aussi glisser leurs &oelig;uvres comme flux pour que d&rsquo;autres cocr&eacute;ent avec eux. Refuser le flux reviendra vite &agrave; refuser d&rsquo;&ecirc;tre lu. La volont&eacute; de contr&ocirc;le n&rsquo;a jamais fait bon m&eacute;nage avec la libert&eacute; et avec l&rsquo;art. On va d&eacute;couvrir des interpr&egrave;tes de texte comme jadis on avait des interpr&egrave;tes de musique !</p>
<h3>Les larmes des lecteurs</h3>
<p><a href="../../../../2009/07/17/apres-la-presse-cest-ledition-qui-meurt/index.html">Apr&egrave;s mon billet sur la mort de l&rsquo;&eacute;dition</a>, on m&rsquo;a dit que rien ne remplacerait l&rsquo;odeur du papier, sa texture au bout de nos doigts, nos larmes d&rsquo;&eacute;motion qui viennent le t&acirc;cher&hellip; Croyez-vous que je ne ressente pas tout cela comme vous ?</p>
<p>J&rsquo;aime aussi dans des ruines antiques laisser mes mains courir sur les vieilles inscriptions. C&rsquo;est un des grands plaisirs de la vie mais d&rsquo;autres sont venus le compl&eacute;ter, celui du papier, celui aujourd&rsquo;hui du num&eacute;rique. Je trouve les larmes dans les commentaires qui accompagnent les textes, dans les r&eacute;ponses hyperlink&eacute;s, les reprises, les retwitt exasp&eacute;r&eacute;s ou enthousiastes&hellip; les larmes imbibent le flux.</p>
<p>Dans ce cyberspace, au texte de l&rsquo;auteur s&rsquo;ajoutent toutes les exp&eacute;riences des lecteurs. Le texte continue de vivre, m&ecirc;me en temps r&eacute;el. Chaque chapitre, chaque page, chaque phrase peut devenir sujet de discussion entre l&rsquo;auteur et les lecteurs. C&rsquo;est une nouvelle dimension, par certains c&ocirc;t&eacute;s tactile, qui s&rsquo;offre &agrave; nous.</p>
<p>Comme j&rsquo;explore encore les cit&eacute;s perdues, nous continueront &agrave; go&ucirc;ter les livres anciens, mais pour nous d&eacute;payser, pour communier avec nos anc&ecirc;tres, pour nous ressourcer. Notre route se trouvera ailleurs, sur d&rsquo;autres chemins, pour compl&eacute;ter le leur et l&rsquo;enrichir.</p>
<blockquote><p>On ne se baigne jamais deux fois dans le m&ecirc;me fleuve, &eacute;crivit H&eacute;raclite.</p></blockquote>
<p>On pourrait aujourd&rsquo;hui dire :</p>
<blockquote><p>On ne lit jamais deux fois le m&ecirc;me texte.</p></blockquote>
<p>L&rsquo;auteur propose (ce n&rsquo;est pas nouveau), l&rsquo;&eacute;diteur compose (ce n&rsquo;est pas nouveau), le lecteur choisit (c&rsquo;est nouveau) et l&rsquo;auteur peut r&eacute;agir en un rebouclage mutuellement enrichissant. Les &oelig;uvres s&rsquo;ouvrent bien plus largement que ne l&rsquo;avaient r&ecirc;v&eacute; les avant-gardistes <a href="http://www.musicologie.org/theses/eco_01.html"> des ann&eacute;es 1960 d&eacute;crits par Umberto Eco</a>.</p>
<p>Bient&ocirc;t quand nous replongerons dans un livre apr&egrave;s des ann&eacute;es, il sera autre non seulement parce que nous-m&ecirc;me ne serons plus le m&ecirc;me mais aussi parce que le livre se sera transform&eacute; comme un fleuve dont les berges s&rsquo;&eacute;rodent, sur lesquelles on construit des maisons, des ponts, des ports&hellip;. C&rsquo;est ainsi que le livre fleuve devient flux.</p>
<h3>Le hors temps</h3>
<p><a href="http://www.tierslivre.net/spip/spip.php?article1850">Comme Fran&ccedil;ois Bon</a>, je me demande encore si nous avons encore besoin du mot livre. Et si tout devenait flux, des flux qui coulent plus au moins vite, qui parfois s&rsquo;&eacute;vasent en grands lacs o&ugrave; nous pouvons nous noyer, des flux qui se resserrent en torrents de montagne, cascadent avant de finir par se perdre dans la mer.</p>
<p>J&rsquo;ai autant la nostalgie des vieilles ruines que des heures que je passais adolescent &agrave; lire jusqu&rsquo;&agrave; l&rsquo;&eacute;puisement. Pour moi, le livre est un flux tranquille o&ugrave; j&rsquo;ai envie de plonger le plus longtemps possible. Je ne suis pas l&agrave; pour comprendre, pour saisir une information mais pour vivre.</p>
<p>Ce n&rsquo;est pas l&rsquo;objet, le livre, qui fait le livre mais la nature m&ecirc;me du flux qu&rsquo;il enferme avec ses qualificatifs sp&eacute;cifiques, comme d&eacute;bit ou puissance, li&eacute;s au temps qui passe comme le remarque Fran&ccedil;ois Bon.</p>
<p>Ce n&rsquo;est pas parce qu&rsquo;un flux est fluide, qu&rsquo;il circule vite et se m&eacute;tamorphose que nous devons juste le picorer en mode lecture rapide. Nous pouvons le survoler en avion, le franchir par un pont, y plonger et en ressortir imm&eacute;diatement ou, au contraire, nous y baigner pendant des heures, des jours et m&ecirc;mes des ann&eacute;es comme je le fais avec la correspondance de Flaubert.</p>
<p>Le livre est une contexture particuli&egrave;re du flux &agrave; c&ocirc;t&eacute; d&rsquo;autres contextures que nous appelons po&egrave;me, article, post, ha&iuml;ku&hellip;</p>
<h3>L&rsquo;&eacute;conomie des flux</h3>
<p>Selon cette perspective, l&rsquo;&eacute;conomie du livre doit &ecirc;tre repens&eacute;e dans le cadre plus large d&rsquo;une &eacute;conomie des flux. Tant que nous ne saurons pas r&eacute;mun&eacute;rer des articles courts, nous ne saurons pas r&eacute;mun&eacute;rer les textes longs (apr&egrave;s l&rsquo;implosion du mod&egrave;le actuel qui ne tardera pas vu le nombre de nouveaux readers commercialis&eacute;s ces derniers temps &ndash; qui auront le m&ecirc;me effet que le MP3 pour la musique).</p>
<p>On m&rsquo;inflige encore et encore un argument massue : le livre restera longtemps attach&eacute; au papier.</p>
<blockquote><p>C&rsquo;est pourquoi il faut arracher aux dispositifs (&agrave; tous les dispositifs) la possibilit&eacute; d&rsquo;usage qu&rsquo;ils ont captur&eacute;. La profanation de l&rsquo;improfanable est la t&acirc;che politique de la g&eacute;n&eacute;ration &agrave; venir, &eacute;crit Giorgio Agamben, que je n&rsquo;ai jamais lu, <a href="http://blog.liminaire.fr/post/2009/08/24/Labyrinthe-sans-occupant...">cit&eacute; par Andr&eacute; Rougier dans un texte o&ugrave; il me r&eacute;pond</a>.</p></blockquote>
<p>Nous devrions nous d&eacute;fier de l&rsquo;ordinateur, nouveau grand Satan et nous pr&eacute;cipiter, &agrave; 9 milliard, vers un monde naturaliste et non technologique. Bonjour la pagaille. Mais le livre n&rsquo;est-il pas aussi un dispositif ? Pourquoi le pr&eacute;f&eacute;rer &agrave; un autre dispositif qui d&rsquo;ailleurs n&rsquo;a encore captur&eacute; qu&rsquo;une infime parcelle de ses possibilit&eacute;s d&rsquo;usage.</p>
<p>Les gens qui parlent des ordinateurs ne savent souvent m&ecirc;me pas ce qu&rsquo;est un ordinateur. Ils le confondent avec leur Mac ou leur PC. Ils oublient que cette maudite machine peut &ecirc;tre greff&eacute; dans leur cerveau, qu&rsquo;elle r&eacute;gule d&eacute;j&agrave; leur vie, qu&rsquo;ils seraient d&eacute;j&agrave; morts sans elle et que notre monde surpeupl&eacute; serait invivable.</p>
<p>Rester attach&eacute; au livre pour r&eacute;sister &agrave; l&rsquo;ordinateur ! Voil&agrave; quel sera le slogan des &eacute;diteurs qui cr&egrave;veront bient&ocirc;t de l&rsquo;explosion des ebooks, de leur piratage massif et de l&rsquo;entr&eacute;e des livres dans le monde des flux auxquels ils ne comprennent rien.</p>
<p>Ce n&rsquo;est pas le statut de l&rsquo;auteur qui est en question. Il reste le premier propulseur d&rsquo;un texte. S&rsquo;il peut dispara&icirc;tre assez facilement derri&egrave;re un micro-post, voire un post ou un article, il est plus difficile &agrave; d&eacute;boulonner derri&egrave;re un texte long qui peut impliquer beaucoup de temps de lecture sinon beaucoup de discussions.</p>
<p>L&rsquo;auteur est celui qui par son style, son sujet, son nom&hellip; nous attache dans la dur&eacute;e &agrave; un flux. Mais un commentateur habile peut faire oublier l&rsquo;auteur. On l&rsquo;a vu en peinture. On l&rsquo;a vu en litt&eacute;rature quand Baudelaire transcende les textes originaux de Poe. Rien de nouveau de ce c&ocirc;t&eacute;. On n&rsquo;est pas dans une histoire du moi et de sa dissolution, sujet qui je l&rsquo;avoue ne m&rsquo;a jamais passionn&eacute;.</p>
<p>Nous sommes au contraire en train de gagner une libert&eacute; nouvelle, libert&eacute; de propulser. Et qui dit plus de libert&eacute; dit plus d&rsquo;individualit&eacute;, plus d&rsquo;existence, plus de puissance d&rsquo;&ecirc;tre. La fluidification du livre est une nouvelle &eacute;tape dans notre histoire dont la fluidification des news n&rsquo;a fait que nous donner un aper&ccedil;u.</p>
<p>L&rsquo;homme vit avec ses histoires, ses mythes, c&rsquo;est ainsi qu&rsquo;il refait le monde. Elles vont enfin circuler librement et &agrave; pleine vitesse. Personne ne peut anticiper ce qu&rsquo;il en r&eacute;sultera. En quoi le passage au flux transformera nos histoires ? En quoi allons-nous &eacute;crire des choses jadis impensables ? C&rsquo;est &agrave; mon sens la question la plus int&eacute;ressante.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share8853"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=M%C3%AAme+le+livre+n%E2%80%99%C3%A9chappera+pas+aux+flux&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F26%2Fle-livre-echappera-pas-aux-flux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F26%2Fle-livre-echappera-pas-aux-flux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F26%2Fle-livre-echappera-pas-aux-flux%2F&amp;title=M%C3%AAme+le+livre+n%E2%80%99%C3%A9chappera+pas+aux+flux" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2009/08/27/nouveau-business-model-de-ledition/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2009/08/26/le-livre-echappera-pas-aux-flux/ /2009/08/25/libre-de-publier-mais-pas-libre-de-lire/ /2009/08/17/vers-un-web-sans-site-web/ /2008/10/14/les-managers-sont-deconnectes/ /2007/10/01/confusion-autour-du-bottom-up/ /2007/09/05/le-blog-est-mort-vive-le-blog/ /2007/05/24/le-dilemme-du-prisonnier/ /2006/11/28/bonne-partie-de-rigolade/ /2022/06/20/mon-experience-de-parent-avec-parcoursup/ /2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/ /2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/ /2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/ /2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/ /2018/04/11/elaine-herzberg-enquete-a-distance/ /2018/03/24/qui-etait-elaine-herzberg/ /2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/ /2018/03/19/le-premier-reseau-social-a-20-ans/ /2018/03/09/pourquoi-internet-il-est-brutal/ /2017/12/28/labondance-une-illusion-dangereuse/ /2017/12/27/labondance-est-elle-un-probleme/ /2017/12/15/quand-le-libre-se-flingue-lui-meme/ /2017/12/15/je-ne-donne-plus-je-vends-en-g1/ /2017/05/12/labondance-a-conduit-a-la-saturation/ /2017/03/27/comment-faire-payer-google/ /2017/03/24/faut-il-continuer-a-enrichir-wikipedia-si-ca-profite-a-google/ /2017/01/30/street-view-art/ /2017/01/25/la-liberte-2-0-mene-t-elle-droit-a-lesclavage-1-0/ /2017/01/18/le-libre-test-du-fanatisme/ /2017/01/15/le-bug-avec-les-ideologies-du-net/ /2017/01/14/la-gratuite-fabrique-des-elites/ /2016/12/13/les-logiciels-libres-sont-ils-de-confiance/ /2016/12/05/cest-libre-mais-cest-mauvais/ /2016/12/01/comment-sauver-notre-web/ /2016/11/30/le-web-est-derriere-nous/ /2016/09/15/le-web-une-croyance-partagee/ /2016/04/12/le-numerique-nest-pas-toujours-humain-compatible/ /2016/02/26/votre-blog-est-il-populaire/ /2016/01/20/nous-vivons-a-flanc-de-montagne/ /2016/01/04/les-maux-du-web-sont-dans-sa-topologie/ /2015/12/05/la-coherence-est-une-utopie-lincoherence-un-delit/ /2015/10/10/la-fin-des-medias-intermediaires-ou-la-necessite-denseigner-a-lecole-lhistoire-et-la-geographie-dinternet/ /2015/08/08/le-web-que-nous-aimions-tant/ /2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/ /2015/06/15/le-veritable-jon-snow-ou-comment-google-altere-lhistoire/ /2015/05/04/critique-de-la-technocritique/ /2015/04/10/internet-favorise-t-il-la-liberte-de-faire-nimporte-quoi/ /2015/04/09/digital-intox/ /2015/04/09/le-journaliste-qui-ne-lit-pas/ /2015/02/20/contre-les-pleurnichards-du-net/ /2014/12/05/aux-ordinateurs-romanciers-je-prefere-ayerdhal/ /2014/11/01/sans-gouvernance-internet-devient-une-dictature/ /2014/10/30/larnaque-a-la-reputation/ /2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/ /2014/10/15/wikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes/ /2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/ /2014/10/07/les-spartacus-du-net/ /2014/09/16/la-fin-de-lartisanat-numerique/ /2014/09/10/apple-invente-la-menotte-electronique/ /2014/09/01/quel-est-le-prix-de-votre-connerie/ /2014/08/26/boycotons-le-parisien/ /2014/07/24/digital-burn-out-le-probleme-cest-les-autres/ /2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/ /2014/06/17/les-bits-doivent-remplacer-le-pib/ /2014/05/28/la-metaphore-du-net-et-du-chateau/ /2014/05/27/trois-scenarios-catastrophes-pour-la-gestion-des-biens-immateriels/ /2014/05/19/des-donnees-vivantes-pour-un-web-vivant/ /2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/ /2014/05/13/le-net-nest-pas-blanc-ou-noir/ /2014/05/12/quand-on-ne-veut-pas-comprendre-la-deconnexion-parce-quon-vit-de-la-connexion/ /2014/05/02/la-neutralite-du-net-mauvais-combat/ /2014/05/01/ecrire-un-texte-aussi-suppose-des-couts/ /2014/04/30/le-crowdfunding-nest-quun-greenwashing-financier/ /2014/04/29/cest-beau-le-crowdfunding-mais-cest-une-arnaque-de-plus/ /2014/04/22/le-net-devait-sonner-la-fin-du-capitalisme/ /2014/04/14/le-commonisme-implique-un-double-flux/ /2014/04/14/la-democratie-cest-le-partage-non-marchand/ /2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/ /2014/03/26/dont-feed-the-platforms/ /2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/ /2014/03/19/le-don-libere-et-rejouit/ /2014/03/15/le-net-reflete-les-maux-du-monde/ /2014/03/08/le-restaurant-comme-preuve-de-la-possibilite-du-non-marchand/ /2014/03/07/le-net-rend-plus-con-que-la-tv/ /2014/03/05/un-commoniste-est-un-pacifiste/ /2014/03/04/la-propriete-meme-dun-livre-entraine-la-violence/ /2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/ /2014/02/28/facebook-un-site-trop-sucre/ /2014/02/27/mediapart-nest-pas-mort/ /2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/ /2014/02/23/pour-en-finir-avec-la-net-dictature/ /2014/02/19/de-la-gouvernance-de-demain-a-edward-snowden/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2014/01/26/quelle-licence-pour-un-blog/ /2014/01/24/avec-le-reve-de-liberer-le-code-de-la-matiere/ /2014/01/23/le-grand-siphonnage-des-biens-communs/ /2014/01/16/le-retour-des-crapauds-fous/ /2014/01/09/le-code-de-lart/ /2013/12/19/lagonie-du-troll-errant/ /2013/12/17/biens-communs-le-paradoxe-de-la-memoire-eidetique/ /2013/11/26/amis-commonistes/ /2013/11/25/suis-je-commoniste/ /2013/11/19/conseils-aux-parents-numeriques/ /2013/10/11/ce-que-le-net-na-pas-change/ /2013/09/16/bitcoin-et-le-2-0-en-general-lasymetrie-finance-la-croissance/ /2013/09/08/la-guerre-ou-quand-les-etats-samusent-a-la-recreation/ /2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/ /2013/07/12/facebook-twitter-le-syndrome-de-la-barre-dimmeubles/ /2013/07/08/comment-devenir-zen-avec-internet/ /2013/06/27/invalider-la-theorie-dun-net-epicurien/ /2013/06/26/la-masturbation-des-neotechos/ /2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/ /2013/06/11/de-mauvaises-habitudes-numeriques/ /2013/06/09/road-book-pour-lutopie/ /2013/06/01/manifeste-pour-la-mobilite-numerique/ /2013/05/31/33066/ /2013/05/24/facebook-et-twitter-vous-prennent-pour-des-poires/ /2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/ /2013/05/16/internet-nous-coute-collectivement/ /2013/05/11/les-enfants-du-net-danger/ /2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/ /2013/04/21/retrouve-le-bonheur-sur-le-web/ /2013/04/20/de-la-difficulte-de-critiquer-les-reseaux-sociaux/ /2013/04/19/les-reseaux-sociaux-font-de-nous-des-pornographes/ /2013/04/12/les-traitres-a-la-cause/ /2013/03/27/internet-nous-rend-t-il-heureux/ /2013/03/02/les-blogueurs-ne-sont-plus-que-des-auteurs/ /2013/03/02/la-blogosphere-aurait-pu-vivre/ /2013/02/08/les-tueurs-de-la-societe-du-partage/ /2013/02/02/les-medias-se-battent-pour-leurs-fesses/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2012/11/15/jai-debranche-deux-inedits/ /2012/11/10/la-facebook-addiction/ /2012/10/17/le-web-citoyen-la-grande-illusion/ /2012/10/11/jean-michel-billaut-confidences-et-revelations/ /2012/10/07/twitter-cest-une-sorte-de-cubisme/ /2012/10/06/quitter-twitter-et-facebook-pour-survivre/ /2012/09/24/twitter-en-huit-tweets/ /2012/09/15/pour-vivre-heureux-vivons-debranche/ /2012/07/30/deconnexion-mode-ou-necessite/ /2012/06/12/vous-etes-le-produit/ /2012/05/04/prenons-de-la-hauteur-sur-nos-usages-dinternet/ /2012/04/23/quarrive-t-il-a-nos-cerveaux-dinternautes/ /2012/04/16/etat-de-non-droit-numerique/ /2012/04/06/internet-est-il-createur-de-valeur/ /2012/04/05/deconnexion-politique-et-esthetique/ /2012/03/24/lalternative-nomade-3-0/ /2012/03/05/nationalisons-google-et-facebook/ /2012/02/17/blablas-sur-la-deconnexion/ /2012/02/09/comment-le-net-transforme-les-relations-sociales/ /2012/02/04/les-bonheurs-retrouves-dun-deconnecte/ /2012/02/01/pourquoi-jai-debranche/ /2012/01/27/internet-est-pas-un-outil/ /2012/01/23/blogueurs-en-colere/ /2011/12/29/les-pirates-de-la-twittosphere/ /2011/12/17/bloguer-ou-mourir/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/31/systeme-vulnerable/ /2011/03/30/le-citoyen-augmente-par-les-reseaux-sociaux/ /2011/03/29/vers-une-societe-de-pair-a-pair/ /2011/03/29/segolene-royal-et-les-sous-marins/ /2011/03/28/naissance-nouvel-etat-esprit/ /2011/03/28/sans-liberte-point-de-culture/ /2011/03/27/quand-le-blog-devient-ebook/ /2011/03/27/inutile-de-se-battre-contre-plus-fort-que-soi/ /2011/03/27/pirater-cest-resister/ /2011/03/24/outil-fait-l%e2%80%99esprit/ /2011/03/23/la-symbiose/ /2011/03/23/la-revolution-2-0-va-aussi-balayer-nos-democraties/ /2011/03/23/tout-commencait-quand-tout-finit/ /2011/03/22/homme-battait-encore-la-machine/ /2011/03/20/un-ecrivain/ /2011/03/19/ces-ecrivains-qui-ne-sont-pas-ecrivains/ /2011/03/17/la-decroissance-passe-par-la-croissance/ /2011/03/07/le-libre-et-la-liberte/ /2011/02/23/tunisie-egypte-lybie%e2%80%a6-un-tsunami-sans-frontiere/ /2011/02/21/le-salut-viendra-de-belgique/ /2011/02/21/la-verite-sur-tout/ /2011/02/07/tunisie-egypte-revoltes-inutiles/ /2011/02/01/internet-espagne-1936/ /2011/01/29/egypte-deconnectee-du-cerveau-global/ /2011/01/28/homofluxus/ /2011/01/23/nous-serons-les-premiers/ /2011/01/20/jai-retrouve-mon-iphone/ /2011/01/14/la-demerdocratie/ /2011/01/05/imprimez-votre-voiture/ /2011/01/02/quelques-idees-pour-les-blogueurs/ /2010/12/30/gagner-sa-vie-avec-son-blog/ /2010/12/29/web-tue-journalisme/ /2010/12/08/wikileaks-nous-apprend-que-les-entrepreneurs-sont-imposteurs/ /2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/ /2010/12/04/blogosphere-liberte/ /2010/12/03/dictature-de-la-transparence/ /2010/12/02/le-classement-wikio-a-t-il-encore-un-sens/ /2010/11/24/la-carte-et-le-reseau-social/ /2010/11/14/nous-n%e2%80%99aimerions-pas-avoir-le-choix/ /2010/11/11/sarkozy-la-gagne/ /2010/11/10/les-dangers-de-l%e2%80%99hyperlocal/ /2010/11/09/quand-on-aime-la-liberte-on-n%e2%80%99aime-pas-la-centralisation/ /2010/11/08/richard-stallman/ /2010/11/07/du-nouveau-dans-ma-boutique/ /2010/11/07/qu%e2%80%99ils-sont-ces-caricaturaux-gauchistes/ /2010/11/06/ils-manifestent-pour-rien/ /2010/11/03/vacances-au-calvi-des-khmers-verts/ /2010/11/01/la-conne-haine-du-marketing/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/09/23/initiation-aux-reseaux/ /2010/09/21/le-web-est-mort-deux-fois/ /2010/09/19/les-techno-proxenetes/ /2010/09/17/comment-provoquer-un-buzz-pour-pas-cher/ /2010/09/16/les-community-managers-sont-des-putes/ /2010/09/06/reinventons-la-blogosphere/ /2010/09/06/wikileaks-ne-fuit-pas/ /2010/09/02/les-enseignants-sont-ils-encore-de-gauche/ /2010/09/02/la-dangereuse-decroissance-ou-l%e2%80%99inconsistance-de-paul-aries/ /2010/07/23/anarchisme-impossible/ /2010/07/22/malaxeurs-contre-anarchistes/ /2010/07/19/la-regle-du-jeu/ /2010/07/16/oubli-chez-les-propulseurs/ /2010/07/13/rhetorique-con/ /2010/07/09/la-revolution-dans-un-garage-encore/ /2010/07/07/propulseurs-dans-le-flux/ /2010/07/01/premiers-0-et-1/ /2010/06/30/presse-une-bonne-mauvaise-idee/ /2010/06/17/breve-histoire-informatique-4/ /2010/06/15/nous-sommes-cables-pour-l%e2%80%99economie-de-l%e2%80%99abondance/ /2010/05/30/le-manifeste-cyborg/ /2010/05/21/morozov-slate/ /2010/05/20/l%e2%80%99alternative-nomade-2/ /2010/05/20/blogs-meurent/ /2010/05/17/facebook-danger/ /2010/05/11/non-violence-revisitee/ /2010/05/10/manuel-du-resistant/ /2010/05/05/web-sans-site-web-2/ /2010/03/20/techtoc/ /2010/03/11/trop-rapide-selon-nietzsche/ /2010/03/11/sortir-du-consumerisme/ /2010/03/08/25-000-lecteurs-fideles/ /2010/03/07/le-blog-forme-majeure/ /2010/03/05/vivre-pour-ecrire/ /2010/03/01/billets-rares-et-payants/ /2010/02/22/blog-pensee-mouvement/ /2010/02/12/les-vers-rongent-internet-et-vous/ /2010/02/08/flux-liens-et-bonheur/ /2010/02/05/les-oracles-de-la-fin-du-2-0/ /2010/02/04/internet-ideologique/ /2010/01/29/l%e2%80%99alternative-nomade-beta-3-5/ /2010/01/29/blogging-manifesto/ /2010/01/28/lepost-fr-spolie-un-blogueur/ /2010/01/27/les-journalistes-vous-tuent/ /2010/01/25/l%e2%80%99alternative-nomade-beta-3-0/ /2010/01/25/densite-du-flux/ /2010/01/15/blogueurs-en-guerre/ /2010/01/11/non-flux/ /2010/01/09/comment-avoir-un-blog-a-succes/ /2010/01/08/blogueurs-tous-des-cons/ /2010/01/08/les-pure-players/ /2010/01/07/scoop-rue89-soutiendra-lopensource/ /2010/01/07/blogueur-gagne-journaliste/ /2010/01/04/lalternative-nomade-partie-1/ /2010/01/03/statut-commentateurs/ /2010/01/03/statut-blogueurs/ /2010/01/01/etat-spolie-les-blogueurs-le-remake/ /2009/12/30/l%e2%80%99etat-spolie-les-blogueurs/ /2009/12/30/une-breve-histoire-de-linformatique-3/ /2009/12/28/une-breve-histoire-de-linformatique-2/ /2009/12/24/avez-vous-deja-porte-une-montre/ /2009/12/23/une-breve-histoire-de-linformatique-1/ /2009/12/22/les-chauffeurs-de-taxi-sur-la-bonne-voie/ /2009/12/18/le-flux-revolution-personnelle/ /2009/12/14/usines-a-contenus/ /2009/12/04/le-livre-une-contexture-du-flux/ /2009/12/02/attali-flux/ /2009/11/30/je-deteste-jeter/ /2009/11/29/les-internautes-sont-ils-des-faineants/ /2009/11/14/apres-histoire-alternative-nomade/ /2009/11/10/l%e2%80%99alternative-nomade/ /2009/11/10/plus-cest-con-plus-ca-marche/ /2009/11/02/un-nouveau-job-pour-les-journalistes-au-chomage/ /2009/10/28/de-la-civilisation-de-l%e2%80%99ecriture-a-celle-de-la-propulsion/ /2009/10/25/de-la-civilisation-de-l%e2%80%99ecrit-a-la-civilisation-du-flux/ /2009/10/23/apres-histoire/ /2009/10/22/long-tail-mon-cul/ /2009/10/21/l%e2%80%99information-dans-tous-ses-etats/ /2009/10/19/dans-la-peau-de-finkielkraut/ /2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/ /2009/10/13/declaration-de-guerre-contre-internet/ /2009/10/09/si-finkielkraut-avait-raison/ /2009/10/06/dans-la-serie-les-retrogrades-edwy-plenel/ /2009/10/01/scoop-liberation-en-faillite/ /2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/ /2009/09/19/la-fin-du-materialisme/ /2009/09/11/la-grande-liquidation/ /2009/09/10/le-flux-troisieme-etat-de-linformation/ /2009/09/09/danger-information-overload/ /2009/09/01/into-the-flux/ /2009/08/31/leconomie-des-flux/ /2009/08/27/nouveau-business-model-de-ledition/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>