<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi internet est-il brutal ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi internet est-il brutal ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je voudrais parler de la fa&ccedil;on dont ma vision du monde a &eacute;volu&eacute;
ces vingt derni&egrave;res ann&eacute;es, essayant de la repr&eacute;senter par quelques
sch&eacute;mas approximatifs.<!--more--></p>
<p>J&rsquo;ai commenc&eacute; &agrave; travailler en 1987. Autant que je me souvienne,
c&rsquo;&eacute;tait une p&eacute;riode morose&nbsp;: Sida, crise p&eacute;troli&egrave;re, ch&ocirc;mage
end&eacute;mique, stagnation de la croissance, prise de conscience du
r&eacute;chauffement climatique, des perturbations &eacute;cologiques, fin de la
conqu&ecirc;te spatiale&hellip; On &eacute;tait englu&eacute; dans le No Future, dans cette
id&eacute;e que <a href="https://fr.wikipedia.org/wiki/Fin_de_l%27histoire">l&rsquo;Histoire
s&rsquo;&eacute;tait achev&eacute;e</a>.</p>
<div class="image"><img src="../../images/46291_brutal1.jpg" alt="Soci&eacute;t&eacute; pr&eacute;num&eacute;rique" width="1200" height="1244"><div class="legend">Soci&eacute;t&eacute; pr&eacute;num&eacute;rique</div></div>
<p>Le monde ressemblait &agrave; un g&acirc;teau &agrave; trois couches. On avait
quelques producteurs de contenus/services/produits/id&eacute;es qui
diffusaient leurs cr&eacute;ations gr&acirc;ce &agrave; une poign&eacute;e de distributeurs
vers la foule des consommateurs.</p>
<p>La soci&eacute;t&eacute; de consommation ne datait pas d&rsquo;hier, mais les
consommateurs disposaient de choix limit&eacute;s. Les distributeurs
faisaient la loi, triant les producteurs, les s&eacute;lectionnant,
brisant bien des vocations. Tout le monde ne pouvait pas diffuser
son livre ou sa nouvelle brosse &agrave; dents, la plupart des gens
n&rsquo;osaient m&ecirc;me pas r&ecirc;ver d&rsquo;&eacute;crire un livre ou de cr&eacute;er une brosse &agrave;
dents r&eacute;volutionnaire, ce qui provoquait de la frustration et
contribuait &agrave; la morosit&eacute;. La croissance &agrave; deux chiffres des ann&eacute;es
1950-1960 n&rsquo;&eacute;tait plus qu&rsquo;une chim&egrave;re. La taille du g&acirc;teau &agrave; se
partager avait cess&eacute; de cro&icirc;tre, imposant &agrave; beaucoup de gens de se
contenter de ce qu&rsquo;ils avaient.</p>
<p>Au milieu des ann&eacute;es 1990 est arriv&eacute; le Web qui nous est soudain
apparu comme un El Dorado, pas simplement parce qu&rsquo;il &eacute;tait nouveau
et offrait des opportunit&eacute;s de business, mais surtout parce que
nous nous sommes persuad&eacute;s que gr&acirc;ce &agrave; lui nous r&eacute;ussirions &agrave; mieux
travailler, &agrave; mieux coop&eacute;rer, &agrave; mieux vivre ensemble.</p>
<p>Notre nouvelle passion pour le Net n&rsquo;&eacute;tait pas seulement un truc
de libertaires d&eacute;sireux de se d&eacute;barrasser des structures
coercitives. Cette &eacute;volution nous paraissait indispensable&nbsp;:
l&rsquo;intelligence d&rsquo;une structure coercitive &eacute;gale la somme de celles
de ses dirigeants alors que l&rsquo;intelligence d&rsquo;une structure
coop&eacute;rative &eacute;gale la somme de celles tous ses membres. Nous
pensions que mieux interconnect&eacute;s les uns avec les autres, nous
serions enfin capables de r&eacute;soudre les probl&egrave;mes globaux qui nous
minent depuis le milieu des ann&eacute;es 1970.</p>
<p>Pas plus que nous n&rsquo;&eacute;tions seulement des libertaires, nous
n&rsquo;&eacute;tions seulement des geeks. Nous croyions fermement que nous
allions changer le monde, en faire un endroit plus harmonieux et
plus respectueux. Mais pourquoi placer autant d&rsquo;espoir dans une
innovation technologique&nbsp;? On a toujours collabor&eacute;, simplement
on le faisait le plus souvent &agrave; petite &eacute;chelle ou alors selon le
temps long &agrave; la fa&ccedil;on des bact&eacute;ries (de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration
une ville se construit par coop&eacute;ration). Mais d&egrave;s qu&rsquo;il fallait
construire des pyramides ou des cath&eacute;drales, les structures
coercitives s&rsquo;imposaient pour encadrer la coop&eacute;ration, la
contraindre, quitte &agrave; passer par l&rsquo;esclavage. La collaboration n&rsquo;a
jamais &eacute;t&eacute; la forme ultime d&rsquo;organisation dans les civilisations
conqu&eacute;rantes comme la n&ocirc;tre. Si la coop&eacute;ration &eacute;tait pr&eacute;sente,
c&rsquo;&eacute;tait en filigrane.</p>
<p>Nous pensions donc qu&rsquo;il &eacute;tait temps de lui donner de l&rsquo;ampleur.
Et pour que nous collaborations &agrave; l&rsquo;&eacute;chelle globale il nous fallait
une technologie <em>ad hoc</em>&nbsp;: internet. La boucle &eacute;tait
boucl&eacute;e. Il ne restait qu&rsquo;&agrave; se mettre au travail, &agrave; inventer des
outils de rencontre, de diffusion, de discussion, d&rsquo;&eacute;change. Nous
avions le cahier des charges des r&eacute;seaux sociaux. Ce n&rsquo;est pas un
hasard si Genevi&egrave;ve Morand a cr&eacute;&eacute; <a href="https://www.rezonance.ch/">R&eacute;zonance</a> &agrave; Gen&egrave;ve en 1998.</p>
<div class="image"><img src="../../images/46291_brutal2.jpg" alt="Internet en 2000" width="1200" height="1238"><div class="legend">Internet en 2000</div></div>
<p>Gr&acirc;ce &agrave; internet, au tournant du nouveau mill&eacute;naire, le monde
s&rsquo;est transform&eacute;. Il conservait trois couches, mais les producteurs
&eacute;taient d&eacute;sormais innombrables de m&ecirc;me que les distributeurs. Alors
que notre sch&eacute;ma ressemblait &agrave; un vase au goulot &eacute;troit dans sa
version pr&eacute;num&eacute;rique, il ressemblait d&eacute;sormais &agrave; un fleuve qui
irriguait la soci&eacute;t&eacute;. Tout le monde pouvait cr&eacute;er, tout le monde
pouvait distribuer, tout le monde pouvait consommer.</p>
<p>Avec <a href="http://comtesse.io/wordpress/sample-page/">Xavier
Comtesse</a> et d&rsquo;autres, nous avons imagin&eacute; que nos trois couches
fusionnaient en une seule&nbsp;: nous devenions des <a href="https://fr.wikipedia.org/wiki/Consommacteur">consommacteurs</a>,
nous portions en m&ecirc;me temps toutes les casquettes. La soci&eacute;t&eacute;
soudain s&rsquo;&eacute;tait aplatie, <a href="https://en.wikipedia.org/wiki/The_World_Is_Flat">le monde &eacute;tait
devenu plat</a>. On &eacute;tait alors en 2005, au moment o&ugrave; j&rsquo;&eacute;crivais
<a href="https://tcrouzet.com/le-peuple-des-connecteurs/"><em>Le
peuple des connecteurs</em></a>. Un espoir fou nous habitait.</p>
<div class="image"><img src="../../images/46291_brutal3.jpg" alt="Monde plat" width="1200" height="527"><div class="legend">Monde plat</div></div>
<p>Dans cet espace social, nous pouvions nous interconnecter, cr&eacute;er
des liens, et c&rsquo;est toujours possible. Plus nous cr&eacute;ons de liens,
plus nous augmentons la complexit&eacute; du graphe social, plus il
devient difficile de manager et de contr&ocirc;ler la soci&eacute;t&eacute;
sous-jacente, plus ses acteurs sont libres, plus les &eacute;changes se
fluidifient et facilitent la coop&eacute;ration.</p>
<p>Cette plus grande libert&eacute; associ&eacute;e &agrave; une perte de pouvoir des
forces coercitives impliquait que nous nous auto-organisions sans
le secours d&rsquo;autorit&eacute;s centrales, que nous coop&eacute;rions, ce qui avait
pour effet d&rsquo;augmenter notre intelligence collective. J&rsquo;ai mis en
&eacute;vidence ces m&eacute;canismes dans <a href="https://tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>. En r&eacute;sum&eacute;&nbsp;: plus je me lie, plus je suis
libre, libre notamment de coop&eacute;rer avec les autres, de cr&eacute;er de
nouveaux liens, de me lib&eacute;rer d&rsquo;autant plus et d&rsquo;&ecirc;tre d&rsquo;autant plus
heureux parce que je deviens un &ecirc;tre irr&eacute;ductible.</p>
<p>En fait, c&rsquo;est la th&eacute;orie. Sur le papier, une possibilit&eacute; nous
est donn&eacute;e, dont certains se saisissent pour leur plus grand
b&eacute;n&eacute;fice, sans que la plupart des gens effectuent un choix
semblable. Mon erreur, et celle de beaucoup d&rsquo;autres, aura &ecirc;t&eacute; de
croire que la possibilit&eacute; d&rsquo;un changement impliquait ce
changement.</p>
<p>J&rsquo;ai manqu&eacute; de lucidit&eacute;. Pourtant, &agrave; cette &eacute;poque, je
travaillais sur <a href="https://tcrouzet.com/eratosthene/">&Eacute;ratosth&egrave;ne</a>. Bien
qu&rsquo;&eacute;tablie d&egrave;s le III<sup>e</sup> si&egrave;cle avant notre &egrave;re, la
possibilit&eacute; du voyage autour du monde n&rsquo;a &eacute;t&eacute; accept&eacute;e que 1800 ans
plus tard. Une innovation technique et scientifique n&rsquo;implique pas
une r&eacute;volution politique et sociale. En 2005, lorsqu&rsquo;&eacute;mergeait le
Web&nbsp;2.0, nous n&rsquo;avons pas collectivement saisi notre
chance.</p>
<p>Qu&rsquo;avons-nous fait de notre exc&egrave;s de libert&eacute;&nbsp;? Nous avions
la possibilit&eacute; de nous lier sans cesse davantage, de consommer hors
des sentiers battus, d&rsquo;explorer, de nous abandonner &agrave; notre
curiosit&eacute;. C&rsquo;&eacute;tait vrai, &ccedil;a reste vrai, mais, face &agrave; la diversit&eacute;
vertigineuse qui s&rsquo;offrait &agrave; nous, beaucoup ont choisi la voie de
la facilit&eacute;, allant tous aux m&ecirc;mes endroits aux m&ecirc;mes moments.</p>
<p>Nous appartenons &agrave; une esp&egrave;ce gr&eacute;gaire, nous avons besoin de
nous imiter les uns les autres (<a href="https://www.newscientist.com/article/mg23731660-600-the-tamed-ape-were-humans-the-first-animal-to-be-domesticated/">fonction
sociale qui explique peut-&ecirc;tre pourquoi nous aurions surpass&eacute;
N&eacute;andertal</a>). Librement, nous avons massivement choisi de faire
confiance aux m&ecirc;mes distributeurs, engag&eacute;s dans une fantastique
bataille pour capter notre attention. Nous avons cr&eacute;&eacute; Google,
Amazon, Facebook, Twitter&hellip;</p>
<p>En plus de croire que nous pouvions d&rsquo;un coup de cuill&egrave;re &agrave; pot
d&eacute;passer nos atavismes, nous avons commis une erreur de
raisonnement. Pour coop&eacute;rer, nous avons besoin de r&eacute;seaux sociaux,
mais, si ces r&eacute;seaux sociaux sont administr&eacute;s par une poign&eacute;e de
personnes, elles prennent m&eacute;caniquement la t&ecirc;te de structures
coercitives, imposant leur volont&eacute; de puissance et de contr&ocirc;le &agrave;
tous les acteurs. Nous avons oubli&eacute; que l&rsquo;administration du r&eacute;seau
aussi devait &ecirc;tre coop&eacute;rative, sinon elle constitue un goulet
d&rsquo;&eacute;tranglement, un point o&ugrave; l&rsquo;intelligence collective s&rsquo;annihile et
o&ugrave; nos r&ecirc;ves s&rsquo;&eacute;tiolent. Nous avons manqu&eacute; de coh&eacute;rence.</p>
<p>Un exemple. Les cryptomonnaies Bitcoin et Ethereum reposent sur
une technologie d&eacute;centralis&eacute;e de type P2P, la blockchain. Personne
ne les administre, pas de banque centrale, pas d'institution
tut&eacute;laire (sinon le code source des applications). <a href="http://hackingdistributed.com/2018/01/15/decentralization-bitcoin-ethereum/">
Pourtant, dans les deux cas, trois ou quatre mineurs contr&ocirc;lent
50&nbsp;% de la monnaie.</a> Une structure ouverte se recentralise
m&eacute;caniquement parce que les acteurs se battent pour le pouvoir
(c'est sans doute une cons&eacute;quence du code, par nature &eacute;crit, et qui
donc doit &ecirc;tre d&eacute;pass&eacute; par une structure humaine bien
veillante).</p>
<div class="image"><img src="../../images/46291_brutal4.jpg" alt="Internet recentralis&eacute;" width="1200" height="1223"><div class="legend">Internet recentralis&eacute;</div></div>
<p>Cette lutte de pouvoir n'a pas affect&eacute; les producteurs. Chez
eux, le pli est pris. La soci&eacute;t&eacute; d&eacute;borde de cr&eacute;ativit&eacute;, tout le
monde peut imprimer son livre avec l&rsquo;impression &agrave; la demande,
fabriquer sa brosse &agrave; dents avec une imprimante 3D, mais, pour
vendre, plut&ocirc;t que vendre en direct, nous passons pour la plupart
par des plateformes, parce qu&rsquo;ayant gagn&eacute; la bataille de la
distribution elles sont plus performantes. Les blogueurs publient
dans les m&eacute;dias centralis&eacute;s de type Huffington Post plut&ocirc;t que chez
eux. Les h&ocirc;teliers louent leurs chambres &agrave; travers des agr&eacute;gateurs
comme Booking plut&ocirc;t qu&rsquo;en direct ou &agrave; travers le r&eacute;seau des
agences de voyages. Les taxis sont ub&eacute;ris&eacute;s, de m&ecirc;me que bien
d&rsquo;autres m&eacute;tiers &agrave; travers Amazon.</p>
<p>La soci&eacute;t&eacute; a repris son ancienne structure en trois couches, les
distributeurs devenant un goulet d&rsquo;&eacute;tranglement. Ils acceptent de
tout vendre, mais les consommateurs n&rsquo;ach&egrave;tent que les t&ecirc;tes de
gondole, si bien qu&rsquo;il y a peu de place pour l&rsquo;artisanat, et m&ecirc;me
moins que par le pass&eacute;. Les plateformes rackettent les producteurs,
les laissant exsangues, ne consacrant que quelques stars pour mieux
d&eacute;montrer que tout le monde peut r&eacute;ussir alors qu&rsquo;en v&eacute;rit&eacute;
seulement une &eacute;lite s&rsquo;en tire. D&rsquo;o&ugrave; &agrave; nouveau un vent de morosit&eacute;,
puisque bien des espoirs se trouvent bris&eacute;s.</p>
<p>Dans ces circonstances, plus question de se lier, de coop&eacute;rer,
on en revient au chacun pour soi, d&rsquo;autant plus dangereux que nous
n&rsquo;avons pas r&eacute;gl&eacute; les probl&egrave;mes globaux.</p>
<p>Qu&rsquo;est-ce qui a foir&eacute;&nbsp;? Nous avons commis quelques
grossi&egrave;res erreurs.</p>
<ol><br>
<li>Nous avons fait preuve de constructivisme, doctrine qui croit
qu&rsquo;il suffit de d&eacute;cider quelque chose pour que cette chose
advienne. Les communistes en URSS &eacute;taient de parfaits
constructivistes, annon&ccedil;ant des plans quinquennaux intenables. Nous
avons de m&ecirc;me d&eacute;cr&eacute;t&eacute; l&rsquo;av&egrave;nement de la soci&eacute;t&eacute; en r&eacute;seaux et vant&eacute;
ses m&eacute;rites sans observer ce qui se passait vraiment dans une telle
soci&eacute;t&eacute;. L&rsquo;histoire ne se pr&eacute;d&eacute;termine pas, elle avance sans que
nous la contr&ocirc;lions.<br></li>
<li>Nous avons surestim&eacute; notre capacit&eacute; individuelle &agrave; nous
transformer, &agrave; nous arracher &agrave; nos habitudes mill&eacute;naires, notamment
&agrave; notre gr&eacute;garisme qui nous pousse &agrave; nous rassembler en &eacute;glises, en
partis, en sectes (m&ecirc;me les d&eacute;fenseurs du logiciel libre ont fini
par former une communaut&eacute; imperm&eacute;able &agrave; la critique). Nous avons
&eacute;t&eacute; &eacute;duqu&eacute;s &agrave; &ecirc;tre de bons soldats, pas des hommes libres. Par
exemple, nous pr&eacute;f&eacute;rons lire le m&ecirc;me livre que les autres plut&ocirc;t
que lire des livres que personne ne lit (d'o&ugrave; le succ&egrave;s grandissant
des best-sellers).<br></li>
<li>Ce penchant pour le mim&eacute;tisme est dangereux dans une soci&eacute;t&eacute;
structur&eacute;e en r&eacute;seau comme l&rsquo;est devenue la n&ocirc;tre sous l&rsquo;impulsion
d&rsquo;internet. Peu &agrave; peu certains n&oelig;uds du r&eacute;seau r&eacute;coltent plus de
lien que d&rsquo;autres, et, par un effet boule de neige, ils deviennent
gigantesques. C&rsquo;est ce que nous appelons le <a href="https://tcrouzet.com/tag/winner-take-all/">winner-take-all</a>.
Une loi naturelle qui joue m&eacute;taphoriquement le m&ecirc;me r&ocirc;le que la
gravitation dans le monde physique. Plus un n&oelig;ud est gros, plus il
attire de liens &agrave; lui et plus il grossit. Ainsi dans une soci&eacute;t&eacute; en
r&eacute;seaux o&ugrave; les acteurs s&rsquo;imitent les uns les autres, les GAFAM
apparaissent m&eacute;caniquement. Censurer Google ou Facebook ne sert &agrave;
rien. Si l&rsquo;un est abattu, d&rsquo;autres g&eacute;ants les remplacent
imm&eacute;diatement. Nous avons laiss&eacute; les pouvoirs se concentrer (cela
se produit syst&eacute;matiquement quand nous avons un r&eacute;seau d&eacute;centralis&eacute;
sans administration, <a href="https://tcrouzet.com/https://tcrouzet.com/2018/03/04/carnet-de-route-fevrier-2018">
ce qui est le cas pour les cryptomonnaies</a> et contrairement &agrave; ce
qui c&rsquo;est pass&eacute; avec <a href="https://www.rezonance.ch/">R&eacute;zonance</a>, qui a toujours &eacute;t&eacute;
administr&eacute;).<br></li>
<li>Nous n&rsquo;avons rien fait pour emp&ecirc;cher la croissance des
in&eacute;galit&eacute;s. L&rsquo;apparition de n&oelig;uds gigantesques implique que les
personnes &agrave; l&rsquo;origine de ces n&oelig;uds s&rsquo;enrichissent d&eacute;mesur&eacute;ment, en
cons&eacute;quence les riches deviennent toujours plus riches, les
1&nbsp;% d&eacute;tiennent de plus en plus de la richesse mondiale. Dans
l&rsquo;absolu, ce ph&eacute;nom&egrave;ne n&rsquo;implique pas une baisse du niveau de vie
des plus pauvres, mais relativement oui, &ccedil;a cr&eacute;e une fracture dans
la soci&eacute;t&eacute;, &ccedil;a provoque un sentiment de rejet, de refus, de
r&eacute;volte. Nous sommes bien loin de l&rsquo;harmonie initialement
escompt&eacute;e.<br></li>
<li>La bataille entre les plateformes, et donc leurs
administrateurs, a vite impliqu&eacute; une bataille de tous les
producteurs pour acqu&eacute;rir de la visibilit&eacute; sur ces plateformes.
Nous vivons dans un &eacute;tat de guerre permanent pour gagner de
l&rsquo;attention. Plut&ocirc;t que d&rsquo;exister en nous-m&ecirc;mes, par nous-m&ecirc;mes, au
regard des gens qui comptent pour nous, nous avons tendance &agrave;
vouloir exister aux yeux de tous, r&ecirc;ve que les plateformes nous ont
vendu.<br></li>
</ol>
<p>Ces erreurs nous imposent de r&eacute;agir si nous voulons que la
coop&eacute;ration se d&eacute;veloppe &agrave; vaste &eacute;chelle et que nous adressions
enfin les probl&egrave;mes induits par la globalisation.</p>
<ol><br>
<li>Nous devons tourner le dos au constructivisme et devenir
pragmatiques. Par exemple, si nous aimons l&rsquo;id&eacute;e du revenu de base,
exp&eacute;rimentons le revenu de base comme nous le faisons en ce moment
avec <a href="https://tcrouzet.com/2017/12/15/je-ne-donne-plus-je-vends-en-g1/">la
monnaie ?1</a>. Ne perdons pas de temps &agrave; parler des vertus d&rsquo;une
soci&eacute;t&eacute; avec un revenu de base. Nous ne savons rien de cette
soci&eacute;t&eacute;. De m&ecirc;me, si nous appr&eacute;cions la coop&eacute;ration,
coop&eacute;rons.<br></li>
<li>Pour lutter contre le mim&eacute;tisme, nous devons mieux nous former
et nous instruire. Nous devons cultiver notre sensibilit&eacute;
esth&eacute;tique, notre sens de l&rsquo;&eacute;coute, notre empathie. Nous devons
travailler sur nous m&ecirc;me, tout en restant curieux de tout. L&rsquo;art
est plus important que jamais.<br></li>
<li>Pour &eacute;viter le winner-take-all, nous devons combattre le
mim&eacute;tisme et en m&ecirc;me temps contrer cette loi fondamentale des
r&eacute;seaux. D&egrave;s qu&rsquo;une structure grandit, une instance r&eacute;gulatrice
doit encadrer sa croissance pour &eacute;viter l&rsquo;apparition de structure
monstrueuse &agrave; caract&egrave;re potentiellement totalitaire. Cela signifie
qu&rsquo;une organisation totalement d&eacute;centralis&eacute;e n&rsquo;est pas la solution.
Une telle organisation implique presque m&eacute;caniquement l&rsquo;apparition
de potentats, c&rsquo;est d&rsquo;autant plus vrai que cette structure est
petite (la dictature est la forme optimale d&rsquo;organisation quand il
s&rsquo;agit de r&eacute;soudre des probl&egrave;mes simples). Reste &agrave; imaginer une
instance r&eacute;gulatrice, une sorte d&rsquo;&Eacute;tat, qui ne serait pas
centralis&eacute;e. Peut-&ecirc;tre devons-nous imaginer des r&eacute;seaux qui se
contr&ocirc;lent les uns les autres.<br></li>
</ol>
<blockquote><br>
Dans un monde de r&eacute;seaux, pragmatisme, d&eacute;veloppement personnel et
d&eacute;veloppement d&rsquo;une forme ou d&rsquo;une autre d&rsquo;&Eacute;tat doivent aller de
pair. En attendant, internet est brutal.<br></blockquote>
<p>Je ne dis pas que les choses n&rsquo;ont fait qu&rsquo;empirer depuis que le
r&eacute;seau des r&eacute;seaux nous interconnecte. Je n&rsquo;ai jamais rencontr&eacute;
autant de gens passionnants que depuis que je suis connect&eacute;, j&rsquo;ai
pu quitter Paris pour vivre au bord de la mer, j&rsquo;ai pu diffuser mes
textes sur mon blog sans qu&rsquo;un &eacute;diteur me censure, j&rsquo;ai vu
l&rsquo;&eacute;conomie de paix de d&eacute;velopper, la parole se lib&eacute;rer. Tout n&rsquo;est
pas noir, ces changements sont profonds, durablement install&eacute;s
j&rsquo;esp&egrave;re. Ils constituent peut-&ecirc;tre la premi&egrave;re &eacute;tape d&rsquo;un grand
mouvement d&rsquo;individuation qui, &agrave; terme, nous permettra de lutter
contre le mim&eacute;tisme.</p>
<p>Par ailleurs, nous ne sommes pas revenus au sch&eacute;ma de la soci&eacute;t&eacute;
pr&eacute;num&eacute;rique. D&eacute;sormais, la foule des producteurs correspond &agrave; la
foule des consommateurs. Si on prend le sch&eacute;ma pr&eacute;c&eacute;dent, on peut
imaginer le replier pour que le plan des producteurs touche celui
des consommateurs. On obtient une chambre &agrave; air que les plateformes
seraient en train de pincer pour pr&eacute;lever leur d&icirc;me au passage des
informations, biens et services, mati&egrave;res premi&egrave;res qui pour la
plupart circulent dans le m&ecirc;me sens.</p>
<div class="image"><img src="../../images/46291_brutal5.jpg" alt="Internet torique" width="1200" height="1006"><div class="legend">Internet torique</div></div>
<p>Si nous voulons ranimer notre r&ecirc;ve d&rsquo;une soci&eacute;t&eacute; plus
coop&eacute;rative, plus intelligente et harmonieuse, nous pouvons
inverser cette circulation, ce qui revient &agrave; court-circuiter les
plateformes, &agrave; resserrer les liens entre les producteurs et les
consommateurs. Nous pouvons de m&ecirc;me court-circuiter les plateformes
en &eacute;tablissant des pontages, exactement comme dans le cas d'un
incident cardiaque.</p>
<div class="image"><img src="../../images/46291_brutal6.jpg" alt="Internet pont&eacute;" width="1200" height="1078"><div class="legend">Internet pont&eacute;</div></div>
<p>Nous disposons de tous les outils n&eacute;cessaires. Reste un probl&egrave;me
de taille&nbsp;: comment luttons-nous contre le gr&eacute;garisme&nbsp;?
Il ne suffit pas d&rsquo;avoir des outils pour changer le monde, il faut
encore que cette volont&eacute; soit partag&eacute;e par la majorit&eacute;, et au-del&agrave;
de la volont&eacute; qu&rsquo;elles se traduisent en actes.</p>
<p>Un exemple.</p>
<p>Nous avons des blogueurs, des producteurs donc, qui s&rsquo;adressent
directement aux consommateurs. La v&eacute;rit&eacute;, les blogueurs sont moins
populaires aujourd&rsquo;hui qu&rsquo;hier, moins influents. Les influenceurs
ont bascul&eacute; sur YouTube, une plateforme centralis&eacute;e, ni plus ni
moins qu&rsquo;un &eacute;trangleur de la chambre &agrave; air.</p>
<p>Si, pour faire passer nos id&eacute;es, nous sommes oblig&eacute;s de les
publier via des &eacute;diteurs qui diffusent &agrave; travers la grande
distribution, nous tournons le dos &agrave; la coop&eacute;ration, nous tournons
le dos &agrave; notre r&ecirc;ve. Voil&agrave; pourquoi, m&ecirc;me si je publie des livres,
je continue &agrave; bloguer. Je me dois d&rsquo;entretenir cette possibilit&eacute;
pour que nous conservions une chance d&rsquo;inverser le flux d&rsquo;&eacute;nergie
dans notre chambre &agrave; air.</p>
<p>Je suis devenu beaucoup plus pragmatique que par le pass&eacute;. Le
gr&eacute;garisme est un fait massif, illustr&eacute; par bien des drames
historiques. On peut lutter contre lui par davantage de formation,
de culture, d&rsquo;art, d'&eacute;motions. Nous devons nous enrichir davantage
les uns aux autres. Voil&agrave; pourquoi j&rsquo;&eacute;cris, <a href="https://www.cerveauetpsycho.fr/sd/psychologie/les-romans-renforcent-lempathie-6786.php">
en particulier des romans</a>. Pour essayer de donner envie &agrave; mes
lecteurs d&rsquo;&ecirc;tre eux-m&ecirc;mes, diff&eacute;rents, uniques. Nous devons nous
arracher &agrave; la foule, nous devons poser notre uniforme de petit
soldat.</p>
</body></html>

<p class="date"><br/><a href="../2018/46331.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 9 mars 2018</p>


</article></body></html>