<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le premier réseau social a 20 ans</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le premier réseau social a 20 ans</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="683" src="https://tcrouzet.com/images_tc//2018/03/yarn-3219436_1920-1024x683.jpg" class="attachment-large size-large" alt="(cc0) _Alicja_" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/03/yarn-3219436_1920-1024x683.jpg 1024w, https://tcrouzet.com/images_tc/2018/03/yarn-3219436_1920-768x512.jpg 768w, https://tcrouzet.com/images_tc/2018/03/yarn-3219436_1920-250x167.jpg 250w, https://tcrouzet.com/images_tc/2018/03/yarn-3219436_1920.jpg 1920w" sizes="(max-width: 1024px) 100vw, 1024px">Oui, vingt ans d&eacute;j&agrave;, mais
peu de gens savent que <a href="https://www.rezonance.ch/">Rezonance</a>, le premier r&eacute;seau
social, est n&eacute; &agrave; Gen&egrave;ve, tout comme le Web et juste huit ans apr&egrave;s
lui.<!--more--></p>
<p>Demain, je participe &agrave; la c&eacute;l&eacute;bration <a href="https://www.rezonance.ch/events/reseau-entraide-se-conjuguent/">en
donnant une conf&eacute;rence lors d&rsquo;un First organis&eacute; par Rezonance</a>.
En anticipation de cet &eacute;v&egrave;nement, Genevi&egrave;ve m&rsquo;a pos&eacute; quelques
questions. Tout d&rsquo;abord quelques mots sur elle.</p>
<p>Quand j&rsquo;ai publi&eacute; <a href="https://tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple des
connecteurs</em></a> en 2006, Genevi&egrave;ve a &eacute;t&eacute; la premi&egrave;re &agrave;
m&rsquo;inviter &agrave; parler en public. En arrivant &agrave; Gen&egrave;ve pour participer
&agrave; mon premier First, je ne m&rsquo;attendais pas &agrave; tomber nez &agrave; nez avec
des dizaines de connecteurs.</p>
<p>&Agrave; l&rsquo;&eacute;poque, je n&rsquo;avais fait que postuler leur av&egrave;nement et je ne
pensais pas qu&rsquo;ils &eacute;taient si nombreux &agrave; &ecirc;tre p&eacute;n&eacute;tr&eacute;s par la
pens&eacute;e r&eacute;seau. Je suis rentr&eacute; chez moi boost&eacute; pour des semaines, et
depuis, &agrave; chacun de mes passages &agrave; Gen&egrave;ve, le m&ecirc;me miracle se
r&eacute;p&egrave;te.</p>
<p>Sans Genevi&egrave;ve, sans ses connexions, sans son r&eacute;seau, je
n&rsquo;aurais pas rencontr&eacute; Didier Pittet, je n&rsquo;aurais pas &eacute;crit
<a href="https://tcrouzet.com/le-geste-qui-sauve/"><em>Le Geste qui
sauve</em></a>, aujourd&rsquo;hui traduit en seize langues. Rezonance a
transform&eacute; ma vie et a contribu&eacute; &agrave; l&rsquo;orient&eacute; dans une direction que
je n&rsquo;avais pas pr&eacute;vue. J&rsquo;aimerais en dire autant des autres r&eacute;seaux
sociaux, qui malheureusement quant &agrave; eux m&rsquo;ont pouss&eacute; en 2011 au
burn-out num&eacute;rique. D&rsquo;avoir tir&eacute; de cette exp&eacute;rience malheureuse
<a href="https://tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a> n&rsquo;arrive pas &agrave; me contenter. Rezonance d&eacute;montre
que les r&eacute;seaux peuvent &ecirc;tre respectueux des hommes et des femmes,
qu&rsquo;ils peuvent nous rapprocher plut&ocirc;t que nous opposer dans une
course vaine &agrave; l&rsquo;audience et &agrave; la visibilit&eacute;. Nous avons besoin de
nous rencontrer, pas de nous mesurer les uns aux autres. C&rsquo;est &ccedil;a
que j&rsquo;ai toujours trouv&eacute; chez Rezonance.</p>
<hr>
<p><em>&mdash; Thierry, qu&rsquo;est-ce qu&rsquo;un r&eacute;seau&nbsp;?</em></p>
<p>&mdash; En math, un r&eacute;seau est un graphe qui interconnecte des points.
La carte du r&eacute;seau, sa repr&eacute;sentation, est en m&ecirc;me temps le r&eacute;seau.
Par exemple, si on prend Internet, les c&acirc;bles qui relient les
serveurs deviennent les traits sur la carte et les serveurs les
points. Nous autres sommes des points d&rsquo;un r&eacute;seau social
interconnect&eacute;s par les liens que sont nos relations d&rsquo;amiti&eacute;, de
travail, de transaction&hellip;</p>
<div class="image"><img src="../../images/46331_trois-b-1024x422.png" alt="Les trois architectures de Paul Baran" width="1024" height="422"><div class="legend">Les trois architectures de Paul Baran</div></div>
<p>On d&eacute;crit les diff&eacute;rentes formes possibles des r&eacute;seaux sociaux
en parlant de leur topologie. Dans un r&eacute;seau centralis&eacute;, tous les
acteurs sont connect&eacute;s &agrave; un acteur central, le hub ou n&oelig;ud du
r&eacute;seau. La carte ressemble &agrave; une &eacute;toile, voire &agrave; un arbre ou &agrave; un
organigramme quand de nouvelles &eacute;toiles poussent &agrave; l&rsquo;extr&eacute;mit&eacute; des
branches initiales. On retrouve cette structure dans beaucoup
d&rsquo;entreprises.</p>
<p>&Agrave; l&rsquo;oppos&eacute; du r&eacute;seau centralis&eacute;, on a le r&eacute;seau distribu&eacute;. Sa
carte ressemble &agrave; un grillage, chacun des n&oelig;uds &eacute;tant connect&eacute; aux
n&oelig;uds voisins par un nombre sensiblement &eacute;gal de liens. Le meilleur
exemple est le r&eacute;seau routier&nbsp;: toutes les agglom&eacute;rations sont
connect&eacute;es aux agglom&eacute;rations voisines, avec quelques axes
transversaux qui lient les grandes villes.</p>
<p>Entre les r&eacute;seaux centralis&eacute;s et les r&eacute;seaux distribu&eacute;s, on a
les r&eacute;seaux d&eacute;centralis&eacute;s. Il faut imaginer des centaines, voire
des millions de r&eacute;seaux en &eacute;toile dont les hubs sont interconnect&eacute;s
entre eux. Voici &agrave; quoi ressemble Internet ainsi que nos r&eacute;seaux
sociaux.</p>
<p>Au trois principales topologies de r&eacute;seau, centralis&eacute;e,
distribu&eacute;e et d&eacute;centralis&eacute;e, on peut ajouter des dizaines de
configurations interm&eacute;diaires ou hybrides. Les empereurs romains
disaient &laquo;&nbsp;Celui qui poss&egrave;de la carte poss&egrave;de le
territoire.&nbsp;&raquo; Cette proposition n&rsquo;a jamais &eacute;t&eacute; aussi vraie.
D&eacute;sormais on pourrait affirmer&nbsp;: &laquo;&nbsp;Dis-moi &agrave; quels
r&eacute;seaux tu appartiens, je te dirai qui tu es.&nbsp;&raquo;</p>
<p><em>&mdash;&nbsp;Ou en sommes-nous aujourd&rsquo;hui, comment les r&eacute;seaux
ont &eacute;volu&eacute;&nbsp;?</em></p>
<p>&mdash;&nbsp;Quand on &eacute;tudie les peuples premiers, il semble qu&rsquo;ils se
structurent soit en r&eacute;seaux centralis&eacute;s, avec un chef &agrave; la t&ecirc;te du
groupe, soit en r&eacute;seaux distribu&eacute;s, o&ugrave; tout le monde est plus ou
moins connect&eacute;s avec tout le monde, selon une structure tr&egrave;s
d&eacute;mocratique, tr&egrave;s horizontale.</p>
<p>Les r&eacute;seaux d&eacute;centralis&eacute;s ne sont apparus qu&rsquo;avec la
s&eacute;dentarisation, en m&ecirc;me temps que les structures sociales se
complexifiaient. Ainsi la d&eacute;centralisation accompagne la
complexification. Les corps de m&eacute;tier se forment parall&egrave;lement aux
structures administratives et militaires, chaque fois avec leurs
chefs, leurs hi&eacute;rarchies, qui font appara&icirc;tre autant de r&eacute;seaux en
&eacute;toile entrelac&eacute;s. Avec la sp&eacute;cialisation et la d&eacute;centralisation,
l&rsquo;intelligence collective augmente, ce qui explique le succ&egrave;s des
r&eacute;seaux d&eacute;centralis&eacute;s.</p>
<p>Lors de l&rsquo;av&egrave;nement d&rsquo;Internet, nous avons &eacute;t&eacute; quelques
utopistes &agrave; croire et &agrave; pr&eacute;dire que la complexit&eacute; toujours
croissante ainsi que les possibilit&eacute;s technologiques nous
aideraient &agrave; cr&eacute;er des r&eacute;seaux toujours plus d&eacute;centralis&eacute;s, avec ce
r&ecirc;ve que les hi&eacute;rarchies seraient toujours moins pr&eacute;sentes, donc
les &eacute;toiles toujours plus petites. Nous esp&eacute;rions voir surgir une
structure qui aurait la puissance de la d&eacute;centralisation et
l&rsquo;horizontalit&eacute; des r&eacute;seaux distribu&eacute;s, ce qui aurait d&ucirc; entra&icirc;ner
une explosion de l&rsquo;intelligence collective, chose d&rsquo;autant plus
n&eacute;cessaire que de plus en plus de d&eacute;fis globaux se pr&eacute;sentaient &agrave;
nous.</p>
<p>Mais il s&rsquo;est produit tout autre chose. Sur Internet et avec
Internet, nous avons n&eacute;glig&eacute; une loi m&eacute;canique des r&eacute;seaux
d&eacute;centralis&eacute;s : le winner-take-all, autrement dit des n&oelig;uds
deviennent plus gros que tous les autres, concentrant un nombre
faramineux de connexions, et de fait ils recentralisent le r&eacute;seau,
donc limitent l&rsquo;intelligence collective. Le winner-take-all est une
force physique, au m&ecirc;me titre que la gravit&eacute;, &agrave; laquelle on peut
d'ailleurs la comparer&nbsp;: plus un n&oelig;ud poss&egrave;de de connexions,
plus il est lourd, plus il attire &agrave; lui de nouvelles
connexions.</p>
<p>Pour &eacute;viter l'effondrement gravitationnel, il faut gouverner le
r&eacute;seau, le r&eacute;guler&hellip; ce qui n'a pas &eacute;t&eacute; fait sur le Net et en
cons&eacute;quence nous avons h&eacute;rit&eacute; des Google, Facebook, Amazon,
Twitter&hellip; Des entit&eacute;s bien &eacute;loign&eacute;es de celles dont nous avions
initialement r&ecirc;v&eacute;es, des entit&eacute;s qui profitent plus &agrave; leurs
propri&eacute;taires qu&rsquo;&agrave; l&rsquo;humanit&eacute;.</p>
<p>Aujourd'hui, on peut classer les r&eacute;seaux d&eacute;centralis&eacute;s en deux
cat&eacute;gories&nbsp;: ceux qui se sont effondr&eacute;s, se transformant en
trous noirs et en super puissance capitaliste, ceux qui ont r&eacute;sist&eacute;
&agrave; l'effondrement. Je crois que Rezonance appartient &agrave; la seconde
cat&eacute;gorie, parce que jamais n'y a &eacute;t&eacute; encourag&eacute; la course au
toujours plus de connexions, parce que cette course n&rsquo;y apportait
pas de b&eacute;n&eacute;fice. Au contraire, l'accent a &eacute;t&eacute; mis sur la qualit&eacute;
des relations et, comme nous le savons tous, il vaut mieux avoir
dix bons amis que des centaines de connaissances.</p>
<p><em>&mdash;&nbsp;Comment les r&eacute;seaux riment avec cr&eacute;ativit&eacute;
humaine&nbsp;?</em></p>
<p>&mdash;&nbsp;<a href="https://en.wikipedia.org/wiki/James_Fadiman">James Fadiman</a> a
d&eacute;couvert que les drogues psych&eacute;d&eacute;liques stimulent la cr&eacute;ativit&eacute;
parce qu&rsquo;elles connectent des zones du cerveau &eacute;loign&eacute;es et qui
d&rsquo;habitude ne se parlent pas. Elles facilitent la mise en relation
d&rsquo;informations distantes. Les r&eacute;seaux sociaux peuvent avoir le m&ecirc;me
effet &agrave; l&rsquo;&eacute;chelle inter-cerveaux&nbsp;: en mettant en relation des
gens qui ne se seraient jamais rencontr&eacute;s, ils leur donnent la
possibilit&eacute; de se stimuler. Ainsi plus nous sommes interconnect&eacute;s,
plus de possibilit&eacute;s s'offrent &agrave; nous&nbsp;: nous recevons
davantage d'informations, nous discutons avec davantage de gens,
nos actions portent plus loin.</p>
<p><em>&mdash;&nbsp;Qu&rsquo;est-ce qui freine la cr&eacute;ativit&eacute;&nbsp;?</em></p>
<p>Dans un r&eacute;seau d&eacute;s&eacute;quilibr&eacute; par la winner-take-all, seuls les
hubs b&eacute;n&eacute;ficient de l'effet de r&eacute;seau, pendant que les autres n&oelig;uds
sont r&eacute;duits &agrave; l'esclavage. L&rsquo;information circule alors &agrave; sens
unique. Elle irrigue les hubs et elle ass&egrave;che les n&oelig;uds
p&eacute;riph&eacute;riques. Il est bien difficile d'&ecirc;tre cr&eacute;atif dans ces
conditions.</p>
<p>Pour que le r&eacute;seau stimule la cr&eacute;ativit&eacute;, il faut que le r&eacute;seau
soit de pair &agrave; pair, en ce sens que tout le monde doit &ecirc;tre
&eacute;galement connect&eacute;, &eacute;galement stimul&eacute;, &eacute;galement irrigu&eacute;, ce qui
implique que les liens soient r&eacute;ciproques, donc de qualit&eacute;. Une
montagne de liens sur Facebook ne nous rendra jamais plus
cr&eacute;atifs.</p>
<p><em>&mdash;&nbsp;Quelle est la singularit&eacute; de
Rezonance&nbsp;?</em></p>
<p>&mdash; C&rsquo;est un r&eacute;seau social num&eacute;rique qui a pour but de rapprocher
physiquement les gens sur un territoire relativement r&eacute;duit, celui
de la Suisse romande, et cela dans le but de les aider dans leur
vie professionnelle. Cet encrage local et sa sp&eacute;cialisation l&rsquo;ont
emp&ecirc;ch&eacute; m&eacute;caniquement de grossir et donc l&rsquo;ont prot&eacute;g&eacute; de
l&rsquo;embonpoint gravitationnel dont souffrent les r&eacute;seaux globaux.
Rezonance d&eacute;montre que l&rsquo;utopie d&rsquo;un monde plus horizontal est
possible, sans que le winner-take-all l&rsquo;emporte. Bien s&ucirc;r, tout
cela n&rsquo;a &eacute;t&eacute; possible que gr&acirc;ce &agrave; une gouvernance intelligente,
conduite par une &eacute;quipe qui n&rsquo;a jamais eu les yeux plus gros que la
t&ecirc;te.</p>
</body></html>

<p class="date"><br/><a href="../2018/46348.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 19 mars 2018</p>


</article></body></html>