<article id="post-10255" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-09-24T21:23:56+02:00"/><meta itemprop="dateModified" content="2022-01-13T18:17:18+02:00"/><meta itemprop="url" content="/2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/" /><div class="poster maxContainerWidth"><img width="450" height="273" src="https://tcrouzet.com/images_tc/2009/09/seesmic.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/09/seesmic.jpg 450w, https://tcrouzet.com/images_tc/2009/09/seesmic-250x152.jpg 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title10255">Qui a la plus grosse quéquette sur Twitter ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/09/19/la-fin-du-materialisme/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 16</a> ● <span itemprop="datePublished" content="2009-09-24T21:23:00" title="Publié à 21:23"> <a href="../../../../2009/09">24 septembre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/10/01/scoop-liberation-en-faillite/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share10255"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qui+a+la+plus+grosse+qu%C3%A9quette+sur+Twitter+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F24%2Fqui-a-la-plus-grosse-quequette-sur-twitter%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F24%2Fqui-a-la-plus-grosse-quequette-sur-twitter%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F24%2Fqui-a-la-plus-grosse-quequette-sur-twitter%2F&amp;title=Qui+a+la+plus+grosse+qu%C3%A9quette+sur+Twitter+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../tag/twitter-2/index.html">Twitter</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-10255"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Les journalistes sont na&iuml;fs. Ils voient un compte Twitter avec des dizaines de milliers de followers et ils s&rsquo;extasient. Ils font du d&eacute;tenteur du compte une star. Mais ont-ils un peu gratt&eacute; derri&egrave;re les apparences ?<span id="more-10255"></span></p>
<p>Je voulais avant de vous raconter cette histoire attendre d&rsquo;avoir moi-m&ecirc;me la plus grosse qu&eacute;quette de la twittosph&egrave;re francophone en d&eacute;passant le fameux @jeanlucr (manquerait plus que je mette un lien vers lui). Mais pas de chance, une rumeur s&rsquo;&eacute;bruite. <a href="http://internetetopinion.wordpress.com/2009/09/24/effets-twitter-sur-le-trafic-des-sites/">Je m&egrave;nerais une exp&eacute;rience</a> et <a href="http://twitter.com/narvic/status/4154461162">d&eacute;busquerais des truanderies</a>.</p>
<p>Je vais donc, plus t&ocirc;t que pr&eacute;vu, vous raconter une histoire, la mienne, celle d&rsquo;un jeu de cours d&rsquo;&eacute;cole. Tout a commenc&eacute; <a href="http://twitter.com/crouzet/status/1850191781">le 19 mai 2009</a>. Je d&eacute;cide de r&eacute;server mon compte Twitter historique @<a href="http://twitter.com/tcrouzet">tcrouzet</a> &agrave; mon <a href="../../../../tag/twiller/index.html">Twiller</a> et d&rsquo;utiliser @<a href="http://twitter.com/crouzet">crouzet</a>, compte en sommeil, pour mes autres tweets.</p>
<p>Comme je suivais 200 amis sur @tcrouzet, j&rsquo;ai commenc&eacute; &agrave; les suivre sur @crouzet. Au bout d&rsquo;un moment, je me suis dit que c&rsquo;&eacute;tait pas humain d&rsquo;effectuer ces invitations &agrave; la mano. J&rsquo;ai alors regard&eacute; la doc de l&rsquo;API Twitter, j&rsquo;ai charg&eacute; une librairie PHP, j&rsquo;ai pondu un bout de code pour transf&eacute;rer mes amis, <a href="http://twitter.com/crouzet/status/1851131101">le tout termin&eacute; en dix minutes</a>. Douze heures plus tard, le 20 mai au matin,  70 de mes anciens amis m&rsquo;avaient suivi sur @<a href="http://twitter.com/crouzet/status/1857310929">crouzet</a>.</p>
<p>Je me suis alors fait deux remarques.</p>
<ol><li>Si on peut changer aussi facilement de compte, on peut aussi quitter Twitter pour un autre service au besoin. On n&rsquo;est pas pieds et poings li&eacute;s. Ce qui confirmait mon id&eacute;e que Twitter &eacute;tait une technologie plus qu&rsquo;une plateforme.
</li>
<li>Si mes amis me suivent, peut-&ecirc;tre que les amis de mes amis qui ne me suivent pas encore me rejoindront.
</li>
</ol><p>&Agrave; 13:18, je publie un <a href="http://twitter.com/crouzet/status/1858166009">tweet d&rsquo;explication</a> :</p>
<blockquote><p>Exp&eacute;rience en cours. Prendre tous les amis d&rsquo;un ami @nicolasvoisin et les suivre car logique que nous partagions quelque chose.</p></blockquote>
<p><a href="http://twitter.com/crouzet/status/1859948247">&Agrave; 17 heures</a>, j&rsquo;avais invit&eacute; 1000 personnes, quota maximal de nouveaux amis autoris&eacute;s par jour. &Agrave; quelqu&rsquo;un qui me demandait quel int&eacute;r&ecirc;t avait ma manip, <a href="http://twitter.com/crouzet/status/1860142470">j&rsquo;ai r&eacute;pondu</a> :</p>
<blockquote><p>Ce qui m&rsquo;int&eacute;resse avec twitter c&rsquo;est de saisir le bruit de fond de la conscience globale, pas la conversation.</p></blockquote>
<p>Et je n&rsquo;ai pas chang&eacute; d&rsquo;avis. J&rsquo;ai d&eacute;couvert que suivre des milliers de personnes prises au hasard fait sens car la s&eacute;rendipit&eacute;, pas de meilleur mot, me fait attraper des choses qui passent fugitivement. Bien s&ucirc;r, j&rsquo;utilise un logiciel pour filtrer les tweets. J&rsquo;ai trois listes &laquo; tout le monde &raquo;, &laquo; les gens qui m&rsquo;int&eacute;ressent &raquo;, &laquo; les gens qui m&rsquo;int&eacute;ressent &eacute;norm&eacute;ment et dont je lis tous les Tweets &raquo;. 200 personnes en gros dans ces deux derniers groupes. Mais j&rsquo;avoue que je lis plus souvent les articles point&eacute;s par mes milliers de faux amis que par mes &laquo;&nbsp;amis&nbsp;&raquo;.</p>
<p>Voici o&ugrave; j&rsquo;en suis le soir du 20 mai. Le lendemain quand je reviens devant Twitter, je d&eacute;couvre une avalanche de nouveaux followers. Les amis de Nicolas me suivent en masse, pr&egrave;s de 30&nbsp;% au bout de quelques jours. Et comme toutes ces conversations stimulent mon esprit, je d&eacute;cide d&rsquo;inviter les amis d&rsquo;autres amis. Au fur et &agrave; mesure, j&rsquo;am&eacute;liore mon programme initial. Je cr&eacute;e une base de donn&eacute;es pour savoir qui j&rsquo;invite, quand, est-ce qu&rsquo;ils finissent par me suivre, sinon, au bout de 48 heures, les virer.</p>
<p>C&rsquo;est toujours un syst&egrave;me artisanal mais qui marche de mieux en mieux. Je r&egrave;gle le moteur pour ne pas qu&rsquo;il se heurte aux limites impos&eacute;es par Twitter. Les nouveaux amis s&rsquo;accumulent : 1000, 2000, 3000 en juillet. Tout cela reste amateur. Mon machin tourne quelques heures, plante, puis je l&rsquo;oublie. De temps en temps, &ccedil;a me prend et je le lance.</p>
<p>Arrivent les vacances d&rsquo;ao&ucirc;t, les Pyr&eacute;n&eacute;es, randonn&eacute;es, pas de connexion, puis je me retrouve dans la maison familiale de ma femme avec &agrave; nouveau un wifi. C&rsquo;est l&agrave; que je me dis que je devrais d&eacute;fier virtuellement la plus grosse qu&eacute;quette fran&ccedil;aise : 68 000 followers &agrave; l&rsquo;&eacute;poque.</p>
<p>J&rsquo;importe ses amis et commence &agrave; les inviter au rythme de 1000 par jours, du taff pour plus de 70 jours car il progresse aussi le bougre. Et la, stup&eacute;faction. Rendement extraordinaire. Et qui sont mes nouveaux amis : quelques v&eacute;ritables utilisateurs mais une ribambelle de prostitu&eacute;es, de spam bots et d&rsquo;autres arnaqueurs en tout genre. Pas folichon. La s&eacute;rendipit&eacute; en prend un coup.</p>
<p>D&eacute;but septembre, je perfectionne encore le processus. Je le lance dans un screen sur un serveur Linux. Mon robot tourne depuis 24h/24 et doucement je m&rsquo;approche des 10 000 amis. Je constate alors que la grosse qu&eacute;quette progresse presque aussi vite que moi et je commence &agrave; soup&ccedil;onner qu&rsquo;il utilise une technique comparable. Je peux pas le jurer mais bon.</p>
<p>Pour lui, c&rsquo;est business as usual. Je ne dis pas que ses tweets ne sont pas int&eacute;ressants mais on est aussi dans une exp&eacute;rience, une fa&ccedil;on de d&eacute;montrer son expertise, surtout &agrave; des clients potentiels.</p>
<p>&laquo; Ce mec avec pr&egrave;s de 80 000 amis, il peut nous faire une promo de feu. &raquo; Belle illusion quand on connait la logique. Je voulais r&eacute;v&eacute;ler la combine un peu plus tard, je devance, &ccedil;a change pas grand-chose. Rien de nouveau sur Internet. Les geeks s&rsquo;amusent. Certains en font un business pour allumer les gogos. C&rsquo;est la vie.</p>
<p>C&rsquo;est dit, c&rsquo;est fait. A priori j&rsquo;ai pas l&rsquo;intention de couper le machin. La partie peut continuer, d&rsquo;autres peuvent s&rsquo;y joindre, les r&egrave;gles sont maintenant claires pour tout le monde. Journalistes, ouvrez les yeux. La belle histoire dans notre monde est celle que je viens de raconter. C&rsquo;est celle de la technologie dont on pousse les usages.</p>
<p>PS1 : <a href="../../../../2009/09/25/les-mensurations-de-la-quequette-twitter/index.html">premi&egrave;re stats &agrave; 08:00 le 25/09.</a></p>
<p>PS2 : <a href="../../../../2009/09/29/statistiques-dun-buzz/index.html">Stats apr&egrave;s quatre jours complets.</a></p>
<p>PS3 : <a href="../../../../2009/09/27/gonflette-sur-twitter-suite-et-fin/index.html">Suite et fin de cette histoire.</a></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share10255"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qui+a+la+plus+grosse+qu%C3%A9quette+sur+Twitter+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F24%2Fqui-a-la-plus-grosse-quequette-sur-twitter%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F24%2Fqui-a-la-plus-grosse-quequette-sur-twitter%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F24%2Fqui-a-la-plus-grosse-quequette-sur-twitter%2F&amp;title=Qui+a+la+plus+grosse+qu%C3%A9quette+sur+Twitter+%3F" target="_blank"></a></div></div></div></div></div></article>