<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Après l’ouvrianat, le revenu de base</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Après l’ouvrianat, le revenu de base</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"></div>
<p>Deux images suffisent &agrave; d&eacute;montrer pourquoi le revenu
inconditionnel pour tous ne peut que s&rsquo;imposer. <a href="http://www.internetactu.net/2014/01/20/le-deuxieme-age-des-machines/">
La premi&egrave;re montre la d&eacute;croissance du travail manufacturier compar&eacute;
&agrave; la croissance du travail robotis&eacute;</a>. <a href="http://inhabitat.com/large-3d-printer-can-print-an-entire-two-story-house-in-under-a-day/">
La seconde montre une imprimante 3D qui construit en une journ&eacute;e
une maison individuelle.</a><!--more--></p>
<div class="image"><img src="../images/34198_robot.png" alt="Humans in the USA vs. Robots Worldwide" width="598" height="285"><div class="legend">Humans in the USA vs. Robots Worldwide</div></div>
<div class="image"><img src="../images/34198_3D-house-printer-Contour-Crafting-1-537x314.jpg" alt="Imprimante 3D imagin&eacute; par Behrokh Khoshnevis." width="537" height="314"><div class="legend">Imprimante 3D imagin&eacute; par Behrokh Khoshnevis.</div></div>
<p>J&rsquo;aurais pu ajouter d&rsquo;autres images. Montrer que le co&ucirc;t de
l&rsquo;&eacute;nergie ne peut que s&rsquo;effondrer. Nous ne traversons qu&rsquo;une crise
des &eacute;nergies fossiles. Que d&rsquo;autres co&ucirc;ts s&rsquo;effondreront avec leur
automatisation. Je pense &agrave; la comptabilit&eacute;. Qui n&rsquo;est toujours pas
automatis&eacute;e pour nous donner le droit de magouiller. Et jusqu&rsquo;&agrave;
l&rsquo;enseignement peut-&ecirc;tre&hellip; quand je vois ce qu&rsquo;on impose &agrave; mes
enfants, je me dis parfois que des robots seraient moins nocifs que
des profs d&eacute;prim&eacute;s et amorphes.</p>
<p>Parce que si nous n&rsquo;instaurons pas le revenu de base
inconditionnel, nous nous dirigerons vers une soci&eacute;t&eacute; de trop
grands d&eacute;s&eacute;quilibres. Les possesseurs d&rsquo;imprimantes et de robots
(entendez aussi et surtout robots logiciels) seront les seuls ou
presque &agrave; engranger des b&eacute;n&eacute;fices.</p>
<p>Cette critique n&rsquo;est pas neuve. Mais au temps glorieux du
marxisme, les usines avaient encore besoin d&rsquo;ouvriers. Nous entrons
d&eacute;sormais dans l&rsquo;&acirc;ge de <em>L&rsquo;apr&egrave;s ouvrianat</em> ou l&rsquo;&acirc;ge <em>Des
seuls patrons</em>. Et quand il est seul, le patron s&rsquo;ennuie. Et
plus personne n&rsquo;a les moyens de consommer les biens qu&rsquo;il produit.
Le revenu de base sera donc mis en place par le capitalisme
lui-m&ecirc;me, pour se donner un peu d&rsquo;air. Et la gauche aurait tort de
refuser cette largesse au nom de ses anciens combats. Mieux vaut
&ecirc;tre attach&eacute; &agrave; un compte en banque auto rempli qu&rsquo;&agrave; une
machine-outil bruyante. Apr&egrave;s, le combat reste &agrave; l&rsquo;ordre du jour,
et avec plus de temps libres, il se m&egrave;nera sur plus de fronts et
avec plus d&rsquo;&eacute;nergie.</p>
<p>En quelque sorte, le revenu de base simulera la croissance. Les
nouvelles liquidit&eacute;s introduites quotidiennement dans l&rsquo;&eacute;conomie
permettront de faire vivre le jeu de l&rsquo;offre et de la demande (ce
qui change peu de choses par rapport &agrave; la situation actuelle). Ce
sera un peu comme si les casinos offraient de l&rsquo;argent aux joueurs
pour continuer &agrave; op&eacute;rer.</p>
<p>Sans revenu de base, nous basculerions vers une soci&eacute;t&eacute; de
ma&icirc;tres et de vrais esclaves. Une soci&eacute;t&eacute; pas tr&egrave;s bandante pour
les ma&icirc;tres. Il est plus cool d&rsquo;&ecirc;tre admir&eacute;s dans les pages people
que d&rsquo;&ecirc;tre craint par la pl&egrave;be. Le ma&icirc;tre veut &ecirc;tre aim&eacute; pas
vilipend&eacute;. Il a besoin que son peuple ait le loisir de faire son
&eacute;loge.</p>
<p>Le revenu de base signera paradoxalement la fin du capitalisme.
Apr&egrave;s <em>L&rsquo;&acirc;ge des hommes</em> viendra <em>L&rsquo;&acirc;ge des
machines</em>. Elles finiront par remplacer les patrons. Et de
nouveaux fronts s&rsquo;ouvriront, encore et encore.</p>
</body></html>

<p class="date"><br/><a href="../2014/34222.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 20 janvier 2014</p>


</article></body></html>