<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Mesurer la  popularité d'un blog</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Mesurer la  popularité d'un blog</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En ajoutant le magnifique <a href="http://www.ontheroute.fr/">On
the Route</a> &agrave; mes abonnements <a href="http://feedly.com/">Feedly</a>, j&rsquo;ai d&eacute;couvert que son nombre
d&rsquo;abonn&eacute;s s&rsquo;affichait. J&rsquo;ai imm&eacute;diatement test&eacute; pour mon blog et
zieut&eacute; du c&ocirc;t&eacute; de mes blog pr&eacute;f&eacute;r&eacute;s pour narcissiquement me
comparer &agrave; eux.<!--more--></p>
<div class="image"><img src="../images/34222_Capture-d%E2%80%99%C3%A9cran-2014-01-21-%C3%A0-08.56.37.png" alt="Mes abonn&eacute;s Feedly" width="482" height="514"><div class="legend">Mes abonn&eacute;s Feedly</div></div>
<p>Il s'agit d'une popularit&eacute; au yeux des geeks car le grand public
n&rsquo;a jamais go&ucirc;t&eacute; aux abonnements. Mais &ccedil;a change peut-&ecirc;tre avec les
apps pour tablette (Feedly, Flipboard, Pulse&hellip;). Je n&rsquo;ai jamais
autant lu les blogs que depuis que je les lis aux toilettes sur mon
ipad&nbsp;! C&rsquo;est pas un jugement de valeur, c&rsquo;est ainsi que j&rsquo;ai
lu la correspondance de Flaubert et bien d&rsquo;autres &oelig;uvres
majeures.</p>
<p>C&ocirc;t&eacute; flux RSS, j&rsquo;ai confi&eacute; depuis longtemps mon blog &agrave;
Feedburner. J&rsquo;en profite pour y faire un tour. J&rsquo;affiche les
stats.</p>
<div class="image"><img src="../images/34222_Capture-d%E2%80%99%C3%A9cran-2014-01-21-%C3%A0-09.50.38.png" alt="Mes derni&egrave;re stats Feedburner" width="1014" height="1164"><div class="legend">Mes derni&egrave;re stats Feedburner</div></div>
<p>Premi&egrave;re constatation, la plupart de mes abonnements
s&rsquo;effectuaient via le d&eacute;funt Google Reader. Une partie de ces
abonnements a depuis &eacute;t&eacute; transf&eacute;r&eacute;e sur Feedly, Feedly dont
paradoxalement je ne trouve aucune trace dans les stats Feedburner,
l&rsquo;autre partie des abonnements est sans doute morte, vu le taux de
reach extr&ecirc;mement bas. Mais si Google Reader est techniquement mort
(impossible d'ajouter ou enlever des flux), on peut toujours
consulter les anciens abonnements avec Flipboard. C&rsquo;est un peu le
bazar tout &ccedil;a, d&rsquo;autant que Feedburner est annonc&eacute; moribond depuis
des ann&eacute;es (et d&rsquo;ailleurs, n&rsquo;&eacute;volue plus).</p>
<p>Je d&eacute;couvre qu&rsquo;il existe un successeur&nbsp;: <a href="http://feedpress.it/">Feedpress</a>, dont beaucoup de blogueurs
disent du bien. <a href="https://feedpress.it/support/tutorials/migrate-from-feedburner">Alors
je tente le grand saut &agrave; l&rsquo;aide du tutoriel</a>, grand saut rendu
possible car Feedburner accepte de rerooter les anciens abonnements
&agrave; la source. Cette g&eacute;n&eacute;rosit&eacute; montre que Feedburner n&rsquo;int&eacute;resse
plus Google, que leur volont&eacute; est de s&rsquo;en d&eacute;barrasser tout comme
des RSS qui ne passionnent que les geeks v&eacute;ritablement attach&eacute;s &agrave;
la d&eacute;centralisation de l&rsquo;information.</p>
<div class="image"><img src="../images/34222_Capture-d%E2%80%99%C3%A9cran-2014-01-21-%C3%A0-11.34.44.png" alt="Redirection avant destruction" width="1430" height="864"><div class="legend">Redirection avant destruction</div></div>
<p><em>PS : Et ne faites pas comme moi, si vous avez des abonn&eacute;s
mail Feedburner, sauvez d&rsquo;abord votre liste de contacts. Apr&egrave;s,
c&rsquo;est trop tard. Vous &ecirc;tes 300 lecteurs fid&egrave;les partis dans la
nature. <a href="http://blog.tcrouzet.com/abonnement-par-mail/">R&eacute;abonnez-vous
vite.</a></em></p>
<br></body></html>

<p class="date"><br/><a href="../2014/34226.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 21 janvier 2014</p>


</article></body></html>