<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le numérique raconté à mes fils</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le numérique raconté à mes fils</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Durant deux mois, mi-novembre 2010 &agrave; mi-janvier 2011, j&rsquo;ai voulu
&eacute;crire <a href="http://blog.tcrouzet.com/le-monde-de-i/">un roman
initiatique pour les jeunes</a>. Avec l&rsquo;ambition de leur faire
comprendre le monde num&eacute;rique. Et j&rsquo;ai laiss&eacute; tomb&eacute; &agrave; la fin d&rsquo;un
premier &eacute;pisode d&rsquo;une centaine de pages, parce qu&rsquo;Hachette jeunesse
avec qui je discutais &agrave; l&rsquo;&eacute;poque a refus&eacute; le projet. Et puis
<em><a href="http://blog.tcrouzet.com/jai-debranche/">j&rsquo;ai
d&eacute;branch&eacute;</a></em>, je suis pass&eacute; &agrave; autre chose (et cet &eacute;chec n'est
pas &eacute;tranger &agrave; mon burnout num&eacute;rique).<!--more--></p>
<p>Je viens de replonger dans ce roman avec plaisir. Parall&egrave;le
entre un vieux manuscrit et le livre num&eacute;rique en filigrane. Double
langage. Jeu avec la typo. Cette histoire me fait rire (et elle est
peut-&ecirc;tre plus destin&eacute;e aux les parents qu&rsquo;&agrave; leurs enfants). Elle
aurait pu faire un bon film Pixar. &Agrave; vous de me dire, <a href="http://blog.tcrouzet.com/le-monde-de-i/">je viens de publier le
premier et unique &eacute;pisode en ebook</a>.</p>
<div class="image"><img src="../images/34253_cover1.png" alt="Le monde de i" width="1024" height="1640"><div class="legend">Le monde de i</div></div>
<p>Si j&rsquo;avais voulu assurer le coup, je n&rsquo;aurais pas pris pour
h&eacute;ros un <strong><em>i</em></strong>, mais un gar&ccedil;on ou une fille
que j&rsquo;aurais fait entrer dans une machine. C&rsquo;&eacute;tait pr&eacute;vu, mais Kate
n&rsquo;arrive qu&rsquo;&agrave; la fin de ce premier &eacute;pisode.</p>
<p>Et puis l&rsquo;&eacute;chec &eacute;ditorial de ce texte, c&rsquo;est aussi l&rsquo;&eacute;chec de la
m&eacute;thode coop&eacute;rative. J&rsquo;avais voulu &eacute;crire sur <a href="http://i.tcrouzet.com/">un blog</a>, d&eacute;voiler l&rsquo;atelier, y faire
entrer une cinquantaine de lecteurs. Ce qui a march&eacute; de mani&egrave;re
informelle avec <em><a href="http://blog.tcrouzet.com/la-quatrieme-theorie/">La quatri&egrave;me
th&eacute;orie</a></em>, n&rsquo;a pas march&eacute; dans un cadre mieux structur&eacute;. Les
lecteurs m&rsquo;ont paralys&eacute; au lieu de me stimuler (m&ecirc;me si je suis
aujourd&rsquo;hui surpris par ce que j&rsquo;ai &eacute;crit).</p>
<p>C&ocirc;t&eacute; &eacute;criture collaborative, j&rsquo;en suis revenu aux stimulations
indirectes, &agrave; travers un ensemble de signaux dispers&eacute;s sur toute
l&rsquo;&eacute;tendue de la toile. Je ne suis pas pr&ecirc;t &agrave; retenter une telle
exp&eacute;rience. Si ce texte vous passionnait, j&rsquo;&eacute;crirais la suite en
solo et n&rsquo;&eacute;couterais vos critiques qu&rsquo;entre les &eacute;pisodes.</p>
</body></html>

<p class="date"><br/><a href="../2014/34305.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 24 janvier 2014</p>


</article></body></html>