<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Santé, littérature et méditation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Santé, littérature et méditation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Il ne s&rsquo;agit pas d&rsquo;une th&eacute;orie N&eacute;o New Age, mais de mon programme
&eacute;ditorial dans l&rsquo;univers du papier. Trois livres qui sortiront chez
<a href="http://www.lagedhomme.com/boutique/liste_rayons.cfm">L&rsquo;&acirc;ge
d&rsquo;homme</a>, petit &eacute;diteur originaire de Lausanne, qui a fait un
beau coup avec <em>L&rsquo;affaire Harry Quebert</em> de Jo&euml;l Dicker.
</p><p>Pourquoi pas chez Fayard&nbsp;? La question s&rsquo;est pos&eacute;e. La
r&eacute;ponse est simple. Fayard voulait du premier de ces livres, le
second est tomb&eacute; des mains de l&rsquo;&eacute;ditrice litt&eacute;raire, le sujet du
troisi&egrave;me n&rsquo;avait, dixit la direction, aucun int&eacute;r&ecirc;t parce que les
internautes ne lisent pas. Et je n&rsquo;avais pas envie d&rsquo;&ecirc;tre d&eacute;coup&eacute;
en morceaux. J&rsquo;ai donc regard&eacute; ailleurs et j&rsquo;ai crois&eacute; la route de
L&rsquo;&acirc;ge d&rsquo;homme qui a bien voulu du Crouzet tout entier, tout en lui
abandonnant ses droits num&eacute;riques.</p>
<p>En prime, je continuerai de travailler mes textes avec Lilas
(qui vient de quitter Fayard). Et il faudra que je trouve de
nouvelles id&eacute;es plus tendance si je veux avoir une chance de
retravailler avec Sophie (qui elle est toujours chez Fayard).</p>
<p>Je vous raconte tout &ccedil;a pour mettre le m&eacute;tier sur la table. Je
vois d&eacute;j&agrave; les puristes du web dire que je me compromets une fois de
plus. Pour certains textes, j&rsquo;appr&eacute;cie simplement de travailler en
&eacute;quipe, avec Lilas, avec Sophie, et sur le Web j&rsquo;ai rarement cette
chance. Je propulse du premier jet. Je <em>sende</em>. Et &ccedil;a ne
peut pas &ecirc;tre ma seule &eacute;criture. D&rsquo;ailleurs, je ne la renie pas, au
contraire. Vous allez voir.</p>
<h2>Livre 1 : Le geste qui sauve</h2>
<p><em>Sortie 2 mai 2014.</em></p>
<p>Je vous en ai d&eacute;j&agrave; parl&eacute; sous le titre <em>L&rsquo;homme qui lave les
mains</em>. C&rsquo;est l&rsquo;histoire du gel antibact&eacute;rien et de son
inventeur, Didier Pittet. Le geste est double. M&eacute;dical, pr&egrave;s de 8
millions de vies sauv&eacute;es chaque ann&eacute;e, et politique, la formule du
gel a &eacute;t&eacute; lib&eacute;r&eacute;e, offerte &agrave; l&rsquo;humanit&eacute;. Nous sommes &agrave; la crois&eacute;e
du m&eacute;dical et du libre, dans ce que j&rsquo;ai appel&eacute; dans le livre
l&rsquo;&eacute;conomie de paix.</p>
<p>Ce texte concr&eacute;tise pour moi une belle aventure. Il sortira donc
en librairie en France, tout en &eacute;tant imm&eacute;diatement disponible en
anglais, espagnol et japonais. Sous licence Creative Commons, je
distribuerai l&rsquo;ebook gratuitement sur mon blog. En parall&egrave;le, je le
vendrai en librairie num&eacute;rique.</p>
<h2>Livre 2 : &Eacute;ratosth&egrave;ne</h2>
<p><em>Sortie 28 ao&ucirc;t 2014.</em></p>
<p>Comment en finir avec <a href="http://blog.tcrouzet.com/eratosthene/"><em>mon Grec</em></a> sinon
en le publiant une fois pour toutes&nbsp;? Ce sera un roman-essai
ou un essai-roman, un livre difficile, qui tombera des mains, mais
j&rsquo;y ai tout mis, ma vie, le Net, la transition, le bonheur, la
litt&eacute;rature&hellip; M&ecirc;me le titre en sera difficile. Personne ne sait
comment prononcer ce nom d&rsquo;&Eacute;ratosth&egrave;ne, mais c&rsquo;est bien ainsi. Ce
sera le livre impossible avec un titre impossible.</p>
<h2>Livre 3 : L&rsquo;art du Zen et d&rsquo;Internet</h2>
<p><em>Sortie f&eacute;vrier 2016.</em></p>
<p>Et on retrouve le Net, et l&rsquo;&eacute;criture Net. Je n&rsquo;ai jamais &eacute;t&eacute;
aussi heureux que durant ma d&eacute;connexion en 2011 et pourtant j'aime
le Net &agrave; la folie. Je dois r&eacute;soudre ce dilemme. Arriver &agrave; &ecirc;tre
connect&eacute; sans que le Net ne m&rsquo;impose son temps, un temps de machine
qui m&rsquo;interdit de vivre des hapax existentiels.</p>
<p>La vie num&eacute;rique est grisante, mais pas lumineuse. Je vais mener
l&rsquo;enqu&ecirc;te. Voir comment se d&eacute;bouillent avec le Net les sages de
diverses traditions. J&rsquo;irai &agrave; leur rencontre. Je m&eacute;diterai avec
eux. Je me plongerai dans les traditions mill&eacute;naires, avec le but
de vivre le Satori sans pour autant renoncer &agrave; la connexion. Je
raconterai ici m&ecirc;me cette qu&ecirc;te sur le mode Send et le livre
r&eacute;sultat sera tout autre, une bonne occasion de comparer l&rsquo;&eacute;criture
dans le temps court et le temps long.</p>
<p>Et pour tout cela, il faudra du temps&hellip; justement. Donc, pas
d&rsquo;urgence.</p>
<div class="image"><img src="../images/34398_cover6.jpg" alt="Le geste qui sauve" width="1024" height="1640"><div class="legend">Le geste qui sauve</div></div>
</body></html>

<p class="date"><br/><a href="../2021/59621.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 6 février 2014</p>


</article></body></html>