<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un ton neuf dans le polar</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un ton neuf dans le polar</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;en ai assez de ces textes &eacute;crits pour divertir, de ces
histoires de flic ou de vaurien &eacute;crites par des auteurs qui n&rsquo;ont
rien de flic ou de vaurien. Ils croient leur imagination toute
puissante et elle les trahit &agrave; chaque ligne. Leur m&eacute;chancet&eacute; est
feinte, leur psychologie d&eacute;bile, leur intrigue digne de Disneyland.
<!--more--></p>
<p>Dans ce paysage sinistr&eacute;, <a href="http://lilian.bathelot.free.fr/">Lilian Bathelot</a> nous a
concoct&eacute; une gicl&eacute;e de ferraille virtuose. Une &oelig;uvre de tireur
d&eacute;lite, d&rsquo;amoureux des armes et des femmes. C&rsquo;est bref, de cette
longueur attach&eacute;e au temps d&rsquo;aujourd&rsquo;hui, c&rsquo;est intense et
fracassant. Le diam&eacute;tral oppos&eacute; de cette mode intensifi&eacute;e par
<em>Mill&eacute;nium</em>, de cette tentation du non-style alangui dans
des descriptions infiniment lassantes. Lilian, lui, me cloue en
deux phrases et me placarde contre les vitres de son huis clos,
tout en me projetant dans une temporalit&eacute; d&eacute;doubl&eacute;e, celle d&rsquo;un
train, celle d&rsquo;une &eacute;poque id&eacute;ale et r&eacute;volue. Le r&eacute;sultat est
musical et limpide.</p>
<blockquote><br>
<p>J'avais tout de suite remarqu&eacute; qu'elle &eacute;tait <em>possible</em>,
et je m'&eacute;tais install&eacute; sur un des quatre si&egrave;ges qui lui faisaient
face, sur sa gauche.</p>
<br>
<br>
<p>Si on ne peut plus rencontrer une fille et simplement jouer un
peu ensemble sans penser &agrave; rien d&rsquo;autre, alors c&rsquo;est plus la
peine.</p>
<br></blockquote>
<p>Il y a de l&rsquo;<em>&Eacute;tranger</em> de Camus dans ce Bathelot
virevoltant. Dans le style, le ton, le monologue, la perspective et
aussi la lumi&egrave;re, oui paradoxalement malgr&eacute; le registre noir, de
grandes coul&eacute;es chaudes ne cessent de remonter du Midi en un
concentr&eacute; de vie, un cycle complet qui m&rsquo;a fait penser &agrave; cette
th&eacute;orie selon laquelle le f&oelig;tus parcourt, au cours de sa
croissance, toute l&rsquo;&eacute;volution.</p>
<p><a href="http://www.lamanufacturedelivres.com/le_site/Terminus_mon_ange.html">
<em>Terminus mon Ange</em></a>, c&rsquo;est un livre pour vous donner &agrave;
vivre, pas pour vous faire oublier votre vie, mais pour vous donner
envie d&rsquo;y plonger avec d&eacute;lectation. C&rsquo;est un livre qui vous invite
&agrave; vous lever et &agrave; marcher. C&rsquo;est un livre.</p>
<p><em>Sortie 21 mars 2014...</em></p>
<div class="image"><img src="../images/34443_terminus.jpg" alt="Terminus mon Ange" width="827" height="1329"><div class="legend">Terminus mon Ange</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34455.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 14 février 2014</p>


</article></body></html>