<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>De la gouvernance de demain à Edward Snowden</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>De la gouvernance de demain à Edward Snowden</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Des sujets me travaillent durant des semaines, je veux en parler
puis je renonce parce que tout le monde en parle, et d&rsquo;ailleurs je
ne les &eacute;coute pas, ou de tr&egrave;s loin, par un effet de chambre de
r&eacute;sonance propre &agrave; notre soci&eacute;t&eacute; connect&eacute;e. Puis les mots
s&rsquo;embo&icirc;tent, presque par surprise.<!--more--></p>
<p>Tout le monde nous rab&acirc;che les oreilles de la gouvernance de
demain. C&rsquo;est devenu de bon ton. Pas difficile de constater que la
gouvernance d&rsquo;aujourd&rsquo;hui est catastrophique et d&rsquo;admettre qu&rsquo;il
faut en changer. Mais peu de visionnaires politiquement corrects
osent se d&eacute;barrasser du mot m&ecirc;me de gouvernance. Par leur usage de
ce vocable, ils se reconnaissent les partisans d&rsquo;une vieille
tradition qu&rsquo;ils refusent de remettre en cause.</p>
<p>La seule gouvernance possible dans une soci&eacute;t&eacute; complexe, c&rsquo;est
l&rsquo;absence de gouvernance, ou plut&ocirc;t une gouvernance distribu&eacute;e
entre tous. Il faut donc parler des organisations de demain et non
de la gouvernance de demain. Et c&rsquo;est alors que surgit Snowden.</p>
<p>Je r&eacute;sume. Dans son organisation d&rsquo;hier, il a constat&eacute; des
pratiques inacceptables qu&rsquo;il a fini par d&eacute;noncer publiquement. Il
a outrepass&eacute; les hi&eacute;rarchies, il les a court-circuit&eacute;es au profit
de la transversalit&eacute; la plus directe. Il s&rsquo;est plac&eacute; dans une
organisation de demain par la simple force de sa volont&eacute;.</p>
<p>Vous qui travaillez chez Monsantos, Total, Areva, Apple&hellip;
&ecirc;tes-vous s&ucirc;r que votre entreprise se comporte &eacute;thiquement en tout
lieu et tout temps&nbsp;? Le moment n&rsquo;est-il pas venu de vider
transversalement votre sac&nbsp;? Car il n&rsquo;existera d&rsquo;organisation
de demain qu&rsquo;avec des consciences de demain. Si nous ne devenons
pas tous des Snowden, nous resterons prisonniers des gouvernances
imp&eacute;rialistes d&rsquo;hier.</p>
<p>J&rsquo;ai fait mon Snowden il y a bien longtemps. J&rsquo;ai constat&eacute;
qu&rsquo;occuper une position hi&eacute;rarchique me rendait malheureux et
rendait malheureux les gens que je manageais. L&rsquo;argent n&rsquo;est pas
entr&eacute; en ligne de compte dans ma d&eacute;cision. J&rsquo;ai choisi de changer
de vie parce que la vie de manager &eacute;tait tout simplement pour moi
une abomination. &Ecirc;tre chef, c&rsquo;est bien souvent aussi immonde
qu&rsquo;&ecirc;tre espion.</p>
<p>On s&rsquo;indigne des agissements de la NSA et on passe sous silence
les millions d&rsquo;espions qui s&rsquo;approprient nos vies en &eacute;change d&rsquo;un
salaire. Les maux sont identiques&nbsp;: la crainte de l&rsquo;autre, la
peur de la transparence, la volont&eacute; de puissance&hellip; Ils poussent au
contr&ocirc;le, &agrave; la ma&icirc;trise, &agrave; la domination. Et l&rsquo;information est une
arme comme une autre dans cette qu&ecirc;te propre aux anciens modes de
gouvernance.</p>
<p>Alors les organisations de demain peuvent advenir aujourd&rsquo;hui
m&ecirc;me si partout les consciences se l&egrave;vent pour dire non, pour
d&eacute;noncer, pour alerter. Chacun de vous est un Snowden en puissance.
Ne le laissez pas &ecirc;tre le seul h&eacute;ros de notre &eacute;poque. Vous qui
occupez des postes de responsabilit&eacute;s, rejoignez-le. Ne vous
contentez plus d&rsquo;&eacute;couter ses r&eacute;v&eacute;lations, doublez-les des v&ocirc;tres,
faites tomber un monde b&acirc;ti sur le mensonge et le silence.</p>
<p>Je pense &agrave; vous, petits Snowden, &agrave; vos insomnies, &agrave; vos cernes,
au d&eacute;go&ucirc;t que vous vous inspirez tous les matins en face du miroir,
&agrave; ce que vous ne racontez ni &agrave; vos enfants ni &agrave; vos amis, &agrave; ces
choses qui vous hantent et que vous acceptez en &eacute;change d&rsquo;un
salaire. Vous avez envie de tout l&acirc;cher, mais vous manquez encore
de courage. Vous avez peur le lendemain de ne pas pouvoir payer
votre cr&eacute;dit. Qu&rsquo;est-ce qu&rsquo;un cr&eacute;dit pour un h&eacute;ros&nbsp;?
Croyez-vous que les banques vous poursuivront&nbsp;?</p>
<p>Vous attendez que d&rsquo;autres se mouillent avant vous. Quand la
vague d&eacute;ferlera, vous la rejoindrez avec all&eacute;gresse. Mais elle a
besoin de vous pour enfler, pour tout emporter sur son passage. La
r&eacute;volution doit se faire dans chacun de nos cerveaux. Nous n&rsquo;avons
pas besoin d&rsquo;armes pour faire tomber un gouvernement particulier.
Les potentats se sont gliss&eacute;s partout. Il faut les d&eacute;noncer et ils
s&rsquo;&eacute;crouleront, et avec eux la soci&eacute;t&eacute; corrompue qu&rsquo;ils maintiennent
&agrave; bout de bras hors de l&rsquo;eau.</p>
<p>Vous dormez de plus en plus mal, petit Snowden. Vous enviez vos
parents. Quand ils avaient des secrets, ils ne pouvaient que les
garder pour eux. S&rsquo;ils commen&ccedil;aient &agrave; parler, ils se faisaient
descendre. Vous, il vous suffit d&rsquo;un post et tout est dit, &agrave; tous
et &agrave; tout jamais. Vous tuer ne servira &agrave; rien, sinon &agrave; faire de
vous un martyre et d&rsquo;acc&eacute;l&eacute;rer la fin de la gouvernance d&eacute;pass&eacute;e.
Pas fous les gouvernants. Contre l&rsquo;information, ils n&rsquo;ont d&rsquo;autres
armes que la d&eacute;sinformation.</p>
<p>Demain vous appartient, vous, petits Snowden.</p>
<div class="image"><img src="../images/34466_moles-scaled.jpg" alt="For Edward Snowden: In the land of Moles the Whistleblower is King, par Imaginary Museum Projects" width="2560" height="2302"><div class="legend">For Edward Snowden: In the land of Moles the Whistleblower is King, par Imaginary Museum Projects</div></div>
<br></body></html>

<p class="date"><br/><a href="../2021/59981.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 19 février 2014</p>


</article></body></html>