<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lecteur = mouton</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lecteur = mouton</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne parle pas de toi qui es arriv&eacute; jusqu&rsquo;ici, <a href="http://blog.tcrouzet.com/2014/02/20/la-desintegration-du-marche-du-livre/">
mais du lecteur tel que nous le d&eacute;crivent les statistiques</a>. Ce
lecteur acheteur des m&ecirc;mes livres que les autres lecteurs, il faut
bien qu&rsquo;il existe pour engendrer des best-sellers de plus en plus
retentissants, tout en laissant les seconds couteaux exsangues.
<!--more--></p>
<p>Alors, oui, toi, peut-&ecirc;tre, tu n&rsquo;es pas moutonnier, tu es
curieux, tu explores, tu prends des risques, mais tu appartiens &agrave;
une infime minorit&eacute;. Il faut que tu l&rsquo;acceptes, et que moi m&ecirc;me
j&rsquo;en convienne, en un acte de lucidit&eacute;.</p>
<p>On ne peut pas continuer de penser un monde d&rsquo;humains
responsables quand cet humain s&rsquo;empresse de mimer le comportement
des autres humains. Vous savez o&ugrave; conduit cette folie&nbsp;: &agrave; des
exc&egrave;s abominables. Et le Net que j&rsquo;aime tant renforce peut-&ecirc;tre ce
vieux travers d&eacute;nonc&eacute; par Ren&eacute; Girard dans <em>Mensonge romantique
et v&eacute;rit&eacute; romanesque</em>.</p>
<p>Le march&eacute; du livre m&rsquo;inqui&egrave;te moins que le comportement de mes
semblables. Sa lecture nous aide &agrave; lire leurs travers. Moins de
livres vendus au total et plus de best-sellers vendus, &ccedil;a implique
tout simplement un manque de curiosit&eacute; croissant pour la chose
&eacute;crite. On ne lit plus que ce qui doit &ecirc;tre lu, que ce qui est
qualifi&eacute; de divertissant par le plus grand nombre. Si le m&ecirc;me
comportement se r&eacute;p&egrave;te dans tous les domaines, c&rsquo;est
inqui&eacute;tant.</p>
<p>Faut pas s&rsquo;&eacute;tonner apr&egrave;s de la mont&eacute;e du racisme, des
extr&eacute;mismes, des th&eacute;ories bidon et des blagues sexistes. Le
contentement dans le best-seller traduit la peur de l&rsquo;autre. C&rsquo;est
une nouvelle constante de notre temps.</p>
<p>Ne croyez pas que les best-sellers soient les produits du
marketing. Les &eacute;diteurs sont nuls dans ce domaine. Un lecteur
curieux est a l&rsquo;origine de tout best-seller. Il aime un texte que
personne n&rsquo;a encore lu, il le dit autour de lui et la viralit&eacute; se
met au travail, aujourd&rsquo;hui avec plus de force que jamais.</p>
<p>J&rsquo;ai ainsi &eacute;t&eacute; un des premiers lecteurs du <em>Da Vinci
Code</em>. J&rsquo;en porte une petite part de responsabilit&eacute;, &eacute;tant all&eacute;
jusqu&rsquo;&agrave; souffler &agrave; un &eacute;diteur fran&ccedil;ais de le signer bien avant que
le livre ne devienne un best-seller aux US.</p>
<p>Peu importe qui publie un livre, &eacute;diteur ou auteur. Le m&eacute;canisme
est le m&ecirc;me. Un embrasement du d&eacute;sir mim&eacute;tique. La volont&eacute; de
savoir ce que les autres ont d&eacute;couvert, ce qu&rsquo;ils ont ressenti, la
volont&eacute; d&rsquo;&ecirc;tre &agrave; minima comme eux, et ne pas passer &agrave; c&ocirc;t&eacute; de ce
qui les excite. Les r&eacute;seaux sociaux portent leur responsabilit&eacute;
dans cette amplification d&eacute;sormais vertigineuse.</p>
<p>J&rsquo;ai toujours voulu &ecirc;tre diff&eacute;rent des autres. Adolescent, je ne
lisais pas les m&ecirc;mes livres, je n&rsquo;&eacute;coutais pas la m&ecirc;me musique&hellip; et
quand trop d&rsquo;amis me rejoignaient sur un terrain de jeu, je
m&rsquo;empressais d&rsquo;en changer. J&rsquo;ai du mal &agrave; comprendre la puissance du
d&eacute;sir mim&eacute;tique, mais je suis oblig&eacute; d&rsquo;admettre sa pr&eacute;gnance
amplifi&eacute;e par le Net.</p>
<p>Bien s&ucirc;r il permet &agrave; qui le veut de travailler son
individuation. J&rsquo;en ai fait le sujet de <em>L&rsquo;alternative
nomade</em>, mais nous ne sommes pas tr&egrave;s nombreux &agrave; nous &eacute;loigner
des pas de Panurge. En tout cas, les statistiques le disent, et
elles m&rsquo;inqui&egrave;tent.</p>
<p>J&rsquo;ose esp&eacute;rer que notre suivisme se fissure de temps &agrave; temps
pour de petites incursions vers l&rsquo;inconnu. Une curiosit&eacute; &agrave; minima
vaut mieux que pas de curiosit&eacute; du tout. D&rsquo;ailleurs, sans cette
curiosit&eacute; au rabais, nous ne verrions pas sans cesse surgir de
nulle part de nouveaux best-sellers. Alors esp&eacute;rons qu&rsquo;elle sera
suffisante pour irriguer de r&ecirc;ves la mer de la banalit&eacute;.</p>
<br></body></html>

<p class="date"><br/><a href="../2014/34486.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 20 février 2014</p>


</article></body></html>