<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Rêverie biterroise</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Rêverie biterroise</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/34486_beziers.jpg" alt="" width="2592" height="1936"></div>
<p>La ville et l'ombre, l'ombre de ses rues, de ses murs, de ses
monuments, qui me force &agrave; changer de trottoir, parfois de
direction, &agrave; la recherche de la lumi&egrave;re douce de l'hiver. Je l'aime
trop cette lumi&egrave;re pour vivre dans la ville, j&rsquo;y suis toujours
d&eacute;pays&eacute; faute de perspectives fastueuses.<!--more--></p>
<p>Je n'&eacute;prouve pas ce sentiment &agrave; Paris ou &agrave; Londres. Peut-&ecirc;tre
parce que la lumi&egrave;re du Nord ne marque pas les ombres qui y sont
moins radicales, moins profondes, moins tristes. Dans le Midi,
l'ombre m'avale et la ville me repousse vers les montagnes ou le
littoral.</p>
<p>B&eacute;ziers m'a toujours donn&eacute; l'impression d'&ecirc;tre une ville du
XIX<sup>e</sup> si&egrave;cle &eacute;chou&eacute;e dans l'avenir, un peu comme le
centre de Lisbonne. De ces endroits o&ugrave; m&ecirc;me les v&eacute;hicules modernes
n'apportent pas leur modernit&eacute;. Sorte d'impuissance devant les fers
forg&eacute;s des balcons, les lampadaires &agrave; gueule de lanterne et les
fa&ccedil;ades th&eacute;&acirc;trales. Les squelettes des platanes n'y changent
rien.</p>
<p>Je me suis assis sur un banc &agrave; l'extr&eacute;mit&eacute; nord des All&eacute;es Paul
Riquet, au cul du rond point bruyant, parce le soleil le fouette de
face et sans partage.</p>
<p>Des gens en tout sens. Une activit&eacute; &eacute;tonnante de matin&eacute;e.
Tra&icirc;ner dans les rues au moment o&ugrave; tout le monde travaille a
quelque chose de l'ordre de l'initiatique. J'&eacute;prouve imm&eacute;diatement
la sensation du temps long et l'&eacute;criture distend encore plus la
sensation temporelle, comme si les mots la d&eacute;taillaient dans toutes
ses nuances.</p>
<p>Le dessin et la recherche photographique ont le m&ecirc;me pouvoir. Je
parle des arts que je connais, que je peux pratiquer. Ils ont dans
la confrontation au vivant un pouvoir magique, non pas tant pour
l&rsquo;&oelig;uvre &agrave; laquelle ils donnent &eacute;ventuellement naissance que par le
plaisir qu'ils procurent &agrave; leur auteur.</p>
<p>Je jouis d'&eacute;crire, c'est assez extraordinaire. Je jouis de mon
interaction avec le d&eacute;sordre urbain de ces bus orange et rouge qui
puent devant moi &agrave; intervalles r&eacute;guliers.</p>
<p>Une sexag&eacute;naire s'est assise sur le banc &agrave; c&ocirc;t&eacute; de moi et elle
se lime les ongles. Nous investissons la ville chacun avec nos
manies. Peut-&ecirc;tre que pour elle se manucurer en ext&eacute;rieur est aussi
excitant que pour moi &eacute;crire. De la joie de d&eacute;placer une activit&eacute;
hors de son lieu d'habitude.</p>
<p>De la joie d'avoir toujours quelque chose &agrave; dire. Je devrais
tenter cette exp&eacute;rience d'&eacute;puiser les lieux jour apr&egrave;s jour jusqu'&agrave;
mon propre &eacute;puisement, jusqu'&agrave; ce qu'une nouvelle routine
s'installe et que me r&eacute;fugier dans mon bureau m'apparaisse &agrave;
nouveau extraordinaire.</p>
<p>Je suis de ces auteurs pour qui l'&eacute;criture est une exp&eacute;rience,
une fa&ccedil;on de vivre. Il ne s'agit pas de divertir, de raconter
quelque chose, mais de vivre &agrave; travers l'&eacute;coulement des mots. Le
lecteur n'est alors pas obligatoire, sinon comme une source de
motivation pour entreprendre une autre exp&eacute;rience. Le lecteur,
c'est la drogue, la volont&eacute;, la possibilit&eacute;, sans quoi le jeu
perdrait vite de l'int&eacute;r&ecirc;t. Le lecteur est un partenaire de jeu, un
complice, un amant.</p>
<p>Je dois me forcer &agrave; quitter le banc. Je vais jusqu'&agrave; la
cath&eacute;drale et me plante devant la table d'orientation. J'aime les
noms sur la carte. Saint Martin du Froid. Signal de Maudet. Col de
Fonfroide. Bois de Sause. Escalier des neuf &eacute;cluses de Fonceranes.
Je les lis, regarde dans leur direction avec envie. Et me jure
d'aller les &eacute;crire pour les vivre. Infinies possibilit&eacute;s narratives
dans l'espace d'un d&eacute;partement. Il suffit de l'envie, de la
n&eacute;cessit&eacute; int&eacute;rieure nourrie par l'attente du lecteur.</p>
<p><a href="http://blog.tcrouzet.com/2014/02/12/vivre-jusquau-bout/">Mon ami
Antoine est mort.</a> Il aurait v&eacute;cu plus longtemps s'il avait eu
plus de lecteurs. J'en suis s&ucirc;r. &Agrave; un moment donn&eacute;, nous avons
besoin de l'&eacute;nergie du dehors. Sans elle, nous renon&ccedil;ons. Il est
d'ailleurs connu que les artistes &agrave; succ&egrave;s vivent plus vieux que
les autres. En moyenne, bien s&ucirc;r. Un Nobel, &ccedil;a vaut quelques ann&eacute;es
de sursis. Nous sommes de bien &eacute;tranges cr&eacute;atures. Oublieux que
tout s'arr&ecirc;te. La curiosit&eacute; s'&eacute;teint. Et si elle ne le fait pas
d'elle-m&ecirc;me, un grand coup sur la t&ecirc;te lui impose le silence.
Alors, jouir, ne rien projeter. Pas question de prendre,
d&rsquo;emmagasiner, il ne reste qu'&agrave; savourer, imm&eacute;diatement. Penser &agrave;
cette absurdit&eacute; provoque en moi le m&ecirc;me trouble que penser &agrave;
l'infini. Ce concept doit &ecirc;tre absurde.</p>
<div class="image"><img src="../images/34486_beziers-1024x765.jpg" alt="Le Haut Languedoc vu de B&eacute;ziers" width="1024" height="765"><div class="legend">Le Haut Languedoc vu de B&eacute;ziers</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34496.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 20 février 2014</p>


</article></body></html>