<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lire sur tablette, c’est lire sans culpabilité</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lire sur tablette, c’est lire sans culpabilité</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Il ne vous est jamais arriv&eacute; de cacher la couverture d&rsquo;un livre,
de honte ou de peur de choquer&nbsp;? Je me souviens de ma lecture
des <em>Onze mille verges</em> alors que j&rsquo;avais onze ans. J&rsquo;avais
gliss&eacute; le livre au milieu d&rsquo;un Tintin. Mais tout cela est bien
termin&eacute;. Quand je lis dans le TGV <em>Fifty Shade of Gray</em> sur
mon Kindle, personne s&rsquo;en rend compte.<!--more--></p>
<p>Comme la lecture est une activit&eacute; souvent publique, j&rsquo;imagine
que la lecture num&eacute;rique d&eacute;complexe bien des lecteurs. R&eacute;ticents &agrave;
se montrer fervents de pornos ou de best-sellers, ils s&rsquo;en donnent
d&eacute;sormais &agrave; c&oelig;ur joie sans que personne ne fronce les sourcils dans
leur direction. Et ce n&rsquo;est pas pour rien si l&rsquo;&eacute;rotisme conna&icirc;t un
grand boom populaire. N&eacute; dans les alc&ocirc;ves du num&eacute;rique, puis
consacr&eacute; par de fantastiques chiffres de vente, ces livres peuvent
se r&eacute;pandre en suite dans les rues et les wagons de train sans que
plus personne n&rsquo;y trouve &agrave; redire.</p>
<p>Lire en num&eacute;rique, c&rsquo;est lire dans l&rsquo;intimit&eacute;, m&ecirc;me quand on est
au lit avec quelqu&rsquo;un d&rsquo;autre. On peut s&rsquo;envoyer un porno et
pr&eacute;tendre lire un essai de Crouzet. Cette lecture secr&egrave;te ne peut
que favoriser les best-sellers et les textes jadis tendancieux.
&laquo;&nbsp;M&ecirc;me plus de scrupule. Personne ne le saura.&nbsp;&raquo;</p>
<p>Le num&eacute;rique loin de pousser le lecteur &agrave; l&rsquo;exploration
l&rsquo;inciterait &agrave; assouvir sa curiosit&eacute; de ce qui excite les autres,
et donc de lire les m&ecirc;mes textes qu&rsquo;eux. Le num&eacute;rique n&rsquo;est que
potentiellement une machine &agrave; diversifier. C&rsquo;est une possibilit&eacute;
th&eacute;orique qui ne peut advenir que si nous nous en saisissons en
grand nombre.</p>
<br></body></html>

<p class="date"><br/><a href="../2014/34512.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 22 février 2014</p>


</article></body></html>