<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pour en finir avec la Net dictature</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pour en finir avec la Net dictature</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Suis-je pessimiste&nbsp;? J&rsquo;ai plut&ocirc;t fait preuve d&rsquo;un exc&egrave;s
d&rsquo;optimisme durant les ann&eacute;es 2000. Fin 2011, je suis revenu de mes
six mois de d&eacute;connexion avec un regard diff&eacute;rent sur la chose
num&eacute;rique. Plut&ocirc;t que de pr&eacute;tendre, par un abus de volont&eacute; de
puissance, que nous allons vers une nouvelle humanit&eacute;, j&rsquo;essaie
d&eacute;sormais de regarder la r&eacute;alit&eacute; sociale.<!--more--></p>
<p>Mon espoir, lui, n&rsquo;a pas chang&eacute;. Mais je suis souvent oblig&eacute; de
constater qu&rsquo;il ne co&iuml;ncide en rien avec les faits. Il ne suffit
pas d&rsquo;imaginer une belle th&eacute;orie pour que les foules l&rsquo;adoptent.
Les foules font ce qu&rsquo;elles veulent, elles inventent leur propre
th&eacute;orie.</p>
<p>Je n&rsquo;ai jamais jou&eacute; au futurologue. Je suis plut&ocirc;t un auteur SF
qu&rsquo;un essayiste. J&rsquo;ai d&eacute;crit des possibilit&eacute;s avec l&rsquo;envie qu&rsquo;elles
adviennent sans avoir aucune certitude ni sur le moment ni sur le
lieu. Je constate que la plupart des acteurs du num&eacute;rique
confondent la SF avec la r&eacute;alit&eacute;. Nous avons tendance &agrave; g&eacute;n&eacute;raliser
ce qui est valable pour nous &agrave; l&rsquo;humanit&eacute;. Pire, nous tentons de
l&rsquo;imposer. Et chaque nouvelle vague de jeunes aficionados surgit
avec le m&ecirc;me travers.</p>
<p>De quel droit&nbsp;? Nous ne sommes que des pr&eacute;tentieux. La
sociologie et l&rsquo;histoire exigent que nous nous int&eacute;ressions aussi &agrave;
la r&eacute;alit&eacute; du terrain. Nous ne pouvons pas nous enfermer dans un
constructivisme dangereux, comme nous le faisons souvent avec le
revenu de base. Des id&eacute;es peuvent nous sembler g&eacute;niales, mais si
nos contemporains n&rsquo;en veulent pas, elles restent des chim&egrave;res,
aussi belles soient-elles. Un jour viendra peut-&ecirc;tre pour elles,
mais cela n&rsquo;a gu&egrave;re d&rsquo;int&eacute;r&ecirc;t pour nous. Nous avons effectu&eacute; un
travail pr&eacute;paratoire en les mettant &agrave; jour, c&rsquo;est tout. Ainsi
marche l&rsquo;humanit&eacute;. <a href="http://blog.tcrouzet.com/eratosthene/">&Eacute;ratosth&egrave;ne</a> pense la
g&eacute;ographie terrestre avec 1800 ans d&rsquo;avance sur les savants de la
renaissance. Son &oelig;uvre n&rsquo;a pas &eacute;t&eacute; inutile, il a eu raison avant
tout le monde, mais son monde n&rsquo;&eacute;tait pas pr&ecirc;t.</p>
<p>Je pense que la plupart de nos utopies n&rsquo;auront pas aussi
longtemps &agrave; attendre. Pour autant, elles ne sont pas toutes en
train de se d&eacute;ployer autour de nous en ce moment m&ecirc;me. Le Web
apparut comme une promesse de d&eacute;centralisation ne cesse de se
centraliser. Les m&eacute;dias aussi. Et les blogueurs restent des
marginaux. Avec certes un peu d&rsquo;influence, mais presque &agrave; la mode
ancienne des intellectuels. Rien ne neuf, sinon en pire, avec plus
de puissance que jamais entre quelques mains.</p>
<p>Alors <a href="http://blog.tcrouzet.com/tag/best-sellers/">quand
j&rsquo;analyse le march&eacute; du livre</a> et en tire des cons&eacute;quences sur le
comportement d&rsquo;ensemble de mes contemporains, on peut m&rsquo;accuser
d&rsquo;&ecirc;tre inutilement alarmiste, c&rsquo;est vrai par rapport &agrave; notre r&ecirc;ve,
mais malheureusement pas en regard des faits. Je me borne &agrave;
constater le d&eacute;calage entre le r&ecirc;ve et la r&eacute;alit&eacute;.</p>
<p>J&rsquo;ai d&rsquo;ailleurs &eacute;mis l&rsquo;hypoth&egrave;se que le march&eacute; du livre n&rsquo;&eacute;tait
plus indicateur pertinent de la curiosit&eacute; sociale. O&ugrave;
regarder&nbsp;? La topologie sans cesse plus concentrationnaire du
Web ne va malheureusement pas dans un autre sens. De m&ecirc;me que
toutes les analyses des flux que je d&eacute;couvre au fil des &eacute;tudes. Les
riches deviennent plus riches. Et pourquoi&nbsp;? Parce que nous
diversifions de moins en moins nos d&eacute;penses. Nous donnons notre
travail et notre confiance &agrave; un nombre d&rsquo;acteurs toujours plus
r&eacute;duit. De la finance &agrave; la culture, nous assistons au m&ecirc;me
spectacle.</p>
<p>Oui, il existe une sph&egrave;re non marchande. Nous y sommes en ce
moment m&ecirc;me sur ce blog. La v&eacute;rit&eacute;, quand je donne un texte
gratuitement, il est moins lu qu&rsquo;un texte payant. L&rsquo;id&eacute;e du non
marchand est une de nos utopies, un privil&egrave;ge pens&eacute; par des
fonctionnaires ou des rentiers, ou pseudo rentier comme moi. Les
gens, dans leur grande majorit&eacute;, pr&eacute;f&egrave;rent accro&icirc;tre la richesse
des riches plut&ocirc;t qu&rsquo;aller renflouer un pauvre. Dans le livre &ccedil;a
donne, j&rsquo;ach&egrave;te un best-seller plut&ocirc;t qu&rsquo;un texte dont personne ne
parle, tant bien m&ecirc;me il est gratuit.</p>
<p>Nous ne cessons de nous battre pour qu&rsquo;existent d&rsquo;autres
possibilit&eacute;s. Nous devons persister. Un jour, ce travail aura un
sens. Aujourd&rsquo;hui, nous nous contentons de tracer des chemins
emprunt&eacute;s par des charrettes et gardons nous de croire que nous
travaillons au chantier d&rsquo;une autoroute.</p>
<p>Si nous refusons de regarder la r&eacute;alit&eacute;, nous nous pr&eacute;parons de
graves d&eacute;sillusions. Ou pire, par un effet terroriste de notre
volont&eacute; de puissance, nous risquons d&rsquo;agir en potentat. &Agrave; vouloir
le bien d&rsquo;autrui, on finit souvent son tortionnaire.</p>
<p>Pour ma part, je me borne &agrave; donner &agrave; penser, m&ecirc;me en contre, et
que chacun construise son jardin et que tous ces jardins
s&rsquo;interconnectent. Personne ne doit se pr&eacute;tendre le grand
organisateur de leur interconnexion.</p>
<div class="image"><img src="../images/34521_concentration.jpg" alt="Concentration du syst&egrave;me bancaire am&eacute;ricain" width="246" height="220"><div class="legend">Concentration du syst&egrave;me bancaire am&eacute;ricain</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34531.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 23 février 2014</p>


</article></body></html>