<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Road map vers l'utopie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Road map vers l'utopie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="576" src="https://tcrouzet.com/images_tc//2014/02/utopie-1024x576.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/02/utopie-1024x576.jpg 1024w, https://tcrouzet.com/images_tc/2014/02/utopie-768x432.jpg 768w, https://tcrouzet.com/images_tc/2014/02/utopie-250x141.jpg 250w" sizes="(max-width: 1024px) 100vw, 1024px">Il suffit de suivre un
fil de news pour constater que quelque chose cloche dans le monde.
Je re&ccedil;ois assez r&eacute;guli&egrave;rement la newsletter d&rsquo;un ami qui compile
pour ses proches les faits marquants du moment. Ce matin, sommaire
&eacute;loquent.</p>
<ol><li>Le monde en 2030, selon la CIA</li>
<li>Obama nie un retour de la Guerre froide avec la Russie, sans
convaincre</li>
<li>La lutte contre l&rsquo;&eacute;vasion fiscale occupe le G20</li>
<li>Alain de Benoist &laquo;&nbsp;GMT&nbsp;: comment les USA vont
continuer de d&eacute;pecer l&rsquo;Europe&hellip;&nbsp;&raquo;</li>
<li>La Chine furieuse de la rencontre pr&eacute;vue entre Obama et le
dala&iuml;-lama</li>
<li>Les banques centrales pr&eacute;parent les nouvelles bulles de
demain</li>
<li>L&rsquo;incroyable erreur des experts du FMI</li>
<li>1913-2013: Le si&egrave;cle perdu</li>
<li>Les Am&eacute;ricains ont perdu foi dans l&rsquo;avenir</li>
<li>Hollande et Obama appellent &agrave; un "accord ambitieux" sur le
climat</li>
<li>P&eacute;trole : ces projets g&eacute;ants qui partent &agrave; la d&eacute;rive</li>
<li>Faut-il croire au crash sans pr&eacute;c&eacute;dent sur les march&eacute;s actions
que pr&eacute;dit le strat&eacute;giste de la Soci&eacute;t&eacute; G&eacute;n&eacute;rale&nbsp;?</li>
<li>Le graphique qui fait resurgir le spectre du krach de 1929 &agrave;
Wall Street</li>
<li>S&eacute;rie de suicides dans le milieu financier</li>
<li>Les cinq le&ccedil;ons du &laquo;&nbsp;fuck the EU&nbsp;!&nbsp;&raquo; d&rsquo;une
diplomate am&eacute;ricaine</li>
<li>Fukushima : un niveau in&eacute;dit de c&eacute;siums radioactifs mesur&eacute; pr&egrave;s
de l&rsquo;oc&eacute;an</li>
<li>Le Canada tremble face &agrave; l&rsquo;arriv&eacute;e des jeunes Fran&ccedil;ais</li>
<li>Mexique : arrestation de Joaquin &laquo;&nbsp;Chapo&nbsp;&raquo;
Guzman</li>
<li>La d&eacute;cadence de l&rsquo;Empire romain: toute ressemblance&hellip;</li>
<li>Qatar Airways tente &agrave; son tour les avions 100&nbsp;% classe
affaires</li>
</ol>
<p>Je n&rsquo;ai aucune envie de lire ces articles. Le spectacle de leur
titre suffit &agrave; me d&eacute;sesp&eacute;rer. Alors que faisons-nous&nbsp;? Nous
nous laissons entra&icirc;ner vers a d&eacute;cadence ou nous
reconstruisons&nbsp;? Une autre civilisation, il va sans dire, car
celle qui nous a vus na&icirc;tre d&eacute;raille. Elle est incapable de prendre
en charge les probl&egrave;mes &eacute;cologiques, &eacute;conomiques et philosophiques
de l&rsquo;humanit&eacute;. Except&eacute; la qu&ecirc;te du fric qui en aveugle encore
certains, la plupart des humains vivent sans app&eacute;tence.</p>
<p>Je sais que chaque &eacute;poque se croit extraordinairement
d&eacute;faillante. Mais la n&ocirc;tre est aussi extraordinaire. Nous inventons
de nouvelles possibilit&eacute;s, tout en &eacute;tant incapables de les
promouvoir. C&rsquo;est le big bug. Il nous reste &agrave; imaginer des
sc&eacute;narios de sortie de crise.</p>
<ol><li>La libert&eacute; s&rsquo;accro&icirc;t avec la complexit&eacute; de la soci&eacute;t&eacute;
(d&eacute;monstration dans <em>L&rsquo;alternative nomade</em>).</li>
<li>C&rsquo;est une libert&eacute; pour tous, ce qui n&rsquo;implique pas l&rsquo;&eacute;galit&eacute;,
sinon dans le potentiel d&rsquo;usage de cette libert&eacute;.</li>
<li>L&rsquo;utopie doit donc nous maintenir sur la courbe de la
complexification trac&eacute;e dans les ann&eacute;es 1940 par Teilhard de
Chardin.</li>
<li>Si l&rsquo;utopie survient apr&egrave;s une catastrophe (moins d&rsquo;humains,
d&rsquo;&eacute;changes, de technologies&hellip;), elle d&eacute;bute dans un monde soudain
simplifi&eacute;.</li>
<li>La simplification conduit in&eacute;vitablement au totalitarisme
(exemple Espagne 1936 et la fin du r&ecirc;ve anarchiste).</li>
<li>Les utopistes doivent donc s&rsquo;efforcer de r&eacute;tablir la complexit&eacute;
et de la d&eacute;multiplier, sinon ils risquent de tomber dans le
totalitarisme, et de se prendre au jeu des pouvoirs.</li>
<li>La complexit&eacute; implique l&rsquo;impossibilit&eacute; du contr&ocirc;le coercitif,
le top-down. La seule m&eacute;thode de gouvernement est
l&rsquo;auto-organisation (&eacute;viter de parler du bottom-up qui souvent se
r&eacute;sume &agrave; faire remonter les id&eacute;es du bas et de les soumettre aux
petits chefs).</li>
<li>Comme l&rsquo;a montr&eacute; Herbert Simon en 1962, la complexification
s&rsquo;accompagne d&rsquo;une fragilisation (&eacute;tat de l&rsquo;&eacute;conomie
contemporaine), puis d&rsquo;un effondrement (Jared Diamond).</li>
<li>Pour &eacute;viter la catastrophe, la seule solution est la
transition. Exemple dans l&rsquo;histoire du vivant : le passage des
&ecirc;tres unicellulaires aux multicellulaires il y a en gros 0,9
milliard d&rsquo;ann&eacute;es. Une partie de la complexit&eacute; globale de
l&rsquo;&eacute;cosyst&egrave;me a &eacute;t&eacute; internalis&eacute;e. Cela revient &agrave; imbriquer les
complexit&eacute;s de mani&egrave;re fractale. Pour survivre, la soci&eacute;t&eacute; utopique
doit r&eacute;ussir une telle m&eacute;tamorphose.</li>
<li>Cela revient &agrave; casser les structures de managements, &agrave;
internaliser la complexit&eacute; dans des communaut&eacute;s, tout en les liant
entre elles massivement.</li>
<li>L&rsquo;utopie est n&eacute;cessairement technologique. La gestion de la
complexit&eacute; implique un r&eacute;seau de communication hyper
d&eacute;velopp&eacute;.</li>
<li>Cette utopie exige l&rsquo;accroissement de l&rsquo;intelligence
collective, donc un haut degr&eacute; de l&rsquo;individuation (que chacun soit
un et irr&eacute;ductible). Cela n&rsquo;est possible qu&rsquo;avec une
diversification des go&ucirc;ts et de la consommation, notamment des
biens culturels (tout le contraire de la consommation de
masse).</li>
<li>Un moyen &eacute;vident de pousser cette diversification est de
lib&eacute;rer les &oelig;uvres de l&rsquo;esprit, d&rsquo;en verser le plus possible dans
le domaine public, de favoriser leur circulation sans entrave (ce
n&rsquo;est bien s&ucirc;r pas l&rsquo;unique moyen&nbsp;: un revenu de base aurait
un effet semblable, et peut-&ecirc;tre plus radical, en permettant &agrave; tout
le monde se se payer les &oelig;uvres de son choix).</li>
<li>La l&eacute;galisation des &eacute;changes non-marchands, droit de faire
circuler les &oelig;uvres de personne &agrave; personne, n&rsquo;est donc pas une
lubie de pirates, mais une n&eacute;cessit&eacute; pour une soci&eacute;t&eacute; qui veut
transiter vers l&rsquo;utopie et d&eacute;passer la crise de la complexit&eacute;. Sans
cette l&eacute;galisation, notre niveau de conscience restera trop bas et
la complexit&eacute; entra&icirc;nera notre &eacute;croulement (le financement de la
cr&eacute;ation est un probl&egrave;me annexe dans cette histoire).</li>
<li>L&rsquo;utopie commence par la mise en place d&rsquo;une nouvelle &eacute;conomie,
une &eacute;conomie de paix par opposition &agrave; une &eacute;conomie de pr&eacute;dation.
Cette nouvelle &eacute;conomie existe d&eacute;j&agrave;. Il nous reste &agrave; la
d&eacute;velopper.</li>
</ol>
<p>Je prends conscience que le revenu de base, en nous offrant un
revenu inconditionnel, nous donnerait un acc&egrave;s plus libre aux biens
culturels. Ce serait un d&eacute;multiplicateur de l&rsquo;intelligence
collective. Il agirait &agrave; un niveau beaucoup plus bas que la
l&eacute;galisation des &eacute;changes non-marchands. Il est donc plus
universel, mais cette universalit&eacute; en rend la mise en place plus
difficile.</p>
<p>La militance pour les &eacute;changes non-marchands s&rsquo;attaque au
probl&egrave;me de fa&ccedil;on moins profonde. C&rsquo;est une premi&egrave;re &eacute;tape sur la
route de l&rsquo;utopie. Peut-&ecirc;tre la seule praticable. Pour preuve, elle
se d&eacute;veloppe depuis de nombreuses ann&eacute;es. Elle peut se jouer des
r&eacute;sistances gouvernementales, m&ecirc;me les lois finiront par s&rsquo;en
accommoder.</p>
<p>Quoi qu&rsquo;il en soit, &eacute;changes non-marchands et revenu de base
participent tous deux &agrave; l&rsquo;&eacute;conomie de paix. Dans les deux cas, nous
assistons &agrave; une entrave des forces de pr&eacute;dation de l&rsquo;ancienne
&eacute;conomie. Le pauvre et le riche acc&egrave;dent aux m&ecirc;mes biens culturels
(biens communs). Le pauvre peut dire non au riche qui veut lui
imposer sa volont&eacute; (revenue de base). Les gens se sentent moins
oblig&eacute;s, plus libres. C&rsquo;est un pas de plus vers la pacification
sociale, et imm&eacute;diatement vers un surplus d&rsquo;intelligence
collective, donc une chance de transiter, de d&eacute;passer la crise de
la complexit&eacute; et d&rsquo;atteindre l&rsquo;utopie.</p>
</body></html>

<p class="date"><br/><a href="../2014/34563.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 25 février 2014</p>


</article></body></html>