<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La SF souffre d’embonpoint</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La SF souffre d’embonpoint</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/34719_janus.jpg" alt="" width="937" height="1500"></div>
<p>Je parle de la SF que je lis aujourd&rsquo;hui, &agrave; petite dose il est
vrai, chaque fois qu&rsquo;un ami me donne un conseil. Je vais m&ecirc;me
restreindre ma critique &agrave; mes deux derni&egrave;res lectures, Robert
Charles Wilson et sa trilogie <a href="http://fr.wikipedia.org/wiki/Spin_(roman)"><em>Spin</em></a>,
Alastair Reynolds et <a href="http://fr.wikipedia.org/wiki/Janus_(roman)"><em>Janus</em></a>.
<!--more--></p>
<p>On est dans la hard SF que j&rsquo;adorais adolescent, celle des
grands de l&rsquo;&acirc;ge d&rsquo;or, je pense notamment &agrave; Arthur C. Clarke. On a
souvent reproch&eacute; &agrave; ce dernier de tailler ses personnages &agrave; grands
coups de serpette et de ne pas trop se pr&eacute;occuper du r&eacute;alisme
psychologique. C&rsquo;est pour cette raison qu&rsquo;il reste moderne &agrave; mes
yeux.</p>
<p>Mes deux comp&egrave;res contemporains se sentent oblig&eacute;s de verser
dans le m&eacute;lo larmoyant avec des personnages dignes de la collection
arlequin. Pourquoi imaginer d&rsquo;autres mondes si c&rsquo;est pour nous
ennuyer avec des histoires de c&oelig;ur ou de d&eacute;chirements mi&egrave;vres. Vous
devriez revenir aux fondements. &Eacute;crire de la SF, c&rsquo;est &agrave; dire des
aventures avec de la technologie et d&rsquo;autres civilisations sur fond
m&eacute;taphysique. Nous &eacute;pargner le reste.</p>
<p>Dans <em>Janus</em>, des humains se font capturer dans un zoo
pour civilisations &eacute;teintes. Superbe projet. Mais 90&nbsp;% du
roman est consacr&eacute; &agrave; l&rsquo;amour/haine des deux ex-meilleures amies du
monde. Je m&rsquo;en fiche, d&rsquo;autant plus quand l&rsquo;auteur aligne grosse
ficelle apr&egrave;s grosse ficelle. Ce genre d&rsquo;histoire c&rsquo;est bon pour un
mauvais prix Goncourt (non, m&ecirc;me pas, faut pas r&ecirc;ver). Quel g&acirc;chis.
D&rsquo;autant que c&ocirc;t&eacute; hard science on est au top dans ce roman.</p>
<p>Aussi cette volont&eacute; de faire gros. De pondre 500 pages et plus.
&Agrave; l&rsquo;&eacute;poque de l&rsquo;&acirc;ge d&rsquo;or, <em>Janus</em> aurait tenu en 180 pages
avec autant de r&ecirc;ve et m&ecirc;me davantage. La trilogie <em>Spin</em>
n&rsquo;aurait pas &eacute;t&eacute; plus imposante. Je sens &agrave; chaque ligne le besoin
de r&eacute;pondre &agrave; la demande du march&eacute;. De satisfaire les fans. Les
auteurs ne cherchent plus &agrave; tendre leurs histoires. Ils les
formatent. Apr&egrave;s, il ne faut pas s&rsquo;&eacute;tonner que la SF reste un
genre.</p>
<p>Du zoo pour civilisation on ne saura presque rien. Quand
l&rsquo;histoire aurait pu devenir int&eacute;ressante, elle s&rsquo;arr&ecirc;te, pour
pr&eacute;server une suite qui sera encore une fois d&eacute;lay&eacute;e. Les romans de
SF d&rsquo;aujourd&rsquo;hui auraient fait de bonnes nouvelles cinquante ans en
arri&egrave;re. Et ce n&rsquo;est pas un hasard si les meilleurs textes de SF
que je lis d&eacute;sormais sont courts, je pense &agrave; ceux de <a href="http://fr.wikipedia.org/wiki/Jean-Claude_Dunyach">Jean-Claude
Dunyach</a>.</p>
<p>Nous sommes &agrave; l&rsquo;&acirc;ge num&eacute;rique. Court ou long ne veut plus rien
dire. Nous pouvons &eacute;crire juste les mots n&eacute;cessaires. La SF est &agrave;
la tra&icirc;ne dans la modernit&eacute;, accroch&eacute;e au papier (dont les futurs
lointains sont encore envahis malgr&eacute; l&rsquo;hyperpropulsion). Le genre
est un commerce. La litt&eacute;rature s&rsquo;en arrache sans cesse, et chaque
fois qu&rsquo;elle est rattrap&eacute;e elle fuit ailleurs. La SF se complet &agrave;
satisfaire des adolescents boutonneux.</p>
<p>Vous allez me dire d&rsquo;&eacute;crire la SF que j&rsquo;aimerais lire. Pourquoi
pas. Mais j&rsquo;ai bien le droit d&rsquo;&ecirc;tre un aficionado d&eacute;&ccedil;u. Tous les
livres de SF qui me passent entre les mains se ressemblent. M&ecirc;me
traitement psychologique ringard. M&ecirc;me longueur de description.
M&ecirc;me formatage. Apr&egrave;s l&rsquo;&acirc;ge d&rsquo;or, c&rsquo;est l&rsquo;&acirc;ge de la
normalisation.</p>
<div class="image"><img src="../images/34719_janus.jpg" alt="janus" width="937" height="1500"><div class="legend">janus</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34731.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 13 mars 2014</p>


</article></body></html>