<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le Net reflète les maux du monde</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le Net reflète les maux du monde</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai quitt&eacute; hier les Alpes lumineuses pour la vall&eacute;e, vitesse
r&eacute;duite, pic de pollution, j&rsquo;ai plus tard contourn&eacute; une Grenoble
naus&eacute;euse et malade, tout en &eacute;coutant &agrave; la radio les nouvelles d&rsquo;un
monde en train de devenir fou.<!--more--></p>
<p>Depuis des ann&eacute;es, <a href="http://blog.tcrouzet.com/2014/03/07/le-net-rend-plus-con-que-la-tv/">
je me plains d&rsquo;un internet qui se centralise</a> et des internautes
qui n&rsquo;y trouvent rien &agrave; redire. En parall&egrave;le, les gouvernements
&eacute;pris du d&eacute;sir de contr&ocirc;le et de puissance suivent une trajectoire
semblable. C&rsquo;est une tendance lourde de notre temps. Nous allons
vers plus de libert&eacute; et c'est inacceptable pour quelques-uns. Les
acteurs de la derni&egrave;re Grande Guerre finissent de s&rsquo;&eacute;teindre et
avec eux le souvenir r&eacute;el de l&rsquo;horreur. Alors tout pourrait
recommencer.</p>
<p>Il faudrait &ecirc;tre aveugle pour ne pas voir les signes. <a href="http://lexpansion.lexpress.fr/actualite-economique/cinq-choses-a-retenir-du-classement-2014-des-hommes-les-plus-riches-du-monde_1496992.html">
De plus en plus de milliardaires dans le monde</a> et <a href="http://www.oxfam.org/fr/policy/finir-inegalites-extremes">de plus
en plus de pauvres</a>. Un &eacute;cart&egrave;lement qui ne choque pas les
premiers et qui donne des id&eacute;es &agrave; des Poutine de rivaliser avec
eux.</p>
<p>Nous vivons une transition. Face &agrave; la complexit&eacute; grandissante de
nos soci&eacute;t&eacute;s, deux strat&eacute;gies se pr&eacute;sentent.</p>
<ol><br>
<li>
<p>Embrasser le changement, basculer vers une autre civilisation,
plus intelligente, plus coop&eacute;rative, plus consciente.</p>
<br></li>
<li>
<p>Refuser la m&eacute;tamorphose. Revenir &agrave; un &eacute;tat plus simple et plus
contr&ocirc;lable, c&rsquo;est-&agrave;-dire soumettre les hommes, les r&eacute;duire en
soldats ob&eacute;issants, et qui dit soldat implique in&eacute;vitablement
guerres.</p>
<br></li>
</ol>
<p>Ces deux tendances se tiraillent. J&rsquo;entends les partisans du
sc&eacute;nario 2. Ils se pr&eacute;sentent &agrave; nos &eacute;lections. Ils tiennent
d&rsquo;immenses pays. Les partisans du sc&eacute;nario 1 sont innombrables mais
invisibles, ni aux commandes ni milliardaires. Ils ont renonc&eacute; au
vieux monde qui risque de les d&eacute;vorer tout cru.</p>
<p>Internet est encore d&eacute;centralis&eacute; dans sa structure, c&rsquo;est les
internautes qui le centralisent par leurs usages. Un internet
d&eacute;centralis&eacute; pourrait &ecirc;tre l&rsquo;arme pour emp&ecirc;cher le pire. Pour
informer les peuples de la folie de leurs chefs, r&eacute;v&eacute;ler les
manipulations, montrer les mensonges. Mais &agrave; condition seulement
que les hommes et les femmes ne se massent pas m&eacute;caniquement devant
les m&ecirc;mes &eacute;crans. La situation ne se pr&eacute;sente pas bien.</p>
<p>N&rsquo;accusons pas trop vite un Poutine. L&rsquo;Europe est elle-m&ecirc;me
responsable d&rsquo;avoir fait miroiter un r&ecirc;ve. De se vouloir grande
puissance dans la cour des puissants. Le sc&eacute;nario 2 est &agrave; l&rsquo;&oelig;uvre
depuis longtemps, il n&rsquo;a jamais cess&eacute;, il nous conduit
inexorablement au d&eacute;sastre. Une Europe forte ne peut que rencontrer
une Russie, une Chine, une Am&eacute;rique fortes, et quand les forts
jouent de leurs muscles, on sait comment &ccedil;a se termine.</p>
<p>Le mod&egrave;le centralisateur, le mod&egrave;le de la puissance, est
accidentog&egrave;ne. Quand il craque, c&rsquo;est de toutes parts alors qu&rsquo;une
soci&eacute;t&eacute; d&eacute;centralis&eacute;e s&rsquo;autor&eacute;pare et absorbe les secousses.</p>
<p>Que pouvons-nous faire pour stopper la r&eacute;action en cha&icirc;ne&nbsp;?
Comment alerter non pas les peuples mais chaque individu, peu
importe son peuple. Comment r&eacute;veiller les consciences&nbsp;? M&ecirc;me
en France, nous n&rsquo;y parvenons pas. Ne pr&eacute;tendez pas que vous &ecirc;tes
conscients, qu&rsquo;il existe telle ou telle communaut&eacute; d&rsquo;&eacute;veill&eacute;s.
Quand le carnage commencera, vous devrez rejoindre la r&eacute;sistance et
il sera trop tard.</p>
<p>La crise survient aujourd&rsquo;hui o&ugrave; internet ne fait plus peur &agrave;
personne. Aujourd&rsquo;hui o&ugrave; il suffit de censurer une poign&eacute;e de sites
pour &eacute;teindre le r&eacute;seau. Ce n&rsquo;est pas un hasard. Les coqs pensent
pouvoir la jouer &agrave; l&rsquo;ancienne, intox et d&eacute;sinformation. Inutile de
nous plaindre. Nous les avons cr&eacute;&eacute;s ces coqs en votant pour eux et
en leur donnant une importance grisante. Mieux, nous avons cr&eacute;&eacute; des
miroirs &agrave; leur &eacute;chelle, des m&eacute;dias people ou des apps que plus
personne n&rsquo;&eacute;vite. D&eacute;sormais, les coqs sont ivres de nos louanges et
plus rien ne les dessoulera sinon la mort. Voil&agrave; o&ugrave; m&egrave;ne la
centralisation, cette sorte de d&eacute;ification de l&rsquo;&Eacute;tat, de
l&rsquo;entreprise, de l&rsquo;homme.</p>
<p>J&rsquo;ai cette impression que bient&ocirc;t on se dira &laquo;&nbsp;On le savait
et on n&rsquo;a rien fait.&nbsp;&raquo; Mais que faire&nbsp;? Tenter encore de
connecter les isol&eacute;s. De leur dire de ne pas abattre un chef pour
en mettre aussit&ocirc;t un autre &agrave; sa place. Je crois malheureusement
que nous ne sommes pas plus pr&ecirc;ts &agrave; transiter que les Grecs de
l&rsquo;&eacute;poque d&rsquo;<a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>.</p>
<p>&laquo;&nbsp;Crouzet est fou. D&eacute;bile. Il ne comprend rien &agrave; la
politique.&nbsp;&raquo; Si vous saviez combien j&rsquo;aimerais que vous ayez
raison. Parce que ma vie actuelle est plut&ocirc;t agr&eacute;able. La
transition me fiche la frousse mais moins que le conservatisme,
soit ce que nous avons d&eacute;j&agrave; connu, autrement dit, le pire.</p>
<div class="image"><img src="../images/34731_alpes.jpg" alt="Mont-Blanc vu du sommet de Tovi&egrave;re, &agrave; Tignes" width="1288" height="936"><div class="legend">Mont-Blanc vu du sommet de Tovi&egrave;re, &agrave; Tignes</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34754.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 15 mars 2014</p>


</article></body></html>