<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le don libère et réjouit</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le don libère et réjouit</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Que les choses soient claires, j&rsquo;esp&egrave;re, une fois pour toutes :
&ecirc;tre partisan de la soci&eacute;t&eacute; du don n&rsquo;implique pas d&rsquo;&ecirc;tre adversaire
de la soci&eacute;t&eacute; marchande. Ces deux modes de r&eacute;mun&eacute;ration peuvent
cohabiter. <a href="http://blog.tcrouzet.com/2014/03/08/le-restaurant-comme-preuve-de-la-possibilite-du-non-marchand/">
De fait, c&rsquo;est le cas depuis des si&egrave;cles.</a><!--more--></p>
<p>Sans la soci&eacute;t&eacute; du don, vous seriez incapable de pr&eacute;parer une
blanquette de veau ou une tarte Tatin. Ce qui n&rsquo;a jamais emp&ecirc;ch&eacute;
personne d&rsquo;aller commander une blanquette ou une tarte dans un
restaurant, et de les payer au prix affich&eacute; sur le menu.</p>
<p>Il faut avoir l&rsquo;esprit bien retors pour consid&eacute;rer le don comme
une contrainte coercitive. Le don ne peut &ecirc;tre impos&eacute;, sinon il
devient un imp&ocirc;t. Mais le don volontaire, celui qui nous appara&icirc;t
n&eacute;cessaire au plus profond de nous a un pouvoir bien plus grand
qu&rsquo;un simple achat.</p>
<p>Quand je vais en librairie acqu&eacute;rir un livre, j&rsquo;&eacute;tablis un lien
assez l&acirc;che avec l&rsquo;auteur, nourrissant au passage toute une cha&icirc;ne
d&rsquo;interm&eacute;diaires, et finalement ne conc&eacute;dant au cr&eacute;ateur qu&rsquo;une
portion congrue de la r&eacute;compense que je lui destine.</p>
<p>Quand j&rsquo;ai r&eacute;cup&eacute;r&eacute; gratuitement un livre et que je d&eacute;cide de
faire un don &agrave; l&rsquo;auteur, je choisis&nbsp;:</p>
<ol><br>
<li>
<p>Le moment du don, souvent apr&egrave;s avoir appr&eacute;ci&eacute; le livre, donc
avec une grande conscience de mon acte et de ses implications. Je
sais ce que je remercie. Je ne paie pas en &eacute;change d&rsquo;une promesse,
mais je paie un plaisir consomm&eacute; tout en encourageant l&rsquo;auteur &agrave;
r&eacute;p&eacute;ter sa prouesse. Notez que le don n&rsquo;est pas n&eacute;cessairement
mon&eacute;taire. Quand j&rsquo;&eacute;cris une citrique, <a href="http://blog.tcrouzet.com/2014/02/14/un-ton-neuf-dans-le-polar/">par
exemple du dernier Bathelot</a>, je donne mon temps, offre mon
r&eacute;seau.</p>
<br></li>
<li>
<p>Le montant du don, qui d&eacute;pend de mes moyens et aussi de mon
enthousiasme. Un g&eacute;n&eacute;reux donateur vient ainsi d&rsquo;offrir 25&nbsp;000
&euro; &agrave; la fondation CleanHandsSaveLives.org que nous cr&eacute;ons &agrave;
l&rsquo;occasion de sortie de mon livre <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/"><em>Le geste qui
sauve</em></a>.</p>
<br></li>
<li>
<p>La transparence du don, qui implique que mon nom apparaisse. Ce
n&rsquo;est pas une obligation, mais cette transparence est essentielle,
&agrave; mon sens. Elle lie &eacute;troitement le donateur et le receveur.
&Eacute;tablit entre eux un lien, une courroie de transmission &agrave; travers
laquelle des interactions pourront circuler &agrave; l&rsquo;avenir.</p>
<br></li>
</ol>
<p>Parce que l&rsquo;achat n&rsquo;implique que le choix d&rsquo;acheter ou non, il a
moins d&rsquo;impact transformif qu&rsquo;un don. Un don cr&eacute;e un lien fort, un
lien potentiellement r&eacute;ciproque, nominatif, durable. Et ce lien
participe &agrave; la complexification du monde. Il est lib&eacute;ratoire, comme
je l&rsquo;ai montr&eacute; dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>.</p>
<p>Pour toutes ces raisons, je pr&eacute;f&egrave;re recevoir un don que vendre
un livre. Parce que le lecteur n&rsquo;y &eacute;tait pas oblig&eacute;, son acte a
plus de sens pour moi. Il me rend beaucoup plus heureux (ce qui est
une cons&eacute;quence imm&eacute;diate de l&rsquo;acte lib&eacute;ratoire). Et parce que le
don lib&egrave;re et r&eacute;jouit, il se pertp&eacute;tuera m&ecirc;me dans un monde o&ugrave; le
non-marchand sera l&eacute;galis&eacute;. La gratuit&eacute; d'un bien n'implique pas
l'abscence de revenu pour son cr&eacute;ateur.</p>
<div class="image"><img src="../images/34790_sugar.jpg" alt="Give me some sugar, little honey bee par monkeyc.net" width="1800" height="1202"><div class="legend">Give me some sugar, little honey bee par monkeyc.net</div></div>
<br></body></html>

<p class="date"><br/><a href="../2020/54029.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 19 mars 2014</p>


</article></body></html>