<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi la pauvreté augmente, n’en déplaise à la Banque Mondiale</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi la pauvreté augmente, n’en déplaise à la Banque Mondiale</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>C&rsquo;est une question importante surtout quand <a href="http://www.banquemondiale.org/fr/news/press-release/2013/04/17/remarkable-declines-in-global-poverty-but-major-challenges-remain">
les uns pr&eacute;tendent qu&rsquo;il y a de moins en moins de pauvres</a> et
<a href="http://www.michelcollon.info/La-pauvrete-a-t-elle-diminue-dans.html">
les autres de plus en plus</a>. Pour commencer, personne ne
s&rsquo;entend sur la d&eacute;finition de la pauvret&eacute;.<!--more--></p>
<ol><br>
<li><strong>D&eacute;finition objective.</strong> Fixer un seuil de revenu
quotidien minimum. Exemple 1,25$ comme le fait la Banque Mondiale.
Cet &eacute;talon bien que pratique ne veut pas dire grand-chose. Il
vaudrait mieux faire d&eacute;buter la pauvret&eacute; <a href="http://blog.tcrouzet.com/2008/12/11/la-pyramide-ne-decolle-pas/">quand
on consacre 80&nbsp;% de ses revenus &agrave; se nourrir</a>, ce qui
souvent exige bien plus de 1,25$ (et il reste &agrave; se loger, se
soigner&hellip;).<br></li>
<li>
<p><strong>D&eacute;finition subjective.</strong> Si je suis oblig&eacute; de
marcher &agrave; pied et que tout le monde roule en voiture, je me sens
pauvre, m&ecirc;me si je mange &agrave; ma faim. Inversement, quand le soir
j&rsquo;assiste &agrave; un merveilleux coucher de soleil, je me sens plus riche
que l&rsquo;homme le plus riche du monde enferm&eacute;, au m&ecirc;me moment, dans
une salle de r&eacute;union.</p>
<br></li>
</ol>
<p>Les cart&eacute;siens &eacute;vacuent un peu vite la subjectivit&eacute;, sous
pr&eacute;texte qu&rsquo;on ne peut pas l&rsquo;&eacute;tudier et la repr&eacute;senter
graphiquement. Ainsi il devient tr&egrave;s facile d&rsquo;&eacute;liminer la pauvret&eacute;
ressentie. En France, peu de gens consacrent plus de 80&nbsp;% de
leurs revenus/aides &agrave; se nourrir, pourtant nombreux se consid&egrave;rent
comme pauvres. La souffrance d&rsquo;&ecirc;tre pauvre fait pour moi la
pauvret&eacute; au moins autant que le la faiblesse du revenu.</p>
<p>Il existe peut-&ecirc;tre un moyen de synchroniser les &eacute;tudes
objectives et le ressenti subjectif. Pour cela, il faut cesser de
mesurer la pauvret&eacute; selon la perspective de la Banque Mondiale et
<a href="http://www.agoravox.fr/actualites/economie/article/scoop-la-banque-d-angleterre-149472">
des faux-monnayeurs</a>. Comme je ne suis pas &eacute;conomiste, je vais
me contenter d&rsquo;esquisser le raisonnement (au risque d'avancer des
&eacute;vidences). <a href="http://www.creationmonetaire.info/">St&eacute;phane
Laborde</a> m&rsquo;a appris &agrave; penser l&rsquo;&eacute;conomie comme un einsteinien et
non plus un newtonien.</p>
<p>[Newton mesure les vitesses et les acc&eacute;l&eacute;rations par rapport &agrave;
un rep&egrave;re qui serait fixe. Einstein remarque que rien n&rsquo;est fixe.
Les vitesses ne peuvent qu&rsquo;&ecirc;tre relatives les unes aux autres et &agrave;
c, la vitesse de la lumi&egrave;re invariable dans le vide.]</p>
<p>L'&eacute;conomiste newtonien fixe en dur un seuil de pauvret&eacute;&nbsp;:
1,25&nbsp;$. Et il tente de tenir compte de l&rsquo;inflation pour
corriger ce 1,25&nbsp;$ dans le temps. Pour cela, il a besoin
d&rsquo;&eacute;talons invariants&nbsp;: le MacDo, la baguette, le kilo de riz.
Il n&eacute;glige que dans une soci&eacute;t&eacute; sans smartphones, 1&nbsp;kg de riz
n&rsquo;a pas la m&ecirc;me valeur que quand il existe des smartphones. Combien
de kilos de riz vaut un iPhone avant l'invention de l'iPhone&nbsp;?
Le probl&egrave;me avec les &eacute;talons physiques&nbsp;: ils ne sont pas
durables.</p>
<p>On peut voir les choses autrement. La valeur r&eacute;elle du kilo de
riz peut &ecirc;tre estim&eacute;e, &agrave; un instant t, comme un pourcentage de la
masse mon&eacute;taire (masse mon&eacute;taire qui devient l&rsquo;&eacute;quivalent de c pour
Einstein). Sa valeur est relative. <a href="http://www.creationmonetaire.info/2010/04/pouvoir-dachat-de-leuro-de-1997-a-2010.html">
Quand Laborde s&rsquo;amuse &agrave; mesurer le pouvoir d&rsquo;achat selon cette
perspective</a>, il d&eacute;couvre une baisse de 60&nbsp;% entre 1997 et
2010, baisse que les newtoniens transforment en une augmentation
selon leur perspective.</p>
<div class="image"><img src="../images/34826_insee-1024x580.gif" alt="&Eacute;volution du pouvoir d'achat en France selon les newtoniens (insee)" width="1024" height="580"><div class="legend">&Eacute;volution du pouvoir d'achat en France selon les newtoniens (insee)</div></div>
<div class="image"><img src="../images/34826_AchatRelativ-1024x654.jpg" alt="&Eacute;volution du pouvoir d'achat selon l'approche relativiste." width="1024" height="654"><div class="legend">&Eacute;volution du pouvoir d'achat selon l'approche relativiste.</div></div>
<p>Cela signifie qu&rsquo;il faut de plus en plus de milliards de kilos
de riz pour repr&eacute;senter la masse mon&eacute;taire, donc que, relativement
&agrave; cette masse en augmentation, le kilo de riz perd de la valeur. Si
en 1980 et 2014, j&rsquo;ai les moyens de m&rsquo;acheter 10 kilos de riz, je
suis plus pauvre en 2014 qu&rsquo;en 1980 parce que la masse mon&eacute;taire a
augment&eacute; entre temps (oublions les optimisations de l'agriculture
productiviste). Cette d&eacute;gringolade correspond &eacute;trangement au
ressenti des gens, habitu&eacute;s &agrave; se comparer les uns aux autres plus
qu'&agrave; se mesurer dans l'absolu.</p>
<h3>Pourquoi la pauvret&eacute; s&rsquo;accro&icirc;t&nbsp;?</h3>
<p><a href="http://www.agoravox.fr/actualites/economie/article/scoop-la-banque-d-angleterre-149472">
Les banquiers fabriquent constamment de l&rsquo;argent</a> et cet argent
va dans leurs proches et celles des tr&egrave;s riches qui deviennent
encore plus riches. Chaque fois que 1$ est fabriqu&eacute;, la part du
1,25$ dans la masse globale diminue. Il est donc m&eacute;caniquement
logique que le nombre de pauvres selon la Banque Mondiale ne cesse
de diminuer quand on mesure la pauvret&eacute; &agrave; l&rsquo;aune du 1,25&nbsp;$, un
&eacute;talon qui fond peu &agrave; peu relativement &agrave; l&rsquo;ensemble (il se dilue
comme un gla&ccedil;on dans la masse mon&eacute;taire). C&rsquo;est une cons&eacute;quence
m&eacute;canique. Le 1,25&nbsp;$; m&ecirc;me corrig&eacute; par l&rsquo;inflation, repr&eacute;sente
une part de plus en plus infime du g&acirc;teau. Cela revient &agrave; baisser
le seuil de pauvret&eacute; continument.</p>
<div class="image"><img src="../images/34826_inflationUSM1.jpg" alt="&Eacute;volution de la masse mon&eacute;taire en dollars" width="713" height="442"><div class="legend">&Eacute;volution de la masse mon&eacute;taire en dollars</div></div>
<div class="image"><img src="../images/34826_pauvres.png" alt="La diminution de la pauvret&eacute; selon la Banque Mondiale est sym&eacute;trique par rapport &agrave; l&rsquo;augmentation de la masse mon&eacute;taire" width="576" height="406"><div class="legend">La diminution de la pauvret&eacute; selon la Banque Mondiale est sym&eacute;trique par rapport &agrave; l&rsquo;augmentation de la masse mon&eacute;taire</div></div>
<p>L&rsquo;&eacute;cart entre les riches et les pauvres se creuse parce que les
riches profitent de la cr&eacute;ation mon&eacute;taire, pendant que les pauvres
se contentent de miettes. L&rsquo;&eacute;cart n&rsquo;est autre chose qu&rsquo;un
indicateur de la pauvret&eacute; relative, celle-l&agrave; m&ecirc;me &eacute;prouv&eacute;e
subjectivement par de plus en plus de gens.</p>
<p>Tout en &eacute;tant capables de mieux se nourir qu'avant, les pauvres
sont de moins en moins capables d&rsquo;acc&eacute;der aux biens et aux services
auxquels acc&egrave;dent les riches. Si cet &eacute;cart de potentiel existentiel
n&rsquo;est pas de la pauvret&eacute;, je me demande comment on peut bien
l&rsquo;appeler.</p>
<p>Quand la masse mon&eacute;taire augmente, mon p&eacute;cule constant en valeur
mon&eacute;taire index&eacute; sur l'inflation me donne acc&egrave;s &agrave; un nombre de plus
en plus restreint de biens et de services. Ma pauvret&eacute; augmente si
dans le m&ecirc;me temps je n&rsquo;augmente pas mon p&eacute;cule &agrave; la m&ecirc;me allure
que la masse mon&eacute;taire (qui peut s'accro&icirc;tre plus vite que
l'inflation). Et c&rsquo;est bien ce qui se passe pour la plupart des
gens, puisque les riches deviennent plus riches au d&eacute;triment des
pauvres. Les riches captent une part de plus en plus grande de la
cr&eacute;ation mon&eacute;taire emp&ecirc;chant les autres de suivre leur croissance,
donc en les appauvrissants relativemenr &agrave; eux.</p>
<p>Je ne vois pas comment cette nouvelle masse de pauvres dans une
perspective relativiste pourrait engendrer tout en bas moins de
pauvret&eacute;. C&rsquo;est bien le contraire qui se produit. Les riches
laissent les pauvres avec leur mis&egrave;re et s'&eacute;loignent d'eux &agrave; une
vitesse vertigineuse <a href="http://blog.tcrouzet.com/2014/03/20/aphorisme-2/">quitte &agrave; ce que
notre civilisation s'&eacute;croule sous son propre poids</a>.</p>
<p>Le revenu de base permettrait de partager entre tous la
croissance de la masse mon&eacute;taire, donc r&eacute;duirait m&eacute;caniquement
l'&eacute;cart entre les riches et les pauvres. En attendant, je d&eacute;fends
l&rsquo;&eacute;conomie non-marchande, le don, la libre contribution parce que
l&rsquo;&eacute;conomie dans laquelle nous achetons et vendons d&eacute;pend d&rsquo;un
syst&egrave;me mon&eacute;taire qui m&eacute;caniquement cr&eacute;e de la pauvret&eacute; tout en
donnant l&rsquo;illusion qu&rsquo;elle diminue. Si un monde avec moins de
pauvret&eacute; existe, c'est le monde que nous sommes en train
d'inventer, pas le monde de la Banque Mondiale.</p>
<p>Dans une perspective relativiste, le seuil de pauvret&eacute; devrait
&ecirc;tre d&eacute;fini comme un pourcentage de la masse mon&eacute;taire. &Agrave; cette
seule condition, il serait significativement stable dans le
temps.</p>
<div class="image"><img src="../images/34826_soleil1.jpg" alt="Un moment qui vaut des milliards" width="640" height="640"><div class="legend">Un moment qui vaut des milliards</div></div>
</body></html>

<p class="date"><br/><a href="../2014/34849.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 21 mars 2014</p>


</article></body></html>