<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi j’aime lire en numérique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi j’aime lire en numérique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand j&rsquo;ai dit &agrave; Isa que je voulais prendre le contre-pied de
notre <a href="http://www.idboox.com/infos-ebooks/tribune-libre-pourquoi-les-liseuses-mont-decu/">
Lorenzo national</a>, elle m&rsquo;a dit &agrave; quoi bon r&eacute;p&eacute;ter pour la
milli&egrave;me fois les m&ecirc;mes arguments. Ma r&eacute;ponse&nbsp;: &laquo;&nbsp;Pour
faire mes gammes, je n&rsquo;ai rien &eacute;crit aujourd&rsquo;hui.&nbsp;&raquo; Alors,
oui, j&rsquo;aime lire en num&eacute;rique, sur liseuse, tablette, ordi,
portable&hellip; Ces &eacute;crans ne forment plus qu&rsquo;un vaste continuum, les
textes passant des uns aux autres.<!--more--></p>
<h3>1</h3>
<p>J&rsquo;aime lire les textes que je ne pourrais lire nulle part
ailleurs.</p>
<h3>2</h3>
<p>J&rsquo;aime lire ce que les &eacute;diteurs ne veulent pas ou ne peuvent pas
publier.</p>
<h3>3</h3>
<p>J&rsquo;aime me sentir en position de subversion de la pens&eacute;e
dominante.</p>
<h3>4</h3>
<p>J&rsquo;aime croire que lire c&rsquo;est changer le monde, et alors la fa&ccedil;on
de lire &agrave; son importance.</p>
<h3>5</h3>
<p>J&rsquo;aime lire la nuit sans d&eacute;ranger Isa qui dort &agrave; c&ocirc;t&eacute; de
moi.</p>
<h3>6</h3>
<p>J&rsquo;aime lire dans mon lit <a href="http://page42.org/">Neil
Jomunsi</a>, <a href="http://ploum.net/">Lionel Dricot</a>,
<a href="http://sebmusset.blogspot.fr/">Seb Musset</a>&hellip; Ils
deviennent soudain litt&eacute;raires, parce que je les partage avec des
morts.</p>
<h3>7</h3>
<p>J&rsquo;aime copier-coller des passages.</p>
<h3>8</h3>
<p>J&rsquo;aime envoyer les textes que j&rsquo;aime &agrave; mes amis.</p>
<h3>9</h3>
<p>J&rsquo;aime qu&rsquo;ils m&rsquo;en envoient.</p>
<h3>10</h3>
<p>J&rsquo;aime quitter un livre pour un autre, quand sa beaut&eacute; me
submerge.</p>
<h3>11</h3>
<p>J&rsquo;aime me lever sans tr&eacute;bucher sur des piles de livres
empoussi&eacute;r&eacute;s depuis des ann&eacute;es.</p>
<h3>12</h3>
<p>J&rsquo;aime les gros caract&egrave;res et les interlignages larges, mais pas
trop.</p>
<h3>13</h3>
<p>J&rsquo;aime la l&eacute;g&egrave;ret&eacute; qui m&rsquo;&eacute;pargne toute fatigue musculaire.</p>
<h3>14</h3>
<p>J&rsquo;aime caresser la page &eacute;lectronique, la tordre dans l&rsquo;espace
imaginaire.</p>
<h3>15</h3>
<p>J&rsquo;aime pouvoir lire un livre sur un coup de t&ecirc;te, parce que je
le vois &eacute;voqu&eacute; dans un autre.</p>
<h3>16</h3>
<p>J&rsquo;aime ne plus prendre d&rsquo;antihistaminique pour me prot&eacute;ger de
l&rsquo;acidit&eacute; du papier, de l&rsquo;odeur trop chimique de l&rsquo;encre, de la
puanteur des colles et des vernis des couvertures.</p>
<h3>17</h3>
<p>J&rsquo;aime me curer les dents dans le reflet de mes &eacute;crans, mais mes
liseuses pr&eacute;f&eacute;r&eacute;es sont d&eacute;sormais aussi glabres que le papier, m&ecirc;me
en plein soleil.</p>
<h3>18</h3>
<p>J&rsquo;aime savoir combien de minutes ou d&rsquo;heures il me reste avant
d&rsquo;achever un texte, ou un chapitre.</p>
<h3>19</h3>
<p>J&rsquo;aime les m&eacute;tadatas qui projettent dans mon esprit le livre
sous une forme multidimensionnelle en fonction des opportunit&eacute;s
d&rsquo;interaction offertes.</p>
<h3>20</h3>
<p>J&rsquo;aime lire gratuitement, et ne payer qu&rsquo;apr&egrave;s, ma fa&ccedil;on de
pirate d&rsquo;imposer la soci&eacute;t&eacute; du don.</p>
<h3>21</h3>
<p>J&rsquo;aime les arbres.</p>
<h3>22</h3>
<p>J&rsquo;aime voyager avec ma biblioth&egrave;que.</p>
<h3>23</h3>
<p>J&rsquo;aime la non-lin&eacute;arit&eacute; du lien hypertexte.</p>
<h3>24</h3>
<p>J&rsquo;aime les DRM pour avoir le plaisir de les craquer.</p>
<h3>25</h3>
<p>J&rsquo;aime savoir &agrave; quel pourcentage d&rsquo;un texte j&rsquo;en suis pour qu&rsquo;il
se mat&eacute;rialise en moi dans toute son &eacute;paisseur.</p>
<h3>26</h3>
<p>J&rsquo;aime lire un texte plus qu&rsquo;un livre, une &oelig;uvre plus que
l&rsquo;objet qui l&rsquo;enferme.</p>
<h3>27</h3>
<p>J&rsquo;aime parcourir mes notes, sauter de marque-page en marque-page
pour rejouer, en un &eacute;clair, une lecture abandonn&eacute;e des semaines
plus t&ocirc;t.</p>
<h3>28</h3>
<p>J&rsquo;aime feuilleter des centaines de couvertures, et choisir sur
un coup de t&ecirc;te le texte du soir.</p>
<h3>29</h3>
<p>J&rsquo;aime tourner les pages en silence, sans le moindre froissement
irritant.</p>
<h3>30</h3>
<p>J&rsquo;aime lire dans la p&eacute;nombre myst&eacute;rieuse de la nuit.</p>
<h3>31</h3>
<p>J&rsquo;aime le face &agrave; face solitaire avec rien d&rsquo;autre que les mots
qui flottent dans le vide.</p>
<h3>32</h3>
<p>J'aime lire en num&eacute;rique parce que j'aime publier en num&eacute;rique
en &eacute;tant mon seul censeur.</p>
<h3>33</h3>
<p>J'aime me d&eacute;lester des objets superflus.</p>
<h3>34</h3>
<p>J'aime les fichiers texte pour leur &eacute;ternit&eacute; cristalline et la
beaut&eacute; de leur minimalisme.</p>
<h3>35</h3>
<p>J'aime prot&eacute;ger du feu, archiver partout, chez moi comme dans
les nuages.</p>
<h3>36</h3>
<p>J'aime mon mur de livres, mais les &eacute;tag&egrave;res d&eacute;bordent d&eacute;j&agrave; de
mes lectures de jeunesse.</p>
<h3>37</h3>
<p>J'aime les fichiers, car ils m'aident &agrave; lutter contre la
tentation on&eacute;reuse de la collection.</p>
<h3>38</h3>
<p>J'aime lire dehors et voir la nuit tomber sans m'arr&ecirc;ter de
lire.</p>
<h3>39</h3>
<p>J&rsquo;aime tant lire en num&eacute;rique que lire sur papier me devient
p&eacute;nible.</p>
<h3>40</h3>
<p>J'aime trop les livres objets pour me satisfaire des tirages
commerciaux sur mauvais papier.</p>
<h3>41</h3>
<p>J'aime lire des textes porno sans que &ccedil;a se voit.</p>
<h3>42</h3>
<p>J'aime que le livre ne se referme pas sur mes mains &agrave; cause de
sa reliure pourrie.</p>
<h3>43</h3>
<p>J'aime lire en num&eacute;rique parce que c'est moins cher (si les
&eacute;diteurs jouent le jeu).</p>
<div class="image"><img src="../images/34849_ipad-1024x785.jpg" alt="Premi&egrave;re page d'&Eacute;ratosth&egrave;ne" width="1024" height="785"><div class="legend">Premi&egrave;re page d'&Eacute;ratosth&egrave;ne</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34868.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 22 mars 2014</p>


</article></body></html>