<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le fou n’est peut-être pas celui qu’on croit</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le fou n’est peut-être pas celui qu’on croit</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Nous pouvons commettre bien des erreurs au cours de note vie.
Certaines fatales, certaines qui nous co&ucirc;tent longtemps, certaines
que nous r&eacute;p&eacute;tons souvent faute de nous remettre en question, parmi
ces derni&egrave;res, le d&eacute;ni d&rsquo;intelligence.<!--more--></p>
<p>Cette f&acirc;cheuse habitude est paradoxalement commune &agrave; toutes les
cat&eacute;gories d&rsquo;intelligence. Elle consiste, quand on n&rsquo;est pas
d&rsquo;accord avec quelqu&rsquo;un ou quand on ne comprend rien &agrave; ce qu&rsquo;il
nous dit, de le d&eacute;clarer stupide, confus, embrouill&eacute;, plong&eacute; dans
un marasme insondable.</p>
<p>Je me suis pris de passion pour <a href="http://blog.tcrouzet.com/eratosthene/">&Eacute;ratosth&egrave;ne</a> parce que
ses contemporains ont r&eacute;ussi &agrave; ridiculiser sa pens&eacute;e. Cons&eacute;quence
dramatique de la b&ecirc;tise de ceux qui se croyaient intelligent&nbsp;:
sa g&eacute;ographie a &eacute;t&eacute; oubli&eacute;e durant pr&egrave;s de 2000 ans, sa philosophie
presque jusqu&rsquo;&agrave; nous.</p>
<p>Je sais que la confiance en soi, la facilit&eacute; avec laquelle on
peut d&eacute;fendre ses th&egrave;ses, l&rsquo;exc&egrave;s de force et de conviction peuvent
laisser croire qu&rsquo;on d&eacute;nie &agrave; ses interlocuteurs jusqu&rsquo;&agrave; leur
intelligence. Ce serait commettre une autre erreur. On peut ne pas
aimer quelqu&rsquo;un, mais son arrogance per&ccedil;ue ou suppos&eacute;e ne signifie
pas qu&rsquo;il nous m&eacute;prise tant qu&rsquo;il discute avec nous, avan&ccedil;ant des
hypoth&egrave;ses et tentant de r&eacute;futer les n&ocirc;tres. C&rsquo;est juste un
guerrier sur le terrain des id&eacute;es.</p>
<p>Avant d&rsquo;accuser quelqu&rsquo;un d&rsquo;avoir l&rsquo;esprit troubl&eacute;, de rejeter
en bloc sa pens&eacute;e, sans prendre la peine de suivre les pistes qu&rsquo;il
indique, &ccedil;a vaut peut-&ecirc;tre la peine de se pencher sur son parcours,
l&rsquo;&eacute;volution de ses id&eacute;es, regarder qui sont ses amis. Parce que si
non seulement on le qualifie lui de stupide, mais aussi tous ses
proches, les uns les autres d&eacute;fendant souvent des th&egrave;ses plut&ocirc;t
&eacute;labor&eacute;es, on devrait commencer &agrave; douter de soi.</p>
<p>On peut certes juger l&rsquo;effort d&rsquo;entrer dans une pens&eacute;e &eacute;prouvant
et fatiguant, on peut refuser cet engagement, mais alors pourquoi
pas l&rsquo;admettre tout simplement, pourquoi en rejeter la faute sur
l&rsquo;autre.</p>
<p>J&rsquo;ai eu cette tentation dans ma jeunesse &agrave; l&rsquo;&eacute;gard des
philosophes en g&eacute;n&eacute;ral. Je ma&icirc;trisais les math&eacute;matiques et la
physique, j&rsquo;&eacute;tais un sp&eacute;cialiste des semi-conducteurs, avec une
passion pour les effets quantiques, mais je ne comprenais rien aux
d&eacute;lires philosophiques, m&ecirc;me les mots me paraissaient &eacute;crits dans
une langue &eacute;trang&egrave;re.</p>
<p>Et puis, un jour, j&rsquo;ai v&eacute;cu une exp&eacute;rience philosophique assez
puissante pour chercher &agrave; comprendre ce qui m&rsquo;&eacute;tait arriv&eacute;. J&rsquo;ai lu
Schopenhauer, Platon, Kant, Popper, d&rsquo;autres anciens, des modernes,
je me suis int&eacute;ress&eacute; &agrave; l&rsquo;&eacute;pist&eacute;mologie, j&rsquo;ai rencontr&eacute; des
philosophes vivants et, miracle, j&rsquo;ai r&eacute;ussi &agrave; m&rsquo;entretenir avec
eux, m&ecirc;me &agrave; devenir ami avec certains d&rsquo;entre eux.</p>
<p>Depuis, j&rsquo;ai pris l&rsquo;habitude de ne m&eacute;priser l&rsquo;intelligence de
personne. Je peux sembler m&eacute;prisant pour ces personnes, mais jamais
je ne leur r&eacute;torquerai qu&rsquo;ils sont trop cons pour me comprendre ou
que leur connerie cong&eacute;nitale les emp&ecirc;che de produire des arguments
sens&eacute;s.</p>
<p>Tout cela serait sans grande importance si &agrave; l&rsquo;&eacute;chelle
historique cette tentation du d&eacute;ni d&rsquo;intelligence ne faisait pas
perdre un temps immense &agrave; l&rsquo;humanit&eacute;, un temps pour moi, mortel,
dramatiquement pr&eacute;cieux.</p>
<p>Exemple. <a href="http://www.creationmonetaire.info/">Quand un
scientifique et un ing&eacute;nieur, professeur de math, s&rsquo;aventure dans
la r&eacute;flexion &eacute;conomique et propose une th&egrave;se qui sape les
fondements orthodoxes de cette science</a>, on peut pas d&rsquo;un revers
de la main le renvoyer dans les cordes en le traitant d&rsquo;obscur et
de confus, et surtout en niant simplement ses arguments parce
qu&rsquo;ils ne s&rsquo;imposent pas encore &agrave; tous.</p>
<p>Ce qui est admis ne pose de probl&egrave;me &agrave; personne. Tout cela est
clair pour celui qui le r&eacute;fute. Une immense clart&eacute; est m&ecirc;me la
condition n&eacute;cessaire &agrave; la r&eacute;futation. C&rsquo;est apr&egrave;s avoir compris ce
qui ne marche pas qu&rsquo;il propose de changer de paradigme.</p>
<p>L&rsquo;&eacute;conomie est pour le moins suffisamment dans la tourmente
aujourd&rsquo;hui pour qu&rsquo;on ose interroger les vues dissidentes. Un Dan
Ariely a d&eacute;montr&eacute; que les postulats &eacute;conomiques admis sont
fallacieux, que l&rsquo;&eacute;difice entier repose sur du vent&hellip; et c&rsquo;est sur
ce m&ecirc;me &eacute;difice qui s&rsquo;&eacute;croule que des organismes comme la Banque
Mondiale construisent leurs &eacute;tudes et nous d&eacute;crivent le monde.</p>
<p>Qui est fou&nbsp;? Celui qui s&rsquo;en tient au dogme, ou celui qui a
tr&egrave;s bien compris le dogme et tente de le r&eacute;futer. En 1905, tous
les physiciens ont compris Newton et ils ont bien du mal &agrave; avaler
Einstein, surtout en 1915 quand il propose la relativit&eacute;
g&eacute;n&eacute;rale.</p>
<p>La voix officielle est toujours port&eacute;e par la majorit&eacute;, mais
pourquoi croire que ceux qui la contestent sont fous, et puis fous
ils le sont, certes, mais d&rsquo;une folie qui ne les prive pas
d&rsquo;intelligence, d&rsquo;une folie qui va in&eacute;vitablement les mettre en
porte-&agrave;-faux avec leurs semblables, une folie sociale, une folie
qui ne peut que les mener &agrave; leur perte.</p>
<p>Alors chaque fois que la tentation du d&eacute;ni d&rsquo;intelligence nous
effleure, nous devrions nous demander si l&rsquo;autre n&rsquo;est pas au moins
aussi intelligent que nous, voire plus intelligent. Si sa pens&eacute;e
nous d&eacute;range au point d&rsquo;avoir envie de l&rsquo;insulter, c&rsquo;est peut-&ecirc;tre
qu&rsquo;elle s&rsquo;est gliss&eacute;e au fond de nous par une porte dont nous
ignorons tout. Sinon pourquoi cette col&egrave;re. Pourquoi en vouloir &agrave;
un fou&nbsp;? Pourquoi lui renvoyer sa folie &agrave; la figure&nbsp;? Ce
n&rsquo;est pas des choses qui se font. On ne montre pas du doigt
l&rsquo;infirme.</p>
<p>Internet facilite cette impolitesse en m&ecirc;me temps que le d&eacute;ni
d&rsquo;intelligence. Il l&rsquo;&eacute;tale sur la place publique, rameute des
hordes de chacals peu empress&eacute;s de se mettre au travail sur
eux-m&ecirc;mes et qui se confortent dans les th&egrave;ses communes, th&egrave;ses
pourtant vou&eacute;es in&eacute;vitablement &agrave; la r&eacute;futation. Toute pens&eacute;e est
incompl&egrave;te et, &agrave; un certain point, d&eacute;faillante. Alors voir des gens
nous &eacute;noncer qu&rsquo;ils ont trouv&eacute; des failles devrait nous r&eacute;jouir
plut&ocirc;t que nous faire paniquer. M&ecirc;me s&rsquo;ils se trompent, ils
participent au renouvellement de la pens&eacute;e.</p>
<p>D&rsquo;ailleurs quels sont les postulats&nbsp;? Nous connaissons ceux
d&rsquo;Euclide au fondement de la g&eacute;om&eacute;trie euclidienne. Nous devrions
toujours conna&icirc;tre les postulats qui sous-tendent un syst&egrave;me
jusqu&rsquo;&agrave; reconna&icirc;tre qu&rsquo;il peuvent &ecirc;tre remis en question. Espace et
temps ind&eacute;pendants pour Newton, espace et temps interd&eacute;pendant pour
Einstein. Terre au centre du monde pour les chr&eacute;tiens, soleil au
centre du monde pour Copernic, monde d&eacute;centr&eacute; pour nous&hellip;</p>
<p>Avant de penser de quelqu&rsquo;un qu&rsquo;il n&rsquo;est pas intelligent, on
devrait discuter de ses postulats et les comparer aux postulats
officiels, souvent impos&eacute;s &agrave; coup de propagande hors des sciences
dures. Postulat d&eacute;mocratique&nbsp;: nous avons besoin de
repr&eacute;sentants qui vont d&eacute;cider pour nous et nous choisissons ces
repr&eacute;sentants au scrutin majoritaire.</p>
<p><a href="http://blog.tcrouzet.com/101-raisons-de-ne-pas-voter/">Deux
postulats que, par exemple, je conteste tout en restant
d&eacute;mocrate.</a> Mais pourquoi je les conteste&nbsp;? Parce que je
conteste un postulat plus profond. Celui de Descartes&nbsp;: le
monde est simple, c&rsquo;est-&agrave;-dire que les probl&egrave;mes peuvent &ecirc;tre
d&eacute;compos&eacute;s en probl&egrave;mes plus simples&hellip; jusqu&rsquo;au moment o&ugrave; quelqu&rsquo;un
peut prendre une d&eacute;cision rationnelle.</p>
<p>Il est souvent inutile de discuter en amont avec quelqu&rsquo;un si on
n&rsquo;a pas identifi&eacute; ses postulats conscients ou inconscients, et
l&rsquo;arsenal philosophique dans lequel il les enrobe. J&rsquo;ai pass&eacute;
beaucoup de temps &agrave; d&eacute;m&ecirc;ler tout cela pour moi-m&ecirc;me, cherchant dans
chaque &eacute;poque quels &eacute;taient les postulats, quels &eacute;taient les
n&ocirc;tres, qu&rsquo;est-ce qu&rsquo;ils avaient d&rsquo;arbitraire, voire de nocif. Et
voir d&eacute;bouler des gens s&ucirc;rs de leur fait, s&ucirc;rs de leurs postulats
qu&rsquo;ils n&rsquo;ont pas questionn&eacute;s, m&rsquo;attriste toujours.</p>
<p>Il n&rsquo;est pas question de v&eacute;rit&eacute; (l&rsquo;existence de la v&eacute;rit&eacute; &eacute;tant
le postulat des essentialistes). Il est question de questionner.
Pas de dire que l&rsquo;autre n&rsquo;a pas compris, mais d&rsquo;un temps endosser
sa vision et de voir o&ugrave; elle m&egrave;ne. C&rsquo;est l&rsquo;attitude philosophique
&eacute;l&eacute;mentaire. Avant de rejeter une pens&eacute;e, tenter de la mettre en
&oelig;uvre. Ne pas voir toute pens&eacute;e d&eacute;rangeante, diff&eacute;rente, comme
fausse <em>a priori</em>. Non pas crier &agrave; l'incoh&eacute;rence d&egrave;s qu&rsquo;il
nous manque des &eacute;l&eacute;ments. Le m&eacute;pris est le d&eacute;but du racisme, sa
nourriture premi&egrave;re, le fiel de toutes les discordes.</p>
<div class="image"><img src="../images/34868_ski.jpg" alt="J'ai la t&ecirc;te dure mais je me prot&egrave;ge" width="1440" height="1068"><div class="legend">J'ai la t&ecirc;te dure mais je me prot&egrave;ge</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34882.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 23 mars 2014</p>


</article></body></html>