<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La tête dans les étoiles</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La tête dans les étoiles</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Hier, en fin d&rsquo;apr&egrave;s-midi, je suis en voiture avec &Eacute;mile,
bient&ocirc;t sept ans. Il est assis &agrave; c&ocirc;t&eacute; de moi, sur le si&egrave;ge avant de
l&rsquo;utilitaire familial, son v&eacute;lo et celui de son fr&egrave;re &agrave; l&rsquo;arri&egrave;re.
Il tombe quelques gouttes, on a craint un fort orage, ce qui nous a
d&eacute;courag&eacute;s de p&eacute;daler.<!--more--></p>
<p>&Eacute;mile&nbsp;: Tu sais, papa, je crois en Dieu. Ben oui, Dieu,
c&rsquo;est tout ce qui se mange. Toi, aussi tu crois en Dieu.</p>
<p>Moi&nbsp;: Si tu veux, Dieu c&rsquo;est tout ce qui existe.</p>
<p>&Eacute;mile&nbsp;: Donc Dieu se mange. Sam m&rsquo;a dit ce matin que Dieu a
cr&eacute;&eacute; la terre. Il dit n&rsquo;importe quoi. La terre ne se mange pas (et
il &eacute;clate de rire).</p>
<p>Moi&nbsp;: Tu lui as r&eacute;pondu quoi, &agrave; Sam&nbsp;?</p>
<p>&Eacute;mile&nbsp;: Que des milliards de cailloux tournaient autour du
soleil et qu&rsquo;ils se sont rencontr&eacute;s et qu&rsquo;ils ont form&eacute; la terre.
Mais l&rsquo;eau, comment elle est arriv&eacute;e&nbsp;?</p>
<p>Moi&nbsp;: Avec les com&egrave;tes, des blocs de glace&hellip; Tout &ccedil;a se cr&eacute;e
quand les &eacute;toiles explosent. Elles crachent de la mati&egrave;re autour
d&rsquo;elles.</p>
<p>&Eacute;mile&nbsp;: Il existe des milliards d&rsquo;&eacute;toiles.</p>
<p>Moi&nbsp;: Oui, au moins 100 milliards rien que pour notre
galaxie.</p>
<p>&Eacute;mile&nbsp;: D&rsquo;autres gens vivent l&agrave;-haut.</p>
<p>Moi&nbsp;: Probablement.</p>
<p>Alors mon regard se porte sur le bas-c&ocirc;t&eacute; mal entretenu, sur une
zone de friche en voie d&rsquo;urbanisation. Et je me demande &agrave; quoi bon
r&ecirc;ver des &eacute;toiles si on n&rsquo;est m&ecirc;me pas capable collectivement
d&rsquo;entretenir notre jardin. Le d&eacute;sir de fuir, vers un monde vierge,
pour tout recommencer, encore une fois tout saccager.</p>
<p>En m&ecirc;me temps, je ne cesse de penser aux &eacute;toiles. Au miracle de
la vie. &Agrave; la beaut&eacute; presque insoutenable. &Agrave; l&rsquo;&eacute;merveillement
gourmand de mon fils. Et, ce matin, je d&eacute;couvre que <a href="https://twitter.com/fbon/status/448712892083617792">Fran&ccedil;ois Bon
bidouille une version ebook</a> de <em>La forme d&rsquo;une ville</em> de
Gracq. Cette simple &eacute;vocation me fait replonger dans les rues de
Nantes, dans les paysages urbains ou non de Gracq, dans ses notes,
ses fragments, cette forme parmi les plus exaltantes de la
litt&eacute;rature, et qui ne peut que m&rsquo;encourager &agrave; bloguer, &agrave; &eacute;mietter
les impressions comme les r&eacute;flexions.</p>
<p>Et je d&eacute;couvre que Gracq &eacute;crit <em>La forme d&rsquo;une ville</em> &agrave;
75 ans, <em>La presqu&rsquo;&icirc;le</em>, pour moi son chef d&rsquo;&oelig;uvre, &agrave; 60
ans. Alors je me sens soudain jeune, tout aussi pr&egrave;s des &eacute;toiles
qu&rsquo;&Eacute;mile et la vie est merveilleuse. Ne reste qu&rsquo;&agrave; l&rsquo;enchanter.</p>
<div class="image"><img src="../images/34922_corti.jpg" alt="Gracq chez Corti par yannhoury" width="1299" height="1185"><div class="legend">Gracq chez Corti par yannhoury</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34934.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 26 mars 2014</p>


</article></body></html>