<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Partages marchands : un business plan n’est pas une théorie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Partages marchands : un business plan n’est pas une théorie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Laurent Fournier est un virulent critique du <a href="http://blog.tcrouzet.com/2013/11/26/amis-commonistes/">commonisme</a>.
Ses critiques m&rsquo;ont souvent pouss&eacute; ces derniers mois &agrave; &eacute;crire de
nouveaux articles pour lui r&eacute;pondre directement ou indirectement.
J&rsquo;esp&egrave;re qu&rsquo;il continuera &agrave; jouer son r&ocirc;le stimulant, mais qu&rsquo;il le
fera sans ranc&oelig;ur, sans croire que nous nous sommes ligu&eacute;s pour
&eacute;touffer sa <a href="http://hal.archives-ouvertes.fr/docs/00/90/83/14/PDF/mstheory.pdf">
<em>Merchant Sharing Theory</em></a>.<!--more--></p>
<p>Car c&rsquo;est au nom de cette th&eacute;orie qu&rsquo;il critique le commonisme.
Il estime avoir trouv&eacute; mieux, et nous serions dans l&rsquo;erreur &agrave; r&ecirc;ver
d&rsquo;une soci&eacute;t&eacute; o&ugrave; le don jouerait un r&ocirc;le bien plus important
qu&rsquo;aujourd&rsquo;hui. C&rsquo;est au nom de sa foi que Laurent tape comme un
damn&eacute; sur l'id&eacute;e de l&eacute;galisation des &eacute;changes non-marchands alors
que sa proposition peut tr&egrave;s bien coexister avec de nombreux
mod&egrave;les, le don comme le capitalisme le plus extr&ecirc;me.</p>
<p>Je n&rsquo;ai peut-&ecirc;tre rien compris &agrave; la proposition de Laurent. Pour
moi, ce n&rsquo;est pas une th&eacute;orie, mais un business plan. Laurent nous
propose un mod&egrave;le original pour financer la cr&eacute;ation. Pour r&eacute;sumer,
le cr&eacute;ateur d&eacute;cide combien il veut gagner. Les premiers acheteurs
paient un prix assez &eacute;lev&eacute; pour le bien et le prix baisse peu &agrave; peu
jusqu&rsquo;&agrave; tendre vers z&eacute;ro au moment o&ugrave; la somme vis&eacute;e est atteinte
et o&ugrave; le bien passe automatiquement dans le domaine public. J&rsquo;ai
oubli&eacute; de dire que les premiers acheteurs sont peu &agrave; peu rembours&eacute;s
de leur investissement initial. C&rsquo;est un syst&egrave;me d&rsquo;ench&egrave;re
invers&eacute;.</p>
<div class="image"><img src="../images/35132_fournier.png" alt="Quand le nombre d'acheteurs augmente le revenu plafonne et le prix devient nul." width="840" height="528"><div class="legend">Quand le nombre d'acheteurs augmente le revenu plafonne et le prix devient nul.</div></div>
<p>Je pense qu&rsquo;il serait int&eacute;ressant de cr&eacute;er une plateforme
reposant sur ce m&eacute;canisme et de voir si elle a du succ&egrave;s. Cela nous
dirait si les cr&eacute;ateurs et les acheteurs ont envie de jouer ce jeu.
Je suis pr&ecirc;t &agrave; fournir un texte en exclusivit&eacute; pour exp&eacute;rimenter le
jour o&ugrave; une plateforme sera op&eacute;rationnelle.</p>
<p>Maintenant, Laurent, tu ne peux pas sans cesse te plaindre de
notre d&eacute;sint&eacute;r&ecirc;t pour ton projet. Il te faut monter une &eacute;quipe et
le d&eacute;velopper. J&rsquo;ai &eacute;crit <em>J&rsquo;ai eu l&rsquo;id&eacute;e</em> et je sais qu&rsquo;une
id&eacute;e ne vaut pas grand-chose. Il ne sert rien de r&eacute;p&eacute;ter que ton
syst&egrave;me est la panac&eacute;e, et peut r&eacute;gler les maux du monde num&eacute;rique,
et que toutes les autres approches sont dangereuses pour notre
civilisation. Met ton id&eacute;e en &oelig;uvre, prouve son efficacit&eacute; par la
pratique. En attendant, autorise-nous &agrave; mettre en &oelig;uvres des
solutions comme le don, qui n&eacute;cessitent moins de technologie, ou
des technologies d&eacute;j&agrave; op&eacute;rationnelles comme le crowdsourcing.</p>
<p>En tant que cr&eacute;ateur, ta proposition ne me s&eacute;duit pas
totalement.</p>
<ol><br>
<li>
<p>Le cr&eacute;ateur doit indiquer combien il veut gagner. Je ne
fonctionne pas comme &ccedil;a. J&rsquo;ai quitt&eacute; le salariat parce que je suis
attach&eacute; au risque. &Agrave; la possibilit&eacute; de jouer, de perdre et de
gagner. Je fais un m&eacute;tier <em>scalable</em>. O&ugrave; le m&ecirc;me effort peut
rapporter 0, 10, 100, 1&nbsp;million et potentiellement plus. Ce
potentiel est fondamental. Je n&rsquo;ai rien contre la richesse. Elle ne
m&rsquo;obs&egrave;de pas, mais je saurais l&rsquo;accueillir. Dire combien je veux
gagner avec une &oelig;uvre n&rsquo;a tout simplement aucun sens pour moi. Ton
mod&egrave;le implique une fa&ccedil;on tr&egrave;s communiste de voir le monde&nbsp;:
plafonner les potentiels, niveler par le haut.</p>
<br></li>
<li>
<p>Je peux &agrave; la rigueur dire combien au minimum il me faut gagner
pour vivre et continuer &agrave; cr&eacute;er. C&rsquo;est pour &ccedil;a que je d&eacute;fends le
revenu de base. Il ne limite pas vers le haut les revenus, mais
vers le bas. Il s&rsquo;attaque &agrave; la pauvret&eacute;.</p>
<br></li>
<li>
<p>Ton syst&egrave;me demande aux premiers consommateurs de soutenir une
&oelig;uvre nouvelle au moment de sa commercialisation. Il convient
surtout aux cr&eacute;ateurs connus. Il ne r&eacute;sout pas le financement de la
cr&eacute;ation elle-m&ecirc;me. Voil&agrave; pourquoi je pr&eacute;f&egrave;re encore le
crowdfunding. Les gens s&rsquo;allient autour d&rsquo;un projet, d'un r&ecirc;ve.
<a href="http://blog.tcrouzet.com/2014/03/19/le-don-libere-et-rejouit/">Ils
cr&eacute;ent des liens forts entre eux.</a></p>
<br></li>
<li>
<p>C&rsquo;est un mod&egrave;le consum&eacute;riste, m&ecirc;me s&rsquo;il a en ligne de mire le
domaine public, mais ce domaine public n&rsquo;est accessible que selon
le d&eacute;plaisant point 1.</p>
<br></li>
<li>
<p>Je pr&eacute;f&egrave;re donc que l&rsquo;auteur choisisse lui-m&ecirc;me de lib&eacute;rer son
&oelig;uvre et s&rsquo;autorise &agrave; gagner beaucoup d&rsquo;argent avec, ou d&rsquo;en faire
gagner beaucoup &agrave; une cause comme avec <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/"><em>Le geste qui
sauve</em></a>.</p>
<br></li>
<li>
<p>Selon ton mod&egrave;le, une &oelig;uvre qui ne trouve pas ses premiers
acheteurs n&rsquo;a aucune chance de gagner le domaine public (et les
devises se font rares dans un syst&egrave;me financier cannibalis&eacute; par
l&rsquo;oligarchie). En tant que cr&eacute;ateur, je pr&eacute;f&egrave;re &ecirc;tre lu et ne rien
gagner.</p>
<br></li>
<li>
<p>Ton mod&egrave;le n&rsquo;est pas d&eacute;mocratique puisque le pauvre ne peut
acc&eacute;der &agrave; l&rsquo;&oelig;uvre que quand elle arrive dans le domaine public, ce
qui ne sera jamais le cas pour la plupart des &oelig;uvres. Le pauvre
doit attendre le bon vouloir des riches, ce n&rsquo;est pas ma conception
du monde.</p>
<br></li>
<li>
<p>Le commonisme a pour ambition la gestion harmonieuse des
ressources rares et abondantes, c&rsquo;est une philosophie, pas une
plateforme d&rsquo;&eacute;change sur Internet.</p>
<br></li>
</ol>
<p>J&rsquo;imagine que tu as des r&eacute;ponses &agrave; la plupart de mes arguments,
mais je crois que tu te m&eacute;prises, pour commencer, sur la
psychologie du cr&eacute;ateur. Je peux donner mes &oelig;uvres sans renoncer &agrave;
faire fortune avec elles. C&rsquo;est mon opposition la plus franche &agrave; ta
proposition.</p>
<br></body></html>

<p class="date"><br/><a href="../2020/54316.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 13 avril 2014</p>


</article></body></html>