<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quand édition se combine avec autopublication</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quand édition se combine avec autopublication</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/le-geste-qui-sauve/"><em>Le
Geste qui Sauve</em></a> sort en fin de semaine &agrave; l&rsquo;occasion du
Salon du livre de Gen&egrave;ve. Comme ce matin un article l&rsquo;&eacute;voque dans
<em>La Tribune de Gen&egrave;ve</em>, j&rsquo;ouvre d&egrave;s aujourd&rsquo;hui <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/downloads/">la page
d&rsquo;acc&egrave;s au texte, version payantes et gratuites,</a> dans toutes
les langues, et cette page m&eacute;rite quelques explications, car elle
montre que l&rsquo;&eacute;dition se transforme plus rapidement que la plupart
de nos &eacute;diteurs ne l&rsquo;imaginent.<!--more--></p>
<p>Tout d&rsquo;abord petit r&eacute;sum&eacute; du projet. Dans <em>Le Geste qui
Sauve</em>, <a href="http://blog.tcrouzet.com/2009/03/01/narrative-nonfiction/">une
narrative non-fiction</a>, je raconte la vie et l&rsquo;&oelig;uvre de Didier
Pittet, l&rsquo;ap&ocirc;tre de l&rsquo;hygi&egrave;ne des mains qui a su g&eacute;n&eacute;raliser son
innovation tant technique que sociale gr&acirc;ce &agrave; l&rsquo;open source.
R&eacute;sultat&nbsp;: en dix ans, tous les h&ocirc;pitaux de la plan&egrave;te ont
adopt&eacute; les gels antiseptiques, sauvant annuellement 8&nbsp;millions
de vies.</p>
<p>Pour rester en accord avec le sujet du livre, je ne pouvais
adopter un copyright classique et <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/#cc">j&rsquo;ai choisi une
licence Creative Commons by-nc-nd</a>. Le livre sera donc en m&ecirc;me
temps gratuit et payant, et mes droits sur les exemplaires payants
seront revers&eacute;s au fond <a href="http://www.cleanhandssavelives.org/">CleanHandsSaveLives</a>. Pour
un livre achet&eacute;, un flacon de gel sera envoy&eacute; dans les pays les
plus pauvres.</p>
<p>J&rsquo;en reviens au processus &eacute;ditorial que les Anglo-saxons
d&eacute;coupent judicieusement en deux parties <em>Editing</em> et
<em>Publishing</em>. J&rsquo;ai d&eacute;but&eacute; l&rsquo;editing, c&rsquo;est-&agrave;-dire le travail
sur le texte, avec Lilas Seewald, mon &eacute;ditrice-agent, puis je l'ai
boucl&eacute; avec avec Suzanne Jamet chez <a href="http://www.lagedhomme.com/">L&rsquo;&acirc;ge d&rsquo;homme</a>, ainsi qu'avec le
concours des traducteurs.</p>
<p>Pour le publishing, j&rsquo;ai tenu a garder la main sur les versions
&eacute;lectroniques. J&rsquo;autopublie les versions gratuites <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/downloads/">gr&acirc;ce &agrave; de
simples liens vers box.com</a> (tentez d&rsquo;utiliser les m&ecirc;mes liens
si vous voulez diffuser les ebooks). Pour les versions payantes, je
diffuse gr&acirc;ce &agrave; <a href="http://www.immateriel.fr/">Immat&eacute;riel</a>,
qui m&rsquo;assure un acc&egrave;s aux principales plateformes, m&ecirc;me hors de
France. Je suis habitu&eacute; &agrave; leur offre, je n&rsquo;ai pas jug&eacute; bon
d&rsquo;exp&eacute;rimenter avec <a href="https://www.smashwords.com">SmashWords</a>. Ma marge est alors de
60&nbsp;% sur le prix hors taxe. En attaquant en direct Amazon,
Apple, Kobo&hellip; je n&rsquo;aurais gagn&eacute; que 10&nbsp;% en plus, au prix de
beaucoup de tracas et je n&rsquo;aurais jamais r&eacute;ussi &agrave; &ecirc;tre pr&eacute;sent sur
autant de points de vente.</p>
<p>Pour le publishing papier, les choses se compliquent. L&rsquo;&acirc;ge
d&rsquo;homme diffuse les versions fran&ccedil;aises en libraire. <a href="http://blog.tcrouzet.com/2014/04/10/comment-financer-un-livre-en-creative-commons/">
L&rsquo;&eacute;diteur a aussi imprim&eacute; les 26&nbsp;000 exemplaires en fran&ccedil;ais,
anglais, allemand et japonais qui ont &eacute;t&eacute; pr&eacute;command&eacute;s par les
laboratoires soutenant le projet.</a> Mais L&rsquo;&acirc;ge d&rsquo;homme n&rsquo;est pas
un &eacute;diteur international. Il n&rsquo;a pas de diffuseur anglais,
am&eacute;ricain, br&eacute;silien, allemand&hellip; J&rsquo;ai pris en charge cette partie de
la diffusion. C&rsquo;est l&agrave; que les choses deviennent surr&eacute;alistes. Moi,
l&rsquo;auteur, j&rsquo;ai la capacit&eacute; de publier un livre partout dans le
monde, avec plus de souplesse qu&rsquo;un &eacute;diteur traditionnel.</p>
<h3>Non, je ne me renie pas</h3>
<p>J&rsquo;ai choisi la plateforme d&rsquo;autopublication <a href="http://www.createspace.com">CreateSpace</a> d&rsquo;Amazon. D&rsquo;apr&egrave;s mes
quelques investigations, elle offre aujourd&rsquo;hui les prix les plus
bas et maximise les marges. J&rsquo;en vois d&eacute;j&agrave; qui vont dire que je
suis incoh&eacute;rent. Que je d&eacute;fends l&rsquo;&eacute;conomie de paix, puis que je
m&rsquo;allie au diable pour diffuser mon texte. Que les choses soient
claires.</p>
<ol><br>
<li>
<p>Ma priorit&eacute; est que le texte soit lu parce qu&rsquo;il porte des id&eacute;es
nobles et g&eacute;n&eacute;reuses, tant m&eacute;dicales que politiques, et bien plus
importantes que le destin &eacute;conomique d&rsquo;Amazon.</p>
<br></li>
<li>
<p>Amazon pour moi n&rsquo;est pas pire qu&rsquo;une autre multinationale.
Toutes les structures centralis&eacute;es me paraissent dangereuses. Mais
Amazon, bien que centralis&eacute;e, me permet de me d&eacute;centraliser. C&rsquo;est
l&rsquo;effet plateforme.</p>
<br></li>
<li>
<p>Je ne suis pas responsable de la tournure plateforme que prend
le Net. Je suis le premier &agrave; la d&eacute;noncer. La meilleure fa&ccedil;on de
lutter contre cette d&eacute;rive, c&rsquo;est parfois d&rsquo;utiliser les
plateformes pour diffuser des id&eacute;es qui vont contre elles. Ce que
j&rsquo;appelle la tactique du judoka.</p>
<br></li>
<li>
<p>Gr&acirc;ce &agrave; un service comme CreateSpace, je suis capable de mettre
potentiellement un livre papier entre des centaines de millions de
mains. Sans rien demander &agrave; personne. C&rsquo;est quasi magique, une
forme d&rsquo;&eacute;mancipation pour l&rsquo;auteur.</p>
<br></li>
<li>
<p>&Agrave; nous d&rsquo;&oelig;uvrer maintenant pour que de telles solutions de
diffusion existent en P2P, mais ne renon&ccedil;ons pas &agrave; la
d&eacute;centralisation individuelle sous pr&eacute;texte qu&rsquo;elle passe
aujourd'hui par des acteurs centralis&eacute;s. Pour cr&eacute;er leurs
successeurs libres, nous avons besoin de communiquer, donc ne nous
appuyer sur les acteurs criticables pour demain les d&eacute;passer.</p>
<br></li>
</ol>
<h3>Les chiffres, maintenant</h3>
<p>CreateSpace me propose de commander les livres pour
2&nbsp;&euro;/exemplaire. Quand un &eacute;diteur traditionnel passe par un
imprimeur, qu&rsquo;il commande plusieurs milliers de livres, il arrive
sous la barre des 1&nbsp;&euro;/exemplaire, mais quand il commande
quelques centaines de copies, il n&rsquo;obtient gu&egrave;re mieux qu&rsquo;avec
CreateSpace.</p>
<p>Je dois tenir compte du transport. Pour un seul exemplaire, le
port est excessif, 3,3&nbsp;&euro; au minimum avec 40 jours de d&eacute;lais et
10&nbsp;&euro; pour une livraison express via DHL. Quand on prend 100
exemplaires, le port express tombe &agrave; 1&nbsp;&euro;/exemplaire. Le co&ucirc;t
de revient r&eacute;el est donc de 3&nbsp;&euro;/exemplaire, ce qui est
honn&ecirc;te, mais &agrave; vrai dire sans grand int&eacute;r&ecirc;t. Je n&rsquo;ai pas
l&rsquo;intention de commander des livres pour moi. Les lecteurs
internationaux les ach&egrave;teront directement sur Amazon, Barnes &amp;
Nobles, BAM&hellip;</p>
<p>L&rsquo;&acirc;ge d&rsquo;homme commercialise le livre papier &agrave; 12&nbsp;&euro;. J&rsquo;ai
choisi de pratiquer la m&ecirc;me tarification. Mais comme les TVA
varient d&rsquo;un pays &agrave; l&rsquo;autre, j&rsquo;ai fix&eacute; le prix HT en Europe &agrave;
12&nbsp;&euro; et 15&nbsp;$ ailleurs.</p>
<div class="image"><img src="../images/35264_createspace.png" alt="Marge sur CreateSPace" width="1432" height="1120"><div class="legend">Marge sur CreateSPace</div></div>
<p>Ma marge est alors d&rsquo;environ 4,5&nbsp;&euro; par exemplaire, soit
37&nbsp;%. Les &eacute;diteurs traditionnels n&rsquo;obtiennent gu&egrave;re mieux.
Aucun auteur &eacute;dit&eacute; ne re&ccedil;oit 37&nbsp;% de royalties.</p>
<p>Cela signifie qu&rsquo;en quelques clics, sans aucun engagement, je
peux commercialiser des livres &agrave; un prix comp&eacute;titif. Et la
qualit&eacute;&nbsp;? Elle est tout simplement stup&eacute;fiante. Avec une
couverture m&acirc;te et un papier cr&egrave;me, le r&eacute;sultat est sup&eacute;rieur &agrave;
beaucoup de livres diffus&eacute;s dans nos librairies. Un seul b&eacute;mol,
CreateSpace impose de folioter toutes les pages, m&ecirc;me les pages de
garde ou les belles pages.</p>
<p>Les &eacute;diteurs doivent-ils paniquer&nbsp;? Non. Ils ont deux
m&eacute;tiers. Le premier, l&rsquo;editing, reste fondamental. Le second, le
publishing, doit &ecirc;tre repens&eacute;. Si j&rsquo;&eacute;tais &agrave; leur place, je
traduirais imm&eacute;diatement tous mes textes en anglais. Entre la
version ebook et la version en impression &agrave; la demande de
CreateSpace, je couvrirais au minimum 60&nbsp;% du march&eacute;
anglo-saxon, soit des centaines de millions de lecteurs potentiels.
Je crois qu&rsquo;il est urgent pour l&rsquo;&eacute;dition de
s&rsquo;internationaliser.</p>
<p>J&rsquo;imagine m&ecirc;me qu&rsquo;un &eacute;diteur fran&ccedil;ais pourrait se sp&eacute;cialiser
dans l&rsquo;international. Voil&agrave; une id&eacute;e de business pour une start-up.
Prendre les meilleurs livres fran&ccedil;ais, les faire traduire, les
diffuser &agrave; l&rsquo;aide des canaux num&eacute;riques dans le reste du monde.
L&rsquo;&eacute;dition et l&rsquo;autopublication loin d&rsquo;&ecirc;tre oppos&eacute;es peuvent s&rsquo;unir.
C'est pour quand la French Touch Litt&eacute;raire&nbsp;?</p>
<div class="image"><img src="../images/35264_hopigel-scaled.jpeg" alt="La version espagnole imprim&eacute;e par CreateSpace." width="2560" height="1912"><div class="legend">La version espagnole imprim&eacute;e par CreateSpace.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/35307.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 28 avril 2014</p>


</article></body></html>