<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>C’est beau le crowdfunding, mais c’est une arnaque de plus</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>C’est beau le crowdfunding, mais c’est une arnaque de plus</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>C&rsquo;est quoi le Web 2.0&nbsp;? Un ensemble de plateformes qui
proposent aux internautes de partager le fruit de leur travail
(sans &ecirc;tre r&eacute;mun&eacute;r&eacute;s). Et quand l&rsquo;un gagne quelque chose, souvent
de la popularit&eacute;, c&rsquo;est pour donner espoir &agrave; la masse de tous les
autres ouvriers anonymes.<!--more--></p>
<p>Dans le Web 2.0, il y a un acteur qui gagne &agrave; tous les coups, ou
presque, c&rsquo;est la plateforme. Suffit de voir &agrave; quoi songent nos
entrepreneurs, ils ne pensent qu&rsquo;&agrave; nous cr&eacute;er des plateformes pour
nous aider &agrave; mieux faire tout ce qu&rsquo;on a toujours su faire sans
elles, du moins depuis que le Web existe. Certains imaginent m&ecirc;me
des plateformes pour mettre en relation ceux qui veulent cr&eacute;er des
plateformes. C&rsquo;est g&eacute;nial (ou ils se croient g&eacute;niaux, et ils le
sont d&rsquo;une certaine mesure puisque des banquiers fabriquent de
l'argent pour les financer... et creusent l'&eacute;cart entre riches et
pauvres).</p>
<p>Tu chasses les interm&eacute;diaires par une porte, ils ressurgissent
par une autre. L&rsquo;interm&eacute;diaire, c&rsquo;est le mec ou la fille qui n&rsquo;a
pas d&rsquo;id&eacute;e sinon de piquer de la tune aux autres d&rsquo;une fa&ccedil;on ou
d&rsquo;une autre (et qui d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale ne touche pas sa bille
en technologie).</p>
<div class="image"><img src="../images/35311_crowdf.png" alt="Kings (of crowdsourcing and collaboration) par opensourceway" width="520" height="292"><div class="legend">Kings (of crowdsourcing and collaboration) par opensourceway</div></div>
<p>Ils ont trouv&eacute; une id&eacute;e encore plus g&eacute;niale. Puisque le travail
permet de gagner de l&rsquo;argent, ils se sont dit autant partager
directement de l&rsquo;argent. Ils ont appel&eacute; &ccedil;a le crowdfunding. Il ont
mis en avant tel film ou tel jeu produits par ce moyen et le tour
&eacute;tait jou&eacute;. Plus besoin de se voiler la face. Passez par nous.
Aboule le fric et que je t'en prends 10&nbsp;%. Tout &ccedil;a bien s&ucirc;r
sous-entend que nous sommes incapables de nous d&eacute;brouiller
nous-m&ecirc;mes, en pear to pear, sans nous faire tondre la laine sur le
dos avant m&ecirc;me quelle ne pousse.</p>
<p>C&rsquo;&eacute;tait quoi, au fait, le Web 1.0&nbsp;? Justement, un r&eacute;seau
sans interm&eacute;diaire, avec juste des gens qui imaginaient des
technologies r&eacute;volutionnaires (et pas des business plan &agrave; la con).
Vivement le Web 3.0. Qu&rsquo;une bonne crise nous fasse exploser tout
ces rapaces adeptes de &laquo;&nbsp;la prise en passant&nbsp;&raquo;.</p>
<p>Que les choses soient bien claires, je ne suis pas contre le
crowdfunding, le financement par la foule, j'en suis m&ecirc;me un
ap&ocirc;tre, mais je suis contre quand, entre la foule et un projet, se
glisse un pr&eacute;varicateur.</p>
<p><em>PS: Ce n&rsquo;est pas parce que je suis contre la d&eacute;rive du tout
plateforme que je n&rsquo;utilise pas les plateformes. <a href="http://blog.tcrouzet.com/2014/04/28/quand-edition-se-combine-avec-autopublication/">
C&rsquo;est ce que j&rsquo;ai expliqu&eacute; pour Amazon.</a> C&rsquo;est la m&ecirc;me chose
pour Immateriel. J&rsquo;accepte de c&eacute;der 10&nbsp;% parce qu&rsquo;ils me
simplifient la vie. Les plateformes de crowdfunding aussi
simplifient la vie, c&rsquo;est vrai, mais initialement il y avait une
dimension &eacute;thique au crowdfunding, h&eacute;rit&eacute;e du microcr&eacute;dit. On a
transform&eacute; tout cela en business.</em></p>
<p><a href="http://blog.tcrouzet.com/2014/04/30/le-crowdfunding-nest-quun-greenwashing-financier/">
Lire la suite de cet article...</a></p>
<br></body></html>

<p class="date"><br/><a href="../2014/35333.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 29 avril 2014</p>


</article></body></html>