<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un livre n’a pas d’adresse, l’après-Web non plus</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un livre n’a pas d’adresse, l’après-Web non plus</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Olivier Ertzscheid attire notre attention vers <a href="http://affordance.typepad.com//mon_weblog/2014/05/rip-hyperlinks-and-what-we-used-to-call-the-web.html">
la fin programm&eacute;e des liens hypertextes</a> au profit les statuts
sociaux, de Google et de tous les op&eacute;rateurs centralis&eacute;s, les silos
du Net. Un signe&nbsp;: la prochaine version de Chrome risque de ne
plus avoir de barre d&rsquo;adresses. On ne fera plus que du search (ce
que font d&eacute;j&agrave; la plupart des utilisateurs).<!--more--></p>
<p>J&rsquo;&eacute;voque cette transition depuis 2007, parce que j&rsquo;en ai &eacute;t&eacute; la
victime, quand Google s&rsquo;est attaqu&eacute; &agrave; tous les annuaires de liens
et quand, d&egrave;s cette &eacute;poque, les liens entre nos sites ont commenc&eacute;
&agrave; perdre du poids dans les algorithmes de r&eacute;f&eacute;rencement, et ont
m&ecirc;me commenc&eacute; &agrave; nous p&eacute;naliser, d&rsquo;o&ugrave; la disparition de la liste des
sites amis sur nos blogs (nous &eacute;tions en train de concurrencer
Google qui d&eacute;cida de punir cette pratique).</p>
<p>D&egrave;s lors, il &eacute;tait &eacute;vident que Google n&rsquo;avait plus int&eacute;r&ecirc;t &agrave; ce
que nous nous liions les uns aux autres, lui seul devait pointer
vers nous. Nous arrivons &agrave; la fin de ce processus. Quelques acteurs
du Web en sont devenus les arroseurs privil&eacute;gi&eacute;s selon une logique
<a href="http://fr.wikipedia.org/wiki/Broadcast_(informatique)">broadcast</a>.
Les autres leur sont subordonn&eacute;s. Ce retour de la centralisation
est politiquement et &eacute;conomiquement une r&eacute;gression, mais la
disparition des adresses est-elle catastrophique&nbsp;?</p>
<p>L&rsquo;adressage par URL est une des grandes innovations du Web. Une
des cl&eacute;s de sa d&eacute;centralisation. Pas besoin d&rsquo;enregistrer l&rsquo;URL
dans une base de donn&eacute;es. Il suffit de cr&eacute;er la page et c&rsquo;est tout.
De pointer vers elle.</p>
<p>La disparition des barres d&rsquo;adresses dans les navigateurs
implique en premi&egrave;re analyse une perte de libert&eacute; pour les
utilisateurs et aussi pour les cr&eacute;ateurs de sites. Pour envoyer
vers un contenu ami, je risque bient&ocirc;t de devoir saisir une requ&ecirc;te
vers l&rsquo;API Google qui automatiquement me retournera le contenu
demand&eacute; (avec le risque de l&rsquo;alt&eacute;rer ou d&rsquo;effectuer une
substitution malencontreuse).</p>
<p>Ce serait terrible, si nous en restions &agrave; une version du Web
pass&eacute;iste. Si on y regarde de plus pr&egrave;s, les liens hypertextes ne
n&eacute;cessitent aucune base de donn&eacute;es centrale, mais ils impliquent
une localisation quasi immuable des informations. Et c&rsquo;est une
grande faiblesse, mise &agrave; profit par les silos pour leur seul
b&eacute;n&eacute;fice.</p>
<p>Pensez au livre. Il n&rsquo;a jamais eu d&rsquo;adresse physique, mais
plut&ocirc;t une carte d&rsquo;identit&eacute;&nbsp;: un titre, un auteur, un &eacute;diteur,
un ISBN&hellip; Un livre est une sorte d&rsquo;individu libre de se d&eacute;placer.
Par ailleurs, il a le pouvoir d&rsquo;&ecirc;tre &agrave; plusieurs endroits en m&ecirc;me
temps. Une fois un livre l&acirc;ch&eacute; dans la nature, personne ne peut le
rattraper. C&rsquo;est un m&eacute;dia bien plus subversif qu&rsquo;un site Web.</p>
<p>Nous devons donc inventer un apr&egrave;s-Web compos&eacute; d&rsquo;objets
autonomes, sans adresse, pr&eacute;sents simultan&eacute;ment en un grand nombre
de points de l&rsquo;espace informationnel, rep&eacute;rables par leur identit&eacute;.
Ces contenus seront des esp&egrave;ces de virus, capables de se dupliquer,
de s&rsquo;archiver, de se mouvoir, de se mettre &agrave; jour, aussi de se
cacher si n&eacute;cessaire pour &eacute;chapper aux robots qui auraient pour
mission de les &eacute;radiquer.</p>
<p>Les ebooks, sortent des sites flottants, pr&eacute;figurent ces objets
du futur. Il leur manque aujourd&rsquo;hui la possibilit&eacute; de se lier &agrave;
d&rsquo;autres et de se mettre &agrave; jour &agrave; distance, mais ils ont d&eacute;j&agrave;
certaines des propri&eacute;t&eacute;s indispensables &agrave; leur survie.</p>
<p>Quand ils seront devenus abondants, nous pointerons vers des
patterns, des traces, des codes, des tags&hellip; Il n&rsquo;existera plus un
adressage, mais une multitude de dimensions susceptibles de
v&eacute;hiculer les liens.</p>
<p>Reste &agrave; savoir comment les entit&eacute;s autonomes communiqueront les
unes avec les autres. Elles contiendront des informations et du
code. Elles devront &ecirc;tre vivantes, actives. Chacune de ces b&ecirc;tes
devra &eacute;mettre sa localisation, envoyer des signaux, en recevoir, en
stocker. Il faut d&eacute;passer la m&eacute;taphore de la page pour entrer dans
celle de l&rsquo;organisme, avec une capacit&eacute; d&rsquo;&eacute;volution.</p>
<p>Alors une esp&egrave;ce de champs &eacute;nerg&eacute;tique balayera l&rsquo;espace
num&eacute;rique. Un flux permanent. Peut-&ecirc;tre &agrave; l&rsquo;aide de protocoles de
type <a href="http://fr.wikipedia.org/wiki/Multicast">multicast</a>. Cette
vision nous &eacute;loigne du Web, mais le Web est condamn&eacute;, maintenant
qu&rsquo;il est redevenu un territoire monopolistique.</p>
<p>La fin des liens nous pousse &agrave; r&eacute;inventer le Web. &Agrave; tout
remettre &agrave; z&eacute;ro. Nous devons disposer d&rsquo;une m&eacute;thode pour trouver
n&rsquo;importe quelle information sans passer par un silo, cela implique
que les informations soient autonomes et se parlent, ind&eacute;pendamment
des machines o&ugrave; elles installeront leur code.</p>
<p>Si je suis capable de r&ecirc;ver de cette &eacute;volution, c&rsquo;est qu&rsquo;elle
est d&eacute;j&agrave; en germe quelque part. Sa n&eacute;cessit&eacute; est d&eacute;sormais trop
grande pour qu&rsquo;elle n&rsquo;advienne pas tr&egrave;s vite, d&rsquo;autant que les
silos tentent de d&eacute;couper le Web originel en mondes h&eacute;t&eacute;rog&egrave;nes.
Nous devons les subvertir par des entit&eacute;s transversales. Des
anguilles virtuelles qui n&rsquo;ont besoin que d&rsquo;un peu de m&eacute;moire et de
puissance de calcul.</p>
<p>Nous n'avons en priorit&eacute; ni besoin d'open data ni de big data,
mais de living data.</p>
<p><em>PS : En 2009, quand j'ai &eacute;crit <a href="http://blog.tcrouzet.com/2009/08/17/vers-un-web-sans-site-web/">Vers
un web sans site web</a>, je n'avais pas encore une vision claire
de comment nous aboutirions &agrave; ce r&eacute;sultat.</em></p>
<div class="image"><img src="../images/35623_livingdata-1024x550.png" alt="Tim Berners-Lee on the Next Web (TED, 2009)... qui n'est &agrave; ce stade que l'ancien Web." width="1024" height="550"><div class="legend">Tim Berners-Lee on the Next Web (TED, 2009)... qui n'est &agrave; ce stade que l'ancien Web.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/35633.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 17 mai 2014</p>


</article></body></html>