<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Cyberlibertaires, gauchistes et droitistes s’en vont en bateau</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Cyberlibertaires, gauchistes et droitistes s’en vont en bateau</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En lisant <a href="http://internetactu.blog.lemonde.fr/2014/05/16/le-probleme-de-la-gauche-avec-internet/">
Le probl&egrave;me de la gauche avec internet</a>, un billet d&rsquo;Hubert
Guillaud, je n&rsquo;ai cess&eacute; de me dire que l&rsquo;essentialisme restait la
philosophie dominante. D&eacute;j&agrave; parce que parler de gauche et de droite
implique l&rsquo;existence d&rsquo;arch&eacute;types, d&rsquo;une sorte de mod&egrave;le invariant
de la pens&eacute;e politique.<!--more--></p>
<p>M&ecirc;me invoquer l&rsquo;origine des termes droite et gauche, le cercle
de l&rsquo;assembl&eacute;e o&ugrave; si&egrave;gent les &eacute;lus, ne suffit pas &agrave; nettoyer les
notions sous-jacentes de leur senteur platonicienne. Imaginez un
monde complexe, foisonnant, interconnect&eacute;, vous ni trouverez ni
droite ni gauche, pas plus de haut ni de bas. Classer les id&eacute;es
politiques sur un cercle ou une droite revient &agrave; cat&eacute;goriser le
monde comme un bon vieil id&eacute;aliste, ce que sont souvent nos
politiciens, incapables de s&rsquo;arracher &agrave; cette caricature. Alors
qu&rsquo;ils soient de gauche ou de droite, ils pensent peu ou prou de la
m&ecirc;me mani&egrave;re (me voil&agrave; &agrave; mon tour en train de classifier).</p>
<p>Les cyberlibertaires ne font pas preuve de plus d&rsquo;originalit&eacute;.
Ils postulent la libert&eacute;, comme si elle existait en elle-m&ecirc;me,
quelque part au-dessus de nos t&ecirc;tes, et comme si nous en &eacute;tions
&eacute;galement pourvus. <a href="http://blog.tcrouzet.com/2013/10/18/quest-ce-que-la-liberte/">Ce
n&rsquo;est bien &eacute;videmment pas le cas.</a> Question d&rsquo;&eacute;ducation, de
chance, de revenu, d&rsquo;opportunit&eacute;s&hellip;</p>
<p>Ainsi l&rsquo;information ne peut nous lib&eacute;rer parce qu&rsquo;elle n&rsquo;est pas
libre &eacute;tant produite par des hommes et des femmes encha&icirc;n&eacute;s par une
multitude de contraintes, et le Net n&rsquo;y a rien chang&eacute;, peut-&ecirc;tre
a-t-il tout au plus cass&eacute; quelques cha&icirc;nes, mais pour en cr&eacute;er de
nouvelles, celle de la profusion par exemple.</p>
<p>Oui, l&rsquo;information n&rsquo;est pas plus libre que nous, tout &ccedil;a parce
que la libert&eacute; est une notion complexe, changeante, &eacute;volutive, &agrave; la
d&eacute;finition fluctuante d&rsquo;un individu &agrave; l&rsquo;autre. La libert&eacute; n&rsquo;a pas
d&rsquo;existence en elle-m&ecirc;me, elle n&rsquo;est pas un objectif &eacute;volutif &agrave;
vis&eacute;e finaliste, tout au plus un endroit dont nous pouvons r&ecirc;ver en
tentant de nous en approcher.</p>
<p>Toute personne qui invoque la libert&eacute; pour justifier ses actes
s&rsquo;oppose &agrave; la libert&eacute; parce qu&rsquo;il place, a priori, au-dessus de lui
un principe sup&eacute;rieur, un invariant hi&eacute;rarchique qui commence &agrave;
dessiner une pyramide de pouvoir, o&ugrave; les plus habiles se
disposeront vers les couches sup&eacute;rieures. Regarder nos
techno-avocats, nos entrepreneurs en culottes courtes, tous a
brandir l&rsquo;id&eacute;ologie libertaire et &agrave; creuser dans le m&ecirc;me temps
l&rsquo;&eacute;cart entre riches et pauvres.</p>
<p>Le slogan &laquo;&nbsp;entreprendre &agrave; tout prix&nbsp;&raquo; ou
&laquo;&nbsp;partager &agrave; tout prix&nbsp;pour lib&eacute;rer
l&rsquo;entrepreneuriat&nbsp;&raquo; nie syst&eacute;matiquement la disparit&eacute; dans la
distribution de la libert&eacute;. Exemple&nbsp;: &laquo;&nbsp;&Ccedil;a me fait une
belle jambe que le code d&rsquo;un logiciel soit ouvert si je n&rsquo;ai aucun
moyen d&rsquo;y jeter un &oelig;il.&nbsp;&raquo; Oui, l&rsquo;open source pr&eacute;suppose une
libert&eacute; id&eacute;ale et chim&eacute;rique. En ce sens, on peut en effet
l&rsquo;entendre comme une id&eacute;e de droite.</p>
<p>Mais on peut aussi l&rsquo;entendre comme une id&eacute;e de gauche quand
l&rsquo;ouverture s&rsquo;accompagne d&rsquo;une libert&eacute; de circulation. &laquo;&nbsp;Tu
payes si tu veux et si tu peux.&nbsp;&raquo; Surgit l&rsquo;id&eacute;e que les biens
doivent &ecirc;tre accessibles ind&eacute;pendamment des moyens. Notez que cette
approche n&rsquo;est que rarement mise en avant par les cyberlibertaires
comme Stalmann qui r&eacute;pugnent &agrave; parler de gratuit&eacute;.</p>
<p>Nous avons donc un monde id&eacute;ologiquement fortement hi&eacute;rarchis&eacute;,
avec une libert&eacute; postiche en t&ecirc;te d&rsquo;affiche, qui veut nous faire
croire &agrave; l&rsquo;auto-organisation du monde. Cette petite arm&eacute;e de
cyberlibertaires n&rsquo;a qu&rsquo;un souhait&nbsp;: que les &Eacute;tats et les
gouvernements mettent le moins possible leur nez dans ses affaires.
Malheureusement, nous ne sommes plus dupes. Nous voyons que ce
mod&egrave;le conduit &agrave; des structures d&rsquo;un gigantisme sans pr&eacute;c&eacute;dent. Les
cyberlibertaires vouent un v&eacute;ritable culte &agrave; la coercition sous le
pr&eacute;texte officiel de la r&eacute;futer. Rh&eacute;torique fort habile. &laquo;&nbsp;Non
&agrave; la coercition des &Eacute;tats, oui &agrave; l&agrave; n&ocirc;tre.&nbsp;&raquo;</p>
<p>J&rsquo;ai longtemps &eacute;t&eacute; tent&eacute; par les id&eacute;es libertaires jusqu&rsquo;&agrave;
comprendre que sans lois impos&eacute;es par le collectif, donc plac&eacute;es
artificiellement au-dessus de lui (et non pas id&eacute;alement), il
serait impossible de lutter contre la dispersion in&eacute;gale de la
libert&eacute;. On ne peut pas laisser faire. Les lois de la gravitation
nous attirent vers le sol, mais nous avons construit des engins
pour voler. Il n&rsquo;existe pas de fatalit&eacute;. Sur les r&eacute;seaux,
winner-take-all, mais on ne doit pas accepter ce fait comme une
fatalit&eacute;. On peut l&eacute;gif&eacute;rer pour s&rsquo;opposer &agrave; la toute-puissance de
quelques-uns. M&ecirc;me l'auto-organisation a besoin de r&egrave;gles.</p>
<p>Est-ce que je suis de gauche en d&eacute;fendant cette id&eacute;e&nbsp;? Je
ne me d&eacute;finirai jamais comme tel, d&eacute;j&agrave; parce qu&rsquo;il me suffit de
voir ce que pensent et disent les gens pr&eacute;tendument de gauche pour
&ecirc;tre presque toujours contre eux, mais peut-&ecirc;tre que sur certains
sujets nous pouvons nous rejoindre et travailler ensemble. Ce
serait cela une politique non id&eacute;aliste, une politique adapt&eacute;e &agrave; la
complexit&eacute;. Une politique de projets, avec pour vision commune un
rejet des v&eacute;rit&eacute;s sup&eacute;rieures et le fatalisme naturaliste. Apr&egrave;s,
sur les points particuliers, on peut s&rsquo;accorder, parfois, jamais
syst&eacute;matiquement.</p>
<p>Reste la question de la technologie. L&rsquo;humanit&eacute; est
technologique, depuis les premiers outils, le feu, les langages&hellip; &agrave;
ce titre les lois sont &eacute;galement technologiques. Il n&rsquo;existe
malheureusement pas de technologie miracle. Chacune nous aide &agrave;
avancer sur notre route, avec son lot de malheurs et de bonheurs,
et aucune pens&eacute;e politique, ou philosophique, ou esth&eacute;tique, ne
peut ignorer la technologie.</p>
<p>S&rsquo;en d&eacute;tourner, c&rsquo;est encore une fois invoquer un arch&eacute;type,
celui de la technologie, tout aussi puissant que celui de la
libert&eacute;, et tout aussi caricatural, qu&rsquo;on l&rsquo;aime ou qu&rsquo;on
l&rsquo;abhorre.</p>
<div class="image"><img src="../images/35682_assange.jpg" alt="Saint Julian Assange" width="800" height="533"><div class="legend">Saint Julian Assange</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/35698.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 20 mai 2014</p>


</article></body></html>