<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La nécessité logique du revenu de base</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La nécessité logique du revenu de base</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour justifier la n&eacute;cessit&eacute; du <a href="http://blog.tcrouzet.com/tag/revenu-de-base/">revenu de base</a>
certains invoquent des raisons &eacute;thiques, d&rsquo;autres des principes
philosophiques, d&rsquo;autres des positions politiques, tous posent des
postulats ou des croyances. Une m&eacute;thode moins discutable est
peut-&ecirc;tre tout simplement d&rsquo;invoquer une logique situationniste.
<!--more--></p>
<p>Je voudrais discuter la proposition suivante&nbsp;:</p>
<blockquote><br>
Prix tendent vers z&eacute;ro =&gt; Revenus tendent vers z&eacute;ro =&gt; Revenu
de base<br></blockquote>
<h3>Prix tendent vers z&eacute;ro</h3>
<p>Prix de la copie des informations, de leur diffusion, de leur
stockage. Tout le monde a compris ce point. D&rsquo;autres prix tendent
vers z&eacute;ro de fa&ccedil;on moins apparente. Prix de la production avec la
robotisation et les imprimantes 3D. Prix des services avec les
algorithmes de plus en plus intelligents. Prix de l&rsquo;&eacute;nergie avec le
d&eacute;veloppement in&eacute;vitable des &eacute;nergies renouvelables. OK, la
technologie ouvre de nouveaux champs, mais eux-m&ecirc;mes vite d&eacute;volus &agrave;
la d&eacute;gringolade tarifaire. Certains domaines resteront &eacute;trangers &agrave;
ce mouvement mais ils contribueront &agrave; une part de plus en plus
r&eacute;duite de l&rsquo;&eacute;conomie r&eacute;elle.</p>
<h3>Revenus tendent vers z&eacute;ro</h3>
<p>La possibilit&eacute; de copier gratuitement les biens culturels
implique que de moins en moins de gens les ach&egrave;tent. Donc les
cr&eacute;ateurs gagnent de moins en moins d&rsquo;argent. C&rsquo;est le cas dans un
domaine que je connais bien&nbsp;: l&rsquo;&eacute;dition.</p>
<p>La gratuit&eacute; ou quasi gratuit&eacute; n&rsquo;implique pas obligatoirement la
ruine du cr&eacute;ateur, ses fans pouvant comprendre la n&eacute;cessit&eacute; de le
r&eacute;mun&eacute;rer pour qu&rsquo;il continue &agrave; travailler, mais les fans eux-m&ecirc;mes
voient leurs revenus baisser, ou s&rsquo;&eacute;vanouir parce que des machines
ou des algorithmes les remplacent peu &agrave; peu.</p>
<p>La libre copie ne ruinerait pas la cr&eacute;ation si le reste de la
soci&eacute;t&eacute; n&rsquo;&eacute;tait pas en m&ecirc;me temps soumis &agrave; une perte massive du
pouvoir d&rsquo;achat, pouvoir d&rsquo;achat qui se concentre dans les mains
des possesseurs de machines et d&rsquo;algorithmes.</p>
<h3>Revenu de base</h3>
<p>Ford a jadis compris qu&rsquo;il devait payer ses ouvriers pour qu&rsquo;ils
puissent se payer les voitures qu&rsquo;ils fabriquaient. Aujourd&rsquo;hui, on
remplace les ouvriers par des processus automatis&eacute;s qui n&rsquo;ont pas &agrave;
&ecirc;tre r&eacute;mun&eacute;r&eacute;s, juste upgrad&eacute;s.</p>
<p>Si la masse de ceux qui ne travaillent pas pour un salaire
(artistes, d&eacute;veloppeurs de solutions libres, parents qui s&rsquo;occupent
de leur famille, b&eacute;n&eacute;voles&hellip;), masse vou&eacute;e &agrave; cro&icirc;tre d&eacute;mesur&eacute;ment,
ne poss&egrave;de aucun revenu, les possesseurs de machines aussi verront
leurs recettes diminuer. Ils doivent donc repenser &agrave; Ford. Comme
ils n&rsquo;ont plus gu&egrave;re d&rsquo;employ&eacute;s humains, ils doivent r&eacute;mun&eacute;rer
d&rsquo;une autre fa&ccedil;on leurs clients potentiels.</p>
<p>Le revenu de base s&rsquo;impose. Il reconna&icirc;t que dans une soci&eacute;t&eacute;
&eacute;volu&eacute;e tout travail joue un r&ocirc;le politique, tant bien m&ecirc;me il
n&rsquo;est pas directement r&eacute;mun&eacute;r&eacute;. Il serait temps de prendre
conscience, sinon les crises n&rsquo;ont pas fini de se r&eacute;p&eacute;ter, en m&ecirc;me
temps que se creusera le foss&eacute; entre ceux qui re&ccedil;oivent un salaire
et les autres, toujours plus nombreux, toujours plus d&eacute;sesp&eacute;r&eacute;s, et
pr&ecirc;ts un jour ou l&rsquo;autre &agrave; user de la violence.</p>
<p>Aujourd&rsquo;hui, toutes les politiques tentent d&rsquo;enrayer le
changement. En interdisant la libre copie par exemple, comme jadis
certains moines copistes ont tent&eacute; de faire interdire l&rsquo;imprimerie.
Combat naturels mais perdu d&rsquo;avance. Alors dans un monde domin&eacute; par
la machine, l&rsquo;homme doit &ecirc;tre pay&eacute; pour vivre, c&rsquo;est-&agrave;-dire pour
cr&eacute;er.</p>
<h3>Post-scriptum</h3>
<p>J&rsquo;ai &eacute;cout&eacute; <a href="http://romainelubrique.org/bernard-stiegler">Bernard Stiegler
d&eacute;battre en bon avocat de ces id&eacute;es</a>. Il en parle comme si lui
et ses amis d&rsquo;<a href="http://arsindustrialis.org/">Ars
Industrialis</a> les avaient invent&eacute;es. Et beaucoup de journalistes
et de lecteurs en France le croient. On me dit souvent &laquo;&nbsp;C&rsquo;est
une id&eacute;e de Stiegler.&nbsp;&raquo; Et je dois m&rsquo;efforcer d&rsquo;expliquer
&laquo;&nbsp;Non, c&rsquo;est une id&eacute;e aussi d&eacute;fendue par Stiegler.&nbsp;&raquo; Ce
qui n&rsquo;est pas tout &agrave; fait la m&ecirc;me chose. Et la n&eacute;cessit&eacute; de cette
explication suffit &agrave; d&eacute;montrer que ces id&eacute;es n&rsquo;ont pas encore
percol&eacute; dans la soci&eacute;t&eacute; (ce n&rsquo;est pas une raison pour les
copyrighter).</p>
</body></html>

<p class="date"><br/><a href="../2014/35790.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 24 mai 2014</p>


</article></body></html>