<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Écrivains à temps plein, écrivains à temps partiel</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Écrivains à temps plein, écrivains à temps partiel</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je viens de me d&eacute;lester de mon <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>.
Projet commenc&eacute; en juin 2000 et finalis&eacute; en juin 2014. J&rsquo;ai pass&eacute;
trois ans sur le premier jet, puis j&rsquo;ai tout abandonn&eacute; avant de
tout reprendre encore et encore. Durant ces ann&eacute;es, ce texte m&rsquo;a
hant&eacute;, les autres lui &eacute;taient connexes, des distractions en quelque
sorte. Et de devoir en faire le deuil &eacute;teint les lumi&egrave;res de mon
cerveau, le laissant juste assez actif pour qu&rsquo;il s&rsquo;interroge sur
le m&eacute;tier d&rsquo;&eacute;crivain.<!--more--></p>
<p>Durant ces quatorze ann&eacute;es, et m&ecirc;me durant les pr&eacute;c&eacute;dentes, j&rsquo;ai
toujours &eacute;crit. Si les circonstances m&rsquo;emp&ecirc;chaient de le faire,
j&rsquo;avais l&rsquo;impression de g&acirc;cher ma vie. Je me suis peu &agrave; peu gu&eacute;ri
de cette maladie. Parce que tout simplement &eacute;crire sans cesse n&rsquo;a
aucun sens, surtout pour les lecteurs &eacute;ventuels. Et c&rsquo;est bien
parce qu&rsquo;&eacute;crire devient une m&eacute;canique qu&rsquo;il faut r&eacute;ussir &agrave; la
d&eacute;connecter, au moins pour la regarder avec distance, avant d&rsquo;y
revenir.</p>
<p>Je me suis octroy&eacute; quelques journ&eacute;es de repos de temps &agrave; autre,
mais jamais gu&egrave;re plus. J&rsquo;ai toujours &eacute;t&eacute; un &eacute;crivain &agrave; temps plein
alors que d&rsquo;autres travaillent par intermittences, puis ne font
plus rien durant des mois. Je n&rsquo;ai jamais tr&egrave;s bien compris ces
litt&eacute;rateurs temporaires, dou&eacute;s d&rsquo;un d&eacute;tachement presque trop
professionnel. Du genre, je t&rsquo;&eacute;cris un livre, je le vends, je gagne
un peu d&rsquo;argent, puis je te ponds autre chose quand les caisses se
vident.</p>
<p>Je ne fonctionne pas comme &ccedil;a. Je pense en &eacute;crivant, je ressens
en &eacute;crivant, je vis en &eacute;crivant&hellip; c&rsquo;est encore une maladie de toute
&eacute;vidence. Parce que l&rsquo;&eacute;criture est une forme de m&eacute;diation entre les
individus, une forme de communication, quitte &agrave; ce qu&rsquo;elle soit
diff&eacute;r&eacute;e dans le temps &agrave; travers l&rsquo;archivage. Mais les auteurs de
mon esp&egrave;ce transforment l'&eacute;criture en une m&eacute;diation entre eux et le
monde. Elle devient une sorte de paire de lunettes, sans laquelle
rien ne pourrait &ecirc;tre regard&eacute;. Sans elle, ils deviennent
aveugles.</p>
<p>J&rsquo;imagine que les &eacute;crivains &agrave; succ&egrave;s sont souvent des
temporaires, des vacataires de la litt&eacute;rature. Ils ont une approche
efficace, avec un fort rendement. Une chose s&rsquo;accumule en eux, puis
ils la jettent, et ne se retournent jamais en arri&egrave;re. Moi, je
doute, je recommence, je tergiverse, je cherche, j&rsquo;&eacute;cris pour dire
ce que je ne sais pas dire&hellip; ce processus me d&eacute;vore, il exige tout
mon temps.</p>
<p>Tout &ccedil;a, c&rsquo;est &agrave; cause de la forme. Certains en choisissent une
de normalis&eacute;e et s&rsquo;en satisfont, d&rsquo;autres cherchent la leur, et
cette recherche les absorbe, elle exige des &eacute;parpillements avec une
propension certaine pour l&rsquo;ouverture et l&rsquo;inachev&eacute;. Le temps plein
s&rsquo;impose, comme l&rsquo;&eacute;chec commercial. Parce qu&rsquo;une forme originale
aura beaucoup de mal &agrave; s&eacute;duire le plus grand nombre.</p>
<p>Maintenant que j&rsquo;ai lib&eacute;r&eacute; mon <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
que je lui ai donn&eacute; forme, j&rsquo;ai l&rsquo;impression ne plus &ecirc;tre un
&eacute;crivain &agrave; temps plein sans pour autant &ecirc;tre un temporaire. J'erre
dans le no mans land du post-partum.</p>
<div class="image"><img src="../images/35965_soir.jpg" alt="Alors je construis un ponton pour les enfants." width="640" height="640"><div class="legend">Alors je construis un ponton pour les enfants.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/35976.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 10 juin 2014</p>


</article></body></html>