<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Piketty excite les libéraux</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Piketty excite les libéraux</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Il m&rsquo;a suffi de quelques tweets o&ugrave; je disais lire Piketty pour
attirer vers moi une meute de rentiers affam&eacute;s. Je ne vais donc pas
me g&ecirc;ner pour &eacute;voquer ma lecture du <a href="http://piketty.pse.ens.fr/fr/capital21c"><em>Le capital du
XXI<sup>e</sup> si&egrave;cle</em></a>, lecture peu exaltante, mais
passionn&eacute;ment descriptive.<!--more--></p>
<p>J&rsquo;aime Piketty quand il bouscule les &eacute;conomistes qui pi&eacute;tinent
l&rsquo;histoire, qui construisent des mod&egrave;les id&eacute;alistes juste s&eacute;duits
par leur beaut&eacute; math&eacute;matique. Je l&rsquo;aime surtout pour <a href="http://piketty.pse.ens.fr/files/capital21c/Piketty2013GraphiquesTableauxLiens.pdf">
ses graphiques</a> que <a href="http://www.lesechos.fr/idees-debats/editos-analyses/0203542003376-le-mauvais-proces-fait-a-thomas-piketty-1009450.php">
personne n&rsquo;a r&eacute;fut&eacute;s &agrave; ce jour</a>.</p>
<div class="image"><img src="../images/35976_piketty.png" alt="Piketty" width="1933" height="1202"><div class="legend">Piketty</div></div>
<p>Voici comment <a href="http://institutdeslibertes.org/piketty-ou-quand-un-oint-du-seigneur-se-prend-les-pieds-dans-le-tapis/">
un lib&eacute;ral interpr&egrave;te Piketty</a>&nbsp;:</p>
<blockquote><br>
Si R repr&eacute;sente la rentabilit&eacute; du capital investi et si G est le
taux de croissance de l&rsquo;&eacute;conomie, comme R&gt;G , les profits
cro&icirc;tront plus vite que les autres revenus, ce qui veut dire que
les riches deviendront plus riches et donc les pauvres plus
pauvres. [&hellip;] voila qui est idiot. Ce n&rsquo;est pas parce que les riches
deviennent plus riches que les pauvres deviennent plus
pauvres.<br></blockquote>
<p>Si, justement. La pauvret&eacute; est relative. Elle se vit, se
ressent, s&rsquo;&eacute;prouve. Sortir de la pauvret&eacute; ne se r&eacute;sume pas &agrave; manger
&agrave; sa faim et &agrave; poss&eacute;der un portable. Les lib&eacute;raux se satisfont
<a href="http://blog.tcrouzet.com/2014/03/21/pourquoi-la-pauvrete-augmente-nen-deplaise-a-la-banque-mondiale/">
d&rsquo;une d&eacute;finition de la pauvret&eacute; &agrave; minima</a> totalement
inacceptable, et ils s&rsquo;en gargarisent parce qu&rsquo;elle les confirme
dans leur opulence. Que les pauvres aient une esp&eacute;rance de vie
inf&eacute;rieure &agrave; la leur, ce qui s&rsquo;aggravera avec les progr&egrave;s
technologiques, ne les d&eacute;range pas le moins du monde.</p>
<p>Si Piketty commet une erreur, c&rsquo;est de ne pas prendre en compte
la monnaie, ses m&eacute;canismes de cr&eacute;ation. Pour lui la monnaie est
juste un &eacute;talon du capital et des revenus. Il &eacute;crit&nbsp;:</p>
<blockquote><br>
Revenu national = revenus du capital + revenus du
travail<br></blockquote>
<p>O&ugrave; range-t-il la cr&eacute;ation mon&eacute;taire&nbsp;? Ce revenu de la
fausse monnaie qui n&rsquo;est ni un revenu du capital ni du travail. Je
sens le bug (et je ne suis pas &eacute;conomiste, juste un intuitif de ces
choses). De m&ecirc;me&nbsp;:</p>
<blockquote><br>
Revenu mondial = production mondiale<br></blockquote>
<p>Non, il faut ajouter la monnaie cr&eacute;&eacute;e au revenu mondial. La
production n&rsquo;est pas tout. Piketty lit l&rsquo;&eacute;conomie d&rsquo;aujourd&rsquo;hui
avec les indices d'hier, PIB par exemple. Il devrait adopter
<a href="http://blog.tcrouzet.com/2014/03/21/pourquoi-la-pauvrete-augmente-nen-deplaise-a-la-banque-mondiale/">
le point de vue relativiste</a>. Ses courbes seraient corrobor&eacute;es
et amplifi&eacute;es. Quand le pouvoir d&rsquo;achat diminue constamment, les
pauvres ne s&rsquo;enrichissent pas. Et ses solutions seraient bien
&eacute;videmment toutes autres, et bien plus novatrices que sugg&eacute;rer des
augmentations d&rsquo;imp&ocirc;ts. Il est temps de d&eacute;passer le socialisme,
avec le revenu de base par exemple.</p>
</body></html>

<p class="date"><br/><a href="../2014/35980.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 11 juin 2014</p>


</article></body></html>