<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Crise des intermittents, une belle opportunité</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Crise des intermittents, une belle opportunité</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un peu agac&eacute; de voir les intermittents faire leur diva. Un peu
jaloux de leurs privil&egrave;ges. Je suis &eacute;crivain &agrave; temps plein, pas
m&ecirc;me un intermittent et <a href="http://www.bfmtv.com/economie/combien-gagne-un-intermittent-spectacle-497974.html">
je gagne bien moins qu&rsquo;eux</a>. Alors les voir hululer pour leurs
seules fesses me d&eacute;go&ucirc;te, et me donnerait presque envie de me
ranger dans le camp de ceux qui veulent voir tous les privil&egrave;ges
corporatistes abolis.<!--more--></p>
<p>Bon sang, vous ne pouvez pas ouvrir les yeux sur le monde,
<a href="http://blog.tcrouzet.com/2014/06/11/piketty-excite-les-liberaux/">lire
Piketty</a>&nbsp;: l&rsquo;&eacute;cart entre riches et pauvres se creuse. Vous
&ecirc;tes dans le camp des pauvres, j&rsquo;en conviens, mais vous n&rsquo;&ecirc;tes pas
les seuls. En luttant pour vous, vous vous attirez la haine de tous
les autres maltrait&eacute;s, et qui n&rsquo;ont pas comme vous, ou comme les
agents de la SNCF, les moyens de prendre en otage les citoyens.</p>
<p>Que les &eacute;crivains s&rsquo;arr&ecirc;tent d&rsquo;&eacute;crire, les peintres de peindre
ou les musiciens de jouer, personne ne s&rsquo;en soucie, parce que
toujours d&rsquo;autres &eacute;crivains, peintres ou musiciens viendront
prendre leur place. Vous avez &eacute;t&eacute; fonctionnaris&eacute;s depuis longtemps,
et ce n&rsquo;est pas un hasard si vous avez un pouvoir imm&eacute;diat sur la
vie de la cit&eacute;. Ce pouvoir justifie vos avantages et les explique.
Prenez garde, dans un monde qui se d&eacute;mat&eacute;rialise, tout cela
pourrait partir en fum&eacute;e, vos spectacles n&rsquo;&ecirc;tre plus que sur
YouTube, sans vous.</p>
<p>En d&eacute;fendant votre seul statut, vous ne formez qu&rsquo;une bande de
petits &eacute;go&iuml;stes. Vous avez le ch&ocirc;mage, nous autres artistes n&rsquo;avons
rien. Nous sommes livr&eacute;s au march&eacute;. &Ccedil;a ne vous choque pas que
l&rsquo;auteur qui a &eacute;crit le spectacle que vous montez n&rsquo;ait lui aucune
s&eacute;curit&eacute; de l&rsquo;emploi&nbsp;?</p>
<p>Vous devriez changer de strat&eacute;gie. Vous avez des sc&egrave;nes
ouvertes, des spectateurs &agrave; l&rsquo;&eacute;coute, proposez-leur une v&eacute;ritable
solution de soci&eacute;t&eacute;, valable pour vous, pour les autres artistes et
qui pourrait &ecirc;tre &eacute;tendue &agrave; tous.</p>
<p>Il ne s&rsquo;agit pas de d&eacute;fendre votre statut d&rsquo;intermittent, mais
reconna&icirc;tre que <a href="http://blog.tcrouzet.com/2014/06/03/jai-un-travail-je-cherche-un-revenu-de-base/">
nous sommes de plus en plus nombreux &agrave; &ecirc;tre intermittents</a>.
C&rsquo;est une cons&eacute;quence technique de l&rsquo;automatisation. Le plein
emploi n&rsquo;est plus qu&rsquo;une anomalie propre &agrave; la r&eacute;volution
industrielle. Nous vivons la r&eacute;volution num&eacute;rique, une r&eacute;volution
cognitive.</p>
<p>On ne peut pas s&rsquo;opposer &agrave; cette &eacute;volution-l&agrave;. On peut en
revanche chercher &agrave; y adapter la soci&eacute;t&eacute;. Exigeant par exemple
<a href="http://blog.tcrouzet.com/tag/revenu-de-base/">un revenu de
base inconditionnel</a> pour tous les artistes et intermittents,
avant de plus tard le g&eacute;n&eacute;raliser &agrave; tous. Ce serait un vrai pas en
avant. Un revenu de base ne serait pas un ch&ocirc;mage, en rien li&eacute; &agrave; la
hauteur des revenus ant&eacute;rieurs. Ce serait un fixe pour vivre et
cr&eacute;er, auxquels s&rsquo;ajouteraient les autres revenus. Une ligne de
vie. Oui, pour lib&eacute;rer, pour cr&eacute;er.</p>
<p>Battez-vous pour demain, pas pour prolonger encore un jour ou
deux les acquis d&rsquo;hier. Si vous gagnez votre bataille actuelle,
c&rsquo;est la soci&eacute;t&eacute; enti&egrave;re qui perdra une chance d&rsquo;aller de l&rsquo;avant.
Vous avez raison de vous r&eacute;volter, mais armez-vous d'une id&eacute;ologie
contemporaine. C'est l'id&eacute;e m&ecirc;me de ch&ocirc;mage qui doit &ecirc;tre abolie et
celle d'intermittence g&eacute;n&eacute;ralis&eacute;e.</p>
<div class="image"><img src="../images/35998_intermittents_avignon.jpg" alt="Un slogan un peu rassurant." width="640" height="360"><div class="legend">Un slogan un peu rassurant.</div></div>
</body></html>

<p class="date"><br/><a href="../2014/36013.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 13 juin 2014</p>


</article></body></html>