<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le revenu de base et l’impossible décroissance</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le revenu de base et l’impossible décroissance</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans ma vie, je suis plus d&eacute;croissant que la plupart des
d&eacute;croissants. Isa et moi avons choisi de diviser par dix nos
revenus, de nous contenter de ce que nous avions, qui je l'avoue
est d&eacute;j&agrave; beaucoup&hellip; Et nous avons r&eacute;ussi cette d&eacute;croissance parce
que nous nous sommes cr&eacute;&eacute; un revenu de base, gr&acirc;ce aux appartements
que nous louons. Quelqu'un me disait il y a quelques jours qu'il
s'&eacute;tait cr&eacute;&eacute; un revenu de base en jouant au poker &agrave; haut niveau.
</p><p>Le revenu de base peut lib&eacute;rer de la pression du toujours plus
en apportant la s&eacute;curit&eacute; et la s&eacute;r&eacute;nit&eacute;. Mais je ne peux pr&eacute;dire ce
que serait une soci&eacute;t&eacute; avec le revenu de base, je ne peux que la
fantasmer.</p>
<p>Maintenant, je ne suis pas un fervent d&eacute;fenseur de la
d&eacute;croissance. Il me semble que la croissance est inscrite au plus
profond de l'univers. Croissance de la complexit&eacute;, avec apparition
de structures de plus en plus bouleversantes. Galaxies. Biosph&egrave;res.
Consciences. Civilisations. Pourquoi devrions-nous stopper &agrave; ce
stade ? L'aventure, c'est d'inventer la structure suivante, et cela
est impossible sans nouvelles technologies.</p>
<p>&Agrave; cette croissance naturelle s'ajoute la croissance cr&eacute;ative,
potentiellement immat&eacute;rielle, sans impact sur l'&eacute;quilibre de la
biosph&egrave;re. Quand je publie un texte, je participe &agrave; la croissance.
Voil&agrave; pourquoi je ne me d&eacute;clarerai jamais d&eacute;croissant. Vivre, c'est
cro&icirc;tre. Cette croissance culturelle et spirituelle a besoin d'&ecirc;tre
valoris&eacute;e puis &eacute;chang&eacute;e et partag&eacute;e. Notre &eacute;talon est aujourd'hui
la monnaie, peut-&ecirc;tre imparfait, un avatar primitif, dont nous ne
voyons pas toutefois comment nous d&eacute;barrasser, mais dont nous
comprenons que sa masse doit cro&icirc;tre pour accompagner la
&laquo;&nbsp;bonne&nbsp;&raquo; croissance.</p>
<p>Le revenu de base revient &agrave; r&eacute;partir entre tous cette n&eacute;cessaire
croissance de la masse mon&eacute;taire. C'est une proposition de justice
sociale qui ne devrait avoir pour ennemis que les banquiers,
aujourd'hui seuls cr&eacute;ateurs de la monnaie (et va savoir pourquoi
les partis de gauche se rangent dans leur camp, tout comme certains
d&eacute;croissants, parce que les banquiers se moquent de la
&laquo;&nbsp;bonne&nbsp;&raquo; croissance).</p>
<p>C'est vrai, je ne suis pas un luddite comme la plupart des
d&eacute;croissants. J'ai confiance dans le g&eacute;nie humain et dans la
technologie. J'aime notre &eacute;poque et la pr&eacute;f&egrave;re &agrave; toutes celles qui
l'ont pr&eacute;c&eacute;d&eacute;e. D&eacute;j&agrave; parce qu'on y vit en moyenne plus vieux, donc
avec potentiellement plus d'exp&eacute;riences &agrave; conna&icirc;tre avant
l'effacement.</p>
<p>Ma confiance se justifie logiquement. Si la part de
&laquo;&nbsp;bon&nbsp;&raquo; en l'homme ne d&eacute;passait pas l&eacute;g&egrave;rement la part de
&laquo;&nbsp;mal&nbsp;&raquo;, l'&eacute;volution aurait &eacute;t&eacute; destructive. Autour de
moi, je d&eacute;couvre beaucoup de destructions r&eacute;voltantes, mais aussi
davantage de merveilles. Nous avan&ccedil;ons quoique les mauvais augures
puissent dire.</p>
<p>Les d&eacute;croissants ne sont pas math&eacute;maticiens. Ils font de cas
particuliers des g&eacute;n&eacute;ralit&eacute;s. Oui, le progr&egrave;s d&eacute;truit certaines
avanc&eacute;es et certaines personnes, mais il en prot&egrave;ge d'autres en
plus grand nombre. Quel d&eacute;croissant refuse de porter des lunettes
ou un pacemaker&nbsp;? Les d&eacute;croissants ne sont pas coh&eacute;rents, et
ne peuvent l'&ecirc;tre. La d&eacute;croissance est tout simplement
impraticable. D'ailleurs les d&eacute;croissants &eacute;crivent des livres pour
d&eacute;fendre leurs th&egrave;ses et participent &agrave; la croissance qu'ils
d&eacute;noncent.</p>
<p>Ils le font par un aveuglement souvent induit par les principaux
producteurs de croissance. &Agrave; qui b&eacute;n&eacute;ficie la peur du manque
d'&eacute;nergie sinon aux producteurs d'&eacute;nergie&nbsp;? Jamais ils ne
diront que bient&ocirc;t l'&eacute;nergie sera gratuite. La crise n'est que dans
les t&ecirc;tes, mais pas dans celles des inventifs. Je crois na&iuml;vement
qu'il existe des solutions &agrave; presque tous les probl&egrave;mes. Je crois
en l'homme, c'est ce qui fait de moi un humaniste. Si les
d&eacute;croissants ne croient pas en l'homme, je ne vois pas pourquoi ils
se soucient de sa survie sur cette plan&egrave;te qui, elle, se
d&eacute;brouillera tr&egrave;s bien sans nous. Je tourne leur position dans tous
les sens et tombe toujours sur de telles contradictions.</p>
<p>J'ai fait le choix de la &laquo;&nbsp;bonne&nbsp;&raquo; croissance, une
croissance qui s'oppose &agrave; la croissance aveugle, mesur&eacute;e par le PIB
et dont nous rab&acirc;chent les politiques. Je suis pour la croissance
volontaire comme je l'ai &eacute;crit en sous-titre de <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L'alternative
nomade</em></a>. Parce que sans croissance de la complexit&eacute;, il
n'existe aucune croissance possible de la libert&eacute;.</p>
<div class="image"><img src="../images/36050_peak.jpg" alt="Limits of growth par net_efekt (une th&eacute;orie qui ne serait vraie qu&rsquo;en l&rsquo;absence d&rsquo;innovation)" width="1191" height="843"><div class="legend">Limits of growth par net_efekt (une th&eacute;orie qui ne serait vraie qu&rsquo;en l&rsquo;absence d&rsquo;innovation)</div></div>
</body></html>

<p class="date"><br/><a href="../2020/56364.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 15 juin 2014</p>


</article></body></html>