<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Revenu de base implique décroissance</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Revenu de base implique décroissance</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai re&ccedil;u <a href="http://blog.tcrouzet.com/2014/06/15/le-revenu-de-base-et-limpossible-decroissance/#comment-1438048524">
un tr&egrave;s beau t&eacute;moignage</a>. Isabelle, pas mon Isa, nous explique
comment en acceptant de gagner moins, elle est plus heureuse tout
en consommant moins. Avant d&rsquo;&eacute;voquer ses mots, je voudrais revenir
sur les incompr&eacute;hensions soulev&eacute;es par <a href="http://blog.tcrouzet.com/2014/06/15/le-revenu-de-base-et-limpossible-decroissance/">
l&rsquo;article</a> qui les a suscit&eacute;s.<!--more-->
</p><blockquote><br>
Un rentier qui fait la morale &agrave; ceux qui ne sont pas n&eacute; riches ou
n'ont pas re&ccedil;u d'h&eacute;ritage&nbsp;! Faut oser&nbsp;!<br></blockquote>
<p>J&rsquo;ai re&ccedil;u cette critique parmi d&rsquo;autres. Qu&rsquo;est-ce qui a soulev&eacute;
la col&egrave;re de certains au contraire de l&rsquo;adh&eacute;sion d&rsquo;Isabelle&nbsp;?
J&rsquo;ai d&eacute;clar&eacute;&nbsp;:</p>
<blockquote><br>
Isa et moi avons choisi de diviser par dix nos revenus, de nous
contenter de ce que nous avions, qui je l&rsquo;avoue est d&eacute;j&agrave; beaucoup&hellip;
Et nous avons r&eacute;ussi cette d&eacute;croissance parce que nous nous sommes
cr&eacute;&eacute; un RdB (revenu de base), gr&acirc;ce &agrave; des appartements que nous
louons.<br></blockquote>
<p>Oui, nous avons gagn&eacute; de l&rsquo;argent. Nous sommes n&eacute;s au bon
moment, avons fait les bonnes &eacute;tudes, choisis les bons domaines,
j&rsquo;ai &eacute;crit de guides de vulgarisation sur le Net quand il le
fallait. Nous avons eu de la chance. Est-ce odieux&nbsp;? Est-ce
que nous devons nous flageller parce que nous avons gagn&eacute; plus que
la moyenne de nos semblables&nbsp;? Parce que nous n&rsquo;avons jamais
souffert de la moindre folie des grandeurs et n&rsquo;avons jamais
souscrit de cr&eacute;dit&nbsp;?</p>
<p>Attention, nous avons tr&egrave;s bien gagn&eacute; notre vie, mais nous
n&rsquo;avons pas fait fortune, juste assez pour payer l&rsquo;imp&ocirc;t du m&ecirc;me
nom. Nous n&rsquo;avons pas engrang&eacute; des dizaines de millions d&rsquo;euros, ni
m&ecirc;me une poign&eacute;e. Nous avons juste d&eacute;cid&eacute; d&rsquo;arr&ecirc;ter cette course
quand nous avons estim&eacute; que nous pourrions vivre avec ce que nous
avions, et avec l&rsquo;apport indispensable des revenus g&eacute;n&eacute;r&eacute;s par ce
que nous aimions faire.</p>
<p>Nous ne sommes pas rentiers. Si Isabelle ne traduit pas deux ou
trois livres chaque ann&eacute;e, si je ne vends pas quelques livres et ne
donne pas des conf&eacute;rences, nous nous contenterions de survivre, et
serions sans doute incapables de remplacer nos &eacute;quipements
technologiques lorsqu&rsquo;ils nous l&acirc;chent. Notre capital nous offre un
RdB.</p>
<blockquote><br>
Nos revenus = RdB + revenu du travail choisi<br></blockquote>
<p>Alors ce qui est peut-&ecirc;tre odieux c&rsquo;est de louer des
appartements, avec des loyers tr&egrave;s mod&eacute;r&eacute;s, construits avec des
mat&eacute;riaux bio et des volumes superbes&nbsp;? Est-ce pr&eacute;f&eacute;rable
d&rsquo;investir en bourse avec l&rsquo;assurance de retours sur investissement
sup&eacute;rieurs sur le long terme&nbsp;? Je croyais qu&rsquo;il y avait en
France une crise du logement. Voudriez-vous que nous nous immolions
avec nos &eacute;conomies&nbsp;?</p>
<p>Nous avons fait un autre choix, celui d&rsquo;arr&ecirc;ter de cro&icirc;tre
financi&egrave;rement, et de fait de d&eacute;cro&icirc;tre parce que peu &agrave; peu nous
grignotons les r&eacute;serves. Nous avons cess&eacute; d&rsquo;avoir peur des
lendemains. Nous ne sommes ni des cigales ni des fourmis. Mais que
font tous ceux qui sont dans notre situation&nbsp;? J&rsquo;ose affirmer
qu&rsquo;ils sont tr&egrave;s nombreux en France. On doit les compter par
millions. C&rsquo;est ce qu&rsquo;illustre le commentaire d&rsquo;Isabelle&nbsp;:</p>
<blockquote><br>
En 2006, j'ai fini de payer ma maison (aux banques qui se sont fait
plein de sous , youpi pour eux). R&eacute;duisant mes d&eacute;penses de
25&nbsp;% de mes revenus, j'ai d&eacute;cid&eacute; de consid&eacute;rer ceci comme une
rente, un &laquo;&nbsp;revenu de base&nbsp;&raquo;, puisque je n'avais plus de
traite ni de loyer &agrave; payer. J'exp&eacute;rimente donc depuis les effets
d'un revenu de base. (Oui moi aussi je suis une affreuse renti&egrave;re
de l'immobilier, puisque je ne paye plus &agrave; personne le droit
d'avoir un toit sur la t&ecirc;te.) Qu'en ai-je fait, de mon Revenu de
Base&nbsp;? Et bien j'ai r&eacute;duit mon temps de travail de
25&nbsp;%.<br></blockquote>
<p>Je suis persuad&eacute; que nombre de ceux qui m&rsquo;ont accus&eacute; d&rsquo;&ecirc;tre
rentier pourraient eux aussi r&eacute;duire leur temps de travail, surtout
s&rsquo;ils sont fonctionnaires et n&rsquo;ont plus de cr&eacute;dit. Isabelle
pr&eacute;sente les b&eacute;n&eacute;fices imm&eacute;diats de ce choix&nbsp;:</p>
<blockquote><br>
Ainsi, je laisse du temps de travail &agrave; ceux qui n'en ont pas du
tout. En outre, j'ai plus de temps libre pour r&ecirc;ver, lire, &eacute;couter
de la musique, m'occuper de mes enfants... Avec plus de temps
libre, j'ai encore pu constater que je d&eacute;pensais encore moins dans
les autres domaines que le logement, car je r&eacute;cup&egrave;re du temps pour
cuisiner au lieu d'acheter du tout pr&ecirc;t. Je me d&eacute;place moins car je
ne vais plus travailler aussi souvent, j'ai le temps d'aller &agrave; la
m&eacute;diath&egrave;que et du coup je d&eacute;pense moins en livres... Bref,
j'exp&eacute;rimente les effets d'un revenu de base.<br></blockquote>
<p>Le RdB a pour fonction premi&egrave;re de lib&eacute;rer du temps pour que
nous nous consacrions aux t&acirc;ches qui nous importent vraiment. Isa
traduit. Isabelle s&rsquo;occupe de sa famille, jouit de la vie&hellip; Je vous
emb&ecirc;te avec mes textes. Je peux m&ecirc;me vous les offrir, le plus
souvent. D&rsquo;autres d&eacute;veloppent des logiciels libres.</p>
<p>En nous inventant un RdB, en simulant un RdB en un temps o&ugrave; il
n&rsquo;est qu&rsquo;une id&eacute;e, nous commen&ccedil;ons par lib&eacute;rer du temps de travail
que nous pourrions nous accaparer. Isabelle pourrait gagner
25&nbsp;% en plus. C&rsquo;est quelqu&rsquo;un d&rsquo;autre qui en profite. Isa
pourrait gagner vingt fois plus qu&rsquo;en traduisant. Elle a abandonn&eacute;
&agrave; d&rsquo;autres cette manne. En simulant le RdB, nous partageons nos
revenus potentiels.</p>
<p>Et comme nous avons r&eacute;duit nos budgets et gagn&eacute; du temps, nous
d&eacute;pensons moins et faisons plus de choses nous-m&ecirc;mes. Nous sommes
m&eacute;caniquement dans une logique de d&eacute;croissance. Mais nous restons
lucides, comme Isabelle&nbsp;:</p>
<blockquote><br>
Il ne faut pas d&eacute;former l'objet de l&rsquo;exp&eacute;rimentation&nbsp;:
j'exp&eacute;rimente les effets d'un revenu de base, pas une modalit&eacute; de
financement. Des amis ont fait comme moi apr&egrave;s le d&eacute;part du petit
dernier de la maison... Si tous ceux qui, comme moi, voient une de
leurs charges fixes diminuer ou dispara&icirc;tre, consid&eacute;raient cette
baisse de charge comme un revenu de base et en exp&eacute;rimentaient
consciemment les effets, nous pourrions t&eacute;moigner en plus grand
nombre des effets potentiels d'un revenu de base. Je suis bien
consciente d'&ecirc;tre une sacr&eacute; privil&eacute;gi&eacute;e d'&ecirc;tre propri&eacute;taire de mon
logement, mais la conscience de ce privil&egrave;ge ne m'interdit en rien
l'exp&eacute;rimentation que je m&egrave;ne.<br></blockquote>
<p>Se cr&eacute;er un RdB, c&rsquo;est la seule solution en attendant qu&rsquo;il se
g&eacute;n&eacute;ralise, c&rsquo;est la seule solution pour avoir du temps et militer
pour lui, pour l&rsquo;art, pour la vie&hellip; Et si ceux qui ont cette
possibilit&eacute; ne la saisissent pas, qui le fera&nbsp;?</p>
<p>Un ami me disait hier qu&rsquo;il travaille d&eacute;sormais deux jours par
semaine et que ce rythme lui donne une grande s&eacute;r&eacute;nit&eacute;. Il a comme
Isabelle r&eacute;duit son temps de travail &agrave; l&rsquo;&eacute;chelle de ses frais et il
consacre le reste de son temps &agrave; son art.</p>
<p>Ne croyez pas que c&rsquo;est un privil&egrave;ge de vieux. Je connais des
jeunes qui ont fait ce choix, certains parmi les militants les plus
actifs du RdB. Quand on est dans une logique de frugalit&eacute;, notre
soci&eacute;t&eacute; offre potentiellement un RdB presque pour tous. Que tous
ceux qui peuvent s&rsquo;en saisir le fassent et alors il sera possible
de l&rsquo;offrir &agrave; tous.</p>
<p>Le changement doit commencer quelque part. Je le fais &agrave; ma
fa&ccedil;on, sans grands sacrifices il est vrai, mais je n'ai gu&egrave;re de
go&ucirc;t pour l'apocalypse r&eacute;volutionnaire. Ceux qui n'ont pas ma
chance et peut-&ecirc;tre envient ma situation devraient aussi militer
pour le RdB, ce serait pour eux, bien plus que pour moi, le moyen
de gagner un peu d'ind&eacute;pendance et de travailler pour ce qui leur
importe vraiment.</p>
</body></html>

<p class="date"><br/><a href="../2020/56422.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 15 juin 2014</p>


</article></body></html>