<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi défendre le revenu de base</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi défendre le revenu de base</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="1024" src="https://tcrouzet.com/images_tc//2014/07/balaruc-1024x1024.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/07/balaruc-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2014/07/balaruc-768x768.jpg 768w, https://tcrouzet.com/images_tc/2014/07/balaruc-250x250.jpg 250w, https://tcrouzet.com/images_tc/2014/07/balaruc.jpg 1936w" sizes="(max-width: 1024px) 100vw, 1024px">Je me suis souvent
expliqu&eacute;, mais recommencer sans cesse m&rsquo;aide &agrave; d&eacute;couvrir de
nouveaux arguments et de nouveaux r&eacute;cits. Mon engagement est avant
tout logique.<!--more--></p>
<ol><li>Le jour o&ugrave; nous serons totalement d&eacute;tach&eacute;s du mat&eacute;riel et m&ecirc;me
de la g&eacute;ographie, tel endroit plus agr&eacute;able &agrave; vivre que tel autre,
nous n&rsquo;aurons plus besoin de monnaie. Dans cette attente, elle nous
est n&eacute;cessaire.</li>
<li>
<p>La masse mon&eacute;taire doit s&rsquo;accro&icirc;tre pour aider &agrave; valoriser les
nouveaut&eacute;s (mes livres, par exemple, qui n&rsquo;enl&egrave;vent rien aux livres
ant&eacute;rieurs). Pas question de r&eacute;duire notre cr&eacute;ativit&eacute;, donc de
d&eacute;cro&icirc;tre &eacute;conomiquement (la croissance de la masse mon&eacute;taire est
une caract&eacute;ristique du vivre en soci&eacute;t&eacute; &mdash; je ne parle pas ici de
PIB).</p>
</li>
<li>
<p>Plut&ocirc;t que la cr&eacute;ation mon&eacute;taire soit le privil&egrave;ge des banquiers
(avant elle l&rsquo;&eacute;tait de l&rsquo;&Eacute;tat ou des princes), je voudrais, en
vertu des droits de l&rsquo;homme, qu&rsquo;elle soit l&rsquo;apanage de chacun de
nous, une cr&eacute;ation d&eacute;centralis&eacute;e qui se mat&eacute;rialiserait
mensuellement dans nos poches. On arrive donc tout naturellement &agrave;
un d&eacute;but de revenu de base (<a href="http://www.creationmonetaire.info/2014/06/masse-monetaire-e-juin-2014.html">de
l&rsquo;ordre de 500&nbsp;&euro;/mois</a>).</p>
</li>
</ol>
<p>Le choix de la distribution d&eacute;centralis&eacute;e peut para&icirc;tre
id&eacute;ologique, mais il ne l&rsquo;est pas excessivement.</p>
<ol><li>Comme le travail devient rare, et il le sera de plus en plus
avec l&rsquo;automatisation m&eacute;canique et cognitive, il faut que ceux qui
ne re&ccedil;oivent pas de revenu du travail puissent continuer &agrave; vivre
d&eacute;cemment. Il y a une centaine d&rsquo;ann&eacute;es, le travail r&eacute;mun&eacute;r&eacute;
occupait 40&nbsp;% du temps de vie. Il n&rsquo;occupe plus que 12&nbsp;%
(j&rsquo;ai mang&eacute; la source). Cette valeur continuera de d&eacute;cro&icirc;tre. Il
faut regarder cette r&eacute;alit&eacute; en face. Tout le monde aura besoin d&rsquo;un
revenu de base, autant que ce tout le monde en soit le producteur &agrave;
son &eacute;chelle.</li>
</ol>
<li>
<p>Et ceux qui re&ccedil;oivent un revenu traditionnel doivent avoir la
libert&eacute; d&rsquo;y renoncer &agrave; tout moment pour changer de vie, par exemple
entrer dans la soci&eacute;t&eacute; de la contribution volontaire (et cela sans
d&eacute;marches administratives, sans avoir &agrave; &ecirc;tre jug&eacute;s, sans r&eacute;f&eacute;rence
&agrave; un quelconque centre). &Agrave; cette seule condition nous bannirons le
mot ch&ocirc;mage de notre vocabulaire.</p>
</li>
<li>
<p>Avec la d&eacute;centralisation, on supprime les centres de pouvoirs.
Personne ne distribuera le revenu de base. Il sera un pur produit
algorithmique, pas un fait du prince. Les &eacute;volutions des
algorithmes s&rsquo;effectueront en open source, librement, visiblement&hellip;
et en cas de probl&egrave;me, on effectuera des <a href="http://fr.wikipedia.org/wiki/Fork_(d%C3%A9veloppement_logiciel)">forks</a>.</p>
</li>
<li>
<p>Le revenu de base, en apportant un surplus de s&eacute;curit&eacute;,
apportera un surplus de libert&eacute;. Ce n&rsquo;est pas pour qu&rsquo;une
institution, un prince, un &eacute;lu&hellip; agite la menace de le supprimer, ce
qui serait in&eacute;vitablement le cas avec un processus de distribution
centralis&eacute; (tentation du contr&ocirc;le).</p>
</li>
<li>
<p>Des t&acirc;ches comme s&rsquo;occuper des enfants, aider les autres,
participer &agrave; la vie associative, d&eacute;velopper des logiciels libres&hellip;
ne sont aujourd&rsquo;hui pas valoris&eacute;es parce qu&rsquo;elles ne sont pas
r&eacute;mun&eacute;r&eacute;es. Le revenu de base en &eacute;pousant leur structure, la
distribution horizontale et universelle, leur redonne du sens. Il
les reconna&icirc;t comme vitales pour la croissance immat&eacute;rielle de la
soci&eacute;t&eacute;.</p>
</li>
<p><br></p>
<p>La prise en compte de ces points milite en faveur de la
d&eacute;centralisation de la cr&eacute;ation mon&eacute;taire. Tous les d&eacute;fenseurs du
revenu de base ne suivent pas le m&ecirc;me raisonnement. Beaucoup de
propositions (imp&ocirc;ts n&eacute;gatif, contribution universelle&hellip;) en ne
touchant pas aux m&eacute;canismes pernicieux de la monnaie ne r&eacute;gleront
aucun probl&egrave;me. D&rsquo;un c&ocirc;t&eacute;, on donnera un susucre au peuple pour
acheter la paix sociale, de l&rsquo;autre on fabriquera toujours plus de
monnaie pour creuser l&rsquo;&eacute;cart entre riches et pauvres, et
d&eacute;s&eacute;quilibrer la r&eacute;partition des apports de la croissance
mon&eacute;taire. Il faut dynamiter cette tentation. Enlever des mains de
quelques-uns le levier mon&eacute;taire (c&rsquo;est compliqu&eacute;, mais on ne fera
pas l&rsquo;&eacute;conomie de ce coup de force).</p>
<p>Il me semble que le revenu de base ne sera cr&eacute;dible
politiquement que quand un accord th&eacute;orique de fond sera atteint
sur ce point, ce qui est loin d&rsquo;&ecirc;tre le cas, <a href="http://revenudebase.info/">ses partisans les plus v&eacute;h&eacute;ments se
voulant aujourd&rsquo;hui trop &oelig;cum&eacute;niques</a>.</p>
<p>Bien s&ucirc;r, le revenu de la cr&eacute;ation mon&eacute;taire est insuffisant
pour vivre. On peut le compl&eacute;ter par un syst&egrave;me de r&eacute;partition, qui
puiserait sur les aides d&eacute;j&agrave; offertes (RSA, allocations familiales,
minimum vieillesse&hellip;) et la simplification administrative
engendr&eacute;e.</p>
<p>Mais toutes les aides ne peuvent &ecirc;tre supprim&eacute;es. Par exemple,
le ch&ocirc;mage doit &ecirc;tre maintenu quand il d&eacute;passe le revenu de base
(idem pour les retraites). Si je gagne 5&nbsp;000&nbsp;&euro;/mois, j&rsquo;ai
un train de vie associ&eacute;, avec souvent des cr&eacute;dits. Lors d&rsquo;un
licenciement, je ne peux pas brutalement r&eacute;duire la voilure et me
contenter d&rsquo;un revenu de base. L&rsquo;assurance ch&ocirc;mage est une aide &agrave;
la d&eacute;c&eacute;l&eacute;ration et au changement de vie, un droit au changement (et
j&rsquo;en ai profit&eacute; en mon temps). On pourra juste peut-&ecirc;tre ne pas la
rendre obligatoire, de m&ecirc;me pour toute les cotisations qui
ressemblent &agrave; des assurances (et prendre le risque de se contenter
du revenu de base).</p>
<p>Je r&eacute;sume&hellip;</p>
<ol><li>Le revenu de base s&rsquo;impose si on prend en compte la n&eacute;cessit&eacute;
de cr&eacute;er de la monnaie et les droits de l&rsquo;homme, c&rsquo;est-&agrave;-dire la
volont&eacute; d&rsquo;une &eacute;galit&eacute; en droit (les banquiers ayant aujourd&rsquo;hui des
droits que vous n&rsquo;avez pas).</li>
</ol>
<li>
<p>Pour ne pas cr&eacute;er une nouvelle caste de privil&eacute;gi&eacute;s &agrave; la place
de celle des banquiers, il faut d&eacute;centraliser la cr&eacute;ation
mon&eacute;taire.</p>
</li>
<p><br></p>
<p>Pour faire l&rsquo;&eacute;conomie du revenu de base, ceux qui s&rsquo;appellent
eux-m&ecirc;mes les pragmatiques campent sur les positions souvent
r&eacute;actionnaires.</p>
<ol><li>On maintient le privil&egrave;ge discriminatoire des banquiers (et
puis, on ose se dire de gauche ou lib&eacute;ral).</li>
</ol>
<li>
<p>On continue &agrave; vouloir offrir un travail &agrave; tout le monde, donc &agrave;
pousser la production r&eacute;mun&eacute;r&eacute;e, c&rsquo;est-&agrave;-dire la croissance
mat&eacute;rielle&hellip; construire toujours plus, produire toujours plus,
&eacute;changer toujours plus, faire toujours plus d&rsquo;enfants&hellip; C&rsquo;est la
politique d&eacute;bile men&eacute;e par nos gouvernements successifs.</p>
</li>
<li>
<p>On partage le travail disponible en r&eacute;duisant le temps de
travail. C&rsquo;est la moins b&ecirc;te des solutions, mais les &eacute;crivains ne
vont pas soudain r&eacute;duire leur temps de travail, pas plus les
programmeurs et beaucoup d&rsquo;autres acteurs &eacute;conomiques. Le temps
total de travail r&eacute;mun&eacute;r&eacute; disponible ne diminue pas &eacute;galement dans
toutes les branches.</p>
</li>
<li>
<p>On ne valorise pas les t&acirc;ches qui ne sont pas sources directes
de revenu et participent la croissance immat&eacute;rielle tout en &eacute;tant
indispensables &agrave; la vie en soci&eacute;t&eacute;.</p>
</li>
<p><br></p>
<p>Il me faut maintenant imaginer des histoires de vies. Passer &agrave;
la simulation litt&eacute;raire pour essayer d&rsquo;explorer ce que les trop
belles th&eacute;ories ne voient pas. Et c&rsquo;est l&rsquo;&eacute;t&eacute;, je bricole, je vois
des amis, j&rsquo;arrive tout juste &agrave; aligner quelques lignes peu
exigeantes sur le blog&hellip; in&eacute;vitablement plong&eacute; dans le post-partum
de l&rsquo;apr&egrave;s <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>.</p>
<div class="image"><img src="../images/36384_balaruc-1024x1024.jpg" alt="Tant qu'on voudra vivre l&agrave;, il faudra de la monnaie." width="1024" height="1024"><div class="legend">Tant qu'on voudra vivre l&agrave;, il faudra de la monnaie.</div></div>
</body></html>

<p class="date"><br/><a href="../2014/36420.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 16 juillet 2014</p>


</article></body></html>