<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Digital burn-out : le problème, c’est les autres</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Digital burn-out : le problème, c’est les autres</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/36446_bala.jpg" alt="" width="2592" height="564"></div>
<p>Pour <a href="http://www.fplusd.org/">Le portail de langues
franco-allemand</a>, Chlo&eacute; Stevenson m'incite avec ses questions &agrave;
me retourner sur mon exp&eacute;rience de d&eacute;connexion. D&eacute;j&agrave; trois
ans&nbsp;!<!--more--></p>
<p>&mdash;&nbsp;<em>&Agrave; quoi ressemblait une journ&eacute;e classique avant le
1<sup>er</sup> avril 2011 ?</em></p>
<p>&mdash; C&rsquo;est plut&ocirc;t les nuits qui &eacute;taient bizarres. D&egrave;s que je me
r&eacute;veillais pour boire ou aller aux toilettes, je lisais mes mails,
les commentaires sur mon blog et sur les r&eacute;seaux sociaux. Souvent
je ne me rendormais pas avant des heures, entra&icirc;n&eacute; &agrave; &eacute;crire des
articles pour argumenter et contre-argumenter. J&rsquo;&eacute;tais dans un &eacute;tat
de fatigue permanent, sans compter que mes deux fils &eacute;taient alors
tout petits.</p>
<p>Le temps r&eacute;el des machines dominait mon temps biologique. Je
tentais d&rsquo;&ecirc;tre toujours disponible. Sans m&rsquo;en rendre compte,
j&rsquo;avais ni&eacute; mon corps. J&rsquo;&eacute;tais plus qu&rsquo;un esprit qui envoyait des
bits dans le cyberspace. Nuits et jours se confondaient.</p>
<p>&mdash; <em>Depuis quand &ecirc;tes-vous&nbsp;blogueur&nbsp;professionnel ?
Comment l'&ecirc;tes-vous devenu ?</em></p>
<p>Je ne suis pas blogueur professionnel parce je ne gagne pas un
rond avec mon blog. Je blogue pour &eacute;changer, pour partager, pour
rencontrer. Je blogue parce je vois le monde en &eacute;crivant et qu&rsquo;en
publiant je suis forc&eacute;, peut-&ecirc;tre, &agrave; plus de pr&eacute;cision.</p>
<p>J&rsquo;ai commenc&eacute; en 2005 lorsque j&rsquo;ai termin&eacute; d&rsquo;&eacute;crire <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>. J&rsquo;avais encore des choses &agrave; dire. J&rsquo;ai
alors d&eacute;couvert que cette &eacute;criture ouverte engendrait sa propre
forme, ses propres contenus, son propre rythme. J&rsquo;ai depuis appel&eacute;
&ccedil;a <a href="http://blog.tcrouzet.com/2013/11/24/la-send-generation-pecha-kucha-remix/">
le Send</a></p>
<p>&mdash; <em>Quel a &eacute;t&eacute; le d&eacute;clic qui vous a pouss&eacute; &agrave; d&eacute;brancher
pendant six mois ? Pourquoi un geste si radical ? Vous auriez pu
choisir de limiter votre temps de connexion par exemple.</em></p>
<p>&mdash; Je raconte au d&eacute;but de <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>. Une peuso-crise cardiaque au milieu d&rsquo;une nuit.
Je me retrouve &agrave; l&rsquo;h&ocirc;pital. Tout va mieux et qu&rsquo;est-ce que je
fais&nbsp;? Sur mon t&eacute;l&eacute;phone, je regarde mes mails, mon blog,
Facebook, Twitter&hellip; L&agrave;, je me dis&nbsp;: &laquo;&nbsp;Est-ce la meilleure
chose &agrave; faire au moment de ta mort&nbsp;?&nbsp;&raquo; La r&eacute;ponse est
&eacute;vidente&nbsp;: &laquo;&nbsp;Non.&nbsp;&raquo;</p>
<p>Je comprends &agrave; ce moment que je suis toxicomane. Certains
allument cigarette sur cigarette sans en prendre conscience, moi je
faisais pareil avec le Web. Je ne d&eacute;cidais plus. L&rsquo;outil s&rsquo;&eacute;tait
empar&eacute; de moi. Je devais reprendre le contr&ocirc;le de ma vie.</p>
<p>Sans parler du signal envoy&eacute; par mon corps au milieu de la nuit.
Ce n&rsquo;&eacute;tait pas une crise cardiaque, mais une crise d&rsquo;angoisse. Un
symtome de burn-out. J&rsquo;&eacute;tais au bout du rouleau. Je devais me
reposer, changer de vie, mais pas question de renoncer au Net.</p>
<p>Pour moi, c&rsquo;est une r&eacute;volution gigantesque, technique, mais
aussi sociale et esth&eacute;tique. Pas question de tourner le dos &agrave; cette
force fantastique. Il me fallait mieux comprendre. Ce qui &eacute;tait
important, ce qui l&rsquo;&eacute;tait moins. Je ne pouvais pas renoncer &agrave; tel
ou tel service arbitrairement. Tant que je n&rsquo;&eacute;tais pas lucide, je
devais couper, mais avec l&rsquo;id&eacute;e de mieux revenir, plus
sereinement.</p>
<p>&mdash; <em>&Agrave; quoi &eacute;tiez-vous accro ? &Agrave; l'interaction ? &Agrave; l'instantan&eacute;
?</em></p>
<p>&mdash; J&rsquo;&eacute;tais accro aux autres, et je le suis toujours. Le Net est
l&rsquo;outil de communication le plus fantastique jamais cr&eacute;&eacute;. J&rsquo;&eacute;cris
pour &ecirc;tre lu, pour avoir des &eacute;changes avec des lecteurs. C&rsquo;&eacute;tait
tous les jours, tout le temps. Des gens qui viennent te dire
&laquo;&nbsp;Je t&rsquo;aime.&nbsp;&raquo; ou &laquo;&nbsp;Je te d&eacute;teste.&nbsp;&raquo; et chaque
fois j&rsquo;entendais &laquo;&nbsp;Tu existes, j&rsquo;existe parce que vous me
donnez de l&rsquo;importance.&nbsp;&raquo; On en redemande, on veut augmenter
la dose, on veut plus de bonheur.</p>
<p>&mdash; <em>Pensez-vous que ce risque d'overdose concerne aussi des
gens "normaux", dont le m&eacute;tier n'est pas d'&ecirc;tre connect&eacute; en
permanence ? Je pense notamment &agrave; la g&eacute;n&eacute;ration "digital native",
dont une bonne partie a&nbsp;d&eacute;sormais acc&egrave;s aux r&eacute;seaux partout et
tout le temps.</em></p>
<p>&mdash; Nous sommes presque tous accros aux autres. Personne n&rsquo;est
&eacute;pargn&eacute; par ce ph&eacute;nom&egrave;ne. Un jour, on go&ucirc;te &agrave; la drogue de bonheur
que les autres ont le pouvoir de nous dispenser gratuitement, et on
en redemande.</p>
<p>&mdash; <em>Comment &eacute;duquer cette g&eacute;n&eacute;ration au num&eacute;rique, pour &eacute;viter
d'en faire des futurs addicts ?</em></p>
<p>Tout cela n&rsquo;a aucun rapport avec le num&eacute;rique, mais uniquement
avec les autres. Il faut &ecirc;tre avec eux, parler avec eux, mais aussi
apprendre &agrave; &ecirc;tre seul, &agrave; vivre des moments de solitude, des moments
d&rsquo;inaction, de m&eacute;ditation&hellip; Rien de plus difficile quand les autres
sont toujours l&agrave;, toujours pr&ecirc;ts &agrave; envoyer un peu de bonheur &agrave;
moindre prix.</p>
<p>Il faut apprendre le se retrouver sans eux pour &ecirc;tre apr&egrave;s mieux
avec eux. Je me suis impos&eacute; cet exercice pendant six mois. Je crois
qu&rsquo;il n&rsquo;existe aucune autre moyen d&rsquo;apprendre tout cela qu&rsquo;apr&egrave;s
une asc&egrave;se.</p>
<p>Maintenant que nous vivons en permanence avec les autres, comme
dans une vaste tribu, nous devons r&eacute;inventer les rituels
initiatiques propres aux tribus, mais en les adaptant &agrave; l&rsquo;&acirc;ge
num&eacute;rique.</p>
<p>&mdash; <em>Racontez-nous la journ&eacute;e classique de Thierry Crouzet
"d&eacute;branch&eacute;". Quelles difficult&eacute;s avez-vous rencontr&eacute;es ?</em></p>
<p>&mdash; C&rsquo;&eacute;tait tout simplement une journ&eacute;e d&rsquo;avant internet, &agrave; un
d&eacute;tail pr&egrave;s, je n&rsquo;avais gu&egrave;re d&rsquo;obligation. J&rsquo;ai beaucoup lu, fais
un peu plus de sport, fais un peu plus la cuisine, passer un peu
plus de temps avec les enfants&hellip; Tr&egrave;s banal et tr&egrave;s logique, puisque
le temps que je consacrais aux autres sur le Net je le consacrais
alors &agrave; mes proches. C&rsquo;est tr&egrave;s agr&eacute;able aussi. Je crois que je
n&rsquo;ai jamais &eacute;t&eacute; aussi heureux.</p>
<p>&mdash; <em>Pourquoi et comment vous &ecirc;tes vous&nbsp;rebranch&eacute;
?</em></p>
<p>&mdash; J&rsquo;ai d&eacute;j&agrave; r&eacute;pondu indirectement. C&rsquo;est sur le Net que se joue
notre modernit&eacute;. Ce qui se passe aujourd&rsquo;hui et qui ne s&rsquo;est jamais
pass&eacute; avant. Je suis trop curieux pour me tenir longtemps en
retrait de cette r&eacute;volution. Je suis bien incapable de cesser de
lire les auteurs qui comptent pour moi et qui ne publient pas de
livres papier.</p>
<p>Et puis, sans le Net, nous ne r&eacute;soudrons pas les probl&egrave;mes
complexes de notre temps (climatiques, &eacute;conomiques, spirituels&hellip;).
Le r&eacute;seau est indispensable si nous voulons accro&icirc;tre notre
intelligence collective. Donc, jouer &agrave; l&rsquo;ermite n&rsquo;a aucun sens. Il
me fallait revenir, mais en &eacute;tant mieux arm&eacute;.</p>
<p>&mdash; <em>Qu'avez-vous ressenti lors de votre premi&egrave;re reconnexion
?</em></p>
<p>&mdash; Du d&eacute;go&ucirc;t. J&rsquo;ai jet&eacute; un &oelig;il aux r&eacute;seaux sociaux et tout cela
m&rsquo;est apparu vide, mi&egrave;vre, pu&eacute;ril. Depuis, je conserve une grande
aversion pour ces walls o&ugrave; tout le monde veut exister un peu plus
que les autres. C&rsquo;est terriblement d&eacute;primant.</p>
<p>&mdash; <em>Avez-vous fait d'autres "cures" depuis, plus courtes
?</em></p>
<p>&mdash; Non, parce que j&rsquo;ai compris que les r&eacute;seaux sociaux me faisait
mal. Trop de voix crient &laquo;&nbsp;Moi aussi j&rsquo;existe&nbsp;&raquo;. On
dirait que l&rsquo;humanit&eacute; est en train de se noyer et que des millions
de mains se dressent pour qu&rsquo;on les saisisse.</p>
<p>Je n&rsquo;ai pas disparu de ce monde, mais je garde une distance
prudente. Je m&rsquo;efforce de ne pas crier au secours et surtout je
n&rsquo;attends plus rien. C&rsquo;est &agrave; mes proches de me saisir la main quand
je me noie.</p>
<p>&mdash; <em>Qu'est-ce que cette exp&eacute;rience a chang&eacute; en vous ?</em></p>
<p>&mdash; J&rsquo;ai cess&eacute; de me d&eacute;doubler. D&rsquo;&ecirc;tre en m&ecirc;me temps sur le Net et
avec les gens autour de moi. D&eacute;sormais, je suis plus pr&eacute;sent. Quand
je suis avec mes proches, je suis avec eux, pas en m&ecirc;me temps en
train de voir ce qui se passe ailleurs. Si je m&rsquo;ennuie, j&rsquo;assume.
Plut&ocirc;t que de fuir sur le r&eacute;seau, je cherche en moi la force
d&rsquo;alt&eacute;rer la situation. Et quand je suis sur le r&eacute;seau,
paradoxalement, j&rsquo;y suis aussi plus totalement, avec la conscience
que ce moment sera suivi d&rsquo;un moment de d&eacute;connexion.</p>
<p>&mdash; <em>Et si c'&eacute;tait &agrave; refaire ?</em></p>
<p>&mdash; &Ccedil;a serait avec joie parce que l&rsquo;asc&egrave;se est toujours
enrichissante, peu importe &agrave; quoi on renonce. D&rsquo;un autre c&ocirc;t&eacute;,
j&rsquo;alterne d&eacute;sormais sans cesse les phases de connexion et de
d&eacute;connexion. Je travaille ma pleine pr&eacute;sence.</p>
<div class="image"><img src="../images/36446_bala-1024x223.jpg" alt="Facile de m&eacute;diter dans ces conditions." width="1024" height="223"><div class="legend">Facile de m&eacute;diter dans ces conditions.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/36450.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 24 juillet 2014</p>


</article></body></html>