<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>D’Hérodote à Ératosthène</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>D’Hérodote à Ératosthène</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/eratosthene/">L&rsquo;histoire de
mon Grec sort exactement dans un mois.</a> Occasion d&rsquo;un clin d&rsquo;&oelig;il
de plus. Je pr&eacute;pare un suppl&eacute;ment pour la version ebook, un journal
qui rassemblera des notes puis&eacute;es au fil de l&rsquo;&eacute;criture et
justifiera mes choix historiques.<!--more--></p>
<p>Quand on &eacute;crit sur un personnage dont on sait peu de choses,
c&rsquo;est comme r&eacute;soudre un syst&egrave;me d&rsquo;&eacute;quations. Il existe sans doute
plusieurs solutions, mais pas une infinit&eacute;.</p>
<p>Durant des ann&eacute;es, je n&rsquo;ai cess&eacute; de me poser des questions
ignor&eacute;es ou n&eacute;glig&eacute;es par les historiens. Du genre pourquoi
&Eacute;ratosth&egrave;ne devient chef de la biblioth&egrave;que d&rsquo;Alexandrie alors
qu&rsquo;avant il ne vit pas en &Eacute;gypte, pays de courtisans et
d&rsquo;intrigants&nbsp;? Pour son m&eacute;rite intellectuel&nbsp;? Gu&egrave;re
cr&eacute;dible. Et surtout, comment &Eacute;ratosth&egrave;ne r&eacute;ussit-il par la suite &agrave;
conserver sa charge durant sa longue vie dans un temps de grands
bouleversements&nbsp;?</p>
<p>Alors le roman, en tant que simulation, a son r&ocirc;le &agrave; jouer. En
tra&ccedil;ant une vie, il doit adopter une continuit&eacute; qui r&eacute;sout le
syst&egrave;me d&rsquo;&eacute;quations. Elle implique des passions, des amiti&eacute;s
durables, des inimit&eacute;s &eacute;ternels. Elle implique de croiser de
nombreux destins et de tenter &agrave; comprendre ce que pensaient ces
gens si loin et si proche de nous.</p>
<p>Exemple. Comparez la carte du monde qui peut &ecirc;tre trac&eacute;e d&rsquo;apr&egrave;s
l&rsquo;histoire d&rsquo;H&eacute;rodote (484 - 420 av. J.-C.), carte qu&rsquo;il n&rsquo;a pas
trac&eacute;e a priori, et la carte d&rsquo;&Eacute;ratosth&egrave;ne, qu&rsquo;il a trac&eacute;e et que
les historiens ont reconstitu&eacute;e d&rsquo;apr&egrave;s les citations antiques.</p>
<div class="image"><img src="../images/36478_herodote.png" alt="Carte du monde d&eacute;crit par H&eacute;rodote dans ses Histoires" width="1569" height="931"><div class="legend">Carte du monde d&eacute;crit par H&eacute;rodote dans ses Histoires</div></div>
<div class="image"><img src="../images/36478_carte.png" alt="Carte d'&Eacute;ratosth&egrave;ne" width="1480" height="860"><div class="legend">Carte d'&Eacute;ratosth&egrave;ne</div></div>
<p>&Eacute;ratosth&egrave;ne est plus pr&eacute;cis, comme le seront ses successeurs,
mais surtout il ajoute des longitudes et des latitudes, et conna&icirc;t
l&rsquo;&eacute;chelle de l&rsquo;ensemble. On passe d&rsquo;un croquis &agrave; une carte. C&rsquo;est
une gigantesque transition intellectuelle. Un changement radical
dans la repr&eacute;sentation du monde, malgr&eacute; les similitudes
graphiques.</p>
<p>Un roman peut aussi parler de cela, de l&rsquo;histoire intellectuelle
d&rsquo;un homme, de ses id&eacute;es, de sa philosophie, de son
irr&eacute;ductibilit&eacute;.</p>
<br></body></html>

<p class="date"><br/><a href="../2014/36573.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 28 juillet 2014</p>


</article></body></html>