<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La puissance du papier</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La puissance du papier</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Marguerite Yourcenar prolonge <em>Les m&eacute;moires d&rsquo;Hadrien</em>
par des <em>Carnets de notes</em>. Extraits.<!--more--></p>
<blockquote><br>
<p>Ce livre a &eacute;t&eacute; con&ccedil;u, puis &eacute;crit, en tout ou en partie, sous
diverses formes, entre 1924 et 1929, entre la vingti&egrave;me et la
vingt-cinqui&egrave;me ann&eacute;e. Tous ces manuscrits ont &eacute;t&eacute; d&eacute;truits, et
m&eacute;ritaient de l&rsquo;&ecirc;tre.</p>
<br>
<br>
<p>Retrouv&eacute; dans un volume de la correspondance de Flaubert, fort
lu et fort soulign&eacute; par moi vers 1927, la phrase inoubliable&nbsp;:
&laquo;&nbsp;Les dieux n&rsquo;&eacute;tant plus, et le Christ n&rsquo;&eacute;tant pas encore, il
y a eu, de Cic&eacute;ron &agrave; Marc Aur&egrave;le, un moment unique o&ugrave; l&rsquo;homme seul
a &eacute;t&eacute;.&nbsp;&raquo; Une grande partie de ma vie allait se passer &agrave;
essayer de d&eacute;finir, puis &agrave; peindre, cet homme seul et d&rsquo;ailleurs
reli&eacute; &agrave; tout.</p>
<br>
<br>
<p>Travaux recommenc&eacute;s en 1934&nbsp;; longues recherches&nbsp;; une
quinzaine de pages &eacute;crites et crues d&eacute;finitives&nbsp;; projet
repris et abandonn&eacute; plusieurs fois entre 1934 et 1937.</p>
<br></blockquote>
<p>Indispensable pour un auteur. J&rsquo;ai souvent relu ce texte quand
j&rsquo;&eacute;crivais <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
pour me redonner du courage et de la rigueur. Pour r&eacute;sister &agrave; la
tentation tr&egrave;s contemporaine du va-vite. Cette croyance que la
quantit&eacute; et l'imm&eacute;diatet&eacute; priment sur l&rsquo;approfondissement. Ces
notes m&rsquo;ont servi de viatique avant que ne je mette &agrave; bloguer,
avant que je puisse joindre la temporalit&eacute; num&eacute;rique &agrave; celle du
temps long.</p>
<p>Quand il a &eacute;t&eacute; temps de boucler <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
j&rsquo;ai h&eacute;sit&eacute; &agrave; ajouter un carnet &agrave; la suite du roman. C&rsquo;&eacute;tait un peu
pr&eacute;tentieux et pr&eacute;matur&eacute;. Je voulais garder cette possibilit&eacute; pour
plus tard, si le texte soulevait des questions. Mes premiers
lecteurs, quelques proches &eacute;crivaillons, ne m&rsquo;ont pas laiss&eacute; le
temps de la r&eacute;flexion. Ils ont voulu en savoir plus sur l&rsquo;histoire
du roman, sur les sources, mes choix historiques et
philosophiques.</p>
<p>Pour eux, parce que la gen&egrave;se d&rsquo;un texte int&eacute;resse les autres
g&eacute;niteurs, j&rsquo;ai commenc&eacute; &agrave; fouiller mes carnets manuscrits, tr&egrave;s
d&eacute;taill&eacute;s avant 2006, p&eacute;riode pr&egrave;bloguesque. M&ecirc;me si d&eacute;chiffrer mon
&eacute;criture n&rsquo;est pas facile, j&rsquo;ai r&eacute;ussi &agrave; replonger dans le temps, &agrave;
sauter les passages sans lien avec le roman, &agrave; atteindre tr&egrave;s vite
les informations que j&rsquo;avais souvent oubli&eacute;es. Il m&rsquo;a juste souvent
manqu&eacute; le courage de retranscrire et de r&eacute;&eacute;crire.</p>
<p>Je ne cherchais pas des mots-cl&eacute;s, mais des impressions, parfois
des dessins attiraient mon attention et r&eacute;veillaient ma m&eacute;moire. Je
me promenais dans la 3D des pages ouvertes, entre lesquelles je
plongeais en m&ecirc;me temps que je les feuilletais.</p>
<p>Aucun syst&egrave;me num&eacute;rique ne nous offre encore cette souplesse.
Cette mani&egrave;re instinctive de parcourir les donn&eacute;es. C&rsquo;est pour
bient&ocirc;t, quand nous nous immergerons physiquement dans leur
matrice, la trierons avec des gestes, des mouvements de paupi&egrave;res,
des revers de la main. Quand nous pourrons attraper, mettre de
c&ocirc;t&eacute;, avancer plus loin, revenir comme dans un espace
g&eacute;ographique.</p>
<p>Pour quand la typographie perdra son uniformit&eacute;, aujourd&rsquo;hui
trop r&eacute;guli&egrave;re, trop binaire, trop information pure. Il manque la
marque de la vie, de l&rsquo;agacement, de la folie, de l&rsquo;ennui&hellip; Autant
de signes perceptibles au premier coup d&rsquo;&oelig;il &agrave; travers la forme des
lettres, leur taille, leur inclinaison, les ondulations des
phrases, des marges&hellip; autant d&rsquo;indice pour trouver au-del&agrave; de toute
s&eacute;mantique, au-del&agrave; de la b&ecirc;tise d&rsquo;un moteur de recherche.</p>
<p>Pour le moment, l&rsquo;univers num&eacute;rique textuel est encore trop
lin&eacute;aire, trop propre sur lui. Une grande rivi&egrave;re dans laquelle
nous pouvons sauter de part en part plut&ocirc;t qu&rsquo;un oc&eacute;an sph&eacute;rique
qui offre des possibilit&eacute;s de navigation infinie.</p>
<p>&Agrave; cause de ce d&eacute;faut, j&rsquo;en suis arriv&eacute; &agrave; ne plus prendre de
notes, ni manuscrites, trop mal aux mains, plus dans mes habitudes,
ni num&eacute;riques, pour toutes les limitations &eacute;nonc&eacute;es. Soit je
r&eacute;ussis &agrave; &eacute;crire un billet sur le blog, soit j&rsquo;abandonne, parce que
je sais que je ne retrouverai jamais ce que j&rsquo;aurai &eacute;crit, parce
que ce n&rsquo;est pas des mots-cl&eacute;s ou des recherches dont j&rsquo;aurais
besoin, mais plut&ocirc;t d&rsquo;associations obscures et sensuelles.</p>
<p>J&rsquo;ai essay&eacute; des outils, sur t&eacute;l&eacute;phone, sur tablette, sur ordi&hellip;
aucun ne m&rsquo;a encore pouss&eacute; &agrave; reprendre la pratique du carnet. Je
suis &agrave; l&rsquo;&eacute;coute, je teste, je renonce, tout en sachant que je passe
&agrave; c&ocirc;t&eacute; d&rsquo;un de mes grands plaisirs. L&acirc;ch&eacute; des mots avec
impr&eacute;cision, avec forme, avec possibilit&eacute; perp&eacute;tuelle du
dessin&hellip;</p>
<p>Reconstruire le carnet d&rsquo;&Eacute;ratosth&egrave;ne, que je vais ajouter en
suppl&eacute;ment &agrave; la version ebook, m&rsquo;a rappel&eacute; toutes les vertus de
l&rsquo;&eacute;criture manuscrite, encore vivantes pour quelque temps, sans
doute trop peu de temps pour que j&rsquo;y revienne.</p>
<p>Par-devers moi, le papier reste puissant pour l&rsquo;&eacute;criture, plus
que pour la lecture d&rsquo;ailleurs, c&rsquo;est un paradoxe, une frustration,
je dois encore chercher, explorer, avoir le droit d&rsquo;&eacute;crire que pour
moi, ce qui implique une libert&eacute; &eacute;trang&egrave;re &agrave; la normalit&eacute;
typographique. J&rsquo;aimerais partir dans les champs autour de la
maison de vacances, esquisser des choses, avec la fluidit&eacute; du
trait, avec aussi l&rsquo;imm&eacute;diate possibilit&eacute; de partage, avec les
avantages du nouveau monde et de l&rsquo;ancien. Peut-&ecirc;tre voici mon
programme pour la suite des vacances. Comme un r&ecirc;ve d&rsquo;un autre
num&eacute;rique, &eacute;tranger &agrave; la rigueur de tous les encodages.</p>
<div class="image"><img src="../images/36584_chat.jpg" alt="Passer au-del&agrave;, &eacute;crire l&agrave;-bas." width="640" height="427"><div class="legend">Passer au-del&agrave;, &eacute;crire l&agrave;-bas.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/36593.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 10 août 2014</p>


</article></body></html>