<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Contre Un revenu de base</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Contre Un revenu de base</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Apr&egrave;s <a href="http://blog.tcrouzet.com/tag/revenu-de-base/">une
quarantaine d&rsquo;articles en faveur du revenu de base</a>, suis-je en
train de perdre la t&ecirc;te&nbsp;? J&rsquo;ai plut&ocirc;t des scrupules, &eacute;veill&eacute;s
par quelques bruits, quelques impressions. Et je voudrais clarifier
ma position avant <a href="http://universite.revenudebase.info/">l&rsquo;universit&eacute; d&rsquo;&eacute;t&eacute; du revenu
de base</a>.<!--more--></p>
<p>Quand on a de belles id&eacute;es et qu&rsquo;elles restent entre les lignes,
c&rsquo;est sans cons&eacute;quence. Qu&rsquo;on les applique et le monde peut en &ecirc;tre
boulevers&eacute;.</p>
<p>Les exemples ne manquent pas. Le communisme. Tout un &eacute;difice
th&eacute;orique qui conduit &agrave; la barbarie. Certains disent que le vrai
communisme n&rsquo;a jamais &eacute;t&eacute; appliqu&eacute;. Et donc pr&eacute;tendent qu&rsquo;il
faudrait encore une fois recommencer, pour le meilleur et pour le
pire.</p>
<p>Idem avec les utopies socialistes du XIX<sup>e</sup> si&egrave;cle. On
ne peut pas dire que les phalanst&egrave;res aient fait &eacute;cole, ni que les
soci&eacute;taires s&rsquo;y soient &eacute;panouis. Pas mieux du c&ocirc;t&eacute; des utopies
libertaires ch&egrave;res &agrave; Hakim Bay. Pas mieux en direction des
ultralib&eacute;raux qui, sous pr&eacute;texte de r&eacute;duire les in&eacute;galit&eacute;s, ne font
que les accro&icirc;tre (certains, l&agrave; aussi, jurent que le v&eacute;ritable
lib&eacute;ralisme n&rsquo;a jamais &eacute;t&eacute; appliqu&eacute;).</p>
<p>Qu&rsquo;est-ce qui cloche avec ces belles id&eacute;es&nbsp;? Un ensemble de
personnes les instaure <em>a priori</em> en principes inalt&eacute;rables
et quasi divins. Un dogme qui par nature ne peut &ecirc;tre appliqu&eacute;
puisqu&rsquo;il est pens&eacute; dans une sph&egrave;re d&eacute;connect&eacute;e du r&eacute;el&nbsp;: un
id&eacute;al.</p>
<p>Rien des faits de terrain, de la nature humaine, du contexte
techno-&eacute;conomique, des retours d&rsquo;exp&eacute;rience ne modifie les
postulats. Nous ne sommes pas dans une logique &eacute;volutive, avec des
essais, des erreurs, des correctifs, mais dans une forme de
totalitarisme intellectuel qui ne conna&icirc;t d&rsquo;autre avenir que
l&rsquo;effondrement apr&egrave;s de terribles catastrophes.</p>
<p>Tout a &eacute;t&eacute; pens&eacute; une fois pour toutes dans une tour d'ivoire et
d&eacute;roul&eacute; avec un rouleau compresseur. Un matin quelqu'un s'&eacute;veille
et il est s&ucirc;r d'avoir la solution pour tous les autres. Puis il
n'en d&eacute;mord plus, il se bat pour elle quitte &agrave; lever une arm&eacute;e.
Tester, exp&eacute;rimenter, mettre &agrave; l'&eacute;preuve ne le concerne pas. Il est
s&ucirc;r de lui jusqu'&agrave; l'aveuglement. Son id&eacute;e est la bonne parce
qu'elle para&icirc;t r&eacute;soudre les maux du moment.</p>
<p>Je ne voudrais pas que mes enfants entendent dire &laquo;&nbsp;Le
v&eacute;ritable revenu de base inconditionnel n'a jamais &eacute;t&eacute;
appliqu&eacute;.&nbsp;&raquo; Que l'id&eacute;e soit d&eacute;tourn&eacute;e au profit de
quelques-uns. Pi&egrave;ge qui ne peut &ecirc;tre &eacute;vit&eacute; que si l'id&eacute;e est
polymorphe, multiforme, variable, adaptable, non dogmatique,
non-propri&eacute;taire.</p>
<p>Si je pr&eacute;tends aujourd'hui &laquo;&nbsp;Le revenu de base, c&rsquo;est bon
pour la soci&eacute;t&eacute;&nbsp;&raquo;, je suis un totalitaire. Parce qu&rsquo;en v&eacute;rit&eacute;,
je n&rsquo;en sais rien, je ne peux que l'esp&eacute;rer. C&rsquo;est le jour o&ugrave; un
revenu de base sera instaur&eacute; quelque part, au-del&agrave; de quelques
micro-exp&eacute;riences, gu&egrave;re &eacute;tudi&eacute;es, que nous pourrons dire voil&agrave; ce
qui marche mieux, voil&agrave; ce qui marche moins bien. Rien ne sera
blanc, rien ne sera noir. Certains aspects seront m&ecirc;me tr&egrave;s
sombres, n'en doutons pas.</p>
<p>&Eacute;coutons-nous d&eacute;fenseurs du revenu de base. Combien de fois
avons-nous parl&eacute; de ce monde meilleur dans lequel nous vivrions si
notre utopie &eacute;tait active&nbsp;? J'ai mauvaise conscience. De quel
droit faire des promesses&nbsp;? Sur quels fondements&nbsp;? J'ai
souvent voulu faire prendre mes espoirs pour des pr&eacute;visions
cat&eacute;goriques.</p>
<p>Dans cette affaire, nous oublions souvent le pragmatisme. Un
philosophe dirait que nous basculons vers l&rsquo;id&eacute;alisme. Et je suis
un mat&eacute;rialiste. Les id&eacute;es n&rsquo;ont aucune valeur en elles-m&ecirc;mes.
Qu'est-ce que je peux faire maintenant&nbsp;? Comment puis-je
changer ma vie maintenant&nbsp;? Voici les seules questions qui
devraient m'occuper.</p>
<p>Je serais heureux de vivre dans une soci&eacute;t&eacute; o&ugrave; chaque &ecirc;tre
humain toucherait un revenu de base, mais je ne sais pas comment
passer de notre soci&eacute;t&eacute; &agrave; cette utopie (qui serait peut-&ecirc;tre
invivable comme nombre d'autres utopies). Les id&eacute;es ne manquent
pas, avec tous les dangers qu&rsquo;elles comportent. Pourquoi en choisir
une plut&ocirc;t qu&rsquo;une autre&nbsp;?</p>
<p>Aucun argument th&eacute;orique ne d&eacute;cidera pour l&rsquo;une parmi toutes.
Seul le terrain doit d&eacute;cider. Et pas le terrain id&eacute;ologique de la
lutte arm&eacute;e. Je suis contre un revenu de base, parce qu&rsquo;il faut
exp&eacute;rimenter des revenus de base. Dans des villes, des
associations, des communaut&eacute;s, et aussi par des choix de vies, en
se coupant, par exemple, de la n&eacute;cessit&eacute; d&rsquo;un travail r&eacute;mun&eacute;r&eacute; d&egrave;s
que possible et alors simuler pour soi le revenu de base. C'est
peut-&ecirc;tre la premi&egrave;re &eacute;tape, une pr&eacute;misse indispensable.</p>
<p>Si quelqu&rsquo;un d&eacute;fend une id&eacute;e qu&rsquo;il n&rsquo;a pas d&eacute;j&agrave; mise en place
dans sa vie, c&rsquo;est une graine de dictateur. Surtout d&egrave;s qu'il
demande aux autres de faire ce que lui n&rsquo;a pas encore jug&eacute; bon de
faire. Son pr&eacute;texte&nbsp;: il faut que les masses se joignent &agrave;
lui, seul, il ne peut rien. Cette rh&eacute;torique ne vous effraie
pas&nbsp;? Moi, elle me terrifie.</p>
<p>Qu&rsquo;est-ce qui est mis en jeu&nbsp;? La libert&eacute;.</p>
<p>Nous sommes en guerre diront certains. Alors, amusons-nous &agrave;
suivre <em>La route de la servitude</em> de Hayek, particuli&egrave;rement
<a href="http://www.mises.org/books/TRTS/">la version illustr&eacute;e de
<em>Look Magazine</em></a>.</p>
<div class="image"><img src="../images/36593_01.jpg" alt="01" width="410" height="644"><div class="legend">01</div></div>
<blockquote><br>
Nous sommes en guerre contre les banquiers faux-monnayeurs, contre
la pauvret&eacute;, contre les in&eacute;galit&eacute;s, contre les bouleversements
climatiques, contres les abus de pouvoir des politiciens&hellip; nous
sommes en guerre pour l&rsquo;instauration d&rsquo;un revenu de base et, &agrave; ce
titre, nous pouvons &ecirc;tre tent&eacute;s d&rsquo;imposer notre id&eacute;e g&eacute;niale &agrave;
tous, parce que nous sommes persuad&eacute;s qu&rsquo;elle sera bonne pour tous.
Nous ne sommes pas des communistes mais nous d&eacute;fendons comme eux un
principe sup&eacute;rieur auquel nous croyons dur comme fer. Partage de
l'outil de production, revenu de base inconditionnel&hellip; slogans de
m&ecirc;me nature ontologique.<br></blockquote>
<div class="image"><img src="../images/36593_02.jpg" alt="02" width="395" height="641"><div class="legend">02</div></div>
<blockquote><br>
Si la m&eacute;thode top-down utilis&eacute;e durant la guerre pour imposer le
revenu de base fait ses preuves, on estimera bonne pour les temps
de paix.<br></blockquote>
<div class="image"><img src="../images/36593_03.jpg" alt="03" width="393" height="637"><div class="legend">03</div></div>
<blockquote><br>
Promesses. Le revenu de base entra&icirc;nera moins de pauvret&eacute;, nous
donnera le pouvoir de dire non aux mauvais jobs, il revalorisera
les bas salaires, il permettra aux artistes de s&rsquo;adonner &agrave; leur
art, aux entrepreneurs de lancer de nouvelles entreprises, aux
parents de s&rsquo;occuper des enfants sans culpabiliser, aux femmes de
s'&eacute;manciper davantage&hellip;<br></blockquote>
<div class="image"><img src="../images/36593_04.jpg" alt="04" width="395" height="637"><div class="legend">04</div></div>
<blockquote><br>
Mais une fois la guerre termin&eacute;e, les utopistes commencent &agrave; se
quereller. Comment continuer &agrave; financer le revenu de base&nbsp;?
Faut-il le donner aux &eacute;trangers&nbsp;? Faut-il fermer les
fronti&egrave;res&nbsp;? N'est-il pas un facteur de croissance nocif pour
la biosph&egrave;re&nbsp;?<br></blockquote>
<div class="image"><img src="../images/36593_05.jpg" alt="05" width="387" height="629"><div class="legend">05</div></div>
<blockquote><br>
Les citoyens aussi commencent &agrave; &ecirc;tre en d&eacute;saccord. Lui qui ne fait
rien. Eux avec leurs cinq enfants. Cet &eacute;tranger qui a autant de
droits que nous. Ceux-l&agrave; qu&rsquo;on maintient en vie artificiellement.
Plus personne pour nettoyer les chiottes, pour ramasser les
ordures. Et ces riches toujours plus riches, ce revenu de base qui
ne sert plus &agrave; rien. Et toujours plus de pauvres.<br></blockquote>
<div class="image"><img src="../images/36593_06.jpg" alt="06" width="397" height="622"><div class="legend">06</div></div>
<blockquote><br>
Les premiers d&eacute;fenseurs du revenu de base refusent d&rsquo;imposer leur
vision. Ils attendent un accord qui viendrait du peuple parce
qu&rsquo;ils ont d&rsquo;abord pens&eacute; &agrave; lui.<br></blockquote>
<div class="image"><img src="../images/36593_07.jpg" alt="07" width="401" height="626"><div class="legend">07</div></div>
<blockquote><br>
Chaque &eacute;cole du revenu de base monte sa
propagande.<br></blockquote>
<div class="image"><img src="../images/36593_08.jpg" alt="08" width="395" height="631"><div class="legend">08</div></div>
<blockquote><br>
Les citoyens les moins &eacute;duqu&eacute;s se laissent s&eacute;duire par les
meilleurs orateurs.<br></blockquote>
<div class="image"><img src="../images/36593_09.jpg" alt="09" width="397" height="610"><div class="legend">09</div></div>
<blockquote><br>
On commence &agrave; d&eacute;tester les utopistes de la premi&egrave;re
heure.<br></blockquote>
<div class="image"><img src="../images/36593_10.jpg" alt="10" width="391" height="631"><div class="legend">10</div></div>
<blockquote><br>
On donne le pouvoir aux hommes forts.<br></blockquote>
<div class="image"><img src="../images/36593_11.jpg" alt="11" width="402" height="629"><div class="legend">11</div></div>
<blockquote><br>
Un parti s&rsquo;empare du pouvoir.<br></blockquote>
<div class="image"><img src="../images/36593_12.jpg" alt="12" width="393" height="633"><div class="legend">12</div></div>
<blockquote><br>
Tout ce qui peut nuire &agrave; l&rsquo;unit&eacute; du parti est combattu, notamment
la culture et l&rsquo;intelligence.<br></blockquote>
<div class="image"><img src="../images/36593_13.jpg" alt="13" width="400" height="620"><div class="legend">13</div></div>
<blockquote><br>
Le plan du leader est incontest&eacute;.<br></blockquote>
<div class="image"><img src="../images/36593_14.jpg" alt="14" width="391" height="635"><div class="legend">14</div></div>
<blockquote><br>
Ce plan s&rsquo;applique &agrave; tous jusque dans les moindres
d&eacute;tails.<br></blockquote>
<div class="image"><img src="../images/36593_15.jpg" alt="15" width="400" height="633"><div class="legend">15</div></div>
<blockquote><br>
Vous recevez votre revenu de base et vous vous en
satisfaites.<br></blockquote>
<p>Cette caricature montre que les meilleures intentions, n&eacute;es en
temps de guerre, et nous sommes en guerre, peuvent conduire aux
pires cauchemars. Je suis donc pour des revenus de base et
m&rsquo;opposerai &agrave; ceux d&eacute;j&agrave; innombrables qui pensent &agrave; Un revenu de
base, persuad&eacute;s qu&rsquo;il sera bon pour nous tous.</p>
<p>Avec Isa, nous simulons un revenu de base. Nous avons renonc&eacute; &agrave;
gagner plus pour vivre sur quelques &eacute;conomies, quelques revenus
fonciers, nos droits d'auteurs. Nous en sommes plus heureux, plus
libres, ce qui nous fait &ecirc;tre optimistes quant &agrave; l'avenir d'une
soci&eacute;t&eacute; &agrave; revenu de base. <a href="http://blog.tcrouzet.com/2014/06/15/le-revenu-de-base-et-limpossible-decroissance/#comment-1438048524">
Une lectrice t&eacute;moigne dans le m&ecirc;me sens.</a> Bien s&ucirc;r, ce choix ne
s&rsquo;offre pas encore &agrave; tous. Il faut tenter d&rsquo;autres
exp&eacute;rimentations, obtenir d'autres signaux, d'autres
encouragements. Et surtout ne rien faire tomber sur la soci&eacute;t&eacute;
comme une chape de plomb.</p>
<p>Lors de l&rsquo;universit&eacute; d&rsquo;&eacute;t&eacute; du revenu de base, chaque fois qu&rsquo;un
th&eacute;oricien fera une proposition, je lui poserai les m&ecirc;mes
questions. Qu&rsquo;est-ce que tu as d&eacute;j&agrave; fait dans ta vie pour aller
vers ton mod&egrave;le&nbsp;? O&ugrave; en es-tu de l&rsquo;exp&eacute;rience&nbsp;? Si tu ne
peux rien faire &agrave; ton &eacute;chelle, &agrave; celle de ta communaut&eacute; proche, ta
proposition est dangereuse. Tu en es au stade 1 de la route de la
servitude. Tu uses d'une situation politique troubl&eacute;e pour lever un
assentiment.</p>
<p>Certains ont des r&eacute;ponses. Par exemple, St&eacute;phane Laborde
participe &agrave; la cr&eacute;ation d&rsquo;<a href="http://www.openudc.org/">OpenUDC</a>, un protocole qui permettra
de g&eacute;rer des monnaies libres reposant sur un revenu de base. Il
tente de nous donner un outil pour exp&eacute;rimenter librement, chacun &agrave;
son &eacute;chelle, sans que personne n&rsquo;impose rien &agrave; personne. G&eacute;rard
Fouch&eacute; parcourt la France pour expliquer les m&eacute;canismes mon&eacute;taires,
pour donner des armes intellectuelles qui seules permettrons de
penser des alternatives.</p>
<p>Outils, formations, r&eacute;flexions... C'est indispensable pour la
mise en &oelig;uvre d'innombrables solutions pratiques, pour cesser de
jouer aux id&eacute;ologues et ne pas nous engager sur la route de la
servitude.</p>
<p>Attention. Un revenu de base &oelig;cum&eacute;nique qui voudrait plaire &agrave;
tous sous pr&eacute;texte de s&eacute;duire les foules, celui qui unirait toutes
les tendances dans un gloubi-boulga id&eacute;ologique, celui qu'on
pourrait vite accuser d'&ecirc;tre populiste et qui nous ferait entrer
sur la lutte politique traditionnelle est dangereux parce qu'il est
trop vague pour entra&icirc;ner une exp&eacute;rimentation concr&egrave;te. Cette
version nous projette directement au stade 4 de la route de la
servitude. C'est une arme de propagande, de rassemblement, pas un
projet de terrain. Il est trop t&ocirc;t pour convaincre. Convaincre de
quoi&nbsp;? O&ugrave; sont les r&eacute;sultats exp&eacute;rimentaux&nbsp;? Partager ses
r&ecirc;ves, c'est important. Mettre en &oelig;uvre des mod&egrave;les, quitte &agrave;
s'inventer des monnaies compl&eacute;mentaires, c'est indispensable pour
aller plus loin.</p>
</body></html>

<p class="date"><br/><a href="../2014/36633.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 12 août 2014</p>


</article></body></html>