<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Garder ses droits numériques, c’est rester auteur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Garder ses droits numériques, c’est rester auteur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/36641_betaplus.png" alt="" width="2147" height="1550"></div>
<p>J&rsquo;ai plusieurs fois propos&eacute; &agrave; Fayard de mettre &agrave; jour la version
ebook de <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>, ajouter des textes publi&eacute;s sur le blog, aussi
faire le point au fil des mois et des ann&eacute;es.<!--more--></p>
<p>R&eacute;ponse. &laquo;&nbsp;&Ccedil;a ne se fait pas&nbsp;&raquo; ou &laquo;&nbsp;Si on le fait
pour toi, il faudra le faire pour tous les auteurs.&nbsp;&mdash; Mais ils
vous le demandent les autres auteurs&nbsp;?&nbsp;&raquo; Mes questions
finissent par devenir embarrassantes. Pour les &eacute;diteurs, les ebooks
ont le m&ecirc;me statut que les livres papier, on n&rsquo;y touche plus apr&egrave;s
publication.</p>
<p>J&rsquo;ai du mal &agrave; comprendre. Une r&eacute;vision impliquerait un nouvel
ISBN, un nouveau r&eacute;f&eacute;rencement&hellip; Tout &ccedil;a, c&rsquo;est du blabla pour moi.
Alors quand j&rsquo;ai sign&eacute; avec L&rsquo;&acirc;ge d&rsquo;homme pour <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
j&rsquo;ai gard&eacute; mes droits num&eacute;riques. Et ce n&rsquo;est pas sans
cons&eacute;quence.</p>
<p>Mes premiers lecteurs avant sortie ont trouv&eacute; une dizaine de
fautes dans la version papier. Rien de dramatique dans un livre de
460 pages. Toutefois, comme je ma&icirc;trise la publication et les mises
&agrave; jour du texte ebook, j&rsquo;en profite pour le corriger et m&ecirc;me pour
le prolonger.</p>
<p>Car mes lecteurs sont curieux, ils en veulent davantage, sur
l&rsquo;histoire du livre, sur la vie av&eacute;r&eacute;e d&rsquo;&Eacute;ratosth&egrave;ne, mes sources,
alors pourquoi pas leur donner ce que j&rsquo;ai dans mes archives. Ce
n&rsquo;est que du travail d&rsquo;auteur, de r&eacute;&eacute;criture, de mise en forme. Je
m&rsquo;y colle et j&rsquo;ajoute pas moins de 15&nbsp;% de texte au livre
publi&eacute; en papier.</p>
<p>Je reste l&rsquo;auteur d&rsquo;<a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
capable de le continuer, de le corriger, de l&rsquo;illustrer&hellip; &Agrave; partir
du 28 ao&ucirc;t, vous pourrez acheter en librairie la version papier 1.0
et en librairie &eacute;lectronique la version 1.1 corrig&eacute;e et augment&eacute;e.
La libert&eacute; dans les droits ne prends ainsi tout son sens qu'avec le
num&eacute;rique.</p>
</body></html>

<p class="date"><br/><a href="../2014/36660.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 13 août 2014</p>


</article></body></html>