<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Aidez vos enfants à se maîtriser sur iPad/iPhone</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Aidez vos enfants à se maîtriser sur iPad/iPhone</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="650" height="630" src="https://tcrouzet.com/images_tc//2014/08/appstats.png" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/08/appstats.png 650w, https://tcrouzet.com/images_tc/2014/08/appstats-250x242.png 250w" sizes="(max-width: 650px) 100vw, 650px">Nous aimons fixer des
r&egrave;gles &agrave; nos deux fils de 7 et 9 ans. Ils ont droit aux &eacute;crans
quand il n&rsquo;y a pas &eacute;cole le lendemain (l&rsquo;ann&eacute;e prochaine, avec la
r&eacute;forme, ils perdront une journ&eacute;e, longtemps que je me jure
d&rsquo;&eacute;crire sur ce probl&egrave;me particulier). En vacances, on fait un jour
jeu, une bonne heure, un jour, film.<!--more--></p>
<p>Les choses se compliquent assez vite. Tim peut passer des heures
&agrave; lire sur iPad. Ce n&rsquo;est pas du jeu, ce n&rsquo;est pas du film, on
accepte l&rsquo;apr&egrave;s-midi, durant le temps calme (le reste du temps il
doit se contenter d'un Kindle PaperWhite).</p>
<p>Mais nos enfants, comme tous les enfants, outrepassent les
r&egrave;gles &agrave; la moindre occasion. Un matin, la semaine derni&egrave;re, &Eacute;mile
s&rsquo;&eacute;tait lev&eacute; une heure avant tout le monde pour jouer en cachette &agrave;
Clash of Clans sur mon iPhone. On l&rsquo;a surpris.</p>
<p>Les jours suivants, Tim et &Eacute;mile passent de plus en plus de
temps &agrave; lire sur iPad, ensemble. Ils m&rsquo;appellent de temps en temps
pour me montrer &agrave; quel point Lucky Luke c&rsquo;est marrant. Quand je
saisis l&rsquo;iPad, je le trouve &eacute;trangement chaud. Je me doute qu&rsquo;il y
a de la truanderie dans l&rsquo;air.</p>
<h3>Premi&egrave;re mesure</h3>
<p>Je d&eacute;cide de prot&eacute;ger Clash of Clans par un code et de laisser
tous les autres jeux accessibles, pour cr&eacute;er une petite
frustration. Je n&rsquo;ai malheureusement trouv&eacute; que des applications &agrave;
installer via Cydia sur mon iOS jaibreak&eacute;. Apr&egrave;s plusieurs tests,
iProtect s&rsquo;est av&eacute;r&eacute; parfait (on peut installer une version
gratuite via le repositori <a href="repo.hackyouriphone.org"><em>repo.hackyouriphone.org</em></a>,
nombreux tuto sur YouTube).</p>
<div class="image"><img src="../images/36660_iprotect.png" alt="iProtect" width="638" height="624"><div class="legend">iProtect</div></div>
<p>Apr&egrave;s, &agrave; partir des Param&egrave;tres de l&rsquo;iOS, on acc&egrave;de au tableau de
bord d&rsquo;iProtect, on saisit un mot de passe g&eacute;n&eacute;rique et on choisit
les applications qui seront prot&eacute;g&eacute;es. Simple et efficace.</p>
<h3>Seconde mesure</h3>
<p>Voil&agrave; les enfants brid&eacute;s sur Clash of Clans, reste qu&rsquo;ils
passent toujours autant de temps &agrave; lire. Je suis s&ucirc;r qu&rsquo;ils
truandent toujours mais avec quels jeux&nbsp;? Depuis longtemps,
ils savent tuer les t&acirc;ches laiss&eacute;es ouvertes. Il me faut donc
installer un logiciel espion. Je ne trouve rien sur l&rsquo;AppStore,
encore une fois. J&rsquo;ach&egrave;te m&ecirc;me des apps pour rien. Ce n&rsquo;est
pourtant pas demander la lune. Ce dont j&rsquo;ai besoin, tous les
parents en ont besoin.</p>
<div class="image"><img src="../images/36660_appstats.png" alt="App Stat" width="650" height="630"><div class="legend">App Stat</div></div>
<p>&Agrave; nouveau, je passe par Cydia. J&rsquo;ai choisi App Stats. Apr&egrave;s
l&rsquo;installation, ce hack comptabilise le temps pass&eacute; sur les apps
entre deux remises &agrave; z&eacute;ro. Je d&eacute;couvre le pot aux roses. En une
apr&egrave;s-midi pluvieuse, aussi quelle id&eacute;e de quitter le Midi, mes
enfants ont jou&eacute; 1 heure 28 &agrave; Angry Birds et 54 minutes &agrave;
StormRaiders, aussi 35 minutes &agrave; lire des BD.</p>
<h3>Nouvelle r&egrave;gle</h3>
<p>Nous ne mettrons pas de mot de passe sur les jeux &agrave; l&rsquo;exception
du trop tentant Clash of clans, de loin leur favori en ce moment.
En revanche, si nous constatons que les enfants lancent un jeu hors
des p&eacute;riodes de jeu, nous leur supprimerons iPad et iPhone pour une
semaine. &Agrave; eux d&rsquo;apprendre &agrave; se contr&ocirc;ler. On va voir si &ccedil;a
marche.</p>
<p><em>PS : Isa est en train de traduire pour Latt&egrave;s un merveilleux
livre de Walter Mischel qui explique qu&rsquo;on peut d&eacute;velopper sa
volont&eacute;.</em></p>
</body></html>

<p class="date"><br/><a href="../2014/36684.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 14 août 2014</p>


</article></body></html>