<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La vie d’auteur (à la veille de la rentrée)</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La vie d’auteur (à la veille de la rentrée)</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Que se passe-t-il pour un auteur quand un livre sort&nbsp;? Le
plus souvent rien. C&rsquo;est assez d&eacute;primant, assez d&eacute;sesp&eacute;rant,
surtout quand le texte propos&eacute; au public a n&eacute;cessit&eacute; des ann&eacute;es de
travail et que l&rsquo;auteur est persuad&eacute; d&rsquo;avoir captur&eacute; quelque chose
de rare et parfois m&ecirc;me de neuf.<!--more--></p>
<p>J&rsquo;ai connu un lancement en fanfare avec <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>. Courir de radio en radio le jour de la sortie.
Recevoir des dizaines d&rsquo;invitations et avoir l&rsquo;illusion quelques
instants d&rsquo;&ecirc;tre important. Rassurez-vous, &ccedil;a passe vite. M&ecirc;me pas
d&rsquo;ailleurs. J&rsquo;ai toujours eu l&rsquo;impression d&rsquo;&ecirc;tre important et ce
n&rsquo;est pas un petit emballement m&eacute;diatique qui m&rsquo;a fait changer
d&rsquo;avis (oui, il faut rire).</p>
<p>Ce qui est dur, justement, c&rsquo;est que mon importance, &eacute;vidente
pour moi, ne soit pas reconnue par les autres. L&rsquo;incompr&eacute;hension
est la pire des choses pour un auteur. On se sent vite moins que
rien et inutile. On se dit &laquo;&nbsp;&Agrave; quoi bon&nbsp;&raquo;, on pense tout
arr&ecirc;ter, puis les mots sont plus forts, ou notre importance trop
outrageuse, elle d&eacute;borde, nous pousse &agrave; dire.</p>
<p>Quand on sort un essai, on a une chance d&rsquo;attirer l&rsquo;attention,
parce qu&rsquo;on est peut-&ecirc;tre un des premiers &agrave; traiter d&rsquo;un sujet, &agrave;
pr&eacute;senter une th&eacute;orie ou une analyse. Pour peu qu&rsquo;elle ne soit pas
trop &eacute;loign&eacute;e du bruit m&eacute;diatique ambiant, on a une bonne chance de
s&rsquo;y glisser quelque temps.</p>
<p>Mais publiez un livre de cuisine et vous &ecirc;tes ignor&eacute;s si vous
n&rsquo;&ecirc;tes pas d&eacute;j&agrave; une star du domaine (ou d&rsquo;un autre domaine ce qui
est, en soit, une aberration, comme si un joueur de foot avait
quelque chose de profond &agrave; nous dire sur la cuisine). Dans l&rsquo;esprit
des critiques, un livre de cuisine est un livre de cuisine. Un
roman est un roman, avec une forme et une histoire canoniques, et
peut-&ecirc;tre quelques personnages piquants, mais pas de quoi faire
l&rsquo;actualit&eacute; (&agrave; moins qu&rsquo;il ne s&rsquo;agisse du roman d&rsquo;un footballeur ou
d&rsquo;un romancier qui a d&eacute;j&agrave; vendu beaucoup de romans).</p>
<p>L&agrave; o&ugrave; un essai peut &eacute;merger avec une <em>baseline</em> du genre
&laquo;&nbsp;Trop d&rsquo;Internet conduit &agrave; l&rsquo;asile&nbsp;&raquo;, un roman reste un
roman, par n&eacute;cessit&eacute; un objet difficile &agrave; r&eacute;sumer.</p>
<p>Quand je sors un essai, j&rsquo;aime pr&eacute;parer l&rsquo;interview type pour
France Info. Une minute trente pour peindre mon id&eacute;e centrale. Dans
quatre jours sort <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a> et
je n&rsquo;ai rien pr&eacute;par&eacute;.</p>
<p>Si je dis que j&rsquo;ai pass&eacute; quatorze ans &agrave; &eacute;crire et r&eacute;&eacute;crire ce
texte, les auditeurs penseront que je suis un besogneux, dans une
&eacute;poque o&ugrave; on privil&eacute;gie les choses faites &agrave; la va-vite. Si je
pr&eacute;tends raconter l&rsquo;histoire du plus grand des g&eacute;nies oubli&eacute;s, les
auditeurs supposeront que g&eacute;nie implique prise de t&ecirc;te.</p>
<p>&Eacute;voquer l&rsquo;art de vivre lors d&rsquo;une &eacute;poque de transition me para&icirc;t
tout aussi dangereux. L&rsquo;art de vivre n&rsquo;est plus de circonstance
quand la plupart des gens ont l&rsquo;impression, erron&eacute;e bien s&ucirc;r,
qu&rsquo;ils n&rsquo;ont plus que la possibilit&eacute; de survivre.</p>
<p>Faire l&rsquo;&eacute;loge de la litt&eacute;rature, c&rsquo;est trop pr&eacute;tentieux. La
beaut&eacute;, c&rsquo;est ringard. Les personnages, &ccedil;a me gonfle, ils font tous
&ccedil;a les romanciers, c&rsquo;est &agrave; pleurer de rire. &laquo;&nbsp;Mon
personnage&hellip;&nbsp;&raquo; Je tremble quand j&rsquo;entends parler d&rsquo;un roman de
cette fa&ccedil;on. En plus, &Eacute;ratosth&egrave;ne a v&eacute;cu. J&rsquo;ai cherch&eacute; &agrave; le
r&eacute;inventer avec v&eacute;racit&eacute;. Je n&rsquo;ai jamais eu l&rsquo;impression qu&rsquo;il
&eacute;tait MON personnage, pas plus qu&rsquo;Isa n&rsquo;est MA femme. Mon ami
peut-&ecirc;tre, mon compagnon de route durant toutes ces ann&eacute;es.</p>
<p>Vous me voyez dire sur France Info qu'<a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>
raconte mon amiti&eacute; avec un Grec d&rsquo;Alexandrie mort il y a plus de
deux mille ans&nbsp;? On me prendra pour un fou. Et si, en prime,
je postule qu&rsquo;il a chang&eacute; ma vie, je risque de quitter les studios
dans une camisole de force.</p>
<p>Affirmer &laquo;&nbsp;C&rsquo;est un <em>Game of Thrones</em> antique. Avec
des guerres et des morts, du sexe et des trahisons, le tout avec
une dimension philosophique.&nbsp;&raquo; Ce n&rsquo;est pas tout &agrave; fait faux,
mais &ccedil;a serait tout de m&ecirc;me tromper le lecteur sur la marchandise.
Je n&rsquo;ai pas &eacute;crit un roman de fantasy.</p>
<p>Je ne peux pas, non plus, me contenter de dire &laquo;&nbsp;Lisez mon
putain de roman et vous prendrez la plus grande baffe de votre vie.
Apr&egrave;s, vous ne serez plus le m&ecirc;me qu&rsquo;avant.&nbsp;&raquo; Je peux dire &ccedil;a
d&rsquo;un livre que j&rsquo;aime, mais pas d&rsquo;un des miens. Je suis donc
condamn&eacute; &agrave; des h&eacute;sitations ou &agrave; des pitreries st&eacute;r&eacute;otyp&eacute;es.</p>
<p>Il me restera les salons pour me consoler. On m&rsquo;installera
derri&egrave;re une table &agrave; c&ocirc;t&eacute; d&rsquo;autres auteurs tout aussi ridicules et
nous regarderons les lecteurs d&eacute;filer devant nous, prenant avec
h&eacute;sitation nos livres, et les reposant avec d&eacute;dains. Il m&rsquo;arrive
souvent de me faire insulter &agrave; cette occasion. Il suffit des
quelques mots inscrits sur mes quatri&egrave;mes de couverture pour
&eacute;veiller une haine irr&eacute;pressible &agrave; mon encontre.</p>
<p>Alors auteurs non-publi&eacute;s, estimez-vous heureux. Vous pouvez
continuer &agrave; vous dire que les &eacute;diteurs sont des &acirc;nes et ne
comprennent pas votre g&eacute;nie. C&rsquo;est une position paradoxalement
assez confortable. Parce qu&rsquo;une fois publi&eacute;, il faut un orgueil
d&eacute;mesur&eacute; pour &eacute;tendre cette proposition &agrave; l&rsquo;ensemble des lecteurs
potentiels, c&rsquo;est-&agrave;-dire &agrave; l&rsquo;humanit&eacute;.</p>
<p>Non, les lecteurs ne sont pas des cancres, pas plus que les
&eacute;diteurs. Ils sont tout simplement peu nombreux et nous autres
auteurs sommes innombrables. Il n&rsquo;y a pas de place pour tous dans
le march&eacute; du livre. Il nous reste donc &agrave; &eacute;crire ce qui nous semble
important, &agrave; le diffuser par toute m&eacute;thode qui nous para&icirc;t
acceptable, &agrave; esp&eacute;rer quelques &eacute;changes, quelques retours qui
suffiront &agrave; nous donner envie d&rsquo;aller plus loin.</p>
<p>Dans ces circonstances <a href="http://www.face-ecran.fr/2014/08/20/de-la-question-de-la-publication">
pourquoi cl&ocirc;turer un texte se demande Daniel Bourrion</a>&nbsp;? On
pourrait se contenter de publier au fil de l&rsquo;&eacute;criture et se
satisfaire du dialogue avec les autres auteurs &agrave; l&rsquo;ouvrage en m&ecirc;me
temps que nous. Si j&rsquo;avais succomb&eacute; &agrave; cette tentation, je n&rsquo;aurais
jamais &eacute;crit l&rsquo;<a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>
que je m&rsquo;appr&ecirc;te &agrave; publier, surtout je n&rsquo;aurais jamais d&eacute;couvert
tout ce que le travail sans cesse recommenc&eacute; m&rsquo;a apport&eacute; et m&rsquo;a
fait d&eacute;couvrir, sur &Eacute;ratosth&egrave;ne, son monde, ses id&eacute;es, et surtout
sur moi dans notre monde.</p>
<p>Soyons honn&ecirc;tes. On ne peut pas publier les cent variations d&rsquo;un
texte et encore int&eacute;resser un lecteur critique. Recommencer et
encore recommencer est une responsabilit&eacute; du seul cr&eacute;ateur, surtout
lorsqu&rsquo;il s&rsquo;attaque &agrave; l&rsquo;Everest.</p>
<p>On peut faire l&rsquo;&eacute;loge des inachev&eacute;s et des brouillons des
ma&icirc;tres anciens, mais n&rsquo;oublions pas qu&rsquo;ils ne nous &eacute;merveillent
que parce qu&rsquo;ils sont des &eacute;tapes sur un chemin susceptible de nous
conduire plus haut. Sans ce chemin, ces pi&egrave;ces inachev&eacute;es ou
brouillonnes n&rsquo;ont gu&egrave;re de statut esth&eacute;tique. Elles ne traduisent
qu&rsquo;un manque de volont&eacute;. Invoquer le march&eacute;, la conjoncture ou les
lecteurs pour se limiter &agrave; cette seule pratique du <a href="http://blog.tcrouzet.com/2013/11/24/la-send-generation-pecha-kucha-remix/">
<em>Send</em></a>, c&rsquo;est une excuse pour ne pas se retrousser les
manches.</p>
<div class="image"><img src="../images/36783_betabook-1024x1349.jpg" alt="En plus, c'est un bel objet." width="1024" height="1349"><div class="legend">En plus, c'est un bel objet.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/36814.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 24 août 2014</p>


</article></body></html>