<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ératosthène : le premier roman d’une rentrée littéraire avec 100 pages de plus en ebook qu’en papier</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ératosthène : le premier roman d’une rentrée littéraire avec 100 pages de plus en ebook qu’en papier</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/36874_betabook.jpg" alt="" width="1195" height="1574"></div>
<p>Tout est dans le titre. C&rsquo;est un jeu de journaliste. Chercher
les premi&egrave;res, m&ecirc;me les plus insignifiantes. Reste que cette
affirmation est sans doute av&eacute;r&eacute;e pour <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>.
<!--more--></p>
<p>Au-del&agrave; des faits, oui la version ebook est plus riche que la
version papier, et pas avec une vid&eacute;o ou des photos, mais avec une
continuation du roman, avec un texte qui en change peut-&ecirc;tre le
statut.</p>
<p>Je ne sais pas trop ce que &ccedil;a signifie. Peut-&ecirc;tre la non-cl&ocirc;ture
technique des textes &eacute;lectroniques. Une sorte de particularit&eacute; Web,
une injection de vie, qui ferait des versions papier des esp&egrave;ces de
photographies vite obsol&egrave;tes.</p>
<p>Si cette pratique se g&eacute;n&eacute;ralisait, nous assisterions &agrave; un
renversement de perspective. L&rsquo;&eacute;dition de r&eacute;f&eacute;rence serait
l&rsquo;&eacute;dition Web, et tous les textes Web m&ecirc;me pas publi&eacute;s sur papier
gagneraient aussi en importance symbolique, une importance dont les
auteurs Web ne doutent pas.</p>
<p>Vous pouvez m&rsquo;accuser de vouloir attirer l&rsquo;attention par un
gimmick. <a href="http://blog.tcrouzet.com/2014/08/13/garder-ses-droits-numeriques-cest-rester-auteur/">
En v&eacute;rit&eacute;, j&rsquo;ai prolong&eacute; le roman pour r&eacute;pondre aux questions de
quelques amis.</a> Tout cela reste de l&rsquo;ordre de l&rsquo;intime. Ne
pensez pas grandes man&oelig;uvres strat&eacute;giques pour gagner des milliers
de lecteurs. Non, ce n&rsquo;est pas du marketing, il s'agit de cr&eacute;ation,
d&rsquo;un processus qui se transforme avec le num&eacute;rique, qu&rsquo;on le
veuille ou non.</p>
<p>Je n&rsquo;accuse pas ceux qui nous snobent, je dis ce que je fais, ce
qui m&rsquo;est naturel. Et c&rsquo;est d&rsquo;autant plus paradoxal que je publie
un roman antique, un roman qui nous am&egrave;ne loin en arri&egrave;re, un roman
qui en apparence n&rsquo;a aucun lien avec le Web. Les relations
n&rsquo;apparaissent que peu &agrave; peu, avant d&rsquo;&ecirc;tre explicit&eacute;es &agrave; l&rsquo;ultime
fin.</p>
<p>Pour moi, il s&rsquo;est toujours agi d&rsquo;une &eacute;criture Web, la
succession des tableaux courts, l&rsquo;hypertexualit&eacute; sous-jacente, tout
&ccedil;a enterr&eacute;, tout &ccedil;a pour raconter tout de m&ecirc;me, parce que nous
avons plus que jamais besoin d&rsquo;histoires, ce que nos
exp&eacute;rimentations nous font parfois oublier, des histoires qui
exigent un temps d&rsquo;&eacute;criture incompatible avec le blog mais pas avec
le num&eacute;rique.</p>
<p>Reste &agrave; savoir pourquoi sur les 600 romans publi&eacute;s pour la
rentr&eacute;e 2014 un seul peut-&ecirc;tre sera &eacute;tendu sur le Web&nbsp;? Je ne
peux pas accuser les &eacute;diteurs de conservatisme, leur objectif &eacute;tant
commercial et non esth&eacute;tique, mais pourquoi les auteurs se
limitent-ils au papier&nbsp;? Pourquoi r&eacute;duisent-ils leurs
possibilit&eacute;s&nbsp;? La litt&eacute;rature papier a-t-elle tout simplement
d&eacute;sert&eacute; le champ du litt&eacute;raire&nbsp;?</p>
<div class="image"><img src="../images/36874_betabook-1024x1349.jpg" alt="Un petit pav&eacute; dans biblioth&egrave;que." width="1024" height="1349"><div class="legend">Un petit pav&eacute; dans biblioth&egrave;que.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/36886.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 27 août 2014</p>


</article></body></html>