<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La guerre finale contre l’humanisme</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La guerre finale contre l’humanisme</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Nous savons que les adeptes de la haute finance sont <a href="http://www.amazon.fr/Snakes-Suits-When-Psychopaths-Work/dp/0061147893">
des psychopathes</a> (d&eacute;finition&nbsp;: insensible &agrave; la souffrance
des autres). Savoir que par leurs pratiques ils creusent l&rsquo;&eacute;cart
entre les riches, eux, et les pauvres, les autres, ne les tourmente
pas le moins du monde.<!--more--></p>
<p>Un ami qui appartient &agrave; ce gotha, mais qui en souffre sans
r&eacute;ussir &agrave; s&rsquo;en &eacute;chapper, m&rsquo;a dit un jour &laquo;&nbsp;L&rsquo;intelligence est
de notre c&ocirc;t&eacute;. On est plus brillant que n&rsquo;importe quel ministre des
Finances.&nbsp;&raquo; Cette proposition &eacute;tait peut-&ecirc;tre valable jusqu&rsquo;&agrave;
ce qu&rsquo;un associ&eacute; de chez Rothschild, revenu estim&eacute; <a href="https://twitter.com/DionJack2/status/506786028120989696">125&nbsp;000&nbsp;&euro;/mois</a>,
devienne justement ministre des Finances en France.</p>
<p>Alors, oui, il conna&icirc;t les rouages du syst&egrave;me financier. Il sait
tr&egrave;s bien comment la monnaie se fabrique <em>ex nihilo</em> et
comment les banquiers exigent des int&eacute;r&ecirc;ts sur cet argent (<a href="http://www.bankofengland.co.uk/publications/Documents/quarterlybulletin/2014/qb14q102.pdf">pour
ceux qui en doutent encore, suivez les explications de la Banque
d&rsquo;Angleterre</a>). Croyez-vous qu&rsquo;il changera ce m&eacute;canisme m&ecirc;me,
celui qui l'a rendu riche hier, et qui le rendra encore plus riche
demain quand il reprendra une vie normale, apr&egrave;s avoir prot&eacute;g&eacute; ses
amis de la seule mesure qui s&rsquo;impose&nbsp;: interdire aux banques
de cr&eacute;er de la monnaie et d&rsquo;exiger des int&eacute;r&ecirc;ts sur l&rsquo;argent
qu&rsquo;elles n&rsquo;ont jamais eu.</p>
<p>Faute de cette mesure, notre ministre n&rsquo;a qu&rsquo;une solution, la
rigueur, c&rsquo;est-&agrave;-dire nous faire payer encore et encore. Le
remboursement de la dette est devenu si gigantesque qu&rsquo;il absorbe
tout tel un trou noir. L&rsquo;argent ne circule plus entre nous, pour
nous aider &agrave; vivre, mais il file droit dans les caisses des
quelques apparatchiks, dont notre ministre.</p>
<p>Sa nomination au pouvoir par un parti de gauche d&eacute;passe
l&rsquo;ind&eacute;cence. Elle nous prouve simplement la mainmise absolue des
banksters sur notre soci&eacute;t&eacute;. Cette nouvelle noblesse s&rsquo;est arrog&eacute;
tous les privil&egrave;ges.</p>
<p>Quand nous savons qu&rsquo;il n&rsquo;existe plus de travail pour tout le
monde, que nous nous dirigeons vers une soci&eacute;t&eacute; de grande
disponibilit&eacute;, ce m&ecirc;me gouvernement menace de punir les ch&ocirc;meurs
plut&ocirc;t que de penser revenu de base. Encore un bug. C&rsquo;est du grand
n&rsquo;importe quoi. Jusqu&rsquo;&agrave; quand cette farce durera-t-elle&nbsp;? Que
devons-nous faire&nbsp;? Parce que la maison finira par nous tomber
sur la gueule. Il ne peut en aller autrement.</p>
<p>J&rsquo;ai des amis qui ont achet&eacute; des terres, construit des maisons
autonomes et se pr&eacute;parent &agrave; l&rsquo;hiver. Le film <a href="https://www.youtube.com/watch?v=VlULt_4Oz8w"><em>Goodbye
World</em></a> montre qu&rsquo;il n&rsquo;existera pas d&rsquo;&icirc;les &agrave; l&rsquo;abri de la
barbarie quand le syst&egrave;me s&rsquo;&eacute;croulera. Si nous aspirons au bonheur,
il nous faut donc agir, chasser les truands du pouvoir et inventer
des mod&egrave;les de gouvernances plus robustes.</p>
<p>Nous avons des solutions, ils n&rsquo;en parlent pas. Ils ont m&ecirc;me une
arm&eacute;e de sbires pr&ecirc;ts &agrave; nous d&eacute;nigrer. Il ne faudrait pas que nos
voix deviennent trop populaires.</p>
<p>Surtout, ne changeons rien. D&eacute;veloppons des technologies
m&eacute;dicales qui co&ucirc;teront des millions et que seuls les banksters et
leurs ayants droit s&rsquo;offriront. Inventons une humanit&eacute; &agrave; deux
vitesses. &laquo;&nbsp;Pla&ccedil;ons nos hommes au pouvoir, se disent les
Rothschild &amp; cie. Subvertissons ceux qui y sont arriv&eacute;s malgr&eacute;
nous. Ne nous cachons plus. Il n&rsquo;est plus question de tergiverser.
C&rsquo;est la guerre finale contre l&rsquo;humanisme.&nbsp;&raquo;</p>
<p>Je suis sous le choc. Parce qu'il s'est produit la m&ecirc;me chose
durant l'antiquit&eacute;, en Alexandrie. C'est le sujet m&ecirc;me de mon
<a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
et &ccedil;a recommence, de la m&ecirc;me fa&ccedil;on.</p>
<p><iframe width="600" height="338" src="//www.youtube.com/embed/VlULt_4Oz8w" frameborder="0" allowfullscreen></iframe></p>
</body></html>

<p class="date"><br/><a href="../2014/37016.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 2 septembre 2014</p>


</article></body></html>