<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Écrire avec le corps</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Écrire avec le corps</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/37018_plage.jpg" alt="" width="1080" height="720"></div>
<p>C&rsquo;est la rentr&eacute;e, son rituel, de courte dur&eacute;e. En v&eacute;lo jusqu&rsquo;&agrave;
l&rsquo;&eacute;cole, je quitte les enfants et me voil&agrave; livr&eacute; &agrave; moi-m&ecirc;me, sans
aucune obligation.<!--more--></p>
<p>Je vis ce dont beaucoup d&rsquo;aspirants artistes r&ecirc;vent. Mais
l&rsquo;obligation de faire s&rsquo;impose, l&rsquo;obligation d&rsquo;agir, de cr&eacute;er,
d&rsquo;inventer. Elle est &agrave; l&rsquo;origine de la recherche maximale du temps
libre, un temps qui n&rsquo;existe pas.</p>
<p>Je m&rsquo;installe au bord de l&rsquo;&eacute;tang, adoss&eacute; &agrave; un muret, face &agrave; la
montagne de S&egrave;te. Je n&rsquo;ai aucune intention, sinon de me laisser
traverser par la brise l&eacute;g&egrave;re du matin.</p>
<p>Aux extr&eacute;mit&eacute;s des &eacute;pis, des p&ecirc;cheurs &agrave; la ligne. Shorts et
casquettes am&eacute;ricaines. Le singlement du lanc&eacute; quand la bobine de
crin de d&eacute;roule vers le large.</p>
<p>&Agrave; c&ocirc;t&eacute; des p&ecirc;cheurs, l&rsquo;indispensable curieux discute, trop
bruyamment pour les poissons, et m&ecirc;me pour moi. D&rsquo;o&ugrave; nous vient ce
besoin de parler, ce besoin d&rsquo;&eacute;crire. Notre cerveau veut se prouver
qu&rsquo;il existe. C&rsquo;est une addiction &agrave; l&rsquo;&ecirc;tre.</p>
<p>Un nageur suit la ligne des bou&eacute;es. Un crawl r&eacute;gulier et sans
violence. Plus loin, la balise &agrave; fanion d&rsquo;un plongeur sous-marin.
Puis des bateaux pos&eacute;s au hasard. La saison de la dorade
commence.</p>
<p>Je n&rsquo;ai plus envie d&rsquo;&eacute;crire au bureau. J&rsquo;ai besoin d&rsquo;engager mon
corps dans l&rsquo;&eacute;criture. Allong&eacute;, au lit, debout devant le lutrin,
adoss&eacute; au muret. Ces positions en elles-m&ecirc;mes colorent les
mots.</p>
<p>Le soleil frappe d&eacute;j&agrave; avec duret&eacute; et voile l&rsquo;&eacute;cran. Je suis un
mollusque, un gros nounours, je peux &eacute;crire que des choses
gentilles. Et je n&rsquo;ai rien &agrave; dire. Car je suis m&eacute;chant par nature.
Tout ce qui est normatif m&rsquo;exacerbe.</p>
<p>Le nageur revient sur le dos. Avec douceur. Deux ondes s&rsquo;ouvrent
en V dans son sillage. Elles rident le bleu immacul&eacute;. Un calme
auquel ne go&ucirc;te aucun estivant, un calme propre &agrave; septembre, comme
si l&rsquo;eau s&rsquo;apaisait en m&ecirc;me temps que les rues du village.</p>
<p>Cette beaut&eacute; est trop puissante pour mes sens. Elle me terrasse.
Nous cr&eacute;ons pour la fuir. Parce que nous ne pouvons pas communier
avec elle. Ceux qui y parviennent trop longtemps deviennent
fous.</p>
<p>L&rsquo;humain riche est celui capable de s&rsquo;asseoir l&agrave;, de rester
immobile avec les reflets des bou&eacute;es jaunes d&eacute;mesur&eacute;ment allong&eacute;es
&agrave; l&rsquo;inverse du soleil. Beaucoup de retrait&eacute;s. Habit&eacute;s d&rsquo;une
patience infinie. Le temps para&icirc;t pour eux distendu, alors que de
leur propre exp&eacute;rience il n&rsquo;a jamais &eacute;t&eacute; aussi compress&eacute;.</p>
<p>Cette petite &eacute;criture a sur moi un effet merveilleux que je sais
sans lien avec celui qu&rsquo;elle peut produire sur vous. Il manque le
corps, la chaleur, les rumeurs, les caresses des vaguelettes sur le
rivage.</p>
<p>Il serait tentant d&rsquo;ajouter des images, de d&eacute;crire les pontons
de bois qui habillent les &eacute;pis ou la ligne noire de l&rsquo;horizon avec
dress&eacute;es toutes droites les grues du port de S&egrave;te. L&rsquo;accumulation
n&rsquo;est pas propice &agrave; la repr&eacute;sentation. Voil&agrave; pourquoi j&rsquo;ai commenc&eacute;
&agrave; <a href="http://blog.tcrouzet.com/tag/buzzlitt/">&eacute;crire des
listes</a>. Pour circonscrire leur infinit&eacute; potentielle.</p>
<p>Ce texte ne peut avoir de fin que la fatigue de mon corps, trop
&eacute;chauff&eacute; par le soleil, trop agac&eacute; par une disqueuse nerveuse dans
le chantier du nouvel &eacute;tablissement thermal, trop impatient par
nature.</p>
<p>Je ne pense pas &agrave; vous, j&rsquo;&eacute;cris pour moi, pour me maintenir en
position un instant de plus, &agrave; l&rsquo;aff&ucirc;t d&rsquo;une impression, d&rsquo;une
vision. Le plus souvent, il ne se passe rien. Si, le cri des
gabians.</p>
<p>Je devrais pourtant n&rsquo;&eacute;crire que pour vous, pour &eacute;veiller vos
sens, vous transporter avec moi au bord de l&rsquo;&eacute;tang et vous donner
envie de vous glisser dans l&rsquo;eau tendre. De prendre un train, de
sauter dans votre voiture, de tout plaquer et de me rejoindre.</p>
<p>L&agrave;-bas, au-del&agrave; de la montagne d&rsquo;Agde, je devine l&rsquo;ombre des
Pyr&eacute;n&eacute;es. J&rsquo;y ai camp&eacute; le week-end dernier avec les enfants. Sous
un grand rocher en surplomb de la M&eacute;diterran&eacute;e. C&rsquo;est encore plus
insurpassable. L&rsquo;art n&rsquo;a d&rsquo;autre ambition que nous rappeler cette
simple &eacute;vidence.</p>
<p>En v&eacute;rit&eacute;, je pense &agrave; vous plus que je n&rsquo;ose l&rsquo;avouer.
J&rsquo;aimerais provoquer en vous des envies folles, des extases, des
commotions. <a href="http://blog.tcrouzet.com/2014/09/03/20-choses-vues-au-bord-de-letang/">
Je n&rsquo;ai que la force de lister quelques unes des choses
vues.</a></p>
<div class="image"><img src="../images/37018_plage-1024x683.jpg" alt="Plage de Balaruc" width="1024" height="683"><div class="legend">Plage de Balaruc</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/37055.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 3 septembre 2014</p>


</article></body></html>