<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment rivaliser avec un paysage ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment rivaliser avec un paysage ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/37169_nowp.jpg" alt="" width="1050" height="575"></div>
<p>Pourquoi ne pas se contenter de vivre&nbsp;? S&rsquo;&eacute;tendre sur le
ponton, fermer les yeux au soleil, se laisser bercer par les voix
des baigneurs, certes trop grossi&egrave;res, un brin excessives et pas
assez lacives &agrave; mon go&ucirc;t.<!--more--></p>
<p>J&rsquo;en suis l&agrave; de ma vie. Avec cette quasi-possibilit&eacute; de ne rien
faire alors qu&rsquo;un n&oelig;ud int&eacute;rieur se resserre. Des id&eacute;es me
traversent, des envies vulgaires, aucune charg&eacute;e de suffisamment
d&rsquo;&eacute;nergie pour qu&rsquo;elle devienne une aventure.</p>
<p>Vivre n&rsquo;est pas suffisant. Je peux m&eacute;diter une heure, mais je ne
peux pas m&eacute;diter &agrave; longueur de temps. Je ne suis pas de l&rsquo;esp&egrave;ce
des yogis. Ces suicid&eacute;s vivants au nom d&rsquo;une chim&egrave;re m&eacute;taphysique
dont ils sont tomb&eacute;s amoureux.</p>
<p>Cette passion, elle me manque en cet instant. Son absence me
pousse &agrave; &eacute;crire m&ecirc;me quand je n&rsquo;ai pas d&rsquo;id&eacute;e. Et d&rsquo;abord &agrave; sortir
de chez moi, &agrave; bouger d&egrave;s que je m&rsquo;avachis. Je sors pour que la vie
des autres m&rsquo;impr&egrave;gne. Si j&rsquo;&eacute;tais &agrave; Paris, je serais en terrasse
d&rsquo;un caf&eacute; ou dans un jardin.</p>
<p>Je ne suis qu&rsquo;en province, dans une station baln&eacute;aire apr&egrave;s la
ru&eacute;e estivale. Restent les retrait&eacute;s. Ils d&eacute;ambulent, marchent dans
l&rsquo;eau, t&eacute;l&eacute;phonent, parce qu&rsquo;il leur faut parler, &ccedil;a semble vital
pour eux, comme pour moi &eacute;crire, mais pas &agrave; n&rsquo;importe quel prix,
pas juste pour d&eacute;vider des mots.</p>
<p>La quantit&eacute; de phrases erruct&eacute;e chaque jour n&rsquo;a aucune
importance. D&eacute;penser de l&rsquo;&eacute;nergie au sens physique ne suffit pas &agrave;
me satisfaire. Je ne suis heureux dans les mots que quand s&rsquo;ils
trouvent leur place dans un &eacute;difice plus grand.</p>
<p>Le vagabondage litt&eacute;raire est agr&eacute;able, mais il ne procure qu&rsquo;un
plaisir du moment, avec un potentiel d&rsquo;infection du lecteur faible.
C&rsquo;est mon plus grand reproche &agrave; la forme blog, telle que nous la
pratiquons pour la plupart. Nous nous faisons plaisir plus que nous
comblons le lecteur.</p>
<p>Certains se glorifient de quelques centaines de visites, vite
pass&eacute;es, vite ailleurs, alors que toute la difficult&eacute; pour un
auteur est de r&eacute;ussir &agrave; capter l&rsquo;attention, de l&rsquo;enfermer parfois
durant des heures dans une autre dimension de l&rsquo;existence. Et de
rivaliser avec un paysage. Avec la rive cubiste du village de
Bouzigue sur l&rsquo;autre rive de l&rsquo;&eacute;tang. Les ch&acirc;teaux d&rsquo;eau perch&eacute;s
au-dessus des pins. Les alignements gris des tables des parcs &agrave;
hu&icirc;tres.</p>
<p>L&rsquo;eau poss&egrave;de cette l&eacute;g&egrave;ret&eacute; propre &agrave; septembre, limpide et
huileuse, translucide et pur miroir pour le ciel, dont elle
amplifie la moindre humeur. Onctueuse aujourd&rsquo;hui, m&eacute;lancolique,
loin de l&rsquo;agitation du monde, sans doute inutile, factice, dans
cette fuite des vraies questions.</p>
<p>Pourquoi continuer&nbsp;? Je ne me pose pas assez souvent cette
question. Elle fait trop mal. Il est plus simple de foncer, d&rsquo;&ecirc;tre
s&ucirc;r d&rsquo;avoir quelque chose d&rsquo;important &agrave; faire. Mais &agrave; bien y
r&eacute;fl&eacute;chir, que se passerait-il si je mourais &agrave; l&rsquo;instant&nbsp;?</p>
<p>Le paysage autour de chez moi serait toujours aussi lumineux,
aussi propice &agrave; la r&ecirc;verie. Le Net continuerait de tousser ses
millions d&rsquo;absurdit&eacute;s. En revanche, plus pr&egrave;s de mon c&oelig;ur, Isa
serait triste, mes enfants aussi, peut-&ecirc;tre quelques amis. Alors
oui, pourquoi ne pas me tourner vers eux et que vers eux&nbsp;?
Parce que je leur deviendrais vite ennuyeux &agrave; force de les v&eacute;n&eacute;rer.
C&rsquo;est assez tordu comme probl&egrave;me. La n&eacute;cessit&eacute; d&rsquo;aller vers les
autres et le monde pour &ecirc;tre avec les siens.</p>
<p>Une p&eacute;niche s&rsquo;est immobilis&eacute;e au milieu du bleu, en apesanteur.
J&rsquo;imagine des rires et un repas entre proches&hellip; et l&agrave; encore finir
par s&rsquo;ass&eacute;cher. Tout renouveler, tout transformer, tout r&eacute;inventer
sans cesse&hellip; ou devenir yogi. Je ne vois pas d&rsquo;autres
possibilit&eacute;s.</p>
<p>M&ecirc;me les &eacute;oliennes au sommet des collines de la Moure ne
bronchent pas. L&rsquo;absolu calme apr&egrave;s l&rsquo;orage cataclysmique d&rsquo;hier
soir. Une gicl&eacute;e de bonheur dans les yeux. Une beaut&eacute; d&rsquo;&eacute;go&iuml;ste
pour &eacute;go&iuml;ste.</p>
<div class="image"><img src="../images/37169_nowp-1024x561.jpg" alt="L'orage avant le calme." width="1024" height="561"><div class="legend">L'orage avant le calme.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/37187.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 9 septembre 2014</p>


</article></body></html>