<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un roman historique à écrire en trois jours</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un roman historique à écrire en trois jours</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>C&rsquo;est un nouveau d&eacute;fi pour me changer les id&eacute;es apr&egrave;s un
<a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em>
&eacute;crit en 14 ans</a>. Le sujet, un illustre inconnu&nbsp;: Nicolas
Dortoman. Explications n&eacute;cessaires.<!--more--></p>
<p>Je suis n&eacute; dans un vieux pays, la presqu&rsquo;&icirc;le de Balaruc, peupl&eacute;e
d&egrave;s la pr&eacute;histoire, colonis&eacute;e successivement par les Ph&eacute;niciens,
les Carthaginois et les Romains qui y ont construit des thermes,
bient&ocirc;t abandonn&eacute;s apr&egrave;s les invasions barbares, puis peu &agrave; peu
red&eacute;couverts et c&eacute;l&eacute;br&eacute;s pour la qualit&eacute; de leurs eaux, notamment
par Rabelais qui dans <a href="http://fr.wikisource.org/wiki/Pantagruel/%C3%89dition_Marty-Laveaux,_1868/Chapitre_33">
le livre XXXIII de <em>Pantagruel</em></a> &eacute;crit&nbsp;en 1532 :</p>
<blockquote><br>
Peu de temps apres le bon Pantagruel tumba malade, &amp; fut tant prins
de l'estomach qu'il ne povoit boire ny manger, &amp; par ce qu'ung
malheur ne vient iamais seul, il luy print une pisse chaulde, qui
le tormenta plus que ne penseriez: mais ses medecins le secoururent
tresbien &amp; avecques force de drogues lenitives &amp; diureticques le
feirent pisser son malheur. Et son urine estoit si chaulde que
despuis ce temps l&agrave; elle n'est point encores refroidye. Et en avez
en france en divers lieux selon qu'elle print son cours: &amp; l'on
l'appelle les bains chaulx, comme &agrave; Coderetz, &agrave; Limous, &agrave; Dast, &agrave;
<strong>Balleruc</strong>, &agrave; Neric, &agrave; Bourbonensy, et
ailleurs.<br></blockquote>
<p>Les thermes redeviennent populaires. Et voil&agrave; Nicolas Dortoman,
futur doyen de la facult&eacute; de M&eacute;decine de Montpellier, o&ugrave; le m&ecirc;me
Rabelais a &eacute;tudi&eacute;, qui publie en 1579 un trait&eacute; <em>Des causes et
des effets des Thermes de Balaruc</em>. Le m&ecirc;me Dortoman dont il
sera question au cours d&rsquo;<a href="http://balaruc-maimona.over-blog.com/2014/08/colloque-dortoman-18-19-et-20-septembre-2014.html">un
colloque les 18, 19 et 20 septembre</a>. Je me propose de suivre
les conf&eacute;rences tout en tentant de romancer l&rsquo;histoire de l&rsquo;homme
en temps r&eacute;el, avec pour d&eacute;sir de creuser ma terre, d&rsquo;en chercher
une musique enfouie, plus que dire toute la v&eacute;rit&eacute; sur ce m&eacute;decin
dont <a href="http://balaruc-maimona.over-blog.com/article-qui-est-ce-nicolas-dortoman-qui-nousoccupe-tant-110847866.html">
on ne sait quasi rien</a>, sinon qu&rsquo;il est l&rsquo;exact contemporain de
Montaigne et qu&rsquo;ils se sont en toute probabilit&eacute; rencontr&eacute;s &agrave; Paris
en 1588/1589.</p>
<p>J'ai cette sensation de devoir plus que jamais m'enraciner pour
mieux me tenir debout dans un monde o&ugrave; tout vacille, o&ugrave; la
technologie m&ecirc;me h&eacute;site &agrave; rendre nos vies meilleures et se contente
de nous distraire de ce qui pourrait &ecirc;tre important pour nous. Et
si &ecirc;tre contemporain, c'&eacute;tait aussi s'inscrire dans le temps long
plut&ocirc;t que s'abandonner au grand surf&nbsp;?</p>
<p>Je ne vais pas &eacute;crire un gros livre. J&rsquo;ai toujours en t&ecirc;te
<em>La fronti&egrave;re</em> de Pascal Quignard. C&rsquo;est en quelque sorte le
format d&rsquo;aujourd&rsquo;hui, une heure de lecture immersive. Peut-&ecirc;tre
qu&rsquo;il me faudra plus de trois jours pour finaliser, pour lisser,
pour &eacute;purer, mais je voudrais qu&rsquo;un premier jet surgisse pouss&eacute; par
la simple exigence de l&rsquo;exercice.</p>
<p>Je connais d&eacute;j&agrave; quelques personnages. Dortoman qui &eacute;crit son
trait&eacute; vers ses 45 ans au moment m&ecirc;me de la naissance de Pierre,
son premier fils. Je l&rsquo;imagine &eacute;puis&eacute; par les braillements. Je le
vois quitter Montpellier et sa jeune &eacute;pouse, Jacquette de Flotte,
fille du seigneur de S&eacute;bazan.</p>
<p>Guillaume de Chaume l&rsquo;accueille. Depuis l&rsquo;oppidum de Poussan, ce
seigneur, aussi premier consul de Montpellier, ami de
Henri&nbsp;III, r&egrave;gne sur les rives de l&rsquo;&eacute;tang de Thau et il n&rsquo;a de
cesse de vanter les eux de Balaruc depuis que le r&eacute;v&eacute;rend Guillaume
Rondelet, lui aussi illustre m&eacute;decin de Montpellier, par leur usage
r&eacute;p&eacute;t&eacute; s&rsquo;est gu&eacute;ri d&rsquo;une m&eacute;chante sciatique.</p>
<p>Manque de la chair et une histoire pour animer tout ce monde
dans un lieu que je connais jusqu&rsquo;au c&oelig;ur. Une simple description
ne lui ferait pas honneur.</p>
<p>Comment mener &agrave; bien un tel travail&nbsp;? Je reprends la
m&eacute;thode mise au point avec <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
reprise pour <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/"><em>Le Geste qui
sauve</em></a>. Je commence par construire un tableau chronologique
sous Excel, avec en regard des diff&eacute;rentes dates les &acirc;ges des
personnages. J&rsquo;ai ainsi imm&eacute;diatement rep&eacute;r&eacute; une incoh&eacute;rence
concernant la date du mariage de Dortoman avec Jacquette de Flotte.
Je compl&eacute;terai ce tableau de tous les &eacute;v&eacute;nements potentiellement
int&eacute;ressants survenus durant la vie de Dortoman, et plus
particuli&egrave;rement sur la p&eacute;riode o&ugrave; il &eacute;crit son trait&eacute;.</p>
<p>Avec <a href="http://blog.tcrouzet.com/2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/">
Scrivener</a>, je construirai des dossiers sur les personnages et
les lieux. Je collerai des pages web, ins&eacute;rerai des PDF, des
illustrations. Ce sera mon bloc-notes g&eacute;ant. Je ne sais pas si je
l&rsquo;utiliserai comme machine &agrave; &eacute;crire ou si je resterai attach&eacute; &agrave; mon
d&eacute;sormais fid&egrave;le <a href="http://www.ulyssesapp.com/">Ulysses
III</a>.</p>
<p>La suite dans quelques jours&hellip; avec toujours la peur que ce qui
devait &ecirc;tre bref ne m'entra&icirc;ne pour des ann&eacute;es.</p>
<div class="image"><img src="../images/37234_dortoman.jpg" alt="Nicolas Dortoman" width="730" height="1024"><div class="legend">Nicolas Dortoman</div></div>
</body></html>

<p class="date"><br/><a href="../2014/37262.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 12 septembre 2014</p>


</article></body></html>