<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La fin de l’artisanat numérique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La fin de l’artisanat numérique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="605" src="https://tcrouzet.com/images_tc//2014/09/revue-1024x605.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/09/revue-1024x605.jpg 1024w, https://tcrouzet.com/images_tc/2014/09/revue-768x454.jpg 768w, https://tcrouzet.com/images_tc/2014/09/revue-250x148.jpg 250w" sizes="(max-width: 1024px) 100vw, 1024px">Le Net a &eacute;t&eacute; pens&eacute; comme
un r&eacute;seau d&eacute;centralis&eacute;. Pas de gouvernement, pas de hi&eacute;rarchie, pas
de privil&egrave;ge g&eacute;ographique. Selon une id&eacute;ologie encore en vogue chez
les entrepreneurs millionnaires, cette structure physique ne
pouvait qu'impliquer une r&eacute;volution sociale. Le Net ne devait pas
moins que sauver l'humanit&eacute; de ses pires maux. Plus libres que
jamais, nous devions &eacute;chapper au mod&egrave;le coercitif propre &agrave;
l'hyper-capitalisme, notamment en ce qui concerne le business.
L'exp&eacute;rience nous prouve le contraire.<!--more--></p>
<p>Prenons un des plus vieux m&eacute;tiers du monde&nbsp;: l'h&ocirc;tellerie
familiale. Avant le Web, pour r&eacute;server vos vacances ou organiser un
trajet professionnel, vous achetiez un guide, rep&eacute;riez la bonne
adresse, t&eacute;l&eacute;phoniez pour r&eacute;server. Cette op&eacute;ration s'effectuait
sans interm&eacute;diaire ou avec l&rsquo;aide d&rsquo;une agence de voyages locale.
L'h&ocirc;telier &eacute;tait un artisan ind&eacute;pendant, libre de pratiquer les
prix qui lui semblaient ad&eacute;quats.</p>
<p>Aujourd'hui, presque plus personne n'ouvre un guide de voyage
avant de r&eacute;server un h&ocirc;tel. Nous allons sur Google, nous saisissons
une requ&ecirc;te du type &laquo;&nbsp;H&ocirc;tel Sicile&nbsp;&raquo;. Nous tombons
presque syst&eacute;matiquement sur les offres des centrales de
r&eacute;servation&nbsp;: Expedia, Booking, Tripadvisor&hellip; Parfois une
cha&icirc;ne h&ocirc;teli&egrave;re glisse son nom dans ce gotha. Quand j&rsquo;effectue
l&rsquo;exp&eacute;rience, je ne d&eacute;couvre un premier h&ocirc;tel ind&eacute;pendant qu&rsquo;en
toute fin de la seconde page de r&eacute;sultat. Par la suite, d&rsquo;autres
ind&eacute;pendants apparaissent tout aussi parcimonieusement.</p>
<blockquote><br>
Moralit&eacute;&nbsp;: Google ne nous aide pas &agrave; trouver des h&ocirc;tels mais
des services qui eux-m&ecirc;mes nous aideront &agrave; trouver des
h&ocirc;tels.<br></blockquote>
<p>Vous voyez appara&icirc;tre une premi&egrave;re couche hi&eacute;rarchique entre
vous et le lieu de vos vacances. Une seconde couche, en fait, car
Google est bel et bien le sommet de la pyramide. <a href="http://en.wikipedia.org/wiki/The_World_Is_Flat">Contrairement &agrave; la
pr&eacute;diction de Thomas Friedman</a>, le monde n'est pas en train de
s'aplatir.</p>
<p>Les artisans que sont les h&ocirc;teliers ont &eacute;t&eacute; enterr&eacute;s, repouss&eacute;s
tr&egrave;s bas dans les multiples strates de la soci&eacute;t&eacute; de l'information.
Ils n'ont pas la puissance marketing pour placer leurs sites devant
ceux des centrales, encore moins devant Google en faisant de la
saisie de leur nom de domaine un r&eacute;flexe.</p>
<p>Pour les h&ocirc;teliers, la promesse d'une soci&eacute;t&eacute; plus transversale
n'a &eacute;t&eacute; qu'un leurre. Aujourd'hui, s'ils veulent remplir leurs
chambres, ils doivent s'affilier &agrave; des centrales de r&eacute;servation et
leur conc&eacute;der <a href="http://www.francebleu.fr/infos/hotellerie/les-centrales-de-reservations-en-ligne-squattent-les-hotels-704466">
jusqu'&agrave; 30&nbsp;% de royalties</a>. Refuser ce racket revient pour
eux &agrave; fermer boutique, d'autant que les centrales interdisent aux
h&ocirc;teliers de vendre en direct &agrave; un prix inf&eacute;rieur du leur.</p>
<h3>L&rsquo;utilisateur est-il vraiment gagnant&nbsp;?</h3>
<p>Plut&ocirc;t que se placer dans le camp de l'h&ocirc;telier, on peut se
placer dans celui du voyageur. Gr&acirc;ce aux centrales en ligne, nous
pouvons comparer les offres, choisir celles qui nous conviennent le
mieux, tout en lisant les commentaires des voyageurs qui nous ont
pr&eacute;c&eacute;d&eacute;s. En plus d'&ecirc;tre mieux inform&eacute;s, nous b&eacute;n&eacute;ficions d'un
syst&egrave;me de paiement s&eacute;curis&eacute;. Nous avons tout &agrave; y gagner.</p>
<p>C'est un raisonnement un peu h&acirc;tif. En d&eacute;vorant la marge des
h&ocirc;teliers, les centrales en ligne &eacute;rodent la qualit&eacute; des
prestations. Sous pr&eacute;texte de nous servir, elles nous desservent
par leur voracit&eacute;. Et puis, un jour ou l&rsquo;autre, nous nous
retrouvons dans la peau d'un h&ocirc;telier. Vous voulez vendre votre
voiture, vous passerez par une centrale de petites annonces. Vos
enfants grandissent, vous voulez &eacute;changer leurs skis, vous passerez
par une centrale de troc. Vendre un bien, en acheter, chercher du
travail, en offrir, trouver l'&acirc;me s&oelig;ur, tout est devenu pr&eacute;texte &agrave;
la cr&eacute;ation de centrales, aussi appel&eacute;es plateformes.</p>
<p>Le Net qui devait nous mettre en contact direct les uns avec les
autres, selon la philosophie du P2P &ndash;&nbsp;pair &agrave; pair&nbsp;&ndash;, ne
r&eacute;ussit &agrave; le faire qu'&agrave; travers de gigantesques interm&eacute;diaires qui
ponctionnent nos &eacute;changes (et qui de fait les contr&ocirc;lent, les
orientent, les &eacute;coutent).</p>
<h3>La &laquo;&nbsp;plateformisation&nbsp;&raquo; du Web</h3>
<p>Comment en est-on arriv&eacute; l&agrave;&nbsp;? Un peu de th&eacute;orie. Au milieu
des ann&eacute;es 1970, les informaticiens cr&eacute;ent des r&eacute;seaux de neurones
artificiels con&ccedil;us pour simuler l&rsquo;apprentissage. Les neurones se
stimulent et s&rsquo;inhibent mutuellement jusqu&rsquo;&agrave; ce que l&rsquo;un d&rsquo;eux, le
winner, accapare l&rsquo;essentiel du flux d&rsquo;information. Ces r&eacute;seaux
furent baptis&eacute;s <a href="http://en.wikipedia.org/wiki/Winner-take-all">winner-take-all</a>,
le vainqueur-prend-tout.</p>
<p>Au cours des ann&eacute;es 1990, les sociologues comme Albert-L&aacute;szl&oacute;
Barab&aacute;si montr&egrave;rent que les r&eacute;seaux sociaux &eacute;taient tr&egrave;s souvent de
ce type. Du fait m&ecirc;me de sa structure, le Web n&rsquo;&eacute;chappe pas &agrave; cette
loi du winner-take-all. Plus nous utilisons Google, plus nous
renfor&ccedil;ons le neurone Google au d&eacute;triment de ses concurrents. C&rsquo;est
une m&eacute;canique physique, presque d&eacute;terministe. Le jour o&ugrave; Google
tombera, un autre acteur prendra sa place. Le winner-take-all
implique l&rsquo;existence des g&eacute;ants du Web.</p>
<p>Je me souviens d&rsquo;une &eacute;poque o&ugrave; une requ&ecirc;te &laquo;&nbsp;H&ocirc;tel
Sicile&nbsp;&raquo; sur Google listait bel et bien des h&ocirc;tels. C&rsquo;&eacute;tait &agrave;
la fin des ann&eacute;es 1990, avant que Google n&rsquo;ait emport&eacute; le pompon.
Depuis, tout le monde se bat pour occuper une place de choix dans
le principal neurone du r&eacute;seau. Dans cette course, une centrale qui
f&eacute;d&egrave;re des dizaines de milliers d&rsquo;h&ocirc;tels a plus de chances de
l&rsquo;emporter qu&rsquo;un h&ocirc;telier ind&eacute;pendant, m&ecirc;me bien conseill&eacute;.</p>
<p>En devenant le winner, Google a engendr&eacute; un &eacute;cosyst&egrave;me o&ugrave; les
artisans n&rsquo;ont pas leur place. Il ne suffit plus de cr&eacute;er un site
pour qu&rsquo;il existe. Il faut en faire la promotion sur Google, en
achetant des mots-cl&eacute;s, parfois pour des millions, aussi en
rivalisant d&rsquo;astuces pour tromper la vigilance des ing&eacute;nieurs de
Google. Tout cela implique d&rsquo;&eacute;normes investissements et une
technicit&eacute; que seules les plateformes peuvent s&rsquo;offrir.</p>
<p>Ce que nous appelons le Web 2.0 n&rsquo;est autre que la cons&eacute;cration
des plateformes. Quand elles ne nous ponctionnent pas directement
de l&rsquo;argent, elles s&rsquo;approprient nos photos, vid&eacute;os, articles,
tweets&hellip; qu&rsquo;elles mon&eacute;tisent gr&acirc;ce &agrave; la publicit&eacute;. Ce tour de
passe-passe s&rsquo;effectue sous le couvert du partage. Nous offrons
notre travail, en &eacute;change les plateformes engrangent de
fantastiques b&eacute;n&eacute;fices qu&rsquo;elles r&eacute;investissent pour &eacute;touffer
davantage les artisans.</p>
<p>Les business angels ne s&rsquo;y trompent pas. Ils ne soutiennent
presque que les plateformes. Plut&ocirc;t que de pousser l&rsquo;innovation,
ils encouragent le d&eacute;veloppement des outils qui vampirisent une
myriade de producteurs artisanaux auxquels on promet tant&ocirc;t la
fortune, tant&ocirc;t la reconnaissance. En v&eacute;rit&eacute;, seules les
plateformes s&rsquo;enrichissent, c&rsquo;est-&agrave;-dire les plus hauts degr&eacute;s de
la pyramide.</p>
<p>Cette strat&eacute;gie n&rsquo;&eacute;pargne aucun domaine. Les blogs sont agr&eacute;g&eacute;s,
aspir&eacute;s, h&eacute;berg&eacute;s de plus en plus ouvertement par les m&eacute;dias d&egrave;s
lors plateformis&eacute;s. Il revient moins cher de d&eacute;velopper des
technologies d&rsquo;agr&eacute;gation que de payer des journalistes.</p>
<p>De leur c&ocirc;t&eacute;, les r&eacute;seaux sociaux comme Facebook plateformisent
notre vie. Nos contenus une fois analys&eacute;s se transforment en
supports publicitaires ultra-cibl&eacute;s. Nous d&eacute;voilons non seulement
nos d&eacute;sirs, affinit&eacute;s et habitudes mais aussi ceux de nos amis,
allant jusqu&rsquo;&agrave; trahir leur g&eacute;olocalisation. La plateformisation
ouvre la porte &agrave; un espionnage consenti.</p>
<p>Tout cela au nom du partage qui nous rendrait plus sociables et
plus heureux. Le Web 2.0 n&rsquo;aura &eacute;t&eacute; qu&rsquo;un miroir aux alouettes. Une
grande manipulation marketing. Si pour nos entrepreneurs
millionnaires le mot partage avait une r&eacute;elle signification, ils
auraient revers&eacute; une partie non n&eacute;gligeable de leurs revenus &agrave; tous
les producteurs de mati&egrave;re premi&egrave;re, favorisant ainsi l&rsquo;artisanat.
Non, il r&eacute;investissent dans des plateformes, allant jusqu&rsquo;&agrave; penser
des plateformes de plateformes.</p>
<h3>Le Web plateformis&eacute; transforme les villes</h3>
<p>&Agrave; chacun de juger si le march&eacute; est &eacute;quitable. <a href="http://www.latribune.fr/entreprises-finance/services/tourisme-loisirs/20130913trib000784900/booking.com-et-consorts-ne-sont-plus-les-bienvenus-chez-les-hoteliers.html">
La grogne des h&ocirc;teliers contre les centrales</a> n&rsquo;est qu&rsquo;un
sympt&ocirc;me d&rsquo;un mal profond. On en trouve la trace jusque dans nos
rues.</p>
<p>&Agrave; Paris, avenue Daumesnil, autour de Surcouf des dizaines de
boutiques distribuaient des pi&egrave;ces informatiques et assemblaient
des ordinateurs sur mesure, vendus sur place ou en ligne.
Aujourd&rsquo;hui, c&rsquo;est un d&eacute;sert. Il ne reste plus rien de l&rsquo;ancien
r&eacute;seau d&rsquo;artisans du num&eacute;rique. Comme les centrales de r&eacute;servation,
les boutiques en lignes g&eacute;antes ont seules les moyens de se payer
Google. M&ecirc;me le supermarch&eacute; Surcouf n&rsquo;a pas surv&eacute;cu. Il avait fini
par devenir un showroom o&ugrave; on allait choisir son mat&eacute;riel avant de
le commander en ligne &agrave; meilleur prix.</p>
<p>Google est complice de cette d&eacute;rive. Il pourrait favoriser les
petits sites au d&eacute;triment des gros, r&eacute;orienter l&rsquo;histoire du Web
vers l&rsquo;artisanat. Il lui suffirait de traquer et d&rsquo;&eacute;liminer avec
plus d&rsquo;acharnements les sites qui pour la moindre requ&ecirc;te affichent
syst&eacute;matiquement des milliers de r&eacute;sultats. Nous trouverions &agrave;
nouveau des h&ocirc;tels, des assembleurs d&rsquo;ordinateurs, des producteurs
locaux&hellip; Mais Google fait tout le contraire, de peur peut-&ecirc;tre de
laisse &eacute;merger son successeur.</p>
<p>R&eacute;sultat&nbsp;: le Web n&eacute; comme un r&eacute;seau d&eacute;centralis&eacute; ne cesse
chaque jour de se centraliser davantage. Les petits acteurs
disparaissent de la carte du cyberspace, mais aussi de nos rues. &Agrave;
tel point qu&rsquo;Apple doit ouvrir partout des Apple Store pour que
nous ayons une chance de jouer avec les nouveaux Mac ou iPad. Et
Microsoft fait de m&ecirc;me. Et de plus en plus d&rsquo;entreprises seront
forc&eacute;es de cr&eacute;er leur propre r&eacute;seau de distribution physique.</p>
<ol><li>Parce que nous avons besoin de toucher le mat&eacute;riel.</li>
<li>Parce que les revendeurs artisanaux ont &eacute;t&eacute; &eacute;limin&eacute;s.</li>
</ol>
<p>Ainsi la plateformisation du Web a des cons&eacute;quences jusque dans
nos villes. Elle contribue &agrave; l&rsquo;uniformisation de nos paysages
urbains.</p>
<p>Le Net qui selon l&rsquo;id&eacute;ologie de ses premiers pan&eacute;gyristes devait
horizontaliser la soci&eacute;t&eacute; ne cesse de la verticaliser. Alors que
beaucoup d&rsquo;utopistes, moi le premier, ont th&eacute;oris&eacute; qu&rsquo;il
affaiblirait le capitalisme, il ne cesse de le renforcer. Il a
ouvert pour lui un nouveau champ de croissance&nbsp;: d&rsquo;un c&ocirc;t&eacute;
l&rsquo;&eacute;limination syst&eacute;matique des petits d&eacute;taillants, de l&rsquo;autre la
vampirisation des petits producteurs.</p>
<h3>Une responsabilit&eacute; partag&eacute;e</h3>
<p>Cette &eacute;volution n&rsquo;a &eacute;t&eacute; possible qu&rsquo;avec notre complicit&eacute;. Le
Web est une technologie sociale, un entremetteur. Nous pr&eacute;f&eacute;rons
utiliser les services populaires parce que nous avons plus de
chances d&rsquo;y croiser d&rsquo;autres personnes, ne serait-ce que pour
&eacute;couter leurs conseils. Alors Google, Facebook, Twitter, Amazon&hellip;
grossissent d&eacute;mesur&eacute;ment. Tels des trous noirs voraces, ces winners
aspirent tout ce qui passe &agrave; leur proximit&eacute;, dans le but fou de
vouloir rassembler l&rsquo;ensemble du Web en eux-m&ecirc;mes. Sous pr&eacute;texte de
notre s&eacute;curit&eacute; num&eacute;rique, Apple applique cette strat&eacute;gie
d&rsquo;enfermement jusqu&rsquo;&agrave; forcer les entrepreneurs &agrave; d&eacute;velopper des
applications sp&eacute;cifiques pour ses t&eacute;l&eacute;phones et tablettes.</p>
<p>&Agrave; l&rsquo;origine, le Web &eacute;tait ouvert. Il reposait sur des
technologies publiques. Toutes les machines devaient pouvoir
acc&eacute;der &agrave; toutes les pages. Parce que plus pratiques, mieux
dessin&eacute;es, nous avons progressivement pr&eacute;f&eacute;r&eacute; les solutions
ferm&eacute;es, quitte &agrave; les payer. Davantage de revenus engendrent
davantage de ressources pour les d&eacute;veloppeurs si bien que le monde
ouvert du Web initial s&rsquo;ass&egrave;che. Par nos choix d&rsquo;usage, nous
sacrifions nos libert&eacute;s num&eacute;riques en &eacute;change d&rsquo;un surplus de
confort. Cons&eacute;quence&nbsp;: les plateformes r&egrave;gnent en ma&icirc;tre. Le
Web se r&eacute;sume &agrave; quelques grands centres commerciaux.</p>
<h3>Du Web &agrave; la vie</h3>
<p>Dans leur ombre, loin de leur force d&rsquo;attraction, se maintient
toutefois un riche &eacute;cosyst&egrave;me. Des h&ocirc;teliers refusent de s&rsquo;affilier
avec les centrales. Ces irr&eacute;ductibles comptent sur la qualit&eacute; de
leur offre pour f&eacute;d&eacute;rer leurs clients tout en les encourageant &agrave; se
faire leurs VRP. De m&ecirc;me, des blogueurs refusent de se voir aspir&eacute;s
par les m&eacute;dias plateformis&eacute;s. Ils se battent pour leur ind&eacute;pendance
et construisent autour d&rsquo;eux de petites communaut&eacute;s tr&egrave;s
actives.</p>
<p>On retrouve cette approche de niche dans tous les domaines. D&egrave;s
qu&rsquo;on creuse le Web, d&egrave;s qu&rsquo;on a le courage de le surfer, on
d&eacute;couvre des producteurs bio, des confectionneurs de v&ecirc;tements, des
prestataires de services&hellip; qui jouent encore la carte de
l&rsquo;artisanat.</p>
<p>On aurait tort de n&eacute;gliger ce ph&eacute;nom&egrave;ne. <a href="http://pubsonline.informs.org/doi/abs/10.1287/mnsc.1060.0571">Les
th&eacute;oriciens des r&eacute;seaux montrent que tant que nous avons la
possibilit&eacute; de nous conseiller et d&rsquo;interagir, c&rsquo;est-&agrave;-dire de
maintenir une communaut&eacute; &eacute;troitement soud&eacute;e, nous ne basculons par
sur les plateformes des winners, m&ecirc;me si notre technologie n&rsquo;est
pas aussi performante que la leur.</a> La communaut&eacute; devient
prioritaire. Voil&agrave; pourquoi, par exemple, nombre de blogueurs
restent fid&egrave;les &agrave; WordPress plut&ocirc;t que de cr&eacute;er des pages
Facebook.</p>
<p>C&rsquo;est &agrave; ce prix que le winner-take-all peut &ecirc;tre contrebalanc&eacute;
et que nous &eacute;viterons la dictature num&eacute;rique de quelques g&eacute;ants. Il
serait dangereux qu&rsquo;un jour tous les commerces de proximit&eacute;s soient
siphonn&eacute;s par les plateformes dont nous deviendrions in&eacute;vitablement
les d&eacute;biteurs pour ne pas dire les esclaves. Un choix anodin sur le
Web pourrait avoir des cons&eacute;quences dans tous les comportements de
nos vies, jusqu&rsquo;&agrave; affecter nos libert&eacute;s.</p>
<p>Il ne s&rsquo;agit pas d&rsquo;un sc&eacute;nario catastrophe. Aux &Eacute;tats-Unis, la
premi&egrave;re loi antitrust a &eacute;t&eacute; promulgu&eacute;e en 1890 pour emp&ecirc;cher la
concurrence d&eacute;loyale, c&rsquo;est-&agrave;-dire que le vainqueur ne rafle tout
un march&eacute; &agrave; l&rsquo;&eacute;chelle d&rsquo;un continent et n&rsquo;impose sa supr&eacute;matie. &Agrave;
l&rsquo;&acirc;ge num&eacute;rique, le march&eacute; s&rsquo;&eacute;tend &agrave; la plan&egrave;te. Le vainqueur peut
devenir potentiellement gigantesque et dangereux si nous n&rsquo;y
prenons pas garde.</p>
<p>Il para&icirc;t aujourd&rsquo;hui difficile qu&rsquo;une loi transnationale casse
les monopoles num&eacute;riques naissants. Aucune force mondiale ne serait
en mesure de la faire appliquer. En cons&eacute;quence, cette
responsabilit&eacute; politique nous incombe. Nous devons &agrave; titre
individuel maintenir la biodiversit&eacute; du cyberspace. Il ne reste
pour entraver la plateformisation g&eacute;n&eacute;ralis&eacute;e qu&rsquo;&agrave; cultiver
l&rsquo;artisanat num&eacute;rique enterr&eacute; dans les tr&eacute;fonds du Web.</p>
<p>Dans cet univers underground, la vie est dure, incertaine,
beaucoup moins fashion car moins expos&eacute;e aux regards m&eacute;diatiques.
Mais on peut &ecirc;tre optimiste. Dans son essai Antifragile, Nicolas
Taleb nous explique qu&rsquo;il existe trois types de syst&egrave;me.</p>
<ol><li>Les fragiles se brisent au moindre choc ou impr&eacute;vu.</li>
<li>Les robustes tiennent le coup quoiqu&rsquo;il arrive.</li>
<li>Les antifragiles se nourrissent des impr&eacute;vus.</li>
</ol>
<p>Taleb donne l&rsquo;exemple de deux fr&egrave;res. L&rsquo;un travaille dans une
compagnie d&rsquo;assurance. Son salaire tombe tous les mois. Sa banque
lui accorde un cr&eacute;dit g&eacute;n&eacute;reux pour qu&rsquo;il s&rsquo;ach&egrave;te une maison.
L&rsquo;autre fr&egrave;re conduit un taxi. Il se plaint sans cesse, notamment
de ses fins de mois difficiles. Les banques ne lui font pas
confiance. Quand &eacute;clate la crise de 2008, la compagnie d&rsquo;assurance
fait banqueroute, l&rsquo;assureur se retrouve au ch&ocirc;mage. Son fr&egrave;re avec
son taxi gagne un peu moins mais r&eacute;ussit &agrave; maintenir son activit&eacute;.
L&rsquo;assureur &eacute;tait fragile, le chauffeur antifragile.</p>
<p>Sur le Web, le gigantisme n&rsquo;aidera pas les plateformes &agrave;
&eacute;chapper &agrave; leur fragilit&eacute;. En cas de choc, une nouvelle technologie
par exemple, elles subiront la crise de plein fouet pendant que les
artisans constitueront le terreau du renouveau.</p>
<p>Selon cette perspective historique, un acteur &eacute;conomique a trois
possibilit&eacute;s.</p>
<ol><li>S&rsquo;il a beaucoup d&rsquo;ambition, il devient plateforme.</li>
<li>S&rsquo;il veut rester modeste et peu aventureux, il exerce son
activit&eacute; &agrave; travers elles, quitte &agrave; se faire tondre la laine sur le
dos.</li>
<li>S&rsquo;il veut construire une relation forte avec ses clients, il
opte r&eacute;solument pour l&rsquo;artisanat num&eacute;rique. C&rsquo;est un territoire
d&eacute;vast&eacute; qui ne demande qu&rsquo;&agrave; rena&icirc;tre.</li>
</ol>
<p><em>PS : J&rsquo;ai &eacute;crit cet article en novembre 2013 pour <a href="http://issuu.com/spg_/docs/information_immobiliere115/1?e=2781964/9261142">
le num&eacute;ro 115</a> de la revue <a href="http://www.spg.ch/publications/la-revue-linformation-immobiliere"><em>
L&rsquo;information Immobili&egrave;re</em></a> qui vient d&rsquo;&ecirc;tre
distribu&eacute;.</em></p>
<div class="image"><img src="../images/37292_revue-1024x605.jpg" alt="N&deg; 115 de L'information Immobili&egrave;re." width="1024" height="605"><div class="legend">N&deg; 115 de L'information Immobili&egrave;re.</div></div>
</body></html>

<p class="date"><br/><a href="../2014/37327.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 16 septembre 2014</p>


</article></body></html>