<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’écriture prise par la folie du temps réel</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’écriture prise par la folie du temps réel</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/2014/09/12/un-roman-historique-a-ecrire-en-trois-jours/">
J&rsquo;ai lanc&eacute; l&rsquo;id&eacute;e d&rsquo;&eacute;crire un roman historique en trois jours.</a>
La question est celle du &agrave; quoi bon&nbsp;? Quel int&eacute;r&ecirc;t qu&rsquo;&eacute;crire
aussi vite&nbsp;? Je peux donner sans trop r&eacute;fl&eacute;chir quatre
raisons.<!--more--></p>
<ol><br>
<li>Pour gagner sa vie (quand tu vends peu, il faut produire
beaucoup).<br></li>
<li>Faire une performance (se lancer un d&eacute;fi m&ecirc;me si &ccedil;a n&rsquo;amuse
personne d&rsquo;autre que l&rsquo;auteur, le lecteur se moque bien du temps
mis pour &eacute;crire).<br></li>
<li>&Ecirc;tre incapable d&rsquo;&eacute;crire autrement (c&rsquo;est peut-&ecirc;tre une
pathologie dont souffrent certains auteurs).<br></li>
<li>Vouloir se placer dans une temporalit&eacute; particuli&egrave;re (certaines
histoires n&eacute;cessitent peut-&ecirc;tre une immersion et une
tension).<br></li>
</ol>
<p>Je prends conscience qu&rsquo;aucune de ces raisons ne me
concernent.</p>
<ol><br>
<li>M&ecirc;me si je vends peu, je ne gagnerai gu&egrave;re plus en produisant
plus.<br></li>
<li>J&rsquo;ai pass&eacute; l&rsquo;&acirc;ge de jouer &agrave; celui qui a la plus grosse
qu&eacute;quette.<br></li>
<li>Je sais &eacute;crire sur mon blog en brusques gicl&eacute;es tout comme en
prenant jusqu&rsquo;&agrave; 14 ans pour mon <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
je suis plut&ocirc;t mall&eacute;able.<br></li>
<li>Vivant en famille, donc avec quelques contraintes, je n&rsquo;ai
aucune chance de ne faire qu&rsquo;&eacute;crire (j&rsquo;ai d&eacute;j&agrave; la chance de ne pas
avoir un m&eacute;tier &agrave; c&ocirc;t&eacute;).<br></li>
</ol>
<p>Si j&rsquo;ai d&eacute;cid&eacute; d&eacute;crire un roman historique vite, c&rsquo;est pour
prendre le contre-pied d'<a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>.
Aussi pour produire un texte aussi bref qu&rsquo;id&eacute;alement limpide, sur
un sujet qui me tient &agrave; c&oelig;ur depuis longtemps (<a href="http://www.ghostwoods.com/2010/05/how-to-write-a-book-in-three-days-1210/">je
n&rsquo;ai pas l&rsquo;intention de me transformer en auteur pulp et de cracher
200&nbsp;000 mots en trois jours</a>). Je pense que passer trop de
temps sur un tel projet ne pourrait que l&rsquo;alourdir, l&rsquo;&eacute;loigner de
la forme <em>pristine</em> que j&rsquo;aimerais lui donner, celle pour
moi exemplaire du <em>La Fronti&egrave;re</em> de Quignard.</p>
<p>Maintenant, pr&eacute;tendre l&rsquo;&eacute;crire en trois jours &eacute;tait une
forfanterie. Apr&egrave;s une dizaine de jours, voici o&ugrave; j&rsquo;en suis du
projet.</p>
<ol><br>
<li>J&rsquo;ai une bonne id&eacute;e de la vie connue de Nicolas Dortoman et de
son &eacute;poque, le XVI<sup>e</sup> si&egrave;cle.<br></li>
<li>J&rsquo;ai relu du Montaigne, de la Bo&eacute;tie, du madame Lafayette,
beaucoup d&rsquo;articles sur le Net, une partie du <a href="http://gallica.bnf.fr/ark:/12148/bpt6k1020450/f223.image.r=bpt6k1020450.langFR">
journal des fr&egrave;res Platter</a>&hellip;<br></li>
<li>J&rsquo;ai lu les introductions des deux parties du seul livre &eacute;crit
par Dortoman (j&rsquo;attends la suite de la traduction car je ne lis pas
le latin).<br></li>
<li>J&rsquo;ai construit un tableau chronologique d&eacute;taill&eacute; sur
Excel.<br></li>
<li>J&rsquo;ai un plan de mon histoire en dix chapitres qui devraient
avoisiner chacun les 7&nbsp;000 signes (je tiens &agrave; cette compacit&eacute;,
&eacute;crire beaucoup est paradoxalement facile, surtout avec des
dialogues et des cascades, je ne veux ni des uns ni des
autres).<br></li>
<li>J&rsquo;ai pass&eacute; trois jours immerg&eacute;s dans un colloque o&ugrave; se me suis
transform&eacute; en &eacute;ponge pour absorber tout ce qui se disait. J&rsquo;en suis
rentr&eacute; vid&eacute;, incapable d&rsquo;aligner un mot.<br></li>
<li>J&rsquo;ai &agrave; ce jour &eacute;crit les quatre premiers chapitres.<br></li>
<li>Je pense qu&rsquo;il me faudra encore une bonne semaine pour &eacute;crire
les 6 suivants.<br></li>
<li>Si tout se passe comme pr&eacute;vu, r&eacute;vision comprises, j&rsquo;aurais
&eacute;crit un petit roman historique en moins d&rsquo;un mois, en m&rsquo;imposant
de ne pas mentir avec les faits av&eacute;r&eacute;s.<br></li>
</ol>
<div class="image"><img src="../images/37371_plan-dortoman1-scaled.jpg" alt="Le lieu de l'action, plan par le h&eacute;ros en 1579." width="1451" height="2560"><div class="legend">Le lieu de l'action, plan par le h&eacute;ros en 1579.</div></div>
</body></html>

<p class="date"><br/><a href="../2014/37393.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 23 septembre 2014</p>


</article></body></html>