<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ératosthène, c’est de la SF dans le passé</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ératosthène, c’est de la SF dans le passé</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout lecteur de SF sait quand il lit un roman de SF. Quelques
caract&eacute;ristiques le renseignent. Le monde dans lequel se joue
l&rsquo;histoire parie sur quelques &eacute;volutions, souvent technologiques,
mais pourquoi pas psychologiques, politiques, spirituelles,
&eacute;conomiques, ethnographiques&hellip; Il existe ainsi diff&eacute;rentes familles
de SF. Parmi elles, l&rsquo;uchronie parie sur une divergence historique.
Et si Charles de Gaulle avait &eacute;t&eacute; assassin&eacute; en 1960&nbsp;? <a href="http://blog.tcrouzet.com/2012/08/06/roland-c-wagner-1960-2012/">se
demande Roland C. Wagner dans <em>R&ecirc;ves de Gloires</em></a>.
<!--more--></p>
<p>Mon <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>
utilise un proc&eacute;d&eacute; du m&ecirc;me ordre sans le dire. J&rsquo;ai &eacute;t&eacute; d&rsquo;une
extr&ecirc;me rigueur historique. Toutes mes inventions narratives ont
tent&eacute; d&rsquo;expliquer ce qui sinon n&rsquo;avait pas de sens. Bien s&ucirc;r, j&rsquo;ai
glos&eacute; au-del&agrave; de ce qu&rsquo;un historien peut se permettre, mais avec un
souci de vraisemblance (tout cela est expliqu&eacute; dans le journal qui
accompagne la version ebook). Les personnages, les batailles, les
viols, les assassinats, les innovations&hellip; tout est sourc&eacute;, tout est
justifiable, sauf ce qui se passe dans la t&ecirc;te d&rsquo;&Eacute;ratosth&egrave;ne.</p>
<div class="image"><img src="../images/37420_stan-lycabette.jpg" alt="Avec le Lycabette au loin." width="626" height="352"><div class="legend">Avec le Lycabette au loin.</div></div>
<p>Pour moi, il a toujours &eacute;t&eacute; un homme du XXI<sup>e</sup> si&egrave;cle.
C&rsquo;est ainsi que je l&rsquo;ai compris imm&eacute;diatement. Comme un de mes
contemporains malencontreusement perdus dans le pass&eacute;. Je lui fais
consid&eacute;rer son temps et ses propres d&eacute;couvertes avec un bagage de
deux mille ans.</p>
<p>Plus j&rsquo;ai lu des textes sur la psychologie hell&eacute;nistique,
notamment ceux de Jean-Pierre Vernant, moins j&rsquo;ai voulu faire de
lui un ancien, mais un moderne. Autour de lui, un Sosibe, ravag&eacute;
par la superstition et la bigoterie, est bien plus r&eacute;aliste. Mon
&Eacute;ratosth&egrave;ne est comme une &icirc;le dans son &eacute;poque. Une singularit&eacute;. Une
anomalie autour de laquelle tout a une trompeuse apparence de
normalit&eacute;. Ses contours ne peuvent ainsi qu&rsquo;&ecirc;tre flous, mal
d&eacute;finis, ambigus.</p>
<div class="image"><img src="../images/37420_stan-achropol.jpg" alt="Devant l'Acropole." width="662" height="372"><div class="legend">Devant l'Acropole.</div></div>
<p>Lui m&ecirc;me ne se sait pas moderne. Il ne comprend pas pourquoi il
ne ressemble &agrave; personne. C&rsquo;est une sorte de <a href="http://fr.wikipedia.org/wiki/Thorgal">Thorgal</a>, un enfant des
&eacute;toiles, &eacute;lev&eacute; chez les Wikings. De fait, <em>Thorgal</em> ne se
veut pas historique ou r&eacute;aliste. C&rsquo;est une fable, une aventure&hellip;
qu&rsquo;on peut lire an oubliant la filiation, mais qui perd alors toute
sa saveur.</p>
<p>Le seul indice de mon proc&eacute;d&eacute; est a priori sur la couverture. La
tablette d&rsquo;argile en forme de laptop. Je n&rsquo;ai pas choisi cette
image par hasard. Dans certaines versions du roman, je d&eacute;crivais
les lieux modernes avant de plonger dans leur version antique. En
voyage en Gr&egrave;ce, Stan Jourdan s&rsquo;est amus&eacute; &agrave; c&eacute;l&eacute;brer
<em>&Eacute;ratosth&egrave;ne</em> en l&rsquo;opposant &agrave; la ville moderne. C&rsquo;est ce
contraste que j&rsquo;ai voulu travailler. Ce lien entre hier,
aujourd&rsquo;hui et demain. Je ne comprends pas pourquoi les libraires
rangent le livre dans la cat&eacute;gorie roman historique. Ce n&rsquo;est pas
sa place, si tant est qu&rsquo;il ait une place quelque part.</p>
<div class="image"><img src="../images/37420_stan-partenon.jpg" alt="Devant Parth&eacute;non." width="662" height="372"><div class="legend">Devant Parth&eacute;non.</div></div>
<p>La volont&eacute; de cat&eacute;gorisation, contre laquelle mon roman se bat,
conduit &agrave; le faire juger selon une perspective qui ne peut &ecirc;tre la
sienne. &Agrave; en choisir une, puisque litt&eacute;rature ne veut plus rien
dire, je pr&eacute;f&egrave;re donc qu&rsquo;il soit &eacute;tiquett&eacute; SF. J&rsquo;ai proc&eacute;d&eacute; &agrave; un
d&eacute;calage psychologique et, plut&ocirc;t que le situer vers le futur, je
l&rsquo;ai projet&eacute; au III<sup>e</sup> si&egrave;cle av JC. L&rsquo;ET de mon aventure,
c&rsquo;est &Eacute;ratosth&egrave;ne.</p>
<p><em>PS : Premi&egrave;res lignes &eacute;crites depuis le d&eacute;c&egrave;s de mon papa.
Ces justifications n'ont gu&egrave;re de sens. Elles ont avant tout pour
moi des vertus th&eacute;rapeutiques (comme les images envoy&eacute;es par Stan,
la vie continue).</em></p>
<div class="image"><img src="../images/37420_stan-acro.jpg" alt="Photo Stan Joudan et Camille L" width="734" height="414"><div class="legend">Photo Stan Joudan et Camille L</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/37428.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 6 octobre 2014</p>


</article></body></html>