<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quand le web aura-t-il le même statut symbolique que le livre ? </title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quand le web aura-t-il le même statut symbolique que le livre ? </h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/37433_book.jpg" alt="" width="1024" height="363"></div>
<p>&Ccedil;a commence par cette interrogation de <a href="http://www.face-ecran.fr/">Daniel Bourrion</a> post&eacute;e sur Twitter.
Je r&eacute;ponds h&acirc;tivement, Daniel encha&icirc;ne, nous basculons sur un doc
pour prendre nos aises et tenter de clarifier ce qui ne peut
qu&rsquo;&ecirc;tre trouble. Notre &eacute;change a repos&eacute; un mois, le voici.
<!--more--></p>
<p><strong>Daniel</strong></p>
<p>Mon probl&egrave;me est toujours le m&ecirc;me dans le fond : que le web
obtienne m&ecirc;me statut symbolique que le livre&hellip;</p>
<p>OK pour publication en livre comme &laquo;&nbsp;s&eacute;dimentation&nbsp;&raquo;
d&rsquo;un &eacute;tat &agrave; un instant T avec cette publication qui ferme = &eacute;tat
&laquo;&nbsp;temporaire&nbsp;&raquo; (ou pas) d&rsquo;une d&eacute;marche.</p>
<p>Mais pourquoi la s&eacute;dimentation web (tu indiques dans le texte
avec un signal quelconque qu&rsquo;il est temporairement clos) n&rsquo;a-t-elle
pas le statut symbolique d&rsquo;un livre ?</p>
<p>Pourquoi est-ce que nous devons &ldquo;sortir&rdquo; du web pour &ecirc;tre pris
au s&eacute;rieux ?</p>
<p>La fluidit&eacute; du web est-elle trop &laquo;&nbsp;fluide&nbsp;&raquo; pour nous
comme pour les lecteurs ? Aurions-nous besoin d&rsquo;une cl&ocirc;ture qui
enferme/fixe le fluide temporairement ?</p>
<p><strong>Thierry</strong></p>
<p>On n&rsquo;est pas pris au s&eacute;rieux sur le Web parce qu&rsquo;on n&rsquo;a pas
derri&egrave;re nous de grands &eacute;crivains pure-players du Web, &ccedil;a viendra
apr&egrave;s notre mort. Le monde litt&eacute;raire vit avec le papier depuis des
si&egrave;cles, il faudra un peu de temps pour que les choses changent. On
ne peut pas en vouloir aux gens d&rsquo;&ecirc;tre conservateurs (un peu tout
de m&ecirc;me), parce que si le monde n&rsquo;&eacute;tait peupl&eacute; que d&rsquo;aventuriers,
&ccedil;a serait un sacr&eacute; foutoir.</p>
<p>Ce qui compte pour nous, c&rsquo;est que le papier et le web sont des
supports d&rsquo;&eacute;criture, avec des possibilit&eacute;s diff&eacute;rentes, ce qui
implique des pratiques litt&eacute;raires diff&eacute;rentes. Par exemple en
ligne, ce que j&rsquo;ai appel&eacute; le <a href="http://blog.tcrouzet.com/2013/11/24/la-send-generation-pecha-kucha-remix/">
Send</a>, &eacute;crire et publier presque en m&ecirc;me temps. Que tous les
&eacute;crivains n&rsquo;aient pas encore d&eacute;couverts toutes ces possibilit&eacute;s,
c&rsquo;est comme &ccedil;a, &ccedil;a ne nous emp&ecirc;che pas de travailler. OK, c&rsquo;est
frustrant de voir les ringards se pr&eacute;tendre contemporains, mais la
mode a toujours un train de retard sur la cr&eacute;ation. Alors, soyons
cr&eacute;ateurs.</p>
<p>Quand j&rsquo;analyse mon &eacute;criture, je vois bien qu&rsquo;elle se joue sur
deux modes, gu&egrave;re compatibles.</p>
<ol><li>Le Send ou temps r&eacute;el : une id&eacute;e arrive, je l&rsquo;&eacute;cris, je la
publie, quitte &agrave; la corriger a posteriori (mais toujours de fa&ccedil;on
mineure).</li>
<li>Le temps long : l&rsquo;id&eacute;e est lointaine, elle exige beaucoup
d&rsquo;h&eacute;sitations et de repentis avant de prendre forme. Dans ce cas,
je n&rsquo;ai rien &agrave; publier imm&eacute;diatement, parfois avant des
ann&eacute;es.</li>
</ol>
<p>Ces deux modes sont praticables en th&eacute;ories sur le papier et le
Web. Quand on publie un journal en livre, c&rsquo;est bien une succession
de fragments jet&eacute;s jour apr&egrave;s jour (et quand l&rsquo;auteur est mort, il
n&rsquo;a m&ecirc;me pas la possibilit&eacute; de corriger). Il manque bien s&ucirc;r le
feedback imm&eacute;diat des lecteurs, qui est essentiel au Web. Le papier
autorise une forme att&eacute;nu&eacute;e du Send, de ce que tu pratiques, il me
semble.</p>
<p>La plupart des auteurs du papier travaillent dans le temps long.
Nous pouvons faire de m&ecirc;me sur le Web. Par exemple, ma nouvelle
<a href="http://blog.tcrouzet.com/2014/08/21/inconditionnel-ou-la-mort-au-temps-du-revenu-de-base/">
<em>Les zombis du revenu inconditionnel</em></a> est tr&egrave;s courte,
mais je l&rsquo;ai pens&eacute;e plusieurs jours avant de l&rsquo;&eacute;crire sur deux
jours, je l&rsquo;ai laiss&eacute; reposer, m&rsquo;&eacute;loignant ainsi du pur Send.</p>
<p>On peut imaginer publier au jour le jour des fragments sur un
site priv&eacute;, sans cesse les r&eacute;organiser, les reprendre, en ajouter,
en supprimer, avant de tout lib&eacute;rer. Je crois que <a href="http://www.tierslivre.net/">Fran&ccedil;ois Bon</a> fait &ccedil;a dans sa
cuisine. C&rsquo;est aussi une &eacute;criture Web et elle peut &ecirc;tre aussi
ferm&eacute;e qu&rsquo;un livre, sachant qu&rsquo;on peut toujours ajouter quelque
chose, m&ecirc;me apr&egrave;s publication, je l&rsquo;ai fait avec <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>.</p>
<p>Je vois encore un m&eacute;rite au papier. Comme on ne peut pas y
revenir, je suis beaucoup plus attentif, plus rigoureux, je bosse
plus pour tout dire. Il n&rsquo;en sera ainsi avec le Web qu&rsquo;au moment
justement o&ugrave; il aura le m&ecirc;me statut symbolique que le papier.</p>
<p><strong>Daniel</strong></p>
<p>Bon, apr&egrave;s notre mort... C'est not&eacute; dans mon agenda.</p>
<p>Les deux modes que tu &eacute;voques dans ton cas, Send vs TL (temps
long), je ne sais pas si pour toi, ils sont exclusifs l'un de
l'autre (tu fais d'une part des textes principalement Send,
d'autres part des textes qui sont &eacute;crits sur le TL et ne sortent
que "termin&eacute;s") ou cons&eacute;cutif (des Send sont agr&eacute;g&eacute;s pour &ecirc;tre
travaill&eacute;s sur TL).</p>
<p>Perso, je n'ai pas de temps long, au sens o&ugrave; il n'y a quasi
jamais de pens&eacute;e &laquo;&nbsp;avant&nbsp;&raquo; l'&eacute;criture et le Send : j'ai
une vague id&eacute;e, presque plut&ocirc;t un sentiment, et c'est le fait de
l'&eacute;crire qui lui donne corps et la pr&eacute;cise, me fait comprendre de
quoi je voulais parler (mais curieusement, c'est toujours &agrave; c&ocirc;t&eacute;,
ce que j'&eacute;cris finalement). Derri&egrave;re, j'envoie direct sur <a href="http://www.face-ecran.fr/">Face &Eacute;cran</a> pour m'en lib&eacute;rer (un
truc en suspens, &ccedil;a me fait flipper en fait).</p>
<p>La cons&eacute;quence, c'est que je n'ai pas de brouillons, pas
vraiment sauf rares exceptions donc, de &laquo;&nbsp;manuscrits&nbsp;&raquo;
dans un coin de l'ordi.</p>
<p>Le m&eacute;rite que je vois au papier est celui de l'&eacute;diteur qui va
t'aider &agrave; aller plus loin que ce que tu voulais faire.</p>
<p>Or sauf erreur, il manque sur le Full Web (sauf erreur ou
m&eacute;connaissance de ma part) cette d&eacute;marche &eacute;ditoriale
approfondie&nbsp;: il y a des &laquo;&nbsp;structures&nbsp;&raquo; qui font un
travail de publication full web (je pense par exemple &agrave; nerval.fr),
mais on est plut&ocirc;t sur des textes courts et j'ai l'impression que
le projet est plus orient&eacute; sur la publication (ne serait-ce que
pour de tr&egrave;s simples et &eacute;videntes raisons de temps du c&ocirc;t&eacute; du
propulseur).</p>
<p>J'ai l'impression qu'il manque une structure full web avec un
travail &eacute;ditorial global (tu sais, l'&eacute;diteur qui te casse les pieds
pour une virgule&nbsp;ou un mot, te pousse dans tes retranchements
&mdash; j'ai eu cette exp&eacute;rience avec les <em>Chemins du Vagabond</em>,
l'&eacute;ditrice m'a vraiment fait d&eacute;passer mon propre texte) et qui
produise des textes longs, des &laquo;&nbsp;livres&nbsp;&raquo;, mais qui ne
soient pas des epubs (parce que l&agrave;, on retrouve cette logique de
cl&ocirc;ture du texte qui sort du web) &mdash; du full web exclusif en
somme.</p>
<p>D'ailleurs, en lisant ceci &laquo;&nbsp;Je vois encore un m&eacute;rite au
papier. Comme on ne peut pas y revenir, je suis beaucoup plus
attentif, plus rigoureux, je bosse plus pour tout dire. Il n&rsquo;en
sera ainsi avec le Web qu&rsquo;au moment justement o&ugrave; il aura le m&ecirc;me
statut symbolique que le papier.&nbsp;&raquo; j'ai l'impression que
justement, tu ne parles pas de l'&eacute;diteur (le casse-pieds qui te
pousse).</p>
<p>On dirait que le web nous renvoie aussi comme auteurs &agrave; une
solitude particuli&egrave;re qui n'existe peut-&ecirc;tre pas ou moins dans le
papier (les &eacute;preuves, tout ce processus qui t'oblige &agrave;).</p>
<p>Il y a peut-&ecirc;tre un truc &agrave; inventer pour accompagner le
processus de mont&eacute;e en statut symbolique, une maison d'&eacute;dition Full
Web, qui ne sorte pas du format web (i.e. pas de papier, pas
d'epub, du web, rien que du web), mais qui accompagne les auteurs &agrave;
fond (ce qui suppose d'avoir des charg&eacute;s d'&eacute;dition bien
casse-couilles) pour avoir un fond &agrave; tr&egrave;s haute exigence.</p>
<p>Ce qui ne r&egrave;gle pas la question de la forme. J'ai l'impression
qu'il y a quelque chose dans la forme web infinie qui bloque
l'accession du texte &agrave; un statut d'oeuvre au sens litt&eacute;raire (mais
je ne sais pas comment le dire et sans doute que c'est une
impression de caf&eacute; du commerce que d'aucuns ont d&eacute;j&agrave; th&eacute;oris&eacute; en
long, large et travers).</p>
<p>Qu'en tant que lecteur, nous ne parvenons &agrave; voir une oeuvre que
quand elle est mat&eacute;rialis&eacute;e dans un objet fini. Du coup, forc&eacute;ment,
on revient &agrave; ce que tu dis, il va falloir du temps, &laquo;&nbsp;le monde
litt&eacute;raire vit avec le papier depuis des si&egrave;cles&nbsp;&raquo; et les
lecteurs aussi...</p>
<p>Tu vois, &ccedil;a vient de me frapper, en &eacute;crivant &ccedil;a &laquo;&nbsp;le web
nous renvoie aussi comme auteurs &agrave; une solitude particuli&egrave;re&nbsp;&raquo;
: avec le web, nous avons gagn&eacute; le temps r&eacute;el et les retours
&eacute;ventuels directs avec les lecteurs (quand ils existent), mais nous
avons peut-&ecirc;tre perdu un accompagnement &eacute;ditorial.</p>
<p><strong>Thierry</strong></p>
<p>Quand j&rsquo;&eacute;cris, je ne r&eacute;fl&eacute;chis pas, il faut que je sois surpris
par ce qui arrive, et &ccedil;a doit &ecirc;tre vrai dans les deux modes (ce qui
ne m'emp&ecirc;che pas de beaucoup penser &agrave; ce que je vais &eacute;crire avant
le l'&eacute;crire).</p>
<p>Quand j&rsquo;envoie tout de suite sur le blog, je peux ajouter
d&rsquo;autres billets, c&rsquo;est lin&eacute;aire dans le temps si tu veux. Quand je
garde pour moi un machin plus grand, des liens plus complexes
apparaissent, c&rsquo;est vraiment autre chose. Un peu comme travailler &agrave;
une cath&eacute;drale au lieu de juste construire une s&eacute;rie de cabanes,
sachant qu&rsquo;une cabane peut &ecirc;tre aussi g&eacute;niale qu&rsquo;une cath&eacute;drale. La
carte est plus complexe quand je r&eacute;serve et que j&rsquo;assemble.
Paradoxalement, c&rsquo;est moins lin&eacute;aire hors du Web.</p>
<p>Et puis, quand on &eacute;crit des histoires, et je pense que nous
avons besoin d&rsquo;histoires, &ccedil;a prend du temps. Tu comprends souvent
ce que tu veux faire que longtemps apr&egrave;s avoir commenc&eacute;, ce qui
t&rsquo;impose de tout reprendre. Il serait stupide de se couper de cette
possibilit&eacute;. En &eacute;crivant, des choses vraiment surprenantes
surgissent qui en rendent d&rsquo;autres beaucoup moins
int&eacute;ressantes.</p>
<p>Pour <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
j&rsquo;ai mis beaucoup de temps &agrave; comprendre qu&rsquo;il ne pouvait qu&rsquo;&ecirc;tre
&eacute;troitement li&eacute; &agrave; Sosibe et B&eacute;r&eacute;nice. J&rsquo;ai m&ecirc;me d&eacute;couvert
l&rsquo;existence de Sosibe apr&egrave;s 2 ans de travail. Cet exemple suffit &agrave;
montrer pourquoi on ne peut pas tout envoyer en ligne
imm&eacute;diatement. L&rsquo;&eacute;criture est une recherche, on ne trouve pas
toujours de suite.</p>
<p>Je crois que ce processus est plus fondamental que le travail
&eacute;ditorial de finalisation, qui certes fait d&eacute;faut sur le Web, mais
juste par un manque de moyen. On peut imaginer que &ccedil;a &eacute;voluera pour
certains auteurs, pas pour tous. J&rsquo;esp&egrave;re en tout cas, parce que
c&rsquo;est rudement agr&eacute;able de bosser sur un texte avec des
sp&eacute;cialistes.</p>
<p>Je me suis mis &agrave; &eacute;crire <em>&Eacute;ratosth&egrave;ne</em> parce que, en 2000,
Fran&ccedil;ois Bourin m&rsquo;a dit que si je continuais &agrave; &eacute;crire des carnets,
je ne serai jamais reconnu (c&rsquo;&eacute;tait avant le blog). Il m&rsquo;a dit
&eacute;crit un texte classique pour qu&rsquo;on reconnaisse ta v&eacute;ritable &oelig;uvre,
qui d&rsquo;une certaine fa&ccedil;on &eacute;tait tr&egrave;s d&eacute;j&agrave; tr&egrave;s Web. Il y a cette
ouverture Web dans les carnets. Ils ne se referment souvent que par
la mort. Il y a dans l&rsquo;&eacute;criture Web un flux vital qui ne peut
devenir &oelig;uvre qu&rsquo;a posteriori, quand l&rsquo;&eacute;volution de l&rsquo;objet
cesse.</p>
<p>D&rsquo;un autre c&ocirc;t&eacute;, nous sommes quelques-uns &agrave; comprendre qu&rsquo;il
existe des &oelig;uvres Web en gestation. Ce sentiment finira par se
g&eacute;n&eacute;raliser. Peut-&ecirc;tre le jour o&ugrave; nous r&eacute;ussirons &agrave; &eacute;crire des
histoires via le Send, et pas seulement de la litt&eacute;rature qui se
regarde le nombril. Je pense beaucoup &agrave; &ccedil;a en ce moment.</p>
<p>Est-ce que je dois m&rsquo;attaquer &agrave; un nouveau texte long hors du
Web ou un texte long Web, mais alors comment concilier le repenti
n&eacute;cessaire et la publication imm&eacute;diate ? Il faut trouver une forme,
sans doute en s&rsquo;inspirant des s&eacute;ries.</p>
<p><strong>Daniel</strong></p>
<p>Ce truc de lin&eacute;arit&eacute; paradoxale du blog/site que tu soulignes,
&ccedil;a fait tilt, je te rejoins, il y a dans ce que tu nommes le Send
une fl&egrave;che du temps, effectivement. Et effectivement, il est plus
difficile de replier ce temps comme on peut le faire sur un
&laquo;&nbsp;manuscrit&nbsp;&raquo; qui n&rsquo;est pas en ligne, pour reprendre la
mati&egrave;re. On dirait qu&rsquo;il manque une boucle de reprise, en
ligne.</p>
<p>Cela vient peut-&ecirc;tre d&rsquo;une mise &agrave; distance beaucoup plus grande
dans l&rsquo;acte de bosser online, que dans celui de travailler un
manuscrit offline. Je veux dire, dans le manuscrit offline, tu as
cette mise &agrave; distance qui est la condition, il me semble, de la
reprise, de la recherche et de la perte dans son propre travail,
mais elle n&rsquo;est pas trop grande et tu peux encore entrer dans le
texte. Peut-&ecirc;tre qu&rsquo;avec le Send, le texte devient tellement
&eacute;tranger pour l&rsquo;auteur qu&rsquo;il ne peut plus y entrer du tout. Le truc
&eacute;tonnant, c&rsquo;est que la distance &laquo;&nbsp;physique&nbsp;&raquo; est la m&ecirc;me,
au fond, ce n&rsquo;est que celle qu&rsquo;il y a entre toi et l&rsquo;&eacute;cran. Mais au
final, on sait qu&rsquo;elle est plus grande, le lecteur est entr&eacute; dans
la danse.</p>
<p>J&rsquo;ai d&eacute;j&agrave; essay&eacute; de contrer cet effet en essayant de garder
offline des choses, mais &ccedil;a ne marche pas dans mon cas, il y a une
sorte d&rsquo;appel du online (je ne r&eacute;siste pas longtemps &agrave; la tentation
du Send, de moins en moins m&ecirc;me) &agrave; quoi s&rsquo;ajoute ce besoin de se
d&eacute;barrasser du texte, de le jeter &mdash; mais &ccedil;a c&rsquo;est sans doute tr&egrave;s
perso, une petite n&eacute;vrose &agrave; moi ;)</p>
<p>J&rsquo;avais pens&eacute; aussi &agrave; me forcer &agrave; la reprise avec des logiques
de &laquo;&nbsp;workflows&nbsp;&raquo; et des &eacute;tapes g&eacute;r&eacute;es par l&rsquo;outil, qui
m&rsquo;auraient forc&eacute; &agrave; des reprises avant tout Send, mais &ccedil;a n&rsquo;a pas
march&eacute; non plus : le texte r&eacute;sistait d&eacute;j&agrave;, &agrave; croire que l&rsquo;outil
lui-m&ecirc;me (le CMS) l&rsquo;&eacute;loignait (mais l&agrave; je tire un peu sur les
cheveux).</p>
<p>J&rsquo;avais essay&eacute; aussi de &laquo;&nbsp;d&eacute;plier&nbsp;&raquo; des textes :
publier une premi&egrave;re version, puis une seconde en d&eacute;pliant le texte
du dedans, etc etc mais &ccedil;a restait un exercice, tu vois, il
manquait quelque chose de vivant dans le texte.</p>
<p>La piste de la s&eacute;rie, pour elle, me semble int&eacute;ressante aussi
parce qu&rsquo;une s&eacute;rie finit par faire un ensemble (regarde les grands
feuilletons du XIX<sup>e</sup>) ; reste &agrave; trouver l&rsquo;histoire.</p>
<p>La conciliation entre le Send et le repenti, &ccedil;a pourrait se
faire sur du versionning et du d&eacute;pit, mais j&rsquo;ai peur que l&rsquo;effet
d&rsquo;&eacute;puisement/&eacute;loignement se fasse quand m&ecirc;me ; l&agrave;, en te r&eacute;pondant,
je suis en train de me dire que le web, via le Send, tue peut-&ecirc;tre
fondamentalement le texte dans ses potentiels : le texte en ligne
est comme un animal empaill&eacute;.</p>
<p>Peut-&ecirc;tre aussi, je reviens &agrave; l&rsquo;id&eacute;e du travail &eacute;ditorial, qu&rsquo;on
pourrait imaginer une boucle qui int&eacute;grerait l&rsquo;&eacute;diteur dans le Send
: tu &eacute;cris, tu publies, un &eacute;diteur est l&agrave;, il te secoue les puces,
tu reprends, re-Send, etc &mdash; ce ne serait plus un travail &eacute;ditorial
de finalisation, mais un travail &eacute;ditorial de gestation continue
(qui n&rsquo;emp&ecirc;cherait d&rsquo;ailleurs pas une derni&egrave;re intervention
&eacute;ditoriale sur un objet clos final, mais diff&eacute;rent du Send).</p>
<p>Bon, tout &ccedil;a supposerait &eacute;videmment un mod&egrave;le &eacute;conomique (gros
truc dont il n&rsquo;a pas encore &eacute;t&eacute; question) ne serait-ce que pour que
le travail &eacute;ditorial (je ne parle m&ecirc;me pas de celui de l&rsquo;auteur)
soit possible. Quelque chose sur abonnement o&ugrave; comme lecteur, tu
aurais acc&egrave;s non pas &agrave; l&rsquo;objet final, mais &agrave; la cha&icirc;ne
auteur/&eacute;diteur, &agrave; la boucle &mdash; en m&ecirc;me temps, &ccedil;a n'int&eacute;resserait
sans doute pas le lecteur. M&ecirc;me si &ccedil;a d&eacute;placerait largement les
mani&egrave;res d&rsquo;&eacute;crire et de publier, il me semble.</p>
<p>Ma proposition &laquo;&nbsp;r&eacute;volutionnaire&nbsp;&raquo; ne tient pas la
route. On n&rsquo;est pas sorti de l&rsquo;auberge.</p>
<p><strong>Thierry</strong></p>
<p>Oui, c&rsquo;est vrai cette histoire de distance. Je me livre plus
facilement quand je ne publie pas tout de suite. Mon blog est
beaucoup moins intime que mes textes hors ligne (et que ne
l&rsquo;&eacute;taient mes carnets avant blog). Quant &agrave; la tentation du Send,
elle est presque tyrannique, je veux ma petite r&eacute;compense tout de
suite, sachant que quand tu diff&egrave;res, elle a de fortes chances de
ne pas &ecirc;tre plus grande, alors pourquoi attendre ?</p>
<p>J&rsquo;ai patient&eacute; des ann&eacute;es pour <em>&Eacute;ratosth&egrave;ne</em> et j&rsquo;ai moins
de retours qu&rsquo;avec un post &eacute;crit en 5 minutes. C&rsquo;est une faiblesse
de notre &eacute;poque, et nous y r&eacute;pondons en tant qu&rsquo;auteurs en
pratiquant le Send, mais ce n&rsquo;est pas forc&eacute;ment une bonne chose
dans l&rsquo;id&eacute;e d&rsquo;une &oelig;uvre. D&rsquo;autant que comme tu le dis, il est
difficile de revenir sur un post publi&eacute;, il s&rsquo;est ferm&eacute; parce qu&rsquo;il
a &eacute;t&eacute; lu par d&rsquo;autres, leur regard ferme, et c&rsquo;est un peu pareil
dans l&rsquo;ancien monde du papier. C&rsquo;est le passage &agrave; l&rsquo;autre qui ferme
l&rsquo;&oelig;uvre, peut-&ecirc;tre.</p>
<p>J&rsquo;ai exp&eacute;riment&eacute; le versionning quand j&rsquo;ai tent&eacute; d&rsquo;&eacute;crire
<a href="http://blog.tcrouzet.com/le-monde-de-i/"><em>Le monde de
i</em></a>. &Eacute;chec total. J&rsquo;ai &eacute;puis&eacute; les lecteurs et leurs retours
ont bris&eacute; mon enthousiasme. Je ne recommencerai pas. Le travail
collectif ne peut pas se jouer comme &ccedil;a. Critiquer un texte n&rsquo;est
utile pour l&rsquo;auteur qu&rsquo;&agrave; la fin du processus cr&eacute;atif, quand il a
tout donn&eacute;. Si &ccedil;a vient en cours de jeu, &ccedil;a brouille tout. Le Send
doit &ecirc;tre d&eacute;finitif d&rsquo;une certaine mani&egrave;re, et les retouches
&eacute;ventuelles invisibles, non notifi&eacute;es aux lecteurs.</p>
<p>Le Send nous place sur un fil tendu. C&rsquo;&eacute;tait pareil pour les
feuilletonistes du XIX<sup>e</sup>. Une diff&eacute;rence, c&rsquo;est le retour
possible et imm&eacute;diat du lecteur, c&rsquo;est l&agrave; qu&rsquo;il y a changement, et
qu&rsquo;il faut s&rsquo;en saisir. Le Send va avec le feedback. Pas un
feedback pour am&eacute;liorer l&rsquo;&oelig;uvre, mais pour influer sur son
d&eacute;veloppement. J&rsquo;ai appel&eacute; &ccedil;a <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a>. On te donne une id&eacute;e, des faits, de la mati&egrave;re
pour aller plus loin, pour aller ailleurs. J&rsquo;aime, mais j&rsquo;avoue que
c&rsquo;est beaucoup moins puissant aujourd&rsquo;hui, parce que les r&eacute;actions
sont moins nombreuses, en tous cas les r&eacute;actions qui impliquent un
total engagement du commentateur.</p>
<p>Situation un peu d&eacute;licate. Si les feedbacks essentiels au Send
faiblissent, nous revenons dans la position du feuilletoniste. Il
nous reste une nouveaut&eacute; : nous publions quand nous le voulons, ce
que nous voulons, avec une libert&eacute; totale (engager un &eacute;diteur dans
le processus risquerait de briser cette libert&eacute;). Il faut esp&eacute;rer
qu&rsquo;elle nous pousse sur des territoires vierges. Encha&icirc;ner des
fragments ou composer des s&eacute;ries ne me para&icirc;t pas suffisant. C&rsquo;est
la facilit&eacute;, la recherche de la r&eacute;compense imm&eacute;diate, un
comportement de toxicomane de l&rsquo;&eacute;criture.</p>
<p>J&rsquo;ai toujours r&eacute;pugn&eacute; &agrave; faire payer mon blog, parce que &ccedil;a
diminue m&eacute;caniquement la quantit&eacute; de retours, donc ma
&laquo;&nbsp;dose&nbsp;&raquo; qui m&rsquo;est plus indispensable qu&rsquo;un quelconque
revenu.</p>
<p><strong>Daniel</strong></p>
<p>&laquo;&nbsp;Je me livre plus facilement quand je ne publie pas tout
de suite. Mon blog est beaucoup moins intime que mes textes hors
ligne&nbsp;&raquo; : grosse diff&eacute;rence entre nous alors parce que pour
moi, il n&rsquo;y a pas de diff&eacute;rence&nbsp;&laquo;&nbsp;d&rsquo;intimit&eacute;&nbsp;&raquo; entre
le online et le offline, c&rsquo;est exactement le m&ecirc;me niveau. La
distance dont je parlais, c&rsquo;est celle que j&rsquo;ai avec mon propre
texte comme texte &eacute;tranger &agrave; moi comme auteur, ce qui te permet de
le relire et de le travailler (tu sais, ce ph&eacute;nom&egrave;ne &eacute;trange, tu as
&eacute;crit ce texte, tu sais que tu l&rsquo;as &eacute;crit, mais il semble venir de
quelqu&rsquo;un d&rsquo;autre donc tu peux le travailler sans avoir
l&rsquo;impression de te travailler toi-m&ecirc;me).</p>
<p>Concernant le feedback, je crois plus &agrave; celui d&rsquo;un &eacute;diteur qu&rsquo;&agrave;
celui d&rsquo;un lecteur (et je m&rsquo;inclus, comme lecteur). C&rsquo;est cruel
pour le lecteur, mais je pense qu&rsquo;un &eacute;diteur a un regard qui n&rsquo;est
pas un regard de lecteur : le lecteur va apporter dans le feedback
&laquo;&nbsp;une id&eacute;e, des faits, de la mati&egrave;re&nbsp;&raquo; comme tu le dis,
mais un &eacute;diteur va apporter autre chose &mdash; encore une fois, te
pousser dans tes retranchements au niveau de l&rsquo;&eacute;criture et de la
langue, une intervention qui est &agrave; un niveau disons
&laquo;&nbsp;m&eacute;ta&nbsp;&raquo; m&ecirc;me si je ne suis pas certain que ce soit le
bon mot.</p>
<p>L&agrave; aussi, on est dans des boucles, imbriqu&eacute;es : une boucle
auteur/lecteur sur id&eacute;e, faits, mati&egrave;re, conciliable avec le Send ;
une seconde boucle plus m&eacute;ta avec l&rsquo;&eacute;diteur et l&agrave;, peut-&ecirc;tre (sans
doute en l&rsquo;&eacute;tat actuel) qu&rsquo;on doit sortir du Send pour entrer dans
le clos.</p>
<p>Cela dit, cela reste th&eacute;orique pour moi, en particulier parce
que le feedback lecteurs est dans mon cas, proche de z&eacute;ro (mais
cela s&rsquo;explique en particulier par la teneur de mes textes). Si tu
constates de ton c&ocirc;t&eacute; une baisse des feedbacks, &ccedil;a pose
effectivement un probl&egrave;me. Mais dans le fond, &ccedil;a montre peut-&ecirc;tre
simplement la fin d&rsquo;une illusion, celle qui &eacute;tait de croire que le
web disons 2.0 (le web social) pouvait d&eacute;boucher sur une &eacute;criture
2.0 o&ugrave; le lecteur &eacute;tait en quelque sorte co-auteur.</p>
<p>La question du mod&egrave;le financier, elle ne m&rsquo;interpelle pas tant
par rapport &agrave; l&rsquo;id&eacute;e d&rsquo;une r&eacute;mun&eacute;ration perso dans mon cas
(heureusement pour moi, j&rsquo;ai d&rsquo;autres revenus que mes droits
d&rsquo;auteur sans quoi je serais mort de faim depuis longtemps, de
mani&egrave;re certaine) que par rapport &agrave; la question du symbolique : &agrave;
un moment, il faut quand m&ecirc;me qu&rsquo;un cr&eacute;ateur soit r&eacute;mun&eacute;r&eacute; d&rsquo;une
mani&egrave;re ou d&rsquo;une autre, ne serait-ce que pour qu&rsquo;il puisse survivre
dans sa cr&eacute;ation quand il ne vit que de sa cr&eacute;ation. Parfois,
j&rsquo;imagine un syst&egrave;me de m&eacute;c&eacute;nat d&rsquo;&eacute;tat, mais le probl&egrave;me serait
toujours de savoir qui est financ&eacute; par ce biais, on imagine le
bordel.</p>
<p>J&rsquo;achoppe sur &laquo;&nbsp;Encha&icirc;ner des fragments ou composer des
s&eacute;ries ne me para&icirc;t pas suffisant. C&rsquo;est la facilit&eacute;, la recherche
de la r&eacute;compense imm&eacute;diate, un comportement de toxicomane de
l&rsquo;&eacute;criture.&nbsp;&raquo; quand m&ecirc;me. Je comprends ta position (sauf pour
le feuilleton), par moments m&ecirc;me, je la partage, mais je n&rsquo;ai
jamais constat&eacute; que sortir du &laquo;&nbsp;flux&nbsp;&raquo; du Send, dans mon
cas, rende mes textes vraiment diff&eacute;rents ou meilleurs. Soit ils
sont juste tr&egrave;s moyens, voire mauvais, d&egrave;s le d&eacute;part, ce qui est
tout &agrave; fait possible ; soit nous fonctionnons diff&eacute;remment, ce qui
est &eacute;galement tr&egrave;s possible ; soit enfin, l&rsquo;addiction au Send me
fait ne pas voir la diff&eacute;rence entre offline et online :
l&rsquo;addiction cr&eacute;e les brouillages suffisants pour que je ne la
remette pas en cause&hellip; Int&eacute;ressante hypoth&egrave;se. Je ne peux la
v&eacute;rifier que d&rsquo;une seule mani&egrave;re : faire un texte qui ne soit pas
du tout dans le Send, pour voir. Je me le note dans un coin&hellip;</p>
<p><strong>Thierry</strong></p>
<p>Si je suis moins intimiste en ligne, c&rsquo;est &agrave; cause de la
perception de la distance dont tu parles, aussi parce que je sais
que le lecteur est imm&eacute;diatement l&agrave;, comme s&rsquo;il me voyait en train
de penser, et je n&rsquo;ai pas envie de lui donner certaines pens&eacute;es
tout de suite, je veux voir si elles se maintiennent en moi, alors,
quand je serai habitu&eacute; &agrave; elles, je les publierai, et m&ecirc;me pas s&ucirc;r.
Je ne publie de mani&egrave;re g&eacute;n&eacute;rale que des textes d&eacute;j&agrave; &eacute;loign&eacute;s de
moi. Et parce que certains textes restent longtemps tr&egrave;s proches,
je les garde pour moi. Pour cette seule raison, je ne peux me
satisfaire du seul Send.</p>
<p>Tu as une vision de l&rsquo;&eacute;diteur qui n&rsquo;a v&eacute;ritablement de sens que
dans un syst&egrave;me marchand, quand l&rsquo;&eacute;diteur croit qu&rsquo;il peut
augmenter la &laquo;&nbsp;valeur&nbsp;&raquo; d&rsquo;une &oelig;uvre. OK, il existe encore
des &eacute;diteurs moins int&eacute;ress&eacute;s, mais ils sont en voie de
disparition, parce qu&rsquo;un travail aboutit ne fait pas vendre
davantage, et peut-&ecirc;tre moins. Suffit de voir les livres
autopubli&eacute;s non &eacute;dit&eacute;s qui cartonnent. Les travailler n&rsquo;aurait
servi &agrave; rien. Et sans doute qu&rsquo;il en va de m&ecirc;me pour les grands
textes. L&rsquo;auteur a juste besoin de gens de confiance. Il peut
s&rsquo;agir d&rsquo;un &eacute;diteur, d&rsquo;un compagnon, d&rsquo;un lecteur&hellip; En revanche, ce
dont nous avons tous besoin, c&rsquo;est de correcteurs, de techniciens,
parce que nous sommes trop dans nos textes pour les d&eacute;buguer (mais
cette &eacute;tape peut survenir plus tard, en cas de passage &agrave; la
post&eacute;rit&eacute;).</p>
<p>Notre id&eacute;al 2.0 est bien mort, mais il se r&eacute;invente. On retrouve
des feedbacks moins directs, les choses redeviennent plus
complexes, plus diffuses, et ce n&rsquo;est pas plus mal. Reste que nous
nous approchons de plus en plus de minuscules coteries, que dans
ces conditions &ccedil;a change la nature de ce qui est &eacute;crit. Plus aucune
tentation chez moi d&rsquo;aller vers le petit livre rouge, ce qu&rsquo;est
encore <em>&Eacute;ratosth&egrave;ne</em>. J&rsquo;ai envie de me livrer &agrave; la seule
&eacute;criture plaisir, pour mon plaisir, une &eacute;criture de jouisseur loin
de tout engagement. Je vis &ccedil;a un peu comme un &eacute;chec, comme un
retour &agrave; ce que je faisais avant le Web. C&rsquo;est comme
court-circuiter notre modernit&eacute;. Ce qui ram&egrave;ne &agrave; l&rsquo;addiction.</p>
<p>Publier imm&eacute;diatement me fait plaisir, je ressens une jouissance
dans tout mon corps. Quand je sors un livre, j&rsquo;&eacute;prouve plus de
hantise que de plaisir, peur que personne n&rsquo;y prenne garde, et bien
moins garde que d&rsquo;un texte vite jet&eacute; en ligne parce qu&rsquo;il sera plus
vite lu. M&ecirc;me quand un livre est lu, comme <em>Le Geste qui
sauve</em> hors de France, &ccedil;a ne me fait rien. Avec ces textes du
temps long, le plaisir survient quand j&rsquo;ai la sensation d&rsquo;avoir
termin&eacute; mon travail. C&rsquo;est un plaisir profond, paisible,
indiff&eacute;rent aux autres. Les deux modalit&eacute;s temporelles d&rsquo;&eacute;criture
provoquent donc, chez moi, des plaisirs diff&eacute;rents.</p>
<p>J&rsquo;ai maintenant envie de mettre du temps long dans l&rsquo;imm&eacute;diat.
C&rsquo;est une sorte de r&ecirc;ve, pour les mois, peut-&ecirc;tre les ann&eacute;es qui
arrivent.</p>
<p><strong>Daniel</strong></p>
<p>Tu sais, je n&rsquo;ai jamais cette impression que le lecteur puisse
me voir en train de penser. Pour moi, le texte est aussi d&rsquo;abord un
voile de brume qui cache en fait le texte et ce que je pense. Mais
par contre, moi, je sais ce qu&rsquo;il y a dedans/derri&egrave;re, et la
distance me permet d&rsquo;avancer en regardant ce que j&rsquo;ai pondu et que
je suis seul &agrave; pouvoir lire. Nous sommes tr&egrave;s diff&eacute;rents l&agrave;-dessus,
on dirait.</p>
<p>Je suis vraiment plus sceptique que toi sur la possibilit&eacute; de se
passer d&rsquo;un &ldquo;&eacute;diteur&rdquo; : un regard pro, exigeant, je pense que &ccedil;a ne
peut pas &ecirc;tre celui d&rsquo;un compagnon ou d&rsquo;un &ldquo;simple&rdquo; lecteur, je
pense que c&rsquo;est vraiment un &ldquo;m&eacute;tier&rdquo;, une position par rapport au
texte. Certes, un lecteur peut (logique 2.0) t&rsquo;apporter plein de
choses, mais je pense qu&rsquo;un &eacute;diteur peut t&rsquo;apporter plus. Donc &ccedil;a
&laquo;&nbsp;Suffit de voir les livres autopubli&eacute;s non &eacute;dit&eacute;s qui
cartonnent. Les travailler n&rsquo;aurait servi &agrave; rien. Et sans doute
qu&rsquo;il en va de m&ecirc;me pour les grands textes.&nbsp;&raquo; je ne suis pas
d&rsquo;accord du tout. Je pense qu&rsquo;un auteur peut aller tout seul tr&egrave;s
loin, mais je pense qu&rsquo;avec un bon &eacute;diteur, qui va lui botter le
cul, il peut aller encore beaucoup beaucoup plus loin. Mais on
reboucle sur les probl&eacute;matiques de mod&egrave;le &eacute;conomique qui
certainement est l&rsquo;un des noeuds du probl&egrave;me.</p>
<p>Donc en filigrane, je crois que je crois moins que toi &agrave; cet
id&eacute;al 2.0 (je le verbalise et donc je m&rsquo;en aper&ccedil;ois...) : le web
change certes les logiques, et fait pivoter les logiques verticales
vers les horizontales, mais en fait, il me semble, pas tant que
cela dans le domaine dont l&rsquo;on parle ici, au sens o&ugrave; j&rsquo;ai
l&rsquo;impression que la sagesse des foules, sur l&rsquo;&eacute;criture, ne nous
m&egrave;ne pas tr&egrave;s loin en fait. (la vache, je ne pensais pas &eacute;crire &ccedil;a
un jour).</p>
<p><strong>Thierry</strong><br>
&nbsp;<br>
Je suis tr&egrave;s sceptique aussi, parce qu&rsquo;on a r&ecirc;v&eacute; de beaucoup de 2.0
et on r&eacute;cup&egrave;re le mod&egrave;le le plus centralis&eacute; de l&rsquo;histoire, avec les
superpuissances du Net. Cet &eacute;chec va bien au-del&agrave; de la
litt&eacute;rature, c&rsquo;est un refus de transiter vers une autre soci&eacute;t&eacute;.
J&rsquo;esp&egrave;re que ce refus est provisoire parce que sans transition je
ne vois pas ce qui nous attend de bon.</p>
<p>Je crois que la nature 2.0 ou non de l&rsquo;Editor (par opposition au
Publisher) est accessoire, parce c&rsquo;est une t&acirc;che technique, mais
simple, qui n&rsquo;a pas besoin de transversalit&eacute; et de beaucoup
d&rsquo;intelligence collective.</p>
<p>Bouilhet a jou&eacute; ce r&ocirc;le d&rsquo;Editor pour Flaubert, ce n&rsquo;&eacute;tait pas
un professionnel de l&rsquo;&eacute;dition. Que je sache, Proust n&rsquo;a jamais
travaill&eacute; avec un Editor. Et Montaigne pas d&rsquo;avantage. Donc, nos
besoins d&rsquo;auteur sont tr&egrave;s variables. Je n&rsquo;ai aucune envie qu&rsquo;un
Editor glisse son nez dans mes billets de blogs, je veux qu&rsquo;ils
restent rugueux, bruts, j&rsquo;accepte les corrections, mais rien de
plus. Je suis plus ouvert dans les textes longs, d&eacute;j&agrave; parce que je
les r&eacute;&eacute;cris beaucoup moi-m&ecirc;me. Donc, pour un m&ecirc;me auteur, les
besoins varient.</p>
<p>Je ne r&eacute;fl&eacute;chis jamais &agrave; l&rsquo;&eacute;criture en terme de mod&egrave;le
&eacute;conomique. Sans doute parce que j&rsquo;ai la chance d&rsquo;&ecirc;tre &agrave;
l&rsquo;&eacute;quilibre, m&ecirc;me sans grand succ&egrave;s. En revanche, je pense beaucoup
&agrave; la r&eacute;ussite d&rsquo;un texte, &agrave; ce qu&rsquo;il trouve un public, qu&rsquo;il le
bouge&hellip; Dans ce domaine les Editors montrent souvent leur
incomp&eacute;tence (encore cette histoire des textes glorieux
initialement rejet&eacute;s).</p>
<p>Pour nous, la chose nouvelle c&rsquo;est cette possibilit&eacute;
d&rsquo;exp&eacute;rimenter en m&ecirc;me temps plusieurs mod&egrave;les. Avec ou sans
Ediror, avec ou sans Publisher. Je trouve ridicule de se fermer une
porte, souvent par aigreur ou parce que tout simplement elle refuse
de s&rsquo;ouvrir. Il faut exp&eacute;rimenter, c&rsquo;est &ccedil;a l&rsquo;&eacute;criture.</p>
<div class="image"><img src="../images/37433_book.jpg" alt="Book 8 par Brenda-Starr" width="1024" height="363"><div class="legend">Book 8 par Brenda-Starr</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/37451.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 8 octobre 2014</p>


</article></body></html>