<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ératosthène-Junior-Junior</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ératosthène-Junior-Junior</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tu &eacute;cris, tu voudrais que &ccedil;a fasse bouger les gens, surtout les
plus jeunes, tu as des espoirs, pure folie du point de vue des
probabilit&eacute;s, puis tu re&ccedil;ois des mails, des lettres, des
commentaires qui te donnent un peu de courage pour continuer,
surtout quand la critique officielle et bien pensante t'ignore.
Aujourd'hui, c'est Line Fromental, auteure de <a href="http://www.biblioblog.fr/post/2010/07/30/Brins-d-enfance-Line-Fromental">
<em>Brin d'enfance</em></a> qui m'envoie un peu de lumi&egrave;re. Je
reproduis son commentaire.<!--more--></p>
<hr>
<p>J&rsquo;ai lu &Eacute;ratosth&egrave;ne, bonne lecture, plaisante, r&eacute;jouissante,
parfois m&ecirc;me jubilatoire. Ce roman appelle le commentaire. V&eacute;rit&eacute;
historique, utopie psychologique, SF dans le pass&eacute;, uchronie,
ultra-chronie, anachronie&hellip; &Agrave; vrai dire, on s&rsquo;en fiche un peu&nbsp;!
Chacun construit ses propres carcans et classe selon son go&ucirc;t
d&rsquo;adh&eacute;sion ou de contestation, autant que pour se convaincre
d&rsquo;&eacute;rudition. On adore ces d&eacute;bats &ndash; merci aux d&eacute;batteurs &ndash; pour ce
qu&rsquo;ils disent de la fluctuation des vocabulaires au gr&eacute; des lieux,
des moments, du contexte de la culture.</p>
<p>Roman, le mot existe qui peut se suffire. &Eacute;ratosth&egrave;ne est un bon
roman, coh&eacute;rent, avec son h&eacute;ros inoxydable, ses personnages typ&eacute;s,
son exotisme dirig&eacute;, une chronologie qui se tient, une construction
rigoureuse, un style agr&eacute;able, des id&eacute;es &agrave; creuser&hellip; mais pas
seulement.</p>
<p>L&rsquo;intention p&eacute;dagogique, autant qu&rsquo;ethnographique, saute aux
yeux. Cela en fait un joli conte philosophique (encore une
&eacute;tiquette) qui convient aussi bien &agrave; l&rsquo;ado en recherche de rep&egrave;res
qu&rsquo;au lecteur qui a roul&eacute; sa bosse, revenu des essais fumeux et
autres romans pr&eacute;tentieux, tellement ennuyeux. Le sujet peut &ecirc;tre
dramatique, le livre reste joyeux. Il ferait un excellent sc&eacute;nario
pour une docufiction, un docudrama pour surench&eacute;rir dans la veine
des classements. Car il ne me semble pas que l&rsquo;auteur ait jamais
parl&eacute; de roman historique.</p>
<p>Thierry Crouzet &eacute;voque volontiers son &Eacute;ratosth&egrave;ne comme le roman
de sa vie et on est pr&ecirc;t &agrave; le croire. On aime ce h&eacute;ros. Brillant et
visionnaire, &Eacute;ratosth&egrave;ne &eacute;tait incontestablement &laquo; une tronche &raquo; en
avance sur son temps. &Eacute;clectique, &laquo; expert de rien &raquo; s&rsquo;amuse
l&rsquo;auteur, il fut sans aucun doute ce genre de savant que l&rsquo;on
appellerait aujourd&rsquo;hui pluridisciplinaire. L&rsquo;auteur l&rsquo;honore de la
qualification, plus dans le coup, de g&eacute;n&eacute;raliste. Rejet&eacute;, oubli&eacute;,
red&eacute;couvert, le sort d&rsquo;&Eacute;ratosth&egrave;ne &eacute;voque ces personnages mal &agrave;
l&rsquo;aise dans leur soci&eacute;t&eacute; et qui ne percent pas comme ils le
devraient. Parfois parce qu&rsquo;ils sont simplement d&eacute;cal&eacute;s, plus
qu&rsquo;opposants, contestataires ou rebelles. On le voit &agrave; chaque
ligne, Crouzet est tomb&eacute; amoureux au point de partager durant des
ann&eacute;es sa propre vie avec celle de son personnage. Au risque de se
confondre avec lui. Et c&rsquo;est ce qui fait que son livre est bon&hellip;
mais pas seulement.</p>
<p>L&rsquo;auteur aurait pu affubler son h&eacute;ros de l&rsquo;habit du d&eacute;batteur,
querelleur, pinailleur, du costume de &laquo; r&eacute;boussi&eacute; &raquo;
(<em>reborsi&egrave;r</em>, qualificatif occitan d&eacute;crivant le M&eacute;ridional
typique&nbsp;: <em>qui n&rsquo;est d&rsquo;accord avec rien, y compris si
besoin ses propres certitudes, au moins en paroles, s&rsquo;il s&rsquo;agit de
contredire son interlocuteur, l&rsquo;important &eacute;tant de savoir s&rsquo;opposer
avec autant de na&iuml;vet&eacute; et de culot que de mauvaise foi</em>).
Crouzet fait au contraire de son personnage un h&eacute;ros d&rsquo;une
modernit&eacute; positive en lui pr&ecirc;tant les attributs du g&eacute;nie m&eacute;connu,
lucide, ouvert, g&eacute;n&eacute;reux, magnanime, &eacute;panoui. Et c&rsquo;est ce peps-l&agrave;
qui, en plus de tout le reste, rend son livre excellent, une &oelig;uvre
singuli&egrave;re. &Eacute;ratosth&egrave;ne &eacute;rig&eacute; en mod&egrave;le, sans devoir &ecirc;tre un
antih&eacute;ros. C&rsquo;est un r&eacute;cit initiatique (au diable les cat&eacute;gories),
intemporel, dans un d&eacute;cor historique o&ugrave; l&rsquo;on adore replonger. Une
chronique bien dans son temps. Un livre de notre temps. Un vrai
roman.</p>
<p>Le moindre des int&eacute;r&ecirc;ts n&rsquo;est pas celui des pages terminales,
exclusives &agrave; la version &eacute;lectronique. &Eacute;clairantes &agrave; bien des
&eacute;gards. Crouzet ne veut oublier aucun de ses combats et s&rsquo;empare de
l&rsquo;occasion pour enfoncer des clous. Entre ceux qui ne jurent que
par le papier et ceux qui ne l&acirc;chent plus l&rsquo;&eacute;lectronique, chacun
continue &agrave; se fabriquer des carcans. Pour ma part, j&rsquo;adopte la
tablette &agrave; peine d&eacute;couverte. Et je profite du fait qu&rsquo;il existe
encore le livre en librairie pour l&rsquo;offrir aux amis, afin de leur
faire d&eacute;couvrir cet auteur original, atypique, &eacute;clectique,
g&eacute;n&eacute;raliste&hellip; Thierry Crouzet, &Eacute;ratosth&egrave;ne-Junior-Junior.</p>
<div class="image"><img src="../images/37451_stan-panthe.jpg" alt="Photo Stan Jourdan et Camille L" width="1914" height="1078"><div class="legend">Photo Stan Jourdan et Camille L</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/37521.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 9 octobre 2014</p>


</article></body></html>