<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’écrivain errant</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’écrivain errant</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Statistiquement, nous autres auteurs vendons peu de livres. Et
comme, je peux survivre sans mes revenus d&rsquo;auteurs, je n&rsquo;ai donc
aucune raison de chercher &agrave; &eacute;crire des choses qui se vendent. Je
peux m&rsquo;installer sur un banc au sommet de la bastide de Monflanquin
et me laisser charmer par la campagne vallonn&eacute;e du Lot-et-Garonne.
<!--more--></p>
<div class="image"><img src="../images/37687_mont4.jpg" alt="Montflanquin, &ccedil;a monte" width="1024" height="743"><div class="legend">Montflanquin, &ccedil;a monte</div></div>
<p>C&rsquo;est un luxe, pourtant pas tout &agrave; fait satisfaisant. Si j&rsquo;&eacute;cris
et que personne ne me lit, j&rsquo;en &eacute;prouve de l&rsquo;insatisfaction,
surtout quand je me compare &agrave; ceux qui ont du succ&egrave;s.</p>
<p>On a beau dire que se pr&eacute;occuper des autres est stupide, il est
difficile de faire abstraction d&rsquo;eux, d&rsquo;autant que seuls nous ne
sommes pas grand-chose. Donc, m&ecirc;me quand l&rsquo;argent n&rsquo;est pas un
souci majeur, toucher des lecteurs reste une pr&eacute;occupation.</p>
<p>Si je m&rsquo;offre assez souvent des petits plaisirs litt&eacute;raires, je
me demande n&eacute;anmoins ce que je pourrais &eacute;crire qui aurait du sens
pour moi et pour les autres, une fa&ccedil;on de nous r&eacute;unir. &Agrave; ce stade,
&ccedil;a coince. &Ecirc;tre l&agrave; au sommet de la bastide, prendre ce temps, le
soleil encore doux sur ma nuque, c&rsquo;est de la plus haute importance,
et m&ecirc;me de l&rsquo;&eacute;crire, pendant que le monde s&rsquo;affole, que le march&eacute;
de l&rsquo;art caracole sans qu&rsquo;un journaliste soit capable d&rsquo;expliquer
le ph&eacute;nom&egrave;ne par l&rsquo;&eacute;cart sans cesse croissant entre les pauvres et
les riches.</p>
<p>Et quand le patron d&rsquo;une multinationale se crashe avec son jet,
ces m&ecirc;mes journalistes oublient de pr&eacute;ciser qu&rsquo;il n&rsquo;&eacute;tait pas seul
&agrave; bord, et quand ils font l&rsquo;&eacute;loge de la victime, ils taisent qu&rsquo;il
dirigeait une des pires bo&icirc;tes au monde, responsable d&rsquo;innombrables
sinistres &eacute;cologiques, sans parler de d&eacute;placements de population et
d&rsquo;autres horreurs. &Agrave; cause de ces d&eacute;viations monstrueuses de notre
soci&eacute;t&eacute;, je me dois de me poser sur un banc, de capturer cette
route grise qui d&eacute;crit une grande courbe entre les champs et
quelques pavillons aux toits rouges.</p>
<p>Dans ce cas pr&eacute;cis, mon int&eacute;r&ecirc;t ne rejoint pas celui du public,
il s&rsquo;en &eacute;carte diam&eacute;tralement. Je devrais plut&ocirc;t &eacute;crire des
aventures avec des superh&eacute;ros, sorte de symboles de ces c&eacute;l&eacute;brit&eacute;s
toutes-puissantes, qui collectivement nous fascinent. Quand une
telle id&eacute;e me traverse, je songe aux statistiques. Les probabilit&eacute;s
restent d&eacute;favorables m&ecirc;me quand l&rsquo;auteur se travestit pour se
tourner vers le public.</p>
<p>Et franchement, je n&rsquo;aime pas jouer au loto. Je me retrouve donc
dans une impasse. Faire ce qui compte pour moi compte pour peu de
gens et tenter d&rsquo;approcher les domaines qui comptent pour tous
n&rsquo;augmente gu&egrave;re ma probabilit&eacute; d&rsquo;&eacute;largir mon public. C&rsquo;est une
position assez inconfortable. Quoi que tu &eacute;crives en tant
qu&rsquo;auteur, en gros, &ccedil;a ne change rien. &laquo;&nbsp;Ben, fais donc ce qui
te chante.&nbsp;&raquo; Mais alors retour au point de d&eacute;part. L&rsquo;isolement
n&rsquo;est pas tr&egrave;s confortable.</p>
<p>Ne rien &eacute;crire serait la solution la plus raisonnable. Venir sur
le banc, suivre le tracteur charg&eacute; de bottes de paille jusqu&rsquo;&agrave; ce
qu&rsquo;il disparaisse derri&egrave;re son hangar. Et quand un chat s&rsquo;asseoit &agrave;
c&ocirc;t&eacute; de moi, me contenter de le caresser, plut&ocirc;t que de l&rsquo;&eacute;carter
du bras parce qu&rsquo;il m&rsquo;emp&ecirc;che d&rsquo;&eacute;crire.</p>
<p>Sans &eacute;crire, je pourrais &ecirc;tre plus heureux. C&rsquo;est encore un
mauvais calcul. Les &eacute;crivains de mon esp&egrave;ce portent des lunettes
opaques que seuls les mots entrouvrent. Apr&egrave;s des ann&eacute;es
d&rsquo;exercice, il est difficile de voir autrement. Je n&rsquo;y parviens
plus que si je m&rsquo;attaque &agrave; un sentier de randonn&eacute;e, que si le corps
rend impossible l&rsquo;&eacute;criture, que si les enfants me tournent autour,
et j&rsquo;imagine le pire quand nos appareils me permettront d&rsquo;&eacute;crire
tout en marchant.</p>
<p>Cesser d&rsquo;&eacute;crire n&rsquo;est donc pas une possibilit&eacute;. Reste la
possibilit&eacute; de ne pas publier, de garder tout cela pour moi,
justement non, parce que l&rsquo;&eacute;criture c&rsquo;est aussi se tendre vers les
autres, c&rsquo;est de la communication, avec l&rsquo;attente d&rsquo;un &eacute;change,
d&rsquo;une vibration. Je suis en train de d&eacute;crire un pi&egrave;ge dont il est
assez difficile de se tirer, sinon encore par des mots, de les
utiliser comme les barreaux d&rsquo;une &eacute;chelle et de s&rsquo;&eacute;chapper avec
eux.</p>
<p>Apr&egrave;s le chat, un chien s&rsquo;approche. Il pisse contre le tronc
d&rsquo;un grand acacia, puis recouvre son &oelig;uvre en creusant avec ses
pattes arri&egrave;re. Et puis il y a toujours quelque chose de non dit,
comme &eacute;voquer cette d&eacute;broussailleuse qui m&rsquo;envoie l&rsquo;odeur de
l&rsquo;herbe coup&eacute;e, mais qui me casse les oreilles, et me force &agrave;
changer de point d&rsquo;observation.</p>
<p>Le non dit, c&rsquo;est &ccedil;a le sujet. Ce qui ne veut pas surgir
explicitement, ce qui est l&agrave;, bien pr&eacute;sent dans l&rsquo;entre-deux. Alors
peu importe le sujet choisi, du moment qu&rsquo;on s&rsquo;ouvre &agrave; cette
possibilit&eacute;, qu&rsquo;on la laisse glisser vers la surface, vers le
lecteur. C&rsquo;est peut-&ecirc;tre ce qui nous fait aimer un auteur. Non pas
ce qu&rsquo;il &eacute;crit, mais ce qu&rsquo;il n&rsquo;&eacute;crit pas.</p>
<div class="image"><img src="../images/37687_mont2.jpg" alt="Montflanquin, place centrale" width="1024" height="768"><div class="legend">Montflanquin, place centrale</div></div>
<p>La bastide est une belle m&eacute;taphore de l&rsquo;&eacute;criture. Le village
s&rsquo;est construit au sommet d&rsquo;une butte. Les maisons ext&eacute;rieures
servent de rempart. Elles disposent d&rsquo;une vue merveilleuse sur la
campagne, mais les riches propri&eacute;taires pr&eacute;f&eacute;raient habiter autour
de la place centrale, o&ugrave; se tenait le march&eacute;, o&ugrave; la foule se
rassemblait.</p>
<p>Pourquoi s&rsquo;enfermer, se tourner vers les autres, alors que vers
l&rsquo;ext&eacute;rieur tout est plus exaltant, plus tendu vers l&rsquo;horizon et la
m&eacute;taphysique&nbsp;? L&rsquo;&eacute;crivain a ainsi le choix de vivre en
p&eacute;riph&eacute;rie, libre, persuad&eacute; de d&eacute;fricher une route f&eacute;conde, ou au
centre, pr&egrave;s des autres, dans une relative promiscuit&eacute;.</p>
<p>En quittant Paris et Londres, j&rsquo;ai dit au revoir &agrave; la place
centrale, avec la croyance qu&rsquo;elle serait toujours accessible sur
le Net. Une accessibilit&eacute; th&eacute;orique qui s&rsquo;est av&eacute;r&eacute;e illusoire avec
les ann&eacute;es. J&rsquo;ai d&eacute;couvert des placettes, mais jamais la place de
la r&eacute;volution.</p>
<p>Le dilemme de l&rsquo;&eacute;crivain est le m&ecirc;me que celui du bourgeois du
moyen-&acirc;ge. Vivre sur la place, bruyante, puante, mais vivante, ou
regarder vers la campagne, lumineuse, solaire, et peut-&ecirc;tre
dangereuse. Je suis tent&eacute; par les deux possibilit&eacute;s.</p>
<p>Gr&acirc;ce au regard ext&eacute;rieur, j&rsquo;esp&egrave;re encore trouver du monde,
comme si un mouvement allait se cr&eacute;er dans cette direction.
Pourtant, je sais que si la foule se joignait &agrave; moi, je partirais
ailleurs, loin d&rsquo;elle. Encore ce dilemme, cette prison, dont je ne
m&rsquo;&eacute;chapperai jamais.</p>
<p>La place &eacute;tait paisible jusqu&rsquo;&agrave; ce que les planches de trois
skateurs tremblent sur les jointures des pav&eacute;s. C&rsquo;est le Bronx sous
le soleil impassible. Ce d&eacute;sir de foule conjoint &agrave; ce d&eacute;sir de
solitude est paradoxal. Avoir les skateurs pour public et les fuir
en m&ecirc;me temps.</p>
<p>&Agrave; quelques rues de la place, la vie s&rsquo;apaise, s&rsquo;endort. Une
voiture se gare, une autre repart, avec de grands vides que
traversent un pap&eacute; avec son chien. La petite musique de la vie, au
rythme des papillons.</p>
<p>J&rsquo;aime cette intensit&eacute;, cette tension propre aux villages ou aux
villes au milieu de la nuit. Rien ne se passe et tout pourrait se
produire. C&rsquo;est romanesque. On peut r&ecirc;ver. Quand il y a trop de
monde, on est pris, emport&eacute;, on ne vit plus, le temps nous &eacute;chappe.
Alors que dans le vide chaque geste compte.</p>
<p>Une porte s&rsquo;ouvre lentement, pour ne pas troubler la musique,
elle se referme avec la m&ecirc;me pr&eacute;caution. Ne rien interrompre,
laisser la brise fr&ocirc;ler les arbres. C&rsquo;est &agrave; ce moment que
l&rsquo;&eacute;criture devient inutile, une fois le calme trouv&eacute;.</p>
<div class="image"><img src="../images/37687_mont3.jpg" alt="Montflanquin, une rue" width="1024" height="1365"><div class="legend">Montflanquin, une rue</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/37708.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 23 octobre 2014</p>


</article></body></html>