<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>20 raisons de s’autopublier</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>20 raisons de s’autopublier</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><ol><br>
<li>Les blogs totalisent chaque jour plus de lecteurs que les
livres &eacute;dit&eacute;s. Il y a donc un immense public pour les autopubli&eacute;s.
<!--more--><br></li>
<li>C&rsquo;est un moyen de voir si un texte trouve un public, &eacute;tape
potentiellement pr&eacute;alable &agrave; une &eacute;dition classique.<br></li>
<li>L&rsquo;auteur conserve ses droits plut&ocirc;t que de les c&eacute;der &agrave; un tiers
qui statistiquement ne lui fait pas gagner un rond (<a href="http://www.lemotif.fr/fr/etudes-et-donnees/chiffres-cles/marche-du-livre/">revenu
moyen par livre environ 5000&nbsp;&euro;</a>, c&rsquo;est &agrave; dire presque rien
pour les auteurs qui ne sont pas dans le top&nbsp;500 et qui alors
mendient des interventions dans les lyc&eacute;es ou les
m&eacute;diath&egrave;ques).<br></li>
<li>Travailler avec un &eacute;diteur implique un temps long, des
n&eacute;gociations, des plannings&hellip; autant de contraintes administratives
qui peuvent &ecirc;tre pesantes et que l&rsquo;auto&eacute;dition supprime.<br></li>
<li>C&rsquo;est &eacute;crire et donner &agrave; lire presque tout de suite.<br></li>
<li>L&rsquo;auteur publie ce qu&rsquo;il d&eacute;sire et non ce qu&rsquo;un tiers juge
int&eacute;ressant.<br></li>
<li>&Agrave; ventes &eacute;gales, c&rsquo;est gagner au moins deux fois plus.<br></li>
<li>C&rsquo;est conna&icirc;tre ses ventes en temps r&eacute;el.<br></li>
<li>C&rsquo;est prendre les risques que les &eacute;diteurs prennent de moins en
moins.<br></li>
<li>&Ccedil;a ne co&ucirc;te rien, sinon du temps (exactement comme
l&rsquo;&eacute;criture).<br></li>
<li>C&rsquo;est un moyen de s&rsquo;affranchir des rayonnages, des cat&eacute;gories,
des formats, des tendances, des positionnements&hellip;<br></li>
<li>C&rsquo;est l&rsquo;occasion d&rsquo;aller seul face aux lecteurs et de ne pas se
cacher derri&egrave;re un tiers.<br></li>
<li>C&rsquo;est exploiter les nouvelles possibilit&eacute;s techniques, donc
vivre son temps, chose assez importante pour un auteur.<br></li>
<li>C&rsquo;est ob&eacute;ir &agrave; ses envies profondes plut&ocirc;t qu&rsquo;&agrave; celles des
autres, et notamment de leur porte-monnaie.<br></li>
<li>C&rsquo;est risquer de ne pas &ecirc;tre lu sans avoir la possibilit&eacute; de
s&rsquo;en prendre &agrave; son bouc &eacute;missaire d&rsquo;&eacute;diteur, &agrave; sa mauvaise attach&eacute;e
de presse, &agrave; son service commercial d&eacute;plorable&hellip;<br></li>
<li>C&rsquo;est pouvoir &eacute;crire beaucoup et publier beaucoup.<br></li>
<li>Ce n&rsquo;est pas inconciliable avec se faire &eacute;diter. &Agrave; chaque texte
un canal de diffusion. Aucune raison de se fermer des
portes.<br></li>
<li>L&rsquo;auteur &eacute;dit&eacute; peut s&rsquo;autopublier de temps &agrave; autre pour
mesurer, par comparaison, le travail effectu&eacute; par son &eacute;diteur (et
peut-&ecirc;tre constater combien il est pr&eacute;cieux).<br></li>
<li>C&rsquo;est publier ce qui sinon ne le serait souvent pas.<br></li>
<li>C&rsquo;est la meilleure fa&ccedil;on de trouver un &eacute;diteur en cas de succ&egrave;s
(soumettre un manuscrit, c&rsquo;est ringard, le nouveau mot d&rsquo;ordre est
&laquo;&nbsp;Prouve-nous ce que tu vaux.&nbsp;&raquo;).<br></li>
</ol>
<br></body></html>

<p class="date"><br/><a href="../2014/37832.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 29 octobre 2014</p>


</article></body></html>