<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le goût des frontières et d'internet</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le goût des frontières et d'internet</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand je suis arriv&eacute; &agrave; Paris, j&rsquo;ai commenc&eacute; par visiter les
parcs. Toutes mes d&eacute;ambulations devaient inclure un bout de
verdure. D&egrave;s que je d&eacute;barque dans une ville que je ne connais pas
ou mal, je succombe &agrave; la m&ecirc;me tentation. Mon premier s&eacute;jour &agrave; Lyon
s&rsquo;est sold&eacute; par une fin d&rsquo;apr&egrave;s-midi &agrave; la T&ecirc;te d&rsquo;or.<!--more--></p>
<p>Je ne sais pas trop ce qui m&rsquo;attire vers les parcs, peut-&ecirc;tre ce
qui m&rsquo;&eacute;loigne des rues, trop commer&ccedil;antes, trop bruyantes, trop
uniformes. Ou c&rsquo;est de retrouver des citadins d&eacute;tendus, ces filles
allong&eacute;es le ventre &agrave; l&rsquo;air, ces joggers intoxiqu&eacute;s aux gaz
d&rsquo;&eacute;chappement, ces enfants excit&eacute;s par l&rsquo;espace
disproportionn&eacute;.</p>
<p>Je ne sais vraiment pas. C&rsquo;est peut-&ecirc;tre l&rsquo;&eacute;largissement de la
perspective. Parce que j&rsquo;aime aussi les berges, les immenses
places, les quais comme en ce moment m&ecirc;me &agrave; Lyon, au bord du Rh&ocirc;ne,
avec face &agrave; moi les empilements cubistes de la Croix Rousse.</p>
<div class="image"><img src="../images/37858_lyon2.jpg" alt="Lyon" width="1024" height="577"><div class="legend">Lyon</div></div>
<p>Ou c&rsquo;est parce que je suis un homme de la mer, des horizons
lointains, et que les murs trop proches m&rsquo;&eacute;touffent. J&rsquo;aime leur
labyrinthe, me perdre, explorer les cours, les impasses, lorgner
sur les chantiers, glisser un &oelig;il derri&egrave;re une palissade, mais
l&rsquo;herbe me manque vite. J&rsquo;ai d&ucirc; &ecirc;tre une vache dans une autre vie.
J&rsquo;ai un go&ucirc;t prononc&eacute; pour les pelouses, pourtant par nature
&eacute;trang&egrave;res &agrave; mon Midi, trop br&ucirc;lant pour elles.</p>
<p>Je suis peut-&ecirc;tre n&eacute; une premi&egrave;re fois dans une montagne, sur un
haut plateau, avec pour point de mire des sommets enneig&eacute;s. Cette
image me hante. Si je me laissais aller, je ne cesserais de d&eacute;crire
de tels paysages, mais avec trop de mots, qui par leur accumulation
tueraient la projection instantan&eacute;e ouverte par la premi&egrave;re
phrase.</p>
<p>Je suis venu &agrave; Lyon pour participer &agrave; une table ronde, devant
j&rsquo;imagine des entrepreneurs, &agrave; la recherche de l&rsquo;id&eacute;e d&eacute;cisive ou
d&eacute;sireux de concr&eacute;tiser leur r&ecirc;ve. Tout ce que je leur dirai, et je
n&rsquo;y ai pas r&eacute;fl&eacute;chi, ne pourra que leur d&eacute;plaire. Ils veulent
gagner leur vie avec le Net alors que nous avons voulu, avec lui,
changer le monde pour gagner n&ocirc;tre vie d&rsquo;une autre fa&ccedil;on, pas au
regard d&rsquo;un compte en banque mais de nos successeurs. Nous avons un
moment esp&eacute;r&eacute; entrer dans l&rsquo;histoire. Et si c&rsquo;est le cas, ce sera
d&eacute;sormais comme une g&eacute;n&eacute;ration perdue.</p>
<p>Parce que rien ne change avec le Net, au contraire, les vieux
clivages se renforcent. La marchandisation n&rsquo;a jamais &eacute;t&eacute; aussi
totale, jusque dans le champ saccag&eacute; du litt&eacute;raire. On ne fait
qu&rsquo;entendre des pingouins parler de leurs &oelig;uvres de nain interrog&eacute;s
par des journalistes gu&egrave;re plus &eacute;labor&eacute;s qu&rsquo;eux. Ils s&rsquo;assemblent,
c&rsquo;est naturel, et renforcent leur fiert&eacute; d&rsquo;avoir fait main basse
sur une &eacute;poque par leurs mensonges.</p>
<p>Je crois que nous sommes de meilleurs architectes. Il me suffit
de voir nos am&eacute;nagements urbains. Nous pensons la ville pour la
vie, non pas seulement pour le pratique. Il faut dire que les
voitures sont si pr&eacute;sentes qu&rsquo;il fallait un peu lib&eacute;rer des espaces
en marge pour les promeneurs. Je recherche imm&eacute;diatement cette
fronti&egrave;re, le parc en est l&rsquo;arch&eacute;type historique.</p>
<div class="image"><img src="../images/37858_lyon3.jpg" alt="Lyon " width="1024" height="768"><div class="legend">Lyon </div></div>
<p>J&rsquo;aime le parc parce que c&rsquo;est le lieu de la r&ecirc;verie du
promeneur solitaire dans nos villes ind&eacute;finiment &eacute;tendues et qu&rsquo;on
ne peu plus quitter comme le faisait Rousseau sur ses pieds en
quelques minutes. J&rsquo;aime tout autant la marge litt&eacute;raire, cette
tentation du coq &agrave; l&rsquo;&acirc;ne. Parce qu&rsquo;entre deux paragraphes, des
centaines de m&egrave;tres invisibles se glissent et injectent dans
l&rsquo;esprit de l&rsquo;auteur des suites impr&eacute;vues.</p>
<p>Une insulte &agrave; la mode de l&rsquo;intrigue, du tout pens&eacute; par avance,
du tout construit et normalis&eacute;, o&ugrave; chaque personnage crois&eacute; doit
&ecirc;tre d&rsquo;une phrase d&eacute;peint. J&rsquo;en pleure d&rsquo;ennui. C&rsquo;est d&rsquo;un
path&eacute;tique &agrave; hurler comme un fou tout au long des nuits d&rsquo;insomnie.
Et dire que ces constructions font croire &agrave; de l&rsquo;intelligence l&agrave; o&ugrave;
ne s&rsquo;agitent que des m&eacute;canismes d&rsquo;emprunt, d&eacute;crits dans des
centaines de manuels m&eacute;thodologiques.</p>
<p>D&eacute;sormais on &eacute;crit comme on fait du business, m&ecirc;me les
informaticiens vont plus librement dans leur programme. Ou quand la
technique devient plus art que l&rsquo;art soumis au march&eacute;. Peut-&ecirc;tre
parce que l&rsquo;art d&rsquo;une &eacute;poque se cache toujours o&ugrave; on ne l&rsquo;attend
pas. Me voulant &eacute;crivain, je suis un arri&eacute;r&eacute;, je veux encore mettre
dans cette forme quelque chose qui serait d&rsquo;un temps d&rsquo;apr&egrave;s
l&rsquo;&eacute;criture.</p>
<p>J&rsquo;ai long&eacute; le Rh&ocirc;ne vers mon point de rendez-vous. Un centre de
conf&eacute;rence sous-terrain. Nous devons parler de nos usages
num&eacute;riques et tenter de prendre de la hauteur. Il faudrait
commencer par sortir de terre. Organiser ces rencontres au bord de
la mer ou au sommet des montagnes. &laquo;&nbsp;Commencez par sortir si
vous voulez prendre de la hauteur. Il fait aujourd&rsquo;hui une de ces
journ&eacute;es sublimes de fin d&rsquo;automne o&ugrave; on peut croire que jamais
l&rsquo;hiver n&rsquo;arrivera et vous &ecirc;tes dans une salle construite pour
r&eacute;sister &agrave; une attaque nucl&eacute;aire. Le num&eacute;rique, c&rsquo;est bien aussi
dehors. Prenez des photos. Partagez la joie du soleil et des
oiseaux. C&rsquo;est con, &ccedil;a peut vous para&icirc;tre na&iuml;f, mais ce plaisir a
un prix qu&rsquo;aucune technologie n&rsquo;ach&egrave;tera jamais tant que nous
serons des &ecirc;tres de chair. Mais peut-&ecirc;tre avez-vous renonc&eacute; &agrave; la
chair&nbsp;?&nbsp;&raquo;</p>
<p>Si je dis &ccedil;a, je vais me faire ha&iuml;r, alors peut-&ecirc;tre que je le
dirai, parce ce qui me para&icirc;t vrai me semble plus important que ce
que les gens pensent de moi. Je me trompe, c&rsquo;est probable, mais
mieux vaut se tromper que se taire et se conformer. C&rsquo;est &agrave; la
fronti&egrave;re que je me sens vivre et c&rsquo;est pour cette raison que
j&rsquo;aime les parcs et les berges.</p>
<div class="image"><img src="../images/37858_lyon4.jpg" alt="J'ai fini par le dire." width="1024" height="997"><div class="legend">J'ai fini par le dire.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/37872.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 31 octobre 2014</p>


</article></body></html>