<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le poids d’un blog en livres</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le poids d’un blog en livres</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai beau crier que j&rsquo;&eacute;cris uniquement ce qui m&rsquo;importe, j&rsquo;aime
bien savoir parmi ce que j&rsquo;&eacute;cris ce qui compte pour les autres,
tout en ayant la pr&eacute;tention de ne pas &ecirc;tre influenc&eacute; par leurs
go&ucirc;ts.<!--more--></p>
<p>Le nombre de recommandations sociales n&rsquo;est qu&rsquo;un indicateur
approximatif. Certains billets tr&egrave;s lus sont peu recommand&eacute;s,
certains tr&egrave;s recommand&eacute;s ne re&ccedil;oivent gu&egrave;re plus de lecteurs que
de recommandations, c&rsquo;est dire la grande incapacit&eacute; des r&eacute;seaux
sociaux &agrave; envoyer des visiteurs hors de chez eux.</p>
<p>Aujourd&rsquo;hui, j&rsquo;ai trois sources de lecteurs&nbsp;:</p>
<ol><br>
<li>
<p>La centaine d&rsquo;abonn&eacute;es &agrave; ma newsletter g&eacute;r&eacute;e par <a href="https://feed.press">FeedPress</a>.</p>
<br></li>
<li>
<p>Les flux RSS via les agr&eacute;gateurs comme Feedly, Pulse ou
Flipboard (je lis 95&nbsp;% des blogs &agrave; travers eux sur mon
t&eacute;l&eacute;phone). L&agrave;, les choses se compliquent, car il est bien
difficile de savoir combien de lecteurs utilisent ces services. Un
billet lu mille fois, c&rsquo;est un seul acc&egrave;s &agrave; mon site, logiquement
via mon flux RSS mis en cache par l'agr&eacute;gateur ou FeedPress, mais
je n&rsquo;en suis m&ecirc;me pas s&ucirc;r. FeedPress propose des statistiques
erratiques (tout comme le moribond Feedburner), ce qui est logique
avec les mise en cache par les &eacute;gr&eacute;gateurs. J&rsquo;ai 8&nbsp;&agrave;
10&nbsp;000 abonn&eacute;s RSS, mais sans doute gu&egrave;re plus de quelques
centaines de visiteurs arrivent par l&agrave; (difficile d'y voir
clair).</p>
<br></li>
<li>
<p>Les visiteurs directs du blog, a priori les plus nombreux. Bien
s&ucirc;r, je peux m&rsquo;en r&eacute;f&eacute;rer &agrave; Google Analytics, le service de
r&eacute;f&eacute;rence. Sur les 30 derniers jours, 17&nbsp;000 visiteurs
uniques. Dans le m&ecirc;me temps, CloudFlare qui utilise des stats
serveurs voit 44&nbsp;000 visiteurs uniques, 2,5 fois plus&nbsp;!
R&eacute;sultat qui s&rsquo;explique parce que Google utilise des scripts pas
toujours charg&eacute;s par les navigateurs, mais aussi parce qu&rsquo;il ne
prend pas en compte les agr&eacute;gateurs, j&rsquo;imagine, surtout s'ils font
de la mise en cache (et dans ce cas CloudFlare est tout aussi
impuissant).</p>
<br></li>
</ol>
<p>Tout cela est tr&egrave;s flou. Disons que mon blog voit passer du
monde, sans que je sache trop qu&rsquo;en dire. Au final, le trafic
global n&rsquo;a aucun int&eacute;r&ecirc;t. Je m&rsquo;int&eacute;resse uniquement au trafic
relatif entre les billets, pour constater chaque fois que les
textes qui comptent le plus pour moi, <a href="http://blog.tcrouzet.com/tag/vagabondage/">mes vagabondages par
exemple</a>, sont les moins lus.</p>
<p>Je peux oser une derni&egrave;re comparaison. En moyenne selon Google,
mes lecteurs ouvrent 20&nbsp;000&nbsp;sessions/mois avec un temps
moyen par session de 1:18, soit au total 433&nbsp;heures de
lectures. Sans trop me tromper, en majorant avec la newletter et
les agr&eacute;gateurs et au regard des chiffres de CloudFlare, je peux
consid&eacute;rer que mes lecteurs consacrent au moins deux fois plus de
temps par mois &agrave; mon blog, disons 1&nbsp;000 heures.</p>
<p>Si on suppose une vitesse de lecture moyenne de
25&nbsp;caract&egrave;res/seconde, un roman de 300 pages se lit en 4h30
environ. En temps de lecture, mon blog vaut 220&nbsp;romans
lus/mois ou 2&nbsp;500 romans lus/an. Soit un auteur au seuil de la
rentabilit&eacute; pour un &eacute;diteur. Cette analyse remet les choses &agrave; leur
place. Pas de quoi avoir la grosse t&ecirc;te ni se sentir ridicule.</p>
<div class="image"><img src="../images/37948_stat1.png" alt="Abonnements newletter et agr&eacute;gateurs." width="1882" height="1006"><div class="legend">Abonnements newletter et agr&eacute;gateurs.</div></div>
<div class="image"><img src="../images/37948_stat2.png" alt="Statistiques Google." width="2068" height="1031"><div class="legend">Statistiques Google.</div></div>
<div class="image"><img src="../images/37948_stat3.png" alt="Statistiques CloudFlare." width="2044" height="1216"><div class="legend">Statistiques CloudFlare.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/37958.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 3 novembre 2014</p>


</article></body></html>