<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Même le corps des auteurs est piraté</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Même le corps des auteurs est piraté</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>L&rsquo;auteur, c&rsquo;est une marchandise &eacute;conomique. Tu le prends, tu le
plantes derri&egrave;re une chaise, tu lui d&eacute;vores deux ou trois jours de
vie, en &eacute;change d&rsquo;un billet de train et de quelques restaus pas
toujours tip top, toi, l&rsquo;organisateur de salons ou autres
manifestations, tu penses &ecirc;tre quitte.<!--more--></p>
<p>Je crois que tu connais mal notre vie d&rsquo;auteur. Si on vend 100
livres en trois jours, ce qui ne m&rsquo;est jamais arriv&eacute; et qui arrive
qu&rsquo;aux auteurs vedettes ou de niche, on gagne une centaine d&rsquo;euros.
Je te rappelle que le SMIC est aujourd&rsquo;hui &agrave; 9,53&nbsp;&euro;/h. Si on
passe donc trois fois huit heures en ta compagnie, et je devrais
inclure le temps de transport, on devrait te facturer au minimum,
9,53x24-nombre de livres vendus, c&rsquo;est-&agrave;-dire en gros 150&nbsp;&euro;
(ce qui couvre ni plus ni moins que nos frais annexes, tous ces
verres que nous buvons en ton honneur dans les caf&eacute;s des
alentours).</p>
<p>Vu autrement, reconnais que chaque fois qu&rsquo;un auteur accepte ton
invitation, il te fait cadeau de 150&nbsp;&euro;. Et bien plus, parce
que souvent l&rsquo;auteur est un ouvrier qualifi&eacute; qui devrait exiger
davantage qu&rsquo;un SMIC. Et quand tu lui demandes de participer &agrave; un
d&eacute;bat ou une table ronde, tu devrais doubler la mise, <a href="http://www.autour-des-auteurs.net/inviter_auteur.html#trois">d&rsquo;autant
que notre charte l&rsquo;exige</a>.</p>
<p>Je sais. On s&rsquo;amuse gr&acirc;ce &agrave; toi, on rencontre des amis, on boit
beaucoup. Je veux bien faire un geste pour quelques manifestations
organis&eacute;es par des proches, mais pas &agrave; longueur d&rsquo;ann&eacute;e. Soit tu as
les moyens de ta f&ecirc;te, soit renonce, tu nous fais du mal&hellip; surtout &agrave;
ceux qui pr&eacute;tendent vivre de leur plume. Parce que pour remplir tes
alignements de tables, tu racles large, tu veux du monde, alors tu
vends de la visibilit&eacute;, tu es persuad&eacute; qu&rsquo;elle vaut bien plus que
150&nbsp;&euro;, <a href="http://blog.tcrouzet.com/2014/10/30/larnaque-a-la-reputation/">tu
te trompes, elle ne vaut rien,</a> sauf &agrave; une &eacute;chelle dont tu n&rsquo;as
pas les moyens.</p>
<p>Je sais que tu es souvent b&eacute;n&eacute;vole, que tu es bien intentionn&eacute;,
mais je pr&eacute;f&egrave;re ne plus &ecirc;tre invit&eacute; plut&ocirc;t qu&rsquo;&ecirc;tre transform&eacute; en
marchandise. Parce qu&rsquo;&agrave; l&rsquo;&eacute;poque num&eacute;rique, mes livres n&rsquo;ont
techniquement plus de valeur, il suffit de se baisser pour les
cueillir gratuitement, et &ccedil;a va pas s&rsquo;arranger. La seule chose que,
moi auteur, je peux encore vendre c&rsquo;est mon corps, ma pr&eacute;sence, mon
sourire, mes mots prononc&eacute;s &agrave; voix haute. Et toi, sans vergogne, tu
pirates m&ecirc;me mon corps.</p>
<p>Je suis d&rsquo;accord avec <a href="https://www.actualitte.com/tribunes/crise-et-mutation-numerique-dans-notre-pays-les-auteurs-sont-precarises-et-pauperises-2245.htm">
la d&eacute;fense de ma profession faite par Vincent Monad&eacute;</a>. Oui, tu
dois me payer ou tu dois renoncer. Ne cherche plus d&rsquo;excuses.
Maintenant, Vincent pense tout aussi de travers que toi. Il
d&eacute;clare&nbsp;: &laquo;&nbsp;Dans notre pays, o&ugrave; la cha&icirc;ne du livre est
fragilis&eacute;e par <strong>la crise et la mutation num&eacute;rique</strong>,
les auteurs sont pr&eacute;caris&eacute;s et paup&eacute;ris&eacute;s.&nbsp;&raquo;</p>
<p>Voil&agrave; qu&rsquo;il fait du num&eacute;rique le grand responsable de tout. Pas
&eacute;tonnant avec de telles appr&eacute;ciations que la situation se
d&eacute;t&eacute;riore. Parler de cha&icirc;ne du livre alors que le livre ne
repr&eacute;sente plus qu&rsquo;une infime parcelle des textes publi&eacute;s, c&rsquo;est
passer &agrave; c&ocirc;t&eacute; de l&rsquo;&eacute;tat r&eacute;el de notre litt&eacute;rature. C&rsquo;est se
chercher un bouc &eacute;missaire plut&ocirc;t que de se tendre vers l&rsquo;avenir.
Le livre va mal parce que les gens lisent autre chose et qu&rsquo;il faut
r&eacute;inventer une cha&icirc;ne qui le reconnaisse, et cette reconnaissance
passe par la r&eacute;mun&eacute;ration de notre corps physique ou num&eacute;rique.</p>
<p>Promis, si l&rsquo;un de vous organise un salon sur la litt&eacute;rature
vivante, c&rsquo;est-&agrave;-dire celle qui est produite en ligne, je vous
rejoindrai gracieusement.</p>
<div class="image"><img src="../images/37958_pops.jpg" alt="Je pr&egrave;f&egrave;re quand Didier Pittet signe &agrave; ma place Le geste qui sauve." width="1024" height="775"><div class="legend">Je pr&egrave;f&egrave;re quand Didier Pittet signe &agrave; ma place Le geste qui sauve.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/38030.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 4 novembre 2014</p>


</article></body></html>