<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Prendre la pose avec les mots ou le selfie littéraire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Prendre la pose avec les mots ou le selfie littéraire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai attendu pour sortir. Depuis ce matin, le soleil frappe
fort. Quand je finis par me d&eacute;cider, des nuages entrent de la mer,
de longues tra&icirc;n&eacute;es diffuses, enroul&eacute;es en grandes courbes autour
d&rsquo;&icirc;lots de bleu.<!--more--></p>
<p>Pourquoi ai-je attendu&nbsp;? Il ne m&rsquo;est pas difficile de
m&rsquo;inventer des obligations, aucune d&rsquo;une urgence capitale, aucune
indispensable &agrave; ma survie, toutes bien moins importantes que venir
m&rsquo;asseoir au bout d&rsquo;une digue pour m&rsquo;abandonner la r&ecirc;verie.</p>
<p>J&rsquo;ai peur de ce que je vais trouver en moi. Rien de positif en
ce moment, sinon quand j&rsquo;ouvre les yeux sur les paysages, encore en
les prenant de loin, en &eacute;vitant les d&eacute;tails trop disgracieux du
premier plan.</p>
<p>Je tremble d&rsquo;urgence. J&rsquo;aimerais me poser, &eacute;crire un mot &agrave;
l&rsquo;heure, allonger infiniment le temps. Au contraire, je suis nou&eacute;
par un d&eacute;sir de faire absurde. Si je devais &agrave; tout prix remplir mon
frigidaire, je comprendrais cette esp&egrave;ce de panique. Elle est l&agrave;
depuis toujours, une r&eacute;volte aveugle, une r&eacute;volte contre tout et
contre moi-m&ecirc;me pour commencer.</p>
<p>Un ami m&rsquo;a conseill&eacute; d&rsquo;&ecirc;tre patient. Il a mis le doigt sur mon
mal. J&rsquo;ai l&rsquo;impression depuis l&rsquo;enfance d&rsquo;&ecirc;tre au bord de
l&rsquo;explosion. J&rsquo;ai m&ecirc;me fini par &ecirc;tre incapable de m&eacute;diter. Je
laisse passer les pens&eacute;es, puis une s&rsquo;ancre, m&rsquo;envahit, je ne songe
&agrave; m&rsquo;en d&eacute;barrasser qu&rsquo;apr&egrave;s de trop longues minutes.</p>
<p>La sagesse serait d&rsquo;avoir de bonnes id&eacute;es et de les oublier
imm&eacute;diatement, &ecirc;tre leur ma&icirc;tre plut&ocirc;t que battre la mesure de leur
petite musique au rythme essoufflant. J&rsquo;en oublie de lever la t&ecirc;te
vers le soleil qui s&rsquo;est &agrave; nouveau ouvert une perc&eacute;e entre les
nuages.</p>
<p>Il conserve de la force en r&eacute;serve et la brise de mer n&rsquo;arrive
pas &agrave; le nuancer. Il subsiste en lui un vestige de l&rsquo;&eacute;t&eacute;, m&ecirc;me si,
ce matin pour la premi&egrave;re fois de la saison, j&rsquo;ai aper&ccedil;u la neige
au sommet de Pyr&eacute;n&eacute;es.</p>
<p>Des lecteurs me reprochent d&rsquo;abuser du &laquo;&nbsp;Je&nbsp;&raquo;. Ils me
traitent d&rsquo;&eacute;gocentrique. Je vais les d&eacute;cevoir. Je crois qu&rsquo;on ne
parle bien que de ce qu&rsquo;on conna&icirc;t et, entre autres, de soi.
Pourtant, je ne me suis jamais int&eacute;ress&eacute; &agrave; moi-m&ecirc;me, sinon pour
dire ce que je pense plut&ocirc;t que me faire le porte-parole des
autres.</p>
<p>Cette habitude, j&rsquo;imagine, d&eacute;range. Donner son point de vue, son
opinion, ne pas &ecirc;tre absent, en tout cas ne pas le faire croire
comme ces journalistes pr&eacute;tendument en qu&ecirc;te d&rsquo;objectivit&eacute;. Je
d&eacute;forme tout, eux aussi, et davantage puisqu&rsquo;ils le nient.</p>
<p>Il faudrait n&rsquo;utiliser le &laquo;&nbsp;Je&nbsp;&raquo; que dans des
chroniques chapeaut&eacute;es par &laquo;&nbsp;Opinions&nbsp;&raquo;, dans ces textes
que les m&eacute;dias publient sans les r&eacute;mun&eacute;rer, pour faire l&rsquo;honneur
aux intellectuels de leur donner la parole. Mais l&rsquo;artiste est
toujours dans l&rsquo;opinion, il ne sait pas faire autre chose, il n&rsquo;a
pas besoin d&rsquo;une &eacute;tiquette au-dessus de son &laquo;&nbsp;Je&nbsp;&raquo;.</p>
<p>&Ccedil;a vous exc&egrave;de&nbsp;? Peut-&ecirc;tre que vous devriez aussi prendre
la parole, l&acirc;cher la cavalerie, ou passer votre chemin, vous
contenter de lire des textes o&ugrave; l&rsquo;auteur raconte des fables, sans
&eacute;corcher les mots.</p>
<p>J&rsquo;ai encore la chance de pouvoir &eacute;crire ce que je veux, de ne
pas &ecirc;tre dans l&rsquo;obligation de la r&eacute;ussite commerciale, c&rsquo;est une
position ambigu&euml;, pas facile &agrave; tenir, car la tentation du succ&egrave;s
peut m&rsquo;effleurer, mais je m&rsquo;en d&eacute;tourne, et m&ecirc;me pas consciemment,
sans beaucoup d&rsquo;efforts je cours vers l&agrave; o&ugrave; l&rsquo;eau clapote contre
les rochers.</p>
<p>Deux photographes m&rsquo;ont rejoint &agrave; l&rsquo;extr&eacute;mit&eacute; de la digue. Ils
photographient une grosse jeune femme en robe noire. Ils ont m&ecirc;me
pour accessoire des talons rouges. Je n&rsquo;imagine pas leur mod&egrave;le
perch&eacute;e sur ces b&eacute;quilles, elle s&rsquo;est imm&eacute;diatement allong&eacute;e sur
les lattes de bois, de toute sa masse, et peut-&ecirc;tre que vue de
loin, prise dans l&rsquo;alignement du caillebotis, elle para&icirc;tra
mince.</p>
<p>J&rsquo;aime ainsi me promener pour &eacute;crire sans but. Je suis dans la
n&eacute;gation m&ecirc;me de la s&eacute;rie, de la suite qui ferait sens, je me
contente de t&eacute;moigner de ma vie, des vagues qui la battent, comme
un sismographe &agrave; l&rsquo;&eacute;coute des soubresauts du temps, et qui
filtrerait l&rsquo;actualit&eacute;, ce bruit de fond sans attrait, le lendemain
remplac&eacute; par son contraire.</p>
<p>Mais l&rsquo;actualit&eacute; me rattrape, la n&eacute;cessit&eacute; pour cette grosse
jeune femme en noir d&rsquo;avoir des photos de qualit&eacute; si elle veut
pr&eacute;tendre &agrave; un travail, ou pour mieux para&icirc;tre sur les r&eacute;seaux
sociaux. Et moi m&ecirc;me, je me selfie avec des mots, je me montre sur
les marches de l&rsquo;escalier qui plonge dans l&rsquo;&eacute;tang, droit vers le
soleil.</p>
<p>Est-ce que je prends la pose, la t&ecirc;te tourn&eacute;e vers la droite, la
main gauche qui &eacute;bouriffe mes cheveux&nbsp;? Voil&agrave; de quoi &eacute;nerver
certains lecteurs. Ils ne supportent pas de voir une grosse femme
&eacute;tal&eacute;e sous leurs yeux &agrave; longueur de mots. Ils ont besoin de corps
tronqu&eacute;s sur Photoshop, d&rsquo;une id&eacute;alit&eacute; dangereuse, d&rsquo;expressions
convenues, qui disent exactement ce qui est attendu d&rsquo;elles, et
jamais ne se contredisent, ou ne doutent, ou ne souffrent, ou ne
vivent.</p>
<p>Non, merci, je suis d&eacute;j&agrave; trop immat&eacute;riel pour me complaire dans
le style blanc &agrave; la mode depuis le Nouveau Roman. Notre &eacute;poque doit
&ecirc;tre &agrave; la rugosit&eacute; artistique, &agrave; la grosse femme transform&eacute;e en
mannequin, et tant pis si les filles longilignes continuent &agrave;
truster les couvertures des magazines.</p>
<p>Je ne sais pas ce qui se passe. Depuis quelque temps, des gens
me trouvent pour expliquer pourquoi je n&rsquo;ai pas de succ&egrave;s,
pr&eacute;supposant la n&eacute;cessit&eacute; du succ&egrave;s pour exister en tant qu&rsquo;&ecirc;tre
humain et ainsi invoquant une ontologie plus que contestable. Je
n&rsquo;ai pas de succ&egrave;s, donc je devrais me taire, j&rsquo;ai m&ecirc;me
l&rsquo;impression que j&rsquo;encombre leur paysage.</p>
<p>Trop de &laquo;&nbsp;Je&nbsp;&raquo;, trop mal &eacute;crit, trop embrouill&eacute;&hellip; Trop
gros, trop de chairs, trop hors des canons. Mais pourquoi cet
acharnement, pourquoi ces critiques m&eacute;chants ne passent-ils pas
leur chemin&nbsp;? Si je n&rsquo;ai pas de succ&egrave;s, je m&rsquo;&eacute;poumone dans mon
coin sans que &ccedil;a ne d&eacute;range personne, sauf eux peut-&ecirc;tre. Ils ne
comprennent pas pourquoi je ne veux pas &ecirc;tre aim&eacute; de tous et
atteindre un consensus universel. Leur id&eacute;al&nbsp;? Leur
objectif&nbsp;? Le paradis du XXI<sup>e</sup> si&egrave;cle&nbsp;?</p>
<p>Ils sont sans doute pr&ecirc;ts &agrave; tout pour y gagner leur place, pr&ecirc;ts
&agrave; se conformer, &agrave; se nier en tant qu&rsquo;&ecirc;tre irr&eacute;ductible. Je n&rsquo;ai
jamais appr&eacute;ci&eacute; cet effort. Je trace ma route, et peu importe si
elle d&eacute;pla&icirc;t &agrave; beaucoup, je vais l&agrave; o&ugrave; je vis, pas l&agrave; o&ugrave; les autres
m&rsquo;attendent, j&rsquo;ai pass&eacute; l&rsquo;&acirc;ge d&rsquo;&ecirc;tre le clown du village. C'est
souvent difficile, m&ecirc;me d&eacute;courageant, mais il n'existe pas
d'ailleurs.</p>
<div class="image"><img src="../images/38108_model.jpg" alt="Femme en noir" width="1280" height="718"><div class="legend">Femme en noir</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/38143.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 11 novembre 2014</p>


</article></body></html>