<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un roman en 365 jours</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un roman en 365 jours</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/38445_2014-03-07-Exoplanet.jpg" alt="" width="1600" height="1207"></div>
<p>Nous ma&icirc;trisons l&rsquo;&eacute;criture matricielle sur nos blogs,
c&rsquo;est-&agrave;-dire le tramage de billets qui, pris ensemble, forment une
&oelig;uvre. Nous pouvons ainsi nous lancer dans des <a href="http://inventaire-du-monde.over-blog.com/">inventaires du
monde</a>, sorte de listes &agrave; la Perec, mais je n&rsquo;ai jamais r&eacute;ussi &agrave;
&eacute;crire une histoire suivie avec cette m&eacute;thode.<!--more--></p>
<p>Quand je dis &eacute;crire, c&rsquo;est publier un jour sans savoir de quoi
la suite sera faite, un peu comme je m&rsquo;y suis amus&eacute; <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/">avec mon
twiller</a>, mais de telle fa&ccedil;on qu&rsquo;une histoire avance, avec
l&rsquo;objectif r&ecirc;v&eacute; qu&rsquo;elle soit aussi intelligible dans le
d&eacute;sordre.</p>
<ol><li>Le blog facilite l&rsquo;&eacute;criture tram&eacute;e parce que les CMS ont
orient&eacute; son histoire dans cette direction (permalien, tags,
cat&eacute;gories, une en forme de sommaire&hellip;).</li>
<li><a href="http://blog.tcrouzet.com/2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/">
La confiscation du mode rouleau par les r&eacute;seaux sociaux</a> a fait
de chaque billet des solitaires hors de leur contexte de production
(la trame est leur seul lien avec l&rsquo;ensemble).</li>
</ol>
<p>En redessinant cet automne mon blog pour r&eacute;inventer le rouleau,
ces choses me sont devenues de plus en plus claires. L&rsquo;exp&eacute;rience
<a href="http://blog.tcrouzet.com/2014/11/10/clitoria-chapitre-1/"><em>Clitoria</em></a>,
texte que j&rsquo;ai aim&eacute; &eacute;crire mais dont la publication <em>a
posteriori</em> sur le blog m&rsquo;a indiff&eacute;r&eacute;, m'a fait sentir avec une
nouvelle force ce que j&rsquo;aime &eacute;crire en ligne et qui, &agrave; mon sens,
est propre &agrave; cette &eacute;criture.</p>
<ol><li>Tu &eacute;cris, tu publies (le Send).</li>
<li>Tu &eacute;coutes les r&eacute;actions et &ccedil;a influence ce que tu &eacute;cris le
lendemain (la cyborisation).</li>
<li>Le rouleau donne l&rsquo;id&eacute;e de l&rsquo;ensemble de l&rsquo;&oelig;uvre mais chaque
fragment doit &ecirc;tre autonome (lin&eacute;raire/non-lin&eacute;aire).</li>
<li>Si un jour l&rsquo;&oelig;uvre finit dans un livre, c&rsquo;est comme projection
dans une m&eacute;taphore ancienne, donc en se glissant dans un costume
trop &eacute;troit pour elle (la r&eacute;duction).</li>
</ol>
<p>Conclusion, si je veux &eacute;crire une histoire, elle doit &ecirc;tre
compatible avec ce cahier des charges. Une vieille id&eacute;e, tourn&eacute;e et
retourn&eacute;e, s&rsquo;est peu &agrave; peu impos&eacute;e.</p>
<ul><li>Titre&nbsp;: <em>Une minute (qui a chang&eacute; l&rsquo;histoire de
l&rsquo;humanit&eacute;)</em>.</li>
<li>Narration : raconter 365 fois la m&ecirc;me minute v&eacute;cue par 365
personnages diff&eacute;rents.</li>
<li>Publication : Une minute par jour durant un an.</li>
<li>Trame : C&rsquo;est l&rsquo;instant d&eacute;cisif o&ugrave; nous apprenons que nous ne
sommes plus seuls dans l&rsquo;univers&hellip; et o&ugrave; nous envisageons toutes les
options, m&ecirc;me les pires.</li>
</ul>
<p>Ce sera donc un texte romanesque et philosophique, scientifiques
et politique, pour traiter d&rsquo;un sujet auquel je pense depuis
l&rsquo;enfance, et qui, avec la d&eacute;couverte chaque jour d&rsquo;une nouvelle
exoplan&egrave;te, finira par se produire. Alors autant s&rsquo;y pr&eacute;parer par
la fiction, une sorte de <em>24H&nbsp;Chrono</em> compress&eacute; et
r&eacute;p&eacute;t&eacute;, chaque fois sous un angle diff&eacute;rent, pour que toute la
complexit&eacute; de la situation apparaissent peu &agrave; peu.</p>
<p>J&rsquo;aimerais publier &agrave; partir du premier janvier 2015 pour finir
le 31 d&eacute;cembre suivant (et si je commence plus tard, c&rsquo;est pas
grave). Je n&rsquo;&eacute;cris ce billet que pour me donner du courage et
m&rsquo;engager.</p>
<p><em>PS : Je d&eacute;veloppe la r&eacute;flexion th&eacute;orique esquiss&eacute;e dans ce
billet dans <a href="http://tcrouzet.com/la-mecanique-du-texte/"><em>La m&eacute;canique du
texte</em></a>.</em></p>
<br></body></html>

<p class="date"><br/><a href="../2014/38549.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 18 décembre 2014</p>


</article></body></html>