<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Psychanalyse à Nancy</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Psychanalyse à Nancy</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La ville est tentatrice, pour ne pas dire castratrice. Je ne
vois pas comment s&eacute;parer ces deux dimensions. Vitrines, monuments,
caf&eacute;s, restaurants, femmes bien s&ucirc;r, et impossible de succomber &agrave;
tous et toutes, &agrave; moins d&rsquo;en mourir imm&eacute;diatement.</p>
<p>J&rsquo;ai un temps essay&eacute; de parcourir toutes les p&acirc;tisseries de
Paris. Castatrophe assur&eacute;e en fin de journ&eacute;e. J&rsquo;ai ainsi pass&eacute; un
r&eacute;veillon au lit avec un Alka Seltzer. J&rsquo;ai juste &eacute;merg&eacute; l&rsquo;ann&eacute;e
suivante pour le g&acirc;teau.</p>
<p>Les banlieues et les campagnes me provoquent moins
outrageusement. J&rsquo;y trouve les boutiques n&eacute;cessaires, sans
aff&eacute;terie excessive. Les gens y passent, press&eacute;s par un but. Peu de
chance d&rsquo;y croiser des promeneurs pr&ecirc;ts &agrave; une aventure.</p>
<p>C&rsquo;est du moins ma fa&ccedil;on de les voir. Simenon ou L&eacute;auteaud
&eacute;taient plus imaginatifs. Si j&rsquo;ose les imiter un instant, de
sombres histoires surgissent. Je suis incapable me projeter nez &agrave;
nez avec un philosophe qui par sa soudaine perspective changerait
ma vie.</p>
<p>Alors je peuple de livres le monde hors des villes. Je leur
confie l&rsquo;impr&eacute;vu que je ne sais voir, et m&ecirc;me que je refuse de
voir, pour leur donner plus d&rsquo;importance. C&rsquo;est &agrave; coup s&ucirc;r un
manque de perspicacit&eacute;, un signe pr&eacute;coce de s&eacute;nilit&eacute;, parce que
l&rsquo;autre m&rsquo;impose de tout redire, et que cette obligation fatigue.
L&rsquo;&eacute;crire est m&ecirc;me plus simple.</p>
<p>Trois jeunes propres sur eux s&rsquo;installent pr&egrave;s de moi. Je tends
l&rsquo;oreille, &agrave; l&rsquo;aff&ucirc;t d&rsquo;un pr&eacute;texte pour les emmerder. Ils se
demandent s&rsquo;ils ont des projets de voyage. Ils choisissent leurs
mots avec pr&eacute;cision, comme leurs v&ecirc;tements et leurs coups de
peigne. Ils m&rsquo;&eacute;patent par leur tenue bourgeoise.</p>
<p>J&rsquo;aurais aim&eacute; &ecirc;tre bourgeois, professeur, distingu&eacute;, je suis
rest&eacute; punk, sans m&ecirc;me l&rsquo;afficher par mes fringues. Je n&rsquo;ai jamais
tent&eacute; de me changer, ou de m&rsquo;&eacute;duquer. Je sais trouver la phrase
pour &eacute;nerver, r&eacute;volter, faire douter de mon intelligence. Il ne
reste que les fid&egrave;les et ceux qui aiment croiser dans les rues, par
hasard, un bougre &agrave; casquette am&eacute;ricaine en &eacute;t&eacute; ou &agrave; bonnet de
laine en hiver.</p>
<p>Tout &ccedil;a parce que &laquo;&nbsp;ne pas respecter les r&egrave;gles&nbsp;&raquo; est
toujours un avantage et que ceux qui ne l&rsquo;ont pas compris ne le
supportent pas. Se conformer est n&eacute;cessaire si manger est
n&eacute;cessaire. Mais qui ne se conforme pas, assez t&ocirc;t, a une bonne
chance d&rsquo;en vivre. C&rsquo;est un paradoxe.</p>
<p>Les vieilles dames r&eacute;servent leur table au Foy. On pousse dehors
les clients pour en loger d&rsquo;autres &agrave; heure fixe, comme s&rsquo;il
existait un seul caf&eacute; dans cette ville. Et j&rsquo;y viens &agrave; cause de
cette anomalie, de cette mise en sc&egrave;ne de la soci&eacute;t&eacute; de caste.</p>
<p>Combien de temps avant de me faire expulser. Je transforme en
espace de travail une table pr&eacute;cieuse, avec une vue panoramique sur
la salle de velours rouge. Dans les villes o&ugrave; les caf&eacute;s pullulent,
je n&rsquo;ai jamais compris cette n&eacute;cessit&eacute; des bureaux partag&eacute;s, ces
tiers lieux bien plus on&eacute;reux que le prix d&rsquo;un caf&eacute;. Encore ce
besoin de se retrouver entre semblables.</p>
<p>J&rsquo;ai toujours souffert de n&rsquo;appartenir &agrave; aucune &eacute;glise, pas plus
religieuse que politique, et encore moins esth&eacute;tique. Si on me
parle de Proust, je parle d&rsquo;Asimov. Si on me parle d&rsquo;Asimov, je
parle de Proust.</p>
<p>Je suis comme tout le monde pris dans mon jeu, sauf qu&rsquo;il
n&rsquo;existe pour moi aucune acad&eacute;mie. Et voil&agrave; pourquoi j&rsquo;ai pass&eacute;
autant de temps avec <em>&Eacute;ratosth&egrave;ne</em>, parce que j&rsquo;ai trouv&eacute; en
lui mon double en m&ecirc;me temps qu&rsquo;un alibi. Pour l&rsquo;imiter tout &agrave;
fait, il me reste &agrave; devenir l&rsquo;ami des puissants. Je ne vois pas par
quel miracle cela pourrait se produire.</p>
<p>Je n&rsquo;ai pas fr&eacute;quent&eacute; leurs &eacute;coles et rien de leurs id&eacute;es ne
m&rsquo;attire pas plus que les miennes ne les attirent. Il me reste
l&rsquo;insondable proximit&eacute; du Net, assez d&eacute;go&ucirc;tante en fait. Les
vitrines y brillent autant que dans les rues de la ville, &agrave; moins
l&agrave; encore de se diriger vers les banlieues et les campagnes, &agrave; la
recherche d&rsquo;un peu de sinc&eacute;rit&eacute;.</p>
<p>On &eacute;voque la fin d&rsquo;une &eacute;poque, la crise, cette chose qui me
trouble, et que le caf&eacute; Foy nie. Opulence, bonhomie, d&eacute;bauche de
griffes prestigieuses. Plongez un alien l&agrave; et il croirait que tout
va pour le mieux sur cette plan&egrave;te. &Agrave; moins qu&rsquo;il ne se livre &agrave; un
comparatif. Le caf&eacute; Foy accueille l&rsquo;&eacute;lite qui s&rsquo;&eacute;carte toujours
plus de la pl&egrave;be, conduisant &agrave; la cassure in&eacute;vitable de l&rsquo;humanit&eacute;
en deux classes inconciliables. La premi&egrave;re trop riche pour la
seconde qui refusera bient&ocirc;t de s&rsquo;agenouiller devant elle.</p>
<p>Que conclure apr&egrave;s une heure au caf&eacute;&nbsp;? Que tout va bien ou
que l&rsquo;effondrement menace&nbsp;? L&rsquo;inertie me para&icirc;t encore
puissante. Tout pourrait perdurer longtemps, dans une illusion de
stabilit&eacute;.</p>
<div class="image"><img src="../images/38574_tentation1.jpg" alt="Tentation dans une vitrine de Nancy." width="1024" height="841"><div class="legend">Tentation dans une vitrine de Nancy.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/38598.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 30 décembre 2014</p>


</article></body></html>