<article id="post-20858" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-12-29T13:43:48+02:00"/><meta itemprop="dateModified" content="2018-11-26T22:03:01+02:00"/><meta itemprop="url" content="/2010/12/29/web-tue-journalisme/" /><div class="poster maxContainerWidth"><img width="300" height="300" src="https://tcrouzet.com/images_tc/2010/12/pc-test-kit-case1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/12/pc-test-kit-case1.jpg 300w, https://tcrouzet.com/images_tc/2010/12/pc-test-kit-case1-250x250.jpg 250w" sizes="(max-width: 300px) 100vw, 300px" /><div class="poster-title"><h1 itemprop="headline" id="title20858">Le Web a tué le journalisme technique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/12/08/wikileaks-nous-apprend-que-les-entrepreneurs-sont-imposteurs/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 119</a> ● <span itemprop="datePublished" content="2010-12-29T13:43:00" title="Publié à 13:43"> <a href="../../../../2010/12">29 décembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/12/30/gagner-sa-vie-avec-son-blog/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share20858"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Web+a+tu%C3%A9+le+journalisme+technique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F29%2Fweb-tue-journalisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F29%2Fweb-tue-journalisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F29%2Fweb-tue-journalisme%2F&amp;title=Le+Web+a+tu%C3%A9+le+journalisme+technique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/12/29/web-tue-journalisme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/12/29/web-tue-journalisme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/journalisme/index.html">Journalisme</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-20858"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>On gagne d&rsquo;un c&ocirc;t&eacute;, on perd d&rsquo;un autre. Aucune innovation n&rsquo;est jamais uniquement positive. Le Web n&rsquo;&eacute;chappe pas &agrave; cette r&egrave;gle, notamment dans le domaine &eacute;ditorial. Je viens de l&rsquo;exp&eacute;rimenter en voulant choisir un ordinateur portable pour Isabelle.</p>
<p>Il y a quinze ans qu&rsquo;est-ce que j&rsquo;aurais fait&nbsp;? Je serais descendu chez le marchand de journaux et j&rsquo;aurais achet&eacute; une revue informatique avec un bon gros comparatif. En moins d&rsquo;une heure, j&rsquo;aurais trouv&eacute; la machine id&eacute;ale en fonction de mon cahier des charges.</p>
<p>Qu&rsquo;est-ce que j&rsquo;ai fait ces derniers jours&nbsp;? J&rsquo;ai pass&eacute; plus d&rsquo;une dizaine d&rsquo;heures &agrave; parcourir les blogs sp&eacute;cialis&eacute;s dans les portables et &agrave; tenter de croiser leurs articles et leurs bases de donn&eacute;es. J&rsquo;ai perdu mon temps &agrave; effectuer le travail d&rsquo;un journaliste technique.</p>
<p>Les fameux blogs professionnels ne font qu&rsquo;un travail amateur par rapport &agrave; ce que nous faisions durant les ann&eacute;es 1990 dans la presse sp&eacute;cialis&eacute;e. Ils se contentent de r&eacute;&eacute;crire les fiches produits, sans gu&egrave;re ajouter d&rsquo;information par rapport &agrave; celles publi&eacute;es sur les sites des constructeurs.</p>
<p>Aucun produit n&rsquo;est r&eacute;ellement test&eacute;. Le clavier, l&rsquo;&eacute;cran, le niveau sonore, la dur&eacute;e de la batterie, la puissance pure&hellip; ne sont pas &eacute;valu&eacute;s et pas comment&eacute;s de mani&egrave;re syst&eacute;matique (j&rsquo;insiste sur syst&eacute;matique).</p>
<p>Je me fiche qu&rsquo;on me dise en trois phrases le type du processeur (parce que je sais lire une fiche produit). Je veux qu&rsquo;on me parle plut&ocirc;t de ce que je ne peux pas appr&eacute;cier &agrave; distance. Je veux qu&rsquo;on me donne l&rsquo;impression que quelqu&rsquo;un d&eacute;balle le produit pour moi. Je veux lire quelqu&rsquo;un d&rsquo;objectif et de critique. Je ne veux pas d&rsquo;un pisse-copie qui ne s&rsquo;int&eacute;resse qu&rsquo;au r&eacute;f&eacute;rencement de son article sur Google pour m&rsquo;envoyer &agrave; la figure une publicit&eacute; mal cibl&eacute;e.</p>
<p>Quand je travaillais chez Ziff-Davis, nous avions mis au point une base de donn&eacute;es que tous les magazines du groupe renseignaient. Elle &eacute;tait nourrie depuis les USA, la France, l&rsquo;Angleterre, l&rsquo;Allemagne&hellip; Chaque machine subissait la m&ecirc;me batterie de tests. Nous pouvions comparer toutes les caract&eacute;ristiques et toutes les performances. Tout cela s&rsquo;est perdu. Nos blogueurs sp&eacute;cialis&eacute;s, gloire de la blogosph&egrave;re parce qu&rsquo;ils gagneraient leur vie avec leurs blogs, ne sont que des for&ccedil;ats de l&rsquo;info. Ils ne font qu&rsquo;abaisser sans cesse la qualit&eacute; de ce qui peut &ecirc;tre &eacute;crit sur les produits technologiques. Ils sont devenus des publireporters.</p>
<p>Comme ces sites orient&eacute;s produits et services sont profitables, il me semble qu&rsquo;ils devraient profiter de leur rentabilit&eacute; pour bien faire leur travail. Pourquoi ne pas construire une base de donn&eacute;es unifi&eacute;e. Utiliser syst&eacute;matiquement les outils de test disponibles en open source. Nous offrir au final des informations qui pourraient nous aider &agrave; choisir.</p>
<p>Dans l&rsquo;&eacute;tat actuel des choses, je pr&eacute;f&egrave;re encore interroger mon r&eacute;seau social pour obtenir des conseils d&rsquo;achats cr&eacute;dibles ou aller fouiner dans les forums. Je ne fais pas confiances aux blogueurs professionnels (professionnel signifiant qui gagne de l&rsquo;argent avec son blog, l&agrave; s&rsquo;arr&ecirc;te le professionnalisme).</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share20858"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Web+a+tu%C3%A9+le+journalisme+technique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F29%2Fweb-tue-journalisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F29%2Fweb-tue-journalisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F29%2Fweb-tue-journalisme%2F&amp;title=Le+Web+a+tu%C3%A9+le+journalisme+technique" target="_blank"></a></div></div></div></div></div></article>