<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Janvier 2018</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Janvier 2018</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Lundi 1<sup>er</sup>, Nancy</h3>
<p>Depuis quelques jours, je suis priv&eacute; de perspectives. Nancy est
une ville ferm&eacute;e, enferm&eacute;e, o&ugrave; pour voir un peu loin il faut se
placer au centre d&rsquo;une des avenues rectilignes. Si je devais
m&rsquo;attarder dans ce quadrilat&egrave;re, j&rsquo;&eacute;toufferais. M&ecirc;me la douceur
exceptionnelle en cette saison ne r&eacute;ussit pas &agrave; pond&eacute;rer mon
jugement cat&eacute;gorique. J'ai besoin de l&rsquo;horizon miroitant.</p>
<h3>Mercredi 3, Balaruc</h3>
<p>La veille de notre d&eacute;part &agrave; Nancy, un violent vent de l&rsquo;ouest,
appel&eacute; chez nous Narbonnais ou Largade, soufflait. Je le retrouve
ce matin. Il est assez exceptionnel, surtout en cette saison. Il
t&eacute;moigne d&rsquo;une temp&ecirc;te atlantique.</p>
<div class="image"><img src="../../images/46155_20180103-2.jpg" alt="Temp&ecirc;te" width="1200" height="901"><div class="legend">Temp&ecirc;te</div></div>
<div class="image"><img src="../../images/46155_20180103-3.jpg" alt="Temp&ecirc;te" width="1200" height="900"><div class="legend">Temp&ecirc;te</div></div>
<div class="image"><img src="../../images/46155_20180103-4.jpg" alt="Temp&ecirc;te" width="1200" height="900"><div class="legend">Temp&ecirc;te</div></div>
<div class="image"><img src="../../images/46155_20180103-5.jpg" alt="Temp&ecirc;te" width="1200" height="901"><div class="legend">Temp&ecirc;te</div></div>
<h3>Jeudi 4, Balaruc</h3>
<p>Souvent on me dit tel ou tel livre marche bien. Je regarde son
classement sur Amazon&nbsp;: 25 000e position. Que je vous
explique. Il suffit d&rsquo;une vente pour atteindre cette position
depuis la 150 000e, c&rsquo;est-&agrave;-dire depuis le n&eacute;ant. Un livre marche,
s&rsquo;il se maintient durablement dans le top 1000.</p>
<hr>
<p>Pourquoi je ne cr&eacute;erais pas une App pour interagir avec mes
lecteurs&nbsp;? Ce serait plus intime, moins d&eacute;ballage en public&hellip;
en m&ecirc;me temps, ce serait un peu plus tourner le dos au Web.</p>
<div class="image"><img src="../../images/46155_20180104-1.jpg" alt="Apr&egrave;s la temp&ecirc;te" width="1200" height="901"><div class="legend">Apr&egrave;s la temp&ecirc;te</div></div>
<div class="image"><img src="../../images/46155_20180104-2.jpg" alt="Apr&egrave;s la temp&ecirc;te" width="1200" height="901"><div class="legend">Apr&egrave;s la temp&ecirc;te</div></div>
<div class="image"><img src="../../images/46155_20180104-3.jpg" alt="Apr&egrave;s la temp&ecirc;te" width="1200" height="901"><div class="legend">Apr&egrave;s la temp&ecirc;te</div></div>
<h3>Vendredi 5, Balaruc</h3>
<p><a href="https://tcrouzet.com/les-annees-blog/">Je re&ccedil;ois mon
blog par la Poste.</a></p>
<div class="image"><img src="../../images/46155_20180105-1.jpg" alt="Version papier" width="1200" height="900"><div class="legend">Version papier</div></div>
<h3>Samedi 6, Balaruc</h3>
<p>Puisque <a href="https://tcrouzet.com/2017/12/28/labondance-une-illusion-dangereuse/">
je critique l&rsquo;abondance</a>, je dois me faire rare. Pas difficile
quand je m&rsquo;&eacute;chine durant des heures &agrave; publier ma <a href="https://tcrouzet.com/geolecture/">G&eacute;olecture</a> sur les
stores.</p>
<h3>Lundi 7, Balaruc</h3>
<p>Une application n&rsquo;est jamais termin&eacute;e, sauf le jour o&ugrave; on la
laisse tomber&nbsp;; un peu comme un site Web. C&rsquo;est tr&egrave;s diff&eacute;rent
d&rsquo;un livre, consid&eacute;r&eacute; comme achev&eacute; une fois publi&eacute;. La
raison&nbsp;: la technologie num&eacute;rique &eacute;volue et implique des
&eacute;volutions pour que les codes survivent. Par opposition, une fois
imprim&eacute;, un texte ne n&eacute;cessite plus de nouvelles technologies. Il
est donc paradoxal de produire des &oelig;uvres &agrave; caract&egrave;re stable sur
des supports qui ne le sont pas. Voil&agrave; pourquoi j&rsquo;ai &eacute;prouv&eacute; le
besoin <a href="https://tcrouzet.com/les-annees-blog/">d&rsquo;imprimer
mon blog</a>.</p>
<h3>Mardi 8, Balaruc</h3>
<p>J&rsquo;esquisse le d&eacute;but d&rsquo;un roman d&rsquo;amour, une commande
potentielle, je m&rsquo;amuse.</p>
<h3>Jeudi 11, Balaruc</h3>
<p>En montant &agrave; Nancy, j&rsquo;ai oubli&eacute; ma carte de cr&eacute;dit dans une
station-service, jeudi dernier j&rsquo;ai perdu mon passeport, hier j&rsquo;ai
perdu la cl&eacute; de la voiture&hellip; avant de la retrouver ce matin toujours
sur le neiman. Il y a quelques semaines, j&rsquo;avais perdu mes lunettes
de soleil. Est-ce que je souffre d&rsquo;un trouble de l&rsquo;attention&nbsp;?
D&rsquo;une s&eacute;nilit&eacute; pr&eacute;coce&nbsp;?</p>
<hr>
<p>Sortie d&rsquo;un <a href="http://www.benhoguet.com/sortie-de-livre-narration-realite-virtuelle/">
livre de Benjamin Hoguet sur la narration en r&eacute;alit&eacute; virtuelle</a>
qui d&eacute;montre sans doute que ces narrations sont encore incapables
de parler d&rsquo;elles-m&ecirc;mes, puisqu&rsquo;il faut un livre traditionnel pour
le faire. Vous imaginez les &eacute;crivains &ecirc;tre incapables de parler de
litt&eacute;rature dans leurs textes&nbsp;?</p>
<h3>Vendredi 12, Balaruc</h3>
<p>Apple ne cesse de refuser ma <a href="https://tcrouzet.com/geolecture/">G&eacute;olecture</a>. C&rsquo;est un
v&eacute;ritable combat. J&rsquo;ai l&rsquo;impression qu&rsquo;ils ne lisent pas les
documents que je leur envoie.</p>
<hr>
<p>Je retrouve mon passeport, dans le tiroir o&ugrave; je le range
habituellement. Je ne suis peut-&ecirc;tre pas fou, du moins pas
encore.</p>
<hr>
<p>Je replonge dans <em>Mon p&egrave;re &eacute;tait un tueur</em>, d&eacute;but du
travail &eacute;ditorial. &Ccedil;a fait mal.</p>
<h3>Lundi 15, Balaruc</h3>
<div class="image"><img src="../../images/46155_20180115-1.jpg" alt="Au loin" width="1200" height="901"><div class="legend">Au loin</div></div>
<h3>Mardi 16, Balaruc</h3>
<p>Second jour &agrave; tra&icirc;ner au lit, apr&egrave;s ce qui ressemble &agrave; une
grippe intestinale. Apple refuse toujours ma <a href="https://tcrouzet.com/geolecture/">G&eacute;olecture</a>. Les r&eacute;visions de
<em>Mon p&egrave;re &eacute;t&eacute; un tueur</em> avancent, je compl&egrave;te le r&eacute;cit,
j&rsquo;aime quand les &eacute;diteurs m&rsquo;en demandent plus.</p>
<hr>
<p>Le 20 janvier, c&rsquo;est la nuit de lecture. Une nuit de l&rsquo;&eacute;criture
attirerait sans doute davantage de monde. Il est plus difficile
d&rsquo;&ecirc;tre lecteur qu&rsquo;&eacute;crivain.</p>
<h3>Mercredi 17, Balaruc</h3>
<div class="image"><img src="../../images/46155_20180117-1.jpg" alt="Soir" width="1200" height="900"><div class="legend">Soir</div></div>
<h3>Jeudi 18, Balaruc</h3>
<p>Je discute avec un ami sc&eacute;nariste. Il veut rendre ses
personnages principaux attachants. Il me parle d&rsquo;identification. Je
suis justement en train de lire un roman o&ugrave; le personnage principal
ne m&rsquo;int&eacute;resse pas, o&ugrave; je m&rsquo;ennuie un peu malgr&eacute; une belle
&eacute;criture. Il me vient &agrave; l&rsquo;id&eacute;e une classification.</p>
<p>Dans un grand livre de litt&eacute;rature, c&rsquo;est tout le livre qui me
prend, d&rsquo;un bloc, les descriptions, les r&eacute;flexions comme les
personnages, qui parfois d&rsquo;ailleurs me d&eacute;go&ucirc;tent. Ce bloc
caract&eacute;rise l&rsquo;&oelig;uvre et la diff&eacute;rencie de la simple histoire de
genre qui peut nous divertir, mais pas nous bouleverser.</p>
<p>Il existe de grands romans sans grands personnages.
<em>Tryptique</em> de Claude Simon par exemple. Dans <a href="https://tcrouzet.com/une-minute/"><em>One Second</em></a>, je n&rsquo;ai
mis en sc&egrave;ne que des seconds r&ocirc;les. Mon but&nbsp;: que le lecteur
soit pris par une structure narrative, qu&rsquo;elle lui vrille le
cerveau. Je suis d&eacute;&ccedil;u que ce texte ne soit pas davantage lu.</p>
<hr>
<p><em>Mon p&egrave;re &eacute;tait un tueur</em>, c&rsquo;est l&rsquo;histoire de mon p&egrave;re,
de notre rapport &agrave; la violence. Je n&rsquo;ai pas cherch&eacute; &agrave; s&eacute;duire, &agrave;
divertir, &agrave; faire aimer ou d&eacute;tester mon p&egrave;re. J&rsquo;ai racont&eacute; ce que
je savais &agrave; partir de ce que je ressentais. J&rsquo;ai parfois rapproch&eacute;
des faits, j&rsquo;ai alt&eacute;r&eacute; la chronologie, j&rsquo;ai imagin&eacute; des sc&egrave;nes o&ugrave;
mon p&egrave;re aurait pu &ecirc;tre parce qu&rsquo;il &eacute;tait &agrave; coup s&ucirc;r tr&egrave;s proche et
qui, avec certitude, ont occup&eacute; son paysage mental. J&rsquo;ai voulu
faire vivre mon p&egrave;re pour l&rsquo;accepter tel qu&rsquo;il &eacute;tait.</p>
<p>En 2012, deux ans avant sa mort, j&rsquo;avais mis au propre une
quinzaine de feuillets manuscrits o&ugrave; il avait &eacute;crit sa guerre
d&rsquo;Alg&eacute;rie. J&rsquo;avais pass&eacute; un mois &agrave; effectuer des recherches sur le
Net, &agrave; corr&eacute;ler des faits, &agrave; d&eacute;brouiller sa m&eacute;moire, &agrave;
l&rsquo;objectiver. &Agrave; force de question, de discussions, j&rsquo;avais abouti &agrave;
un petit livre de souvenirs que je lui avais offert pour No&euml;l. Ce
texte &eacute;tait pour lui, pour la famille. Il constitue la colonne
vert&eacute;brale de <em>Mon p&egrave;re &eacute;tait un tueur</em> et, &agrave; la fois, en
diff&egrave;re en tout. Je n&rsquo;ai jamais song&eacute; une seconde que ce texte
devait &ecirc;tre publi&eacute;.</p>
<p>J&rsquo;ai effectu&eacute; le v&eacute;ritable travail l&rsquo;ann&eacute;e derni&egrave;re, quand j&rsquo;ai
plong&eacute; en lui, en nous, dans nos rapports. J&rsquo;&eacute;tais oblig&eacute; de penser
publication, avec une exigence de litt&eacute;rature. Peu m&rsquo;importait que
le livre soit finalement publi&eacute; ou non, je devais travailler comme
si. C&rsquo;&eacute;tait pour moi la seule fa&ccedil;on d&rsquo;aller au bout de moi-m&ecirc;me.
&Eacute;crire pour les autres pousse &agrave; se d&eacute;passer.</p>
<h3>Vendredi 19, Balaruc</h3>
<p>Je viens de lire un article scientifique expliquant que le coup
de foudre n'existe pas. C'est une illusion &eacute;difi&eacute;e <em>a
posteriori</em>. &Ccedil;a pourrait &ecirc;tre le sujet d&rsquo;une histoire&nbsp;: un
couple a construit sa relation sur cette id&eacute;e du coup de foudre et
la r&eacute;v&eacute;lation que c'est un fantasme ruine peu &agrave; peu leur
relation.</p>
<hr>
<p>Pourquoi je retourne en avril en Iran&nbsp;? Parce que j&rsquo;ai &eacute;t&eacute;
invit&eacute;, aussi parce que j&rsquo;ai ressenti l&agrave;-bas en 2015 une &eacute;nergie
fabuleuse chez les jeunes, surtout chez les femmes. Une envie de
tout balayer, de tout changer. J&rsquo;avais l&rsquo;impression d&rsquo;&ecirc;tre en cure
de jouvence.</p>
<hr>
<p>Je regarde passer de grands nuages.</p>
<h3>Dimanche 21, Balaruc</h3>
<div class="image"><img src="../../images/46155_20180121-1.jpg" alt="Rose" width="1200" height="900"><div class="legend">Rose</div></div>
<h3>Lundi 22, Balaruc</h3>
<p>Enfin, ma <a href="https://tcrouzet.com/geolecture/">G&eacute;olecture</a> est
disponible.</p>
<h3>Mardi 23, Bordeaux</h3>
<p>Quand le chauffeur de taxi me voit arriver, il me dit&nbsp;:
&laquo;&nbsp;Vous &ecirc;tes sportif, vous, &ccedil;a ne trompe pas. Je m&rsquo;y connais,
j&rsquo;&eacute;tais militaire.&nbsp;&raquo; Il me conduit jusqu&rsquo;&agrave; mon h&ocirc;tel, au c&oelig;ur
exact de la ville. Il me suffit de quitter le lobby pour atterrir
dans une rue bord&eacute;e de boutiques luxueuses, les m&ecirc;mes que dans
toutes les autres villes, si bien que je me demande pourquoi je
suis ici. Il faut que je marche un moment avant de r&eacute;ussir &agrave;
m&rsquo;&eacute;chapper des axes travers&eacute;s par la foule, et m&rsquo;&eacute;chapper aussi des
devantures d&eacute;biles qui clament toutes un discours identique, &agrave;
quelques variations tarifaires pr&egrave;s.</p>
<p>J&rsquo;&eacute;choue sur un banc, place Saint-Pierre. La nuit tombe sous un
ciel pesant de nuages ti&egrave;des, qui roulent avec lenteur depuis
l&rsquo;oc&eacute;an. Un caf&eacute; sur ma gauche, &eacute;clair&eacute; de rouge et de jaune, aussi
par les rampes infrarouges des chauffages d&rsquo;ext&eacute;rieur.</p>
<p>Des bittes entourent la place, limitent les rues, les trottoirs,
dans un combat contre les voitures qui devraient tout simplement
&ecirc;tre immobilis&eacute;es bien avant le d&eacute;dale des rues anciennes. Ces
bittes comme une d&eacute;monstration de la puissance polici&egrave;re et
politique. J&rsquo;imagine la place sans elles, transform&eacute;e en un espace
fluide.</p>
<p>J&rsquo;ai voulu arriver t&ocirc;t &agrave; Bordeaux pour vagabonder, sans en
trouver la force. J&rsquo;ai somnol&eacute; dans le train, je suis encore sur un
faux rythme, peut-&ecirc;tre parce ma vie h&eacute;site &agrave; se choisir une
direction avec fermet&eacute;. Les rails de la famille nous emprisonnent,
mais nous tentons de les bouleverser, de nous en &eacute;chapper, prenant
conscience que bien des forces antagonistes veulent nous maintenir
immobiles.</p>
<div class="image"><img src="../../images/46155_20180123-1.jpg" alt="Bordeaux" width="1200" height="900"><div class="legend">Bordeaux</div></div>
<div class="image"><img src="../../images/46155_20180123-2.jpg" alt="Bordeaux" width="1200" height="900"><div class="legend">Bordeaux</div></div>
<h3>Mercredi 24, Bordeaux</h3>
<p>Je quitte mon h&ocirc;tel, j&rsquo;arpente la ville, m&rsquo;&eacute;loignant des
insipides rues pi&eacute;tonnes, m&rsquo;enroulant autour d&rsquo;elles, d&eacute;couvrant
des fa&ccedil;ades encore noires, preuve que les &eacute;poques ant&eacute;rieures
&eacute;taient au moins aussi pollu&eacute;es que la n&ocirc;tre, j&rsquo;atteins des
quartiers modernes, plus a&eacute;r&eacute;s, laissant la lumi&egrave;re m&rsquo;atteindre. Et
puis j&rsquo;ai envie de me poser, de boire un th&eacute;, d&rsquo;&eacute;crire. Commence la
recherche d&rsquo;un caf&eacute;.</p>
<p>Il est 11:20. Je replonge vers le centre, je d&eacute;couvre de belles
terrasses, mais d&egrave;s que je veux m&rsquo;installer au chaud, &agrave;
l'int&eacute;rieur, impossible. Toutes les tables sont d&eacute;j&agrave; dress&eacute;es pour
midi. Les caf&eacute;s faisaient une des joies de la France, les caf&eacute;s
n&rsquo;existent plus, tous transform&eacute;s en restaurant. C&rsquo;est un ph&eacute;nom&egrave;ne
g&eacute;n&eacute;ralis&eacute;. Nous pouvons boire un coup t&ocirc;t le matin ou en milieu
d&rsquo;apr&egrave;s-midi, le reste du temps nous ne sommes plus les
bienvenus.</p>
<p>Comme j&rsquo;ai rep&eacute;r&eacute; un Starbuck, je d&eacute;cide d&rsquo;y aller. Au moins,
j&rsquo;y serai accueilli avec le sourire et je trouverai un bon fauteuil
o&ugrave; m&rsquo;affaler. Les Am&eacute;ricains ont tout compris. C&rsquo;est alors que
j&rsquo;aper&ccedil;ois une terrasse chauff&eacute;e aux infrarouges, avec une ligne de
tables r&eacute;serv&eacute;es au simple d&eacute;bit de boissons. Je m&rsquo;y installe, de
d&eacute;pit.</p>
<p>J&rsquo;ai lu ce matin un article sur <a href="https://www.vice.com/en_us/article/wjpy8z/i-copied-the-routines-of-famous-writers-and-it-sucked">
les routines de quelques auteurs c&eacute;l&egrave;bres</a>. Pas d&rsquo;un grand
int&eacute;r&ecirc;t, surtout quand Balzac y est pr&eacute;sent&eacute; comme &eacute;tant c&eacute;l&egrave;bre
pour la quantit&eacute; de ses &eacute;crits plus que pour leur qualit&eacute;.
J&rsquo;imagine que le journaliste n&rsquo;a jamais ouvert un Balzac. Je me
suis dit&nbsp;: moi, je n&rsquo;ai pas de routine, j&rsquo;&eacute;cris tout le temps,
n&rsquo;importe o&ugrave;.</p>
<p>Puis j&rsquo;ai pens&eacute; &agrave; ma jeunesse. J&rsquo;&eacute;crivais au moins une heure
avant de partir au bureau, o&ugrave; j&rsquo;&eacute;tais journaliste et o&ugrave; j&rsquo;&eacute;crivais
encore, puis le soir je reprenais mon travail litt&eacute;raire pour une
ou deux heures. Le week-end, je r&eacute;servais la matin&eacute;e &agrave; l&rsquo;&eacute;criture.
C&rsquo;&eacute;tait une routine inflexible.</p>
<p>Je l&rsquo;ai peu &agrave; peu cass&eacute;e, prenant de plus en plus l&rsquo;habitude
d&rsquo;&eacute;crire en ext&eacute;rieur, dans les parcs, dans les caf&eacute;s justement.
Aujourd&rsquo;hui j&rsquo;&eacute;cris, c&rsquo;est tout. Ma routine est plut&ocirc;t sportive. Je
m&rsquo;impose trois sorties en VTT par semaine, des marches, quelques
footings. Ces extra sont devenus indispensables &agrave; mon &eacute;criture, et
m&ecirc;me indissociables.</p>
<p>Je commence &agrave; me sentir mal &agrave; l&rsquo;aise. Je suis d&eacute;sormais encercl&eacute;
par les nappes blanches, dress&eacute;es pour le d&eacute;jeuner. Les gar&ccedil;ons me
font comprendre que je dois d&eacute;guerpir. Ils me demandent d&rsquo;ailleurs
de payer mon th&eacute; (je bois des th&eacute;s maintenant que j&rsquo;&eacute;vite le sucre
et donc les nectars d&rsquo;abricot).</p>
<hr>
<p>Bordeaux est une ville trop plate pour &ecirc;tre int&eacute;ressante. Elle
ne me donne pas envie de grimper &agrave; son sommet pour l&rsquo;embrasser.
Elle m&rsquo;enveloppe, m&rsquo;enserre dans ses immeubles bourgeois de pierres
uniform&eacute;ment cr&egrave;me. J&rsquo;aime bien y passer quelques heures, mais je
ne suis pas s&ucirc;r que je pourrais m&rsquo;y attarder plus longtemps.
D&rsquo;ailleurs dans quelle ville ai-je envie de vivre&nbsp;? La
question se pose pour nous&nbsp;: dans quelle ville vivre l&rsquo;ann&eacute;e
prochaine pour que nos enfants apprennent l&rsquo;anglais.</p>
<h3>Vendredi 26, Paris</h3>
<p>Pas le temps de vagabonder, je cours d&rsquo;amis en rendez-vous. Tout
juste si je grappille ou un deux articles, attrap&eacute;s &agrave; la vol&eacute;e sur
mon agr&eacute;gateur de flux, cet antique outil dont je suis un des
derniers utilisateurs, m&eacute;moire d&rsquo;un autre Web.</p>
<p>Un copain pointe vers un blog litt&eacute;raire, je tombe sur un objet
ouvert r&eacute;cemment, mais sur un mod&egrave;le d&eacute;suet, trop r&eacute;p&eacute;t&eacute;, et o&ugrave; le
texte lui-m&ecirc;me n&rsquo;est que le clone de textes semblables publi&eacute;s par
d&rsquo;autres. Vous ne voyez donc pas que vous vous imitez&nbsp;? Que
vous formez une clique&nbsp;? Un entre-soi qui me donne la
naus&eacute;e.</p>
<p>Pourquoi je ne donne pas de nom, de lien&hellip; pour ne pas rompre
avec ceux qui malgr&eacute; tout se battent encore sur le terrain
num&eacute;rique, m&ecirc;me s&rsquo;ils le font avec des armes inadapt&eacute;es et une
incomp&eacute;tence tant litt&eacute;raire que technique. Nous n&rsquo;avons rien en
commun, je sais qu&rsquo;ils me m&eacute;prisent, mais je n&rsquo;ai pas envie de les
d&eacute;noncer.</p>
<hr>
<p>Pierre Fourniaud sera donc l'&eacute;diteur de <em>Mon p&egrave;re &eacute;tait un
tueur</em>. Le roman sortira &agrave; <a href="http://www.lamanufacturedelivres.com/le_site/Accueil.html">La
manufacture de livres</a> en janvier 2019. Nous discutons des
corrections. Du titre aussi. Pierre trouve que mon titre fait trop
polar. Il nous faut autre chose. Mon dossier de travail s'appelle
<em>La lettre de mon p&egrave;re</em>.</p>
<div class="image"><img src="../../images/46155_20180126-1.jpg" alt="Bastille" width="1200" height="900"><div class="legend">Bastille</div></div>
<h3>Lundi 29, Balaruc</h3>
<p>Le bleu claque &agrave; mes fen&ecirc;tres jusqu&rsquo;aux Pyr&eacute;n&eacute;es enneig&eacute;es. Le
contraste est saisissant apr&egrave;s quelques jours pass&eacute;s dans la
p&eacute;nombre parisienne.</p>
<hr>
<p>Sortie en VTT, retour en plong&eacute;e sur l&rsquo;&eacute;tang qui fume de bonheur
sous la ti&eacute;deur d&rsquo;un soleil g&eacute;n&eacute;reux. Pas une ride, un voilier se
tra&icirc;ne dans les &eacute;vaporations bleut&eacute;es.</p>
<div class="image"><img src="../../images/46155_20180129-1.jpg" alt="Lumi&egrave;re" width="1200" height="901"><div class="legend">Lumi&egrave;re</div></div>
</body></html>

<p class="date"><br/><a href="../2018/46263.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 1<sup>er</sup> février 2018</p>


</article></body></html>