<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Avril 2018</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Avril 2018</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Lundi 3, Balaruc</h3>
<p>Par design, je pense forme, mais aussi possibilit&eacute;s offertes,
ouvertures vers des choses qui n'&eacute;taient pas pensables avant.</p>
<h3>Dimance 8, Marseille</h3>
<p>Attente pour mon vol vers Tabriz, en Iran, via Istanbul. Tabriz
l&agrave; ville o&ugrave; Nicolas Bouvier et Thierry Vernet ont pass&eacute; six mois
durant l&rsquo;hiver 1953/1954, bloqu&eacute;s par le froid et la neige. Dans
<a href="https://www.amazon.fr/Lusage-monde-prescrite-lagr%C3%A9gation-2017-2018/dp/2707179019/">
<em>L&rsquo;usage du monde</em></a>, Bouvier dit aimer le voyage lent, et
moi, encore une fois, je me livrerai au voyage &eacute;clair, &agrave; cela pr&ecirc;t
que je suis invit&eacute;, que je ne sais pas combien de temps je resterai
&agrave; Tabriz avant d&rsquo;aller &agrave; Ispahan, Chiraz et Mashhad, p&eacute;riple qui me
fera dessiner dans cet immense pays un V, dont Tabriz occupe le
sommet de la branche ouest, Mashhad le sommet de la branche est,
avec Ispahan et Chiraz &agrave; la pointe sud, T&eacute;h&eacute;ran se trouvant &agrave; leur
oppos&eacute;, entre les deux sommets du V, T&eacute;h&eacute;ran &eacute;vit&eacute; comme &agrave; dessein,
tenue &agrave; distance.</p>
<p>Pour Bouvier, le voyage devait surprendre. Comme je n&rsquo;ai rien
pr&eacute;vu, rien pr&eacute;par&eacute;, comme je suis presque un passager clandestin
embarqu&eacute; avec Didier, que je rejoins &agrave; Istanbul, je m&rsquo;attends &agrave;
tout et &agrave; rien.</p>
<h3>Dimanche 8, Istanbul</h3>
<p>Pas le temps de mettre le nez dehors. J&rsquo;ai relu dans l&rsquo;avion
l&rsquo;arriv&eacute;e de Bouvier &agrave; Tabriz.</p>
<blockquote><br>
Dans la nuit, la neige tombe, couvre les toits, &eacute;touffe les cris,
coupe les routes&hellip; et on reste six mois &agrave; Tabriz,
Azerb&acirc;yj&acirc;n.<br></blockquote>
<p>La ville lui appara&icirc;t cosmopolite, une ville au croisement d&rsquo;un
monde dont il cherche l&rsquo;usage.</p>
<blockquote><br>
La ville n&rsquo;est ni turque, ni russe, ni persane&hellip; elle est un peu
tout cela, bien s&ucirc;r, mais au fond d&rsquo;elle-m&ecirc;me elle est
centre-asiatique.<br></blockquote>
<p>Un habitant lui dit&nbsp;:</p>
<blockquote><br>
&Agrave; pr&eacute;sent&hellip; Le fanatisme, voyez-vous, c&rsquo;est la derni&egrave;re r&eacute;volte du
pauvre, la seule qu&rsquo;on n&rsquo;ose lui refuser.<br></blockquote>
<p>Cet homme avait un don de prescience et Bouvier la lucidit&eacute; de
lui donner la parole&hellip;</p>
<hr>
<p>Je lis toujours avec plaisir <a href="https://tinyletter.com/Castelneau">la newslletter de Philippe
Castelneau</a>&nbsp;: espace clos d&eacute;connect&eacute; du Web, lu comme un
simple mail qui ne serait adress&eacute; qu&rsquo;&agrave; moi, impression d&rsquo;intimit&eacute;
comme quand nous nous retrouvons dans un caf&eacute;. J&rsquo;ai de plus en plus
besoin de cette litt&eacute;rature silencieuse, qui ne crie pas sur tous
les toits&nbsp;: &laquo;&nbsp;Venez donc me lire&nbsp;!&nbsp;&raquo;</p>
<p>Philippe &eacute;voque la difficult&eacute; de se glisser dans une contrainte.
Moi, j&rsquo;aime &ccedil;a. Jusqu&rsquo;au XIX<sup>e</sup> les peintres travaillaient
&agrave; la commande, ce qui ne les emp&ecirc;chait pas de commettre des
chefs-d&rsquo;&oelig;uvre. Face &agrave; une commande, il s&rsquo;agit de r&eacute;pondre aux
attentes du commanditaire sans se parjurer. Dans tous mes textes,
il me faut une contrainte plus ou moins clairement exprim&eacute;e.</p>
<hr>
<p>J&rsquo;aime de plus en plus le th&eacute;, mais ni br&ucirc;lant, ni ti&eacute;dasse, ou
alors tr&egrave;s froid, frapp&eacute;.</p>
<hr>
<p>Partout dans l&rsquo;a&eacute;roport du sucre, de la drogue en vente libre, &agrave;
laquelle j&rsquo;ai &eacute;t&eacute; addict et dont j&rsquo;ai fini par me d&eacute;faire quand
j&rsquo;ai compris qu&rsquo;elle avait une emprise trop forte sur moi, et le
pouvoir de me br&ucirc;ler les entrailles quelques heures plus tard. Je
me demande quelle aurait &eacute;t&eacute; ma vie si j&rsquo;avais renonc&eacute; vingt ou
trente ans plus t&ocirc;t, si j&rsquo;avais d&egrave;s cette &eacute;poque compens&eacute; par une
autre drogue, celle des endorphines lib&eacute;r&eacute;es par le sport, que je
pratiquais alors de mani&egrave;re bien plus mod&eacute;r&eacute;e qu'aujourd'hui.</p>
<div class="image"><img src="../../images/46507_20180408-1024x768.jpg" alt="Noms de villes en guerre" width="1024" height="768"><div class="legend">Noms de villes en guerre</div></div>
<h3>Lundi 9, Tabriz</h3>
<p>Trois heures du matin. H&ocirc;tel d&rsquo;un kitsch vieillot. Le lobby,
surtout le couloir menant &agrave; l&rsquo;ascenseur, m&rsquo;a fait penser &agrave;
l&rsquo;int&eacute;rieur de la grande pyramide, un ajustement impeccable de
carrelages noirs, l&rsquo;entr&eacute;e d&rsquo;un tombeau. Du ciel, la ville
apparaissait orange, une nappe de bulbes fluorescents. Une plaine &agrave;
1&nbsp;300 m&egrave;tres d&rsquo;altitude coinc&eacute;e entre des montagnes dont l&rsquo;une
culmine &agrave; 4&nbsp;800 m&egrave;tres. Nous avons quitt&eacute; l&rsquo;Europe et les
proportions europ&eacute;ennes.</p>
<p>J&rsquo;ai relu Bouvier et j&rsquo;ai relu Proust dans l&rsquo;avion, le d&eacute;but de
<em>Sodome et Gomorrhe</em>, que je n&rsquo;avais pas ouvert depuis vingt
ans. Je ne me souvenais pas que la baise entre Charlus et Jupien
&eacute;tait aussi explicite. Proust &eacute;voque trois raisons pour justifier
sa curiosit&eacute; pour cette sc&egrave;ne, aucune ne vaut pour un h&eacute;t&eacute;ro de mon
esp&egrave;ce, la seule valable&nbsp;: Proust &eacute;tait homo.</p>
<div class="image"><img src="../../images/46507_IMG_0223-1024x1024.jpg" alt="R&eacute;sistants en farsi" width="1024" height="1024"><div class="legend">R&eacute;sistants en farsi</div></div>
<p>Accueil chaleureux d&rsquo;Hassan. Il m&rsquo;a montr&eacute; la couverture de
<a href="https://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a>,
version iranienne, avec ma photo sur la couverture. Le roman a &eacute;t&eacute;
traduit depuis l'anglais. Les traducteurs ont censur&eacute; les sc&egrave;nes de
sexe. Je ne sais pas si cette traduction est l&eacute;gale, j&rsquo;en doute, &ccedil;a
n&rsquo;a aucune importance.</p>
<p>&mdash;&nbsp;Tu vois, c&rsquo;est tranquille l&rsquo;Iran, m&rsquo;a dit Hassan &agrave;
l&rsquo;a&eacute;roport.</p>
<p>Quelques jours avant le d&eacute;part, j&rsquo;avais quelques scrupules &agrave;
venir ici, invit&eacute; par l&rsquo;universit&eacute;, donc en quelque sorte par le
gouvernement des mollahs.</p>
<p>&mdash;&nbsp;Vous savez, aucun Iranien ne suit les infos
gouvernementales, nous dit notre chauffeur de taxi. Nous sommes 40
millions d&rsquo;utilisateurs de Telegram.</p>
<p>Quand un gouvernement ne contr&ocirc;le plus les communications, il ne
contr&ocirc;le plus rien. Cette adoption massive d&rsquo;une messagerie crypt&eacute;e
implique la fin du r&eacute;gime &agrave; br&egrave;ve &eacute;ch&eacute;ance. Une pr&eacute;vision qui ne
co&ucirc;te rien.</p>
<hr>
<p>Ce matin, grand soleil sur la ville, avec son quartier
d&rsquo;immeubles au premier plan des montagnes, deux cha&icirc;nes successives
au nord, la plus lointaine enneig&eacute;e. En bas, un parc aux all&eacute;es
macadamis&eacute;es, dont Hassan hier semblait tr&egrave;s fier. Moi&nbsp;:</p>
<p>&mdash;&nbsp;Je peux aller y courir.</p>
<p>&mdash;&nbsp;Oui, bien s&ucirc;r&hellip;</p>
<p>Il r&eacute;fl&eacute;chit.</p>
<p>&mdash;&nbsp;Peut-&ecirc;tre que quelqu&rsquo;un devrait t&rsquo;accompagner, m&ecirc;me si
Tabriz est la ville la plus s&ucirc;re d&rsquo;Iran.</p>
<p>Puis je pense que je n&rsquo;ai emport&eacute; qu&rsquo;un short. Peut-on courir en
short ici&nbsp;? Une question si absurde pour nous autres que j&rsquo;ai
oubli&eacute; de me la poser avant de partir. Non, nous ne pouvons
pas.</p>
<hr>
<p>Onze&nbsp;heures. Nous traversons la ville en voiture,
contournant une montagne rouge, pendant qu&rsquo;au sud se dresse une
nouvelle cha&icirc;ne enneig&eacute;e, succession de hauts plateaux. Nous
atteignons un grand h&ocirc;pital, o&ugrave; Didier est accueilli en h&eacute;ros. Je
tombe sur un m&eacute;decin qui parle un peu fran&ccedil;ais, nous faisons la
visite ensemble. Il &eacute;voque son travail, puis son d&eacute;sir d&rsquo;avoir un
Visa pour le Qu&eacute;bec. Il me dit qu&rsquo;il est difficile pour les
Iraniens de parler franchement, m&ecirc;me entre eux. &laquo;&nbsp;Il y a des
espions partout.&nbsp;&raquo; Je lui expose ma th&eacute;orie sur la fin
prochaine de la dictature, parce qu&rsquo;aucune dictature ne perdure
longtemps, parce que l&rsquo;usage massif de Telegram d&eacute;montre que la
d&eacute;fiance s&rsquo;est install&eacute;e, parce que les Iraniens sont d&eacute;sormais
nourris au biberon de la d&eacute;magogie occidentale. Il me r&eacute;pond
&laquo;&nbsp;Inch Allah&nbsp;!&nbsp;&raquo;</p>
<p>Dans la voiture, nous discutons avec les deux cam&eacute;ramans qui
nous accompagnent. On parle cin&eacute;ma, je leur dis mon admiration pour
Kiarostami et ils m'apprennent qu&rsquo;il est mort en 2016. J&rsquo;ai pris un
coup sur la t&ecirc;te, comme &agrave; la mort de Joe Strummer, mais avec un
d&eacute;calage de deux ans, deux ann&eacute;es pendant lesquelles Kiarostami
n&rsquo;&eacute;tait vivant que pour moi. Ce g&eacute;ant de mon temps serait mort
suite &agrave; une infection nosocomiale, et j&rsquo;accompagne Didier qui
consacre sa vie &agrave; lutter contre ces infections. Kiarostami, fil
rouge pour ma prochaine histoire sur l&rsquo;hygi&egrave;ne des mains ?</p>
<p>Apr&egrave;s la visite, un lunch a &eacute;t&eacute; servi, mon nouvel ami m&eacute;decin a
voulu que je go&ucirc;te &agrave; tout, je me suis esquiv&eacute;, disant que j&rsquo;&eacute;tais
v&eacute;gan et que j&rsquo;&eacute;vitais le sucre, je me suis content&eacute; d&rsquo;un morceau
de pain en forme de t&ocirc;le ondul&eacute;e.</p>
<div class="image"><img src="../../images/46507_20180409_1-1024x781.jpg" alt="Un coin de ciel" width="1024" height="781"><div class="legend">Un coin de ciel</div></div>
<div class="image"><img src="../../images/46507_20180409_2-1024x768.jpg" alt="Couleurs de Tabriz" width="1024" height="768"><div class="legend">Couleurs de Tabriz</div></div>
<p>Je me suis assoupi pendant que Didier visitait un second
h&ocirc;pital. J&rsquo;ouvre les yeux, deux images s&rsquo;imposent. Tout juste le
temps de photographier qu&rsquo;on nous entra&icirc;ne dans un second d&eacute;jeuner.
Didier poliment mange, moi moins.</p>
<p>Apr&egrave;s, nous visitons le bazar couvert, un labyrinthe perc&eacute; de
cours et salles qui rappellent la mosqu&eacute;e de Cordoue, cath&eacute;drales
de briques illumin&eacute;es par des coupoles sommitales. Couleurs,
senteurs, perspectives, textures des savons ou des &eacute;toffes,
empilements de fruits secs, d&rsquo;&eacute;pices, de th&eacute;s, de p&acirc;tisseries et
d&rsquo;une infinit&eacute; de babioles certifi&eacute;es copi&eacute;es en Chine. C&rsquo;est un de
ces endroits o&ugrave; le temps pourrait s&rsquo;&eacute;terniser. Dans une cour, &agrave;
l&rsquo;ombre d&rsquo;un acacia, un appentis de verre et de fer, un homme y
fait du th&eacute;, des vieux somnolent, des chats aussi, moi, je reste &agrave;
tout d&eacute;vorer du regard.</p>
<p>D&rsquo;apr&egrave;s les Tabrizi, tout s&rsquo;est un peu assoupi dans le march&eacute;
depuis la r&eacute;volution de 1979. Plus de touristes, plus d&rsquo;activit&eacute;,
la ville n&rsquo;a plus d&rsquo;&acirc;me. J&rsquo;y vois beaucoup trop de femmes en noir
qui ruinent la lumi&egrave;re l&eacute;g&egrave;re de ce d&eacute;but de printemps, ambr&eacute;e par
les feuilles jeunes des v&eacute;n&eacute;rables acacias. Alors que nous
descendons la rue Tarbiyet, paisible art&egrave;re pi&eacute;tonne qu&rsquo;Hassan
compare aux Ramblas, je r&eacute;ussis &agrave; photographier deux filles qui ont
jet&eacute; si loin leur foulard que c&rsquo;est comme si elles n&rsquo;en portaient
pas.</p>
<p>Bouvier &eacute;crit de Tabriz&nbsp;:</p>
<blockquote><br>
Large, terreuse, &agrave; l&rsquo;abandon, elle se ressentait de ses infortunes
pass&eacute;es. Except&eacute; les avenues principales, c&rsquo;&eacute;tait un r&eacute;seau de
venelles bord&eacute;es de murs de terre fauve, qui d&eacute;bouchaient sur des
ronds-points ombr&eacute;s d&rsquo;un platane sous lequel les vieux venaient, le
soir, fumer et bavarder.<br></blockquote>
<p>Depuis 1953, la ville a d&eacute;cupl&eacute; de taille, mais rien n&rsquo;a
apparemment chang&eacute;. Bien des coins paraissent &agrave; l&rsquo;abandon, m&ecirc;me
impression qu&rsquo;&agrave; Bucarest, avec une multitude d&rsquo;immeubles inachev&eacute;s,
des grues paralys&eacute;es au-dessus de squelettes de b&eacute;ton. La couleur
terreuse, presque sableuse, ne s&rsquo;est pas dissip&eacute;e, comme si les
montagnes alentour se dissolvaient peu &agrave; peu dans les murs
poussi&eacute;reux.</p>
<div class="image"><img src="../../images/46507_20180409_3-1024x769.jpg" alt="Une cour dans le bazar" width="1024" height="769"><div class="legend">Une cour dans le bazar</div></div>
<div class="image"><img src="../../images/46507_20180409_4-1024x769.jpg" alt="Bazar" width="1024" height="769"><div class="legend">Bazar</div></div>
<div class="image"><img src="../../images/46507_P1050213-1024x769.jpg" alt="Marchands de tapis" width="1024" height="769"><div class="legend">Marchands de tapis</div></div>
<div class="image"><img src="../../images/46507_P1050238-1024x769.jpg" alt="Bazar" width="1024" height="769"><div class="legend">Bazar</div></div>
<div class="image"><img src="../../images/46507_P1050256-1024x768.jpg" alt="Bazar" width="1024" height="768"><div class="legend">Bazar</div></div>
<div class="image"><img src="../../images/46507_P1050279-1-1024x768.jpg" alt="Mosqu&eacute;e bleue" width="1024" height="768"><div class="legend">Mosqu&eacute;e bleue</div></div>
<h3>Mardi 10, Tabriz</h3>
<p>Nous entrons dans le grand amphi de la facult&eacute; de m&eacute;decine par
le haut et se d&eacute;roule devant nous une mer de t&ecirc;tes voil&eacute;es en noir.
Je suis peu tol&eacute;rant au regard de tout ce qui nous emp&ecirc;che de nous
diff&eacute;rencier, d&rsquo;&ecirc;tre nous-m&ecirc;mes, nous emprisonne dans des dogmes
arbitraires. Je veux bien entendre que l&rsquo;Occident porte ses propres
dogmes, mais le droit de s&rsquo;habiller &agrave; sa fa&ccedil;on me semble une
libert&eacute; &eacute;l&eacute;mentaire, premi&egrave;re peut-&ecirc;tre. Je devrais porter un
costume en ces lieux, je ne le fais pas au nom de moi-m&ecirc;me.</p>
<div class="image"><img src="../../images/46507_P1050306-1-1024x768.jpg" alt="Didier sous surveillance" width="1024" height="768"><div class="legend">Didier sous surveillance</div></div>
<hr>
<p>Je ne dispose pour l&rsquo;instant d&rsquo;aucune libert&eacute;, sauf celle de
refuser la visite d&rsquo;un h&ocirc;pital. Alors j&rsquo;attends dans la voiture, je
regarde les gens, entrer, sortir, les femmes en noir avec quelques
exceptions, qui prouvent que la soci&eacute;t&eacute; tol&egrave;re ces exceptions,
alors que pour les autres, c&rsquo;est leur famille qui leur refuse le
droit &agrave; l&rsquo;individualit&eacute;. Dans une voiture &agrave; c&ocirc;t&eacute;, un homme dort, le
coude gauche appuy&eacute; &agrave; l&rsquo;accoudoir, sa main soutenant sa t&ecirc;te d&rsquo;une
lourdeur terrifiante. Un instant, j&rsquo;aurais pu &ecirc;tre Bouvier en
1953.</p>
<h3>Mardi 10, Kandovan</h3>
<p>Apr&egrave;s un repas gargantuesque, o&ugrave; je ne touche presque &agrave; rien,
c&rsquo;est d&eacute;j&agrave; trop, nous roulons vers les montagnes dodues, arides,
traversons une immense ville moderne sortie de nulle part, puis
atteignons Kandovan une cit&eacute;e troglodyte, la Matera iranienne, o&ugrave;
nous logeons dans des chambres creus&eacute;es dans le tuc. Il y fait une
chaleur suffocante d&rsquo;humidit&eacute;.</p>
<p>Plus bas, la ville est chaotique comme les crottes volcaniques
o&ugrave; elle s&rsquo;enterre. Visages fabuleux, ruelles tortueuses, &eacute;choppes
bond&eacute;es de fruits secs cueillis dans les vergers de la vall&eacute;e, de
miel et de fines plaques de p&acirc;te de coing. Nous prenons le th&eacute; au
fond d&rsquo;une caverne. Passent une dizaine de touristes chinois.</p>
<hr>
<p>Je photographie, je n&rsquo;ai pas le temps d&rsquo;&eacute;crire, parce que je ne
suis jamais seul, sauf le soir dans ma chambre, o&ugrave; d&eacute;j&agrave; les images
saillantes transitent vers les profondeurs de ma m&eacute;moire. Soit
j&rsquo;&eacute;cris en direct, soit bien plus tard, quand tout se r&eacute;&eacute;difie sans
que je le souhaite. Je n&rsquo;aime pas le l&eacute;ger diff&eacute;r&eacute;, qui s&rsquo;apparente
au compte-rendu. Je n&rsquo;&eacute;cris pas pour rendre compte, mais pour
m&rsquo;&eacute;merveiller.</p>
<hr>
<p>Je replonge dans Bouvier. Il &eacute;voque souvent le bazar de Tabriz
sans le d&eacute;crire, il est le lieu par o&ugrave; toutes les histoires se
rencontrent. Bouvier parle du <em>kugt&eacute;</em>, &laquo;&nbsp;grosse boule
de hachis remplie de noix, d&rsquo;herbettes, de jaunes d&rsquo;&oelig;uf, et cuite
dans le safran.&nbsp;&raquo; J&rsquo;en ai mang&eacute; un petit bout ce midi, je
crois qu&rsquo;il me faudra deux jours pour le dig&eacute;rer. Bouvier
ajoute&nbsp;:</p>
<blockquote><br>
Nous, nous mangions surtout du pain. Un pain merveilleux. Au point
du jour, l&rsquo;odeur des fours venait &agrave; travers la neige nous flatter
les narines&nbsp;; celle des miches arm&eacute;niennes au s&eacute;same, chaudes
comme des tisons&nbsp;; celle du pain sandjak qui fait tourner la
t&ecirc;te&nbsp;; celle du pain lavash en fines feuilles sem&eacute;es de
br&ucirc;lures. Il n&rsquo;y a vraiment qu&rsquo;un pays tr&egrave;s ancien pour placer
ainsi son luxe dans les choses les plus quotidiennes&nbsp;; on
sentait bien trente g&eacute;n&eacute;rations et quelques dynasties align&eacute;es
derri&egrave;re ce pain-l&agrave;.<br></blockquote>
<p>Je ne fais pas autrement, j&rsquo;aime par-dessus tout le
<em>lavash</em>, servi dans les restaurants en immenses feuilles
faisant penser &agrave; des dos de morues sal&eacute;es.</p>
<div class="image"><img src="../../images/46507_P1050453-1024x769.jpg" alt="Kandovan" width="1024" height="769"><div class="legend">Kandovan</div></div>
<div class="image"><img src="../../images/46507_P1050330-1-1024x769.jpg" alt="Kandovan" width="1024" height="769"><div class="legend">Kandovan</div></div>
<div class="image"><img src="../../images/46507_P1050331-1024x769.jpg" alt="Kandovan" width="1024" height="769"><div class="legend">Kandovan</div></div>
<div class="image"><img src="../../images/46507_P1050336-1024x769.jpg" alt="Kandovan" width="1024" height="769"><div class="legend">Kandovan</div></div>
<div class="image"><img src="../../images/46507_P1050361-1024x769.jpg" alt="Kandovan" width="1024" height="769"><div class="legend">Kandovan</div></div>
<div class="image"><img src="../../images/46507_P1050367-1024x768.jpg" alt="Kandovan" width="1024" height="768"><div class="legend">Kandovan</div></div>
<div class="image"><img src="../../images/46507_P1050405-1-1024x768.jpg" alt="Kandovan" width="1024" height="768"><div class="legend">Kandovan</div></div>
<div class="image"><img src="../../images/46507_P1050418-1024x768.jpg" alt="Kandovan" width="1024" height="768"><div class="legend">Kandovan</div></div>
<div class="image"><img src="../../images/46507_P1050435-1-1024x769.jpg" alt="Kandovan" width="1024" height="769"><div class="legend">Kandovan</div></div>
<h3>Mercredi 11, Ispahan</h3>
<p>Ville verte au milieu du d&eacute;sert. Avec des collines dentel&eacute;es en
surplomb, alignements de Sainte Victoire ros&eacute;es. Arrivons &agrave;
l&rsquo;h&ocirc;tel. Dans le lobby deux jeunes femmes sauvagement provocantes,
un foulard vaguement autour de la t&ecirc;te, mais leurs cheveux en
d&eacute;passent jusqu&rsquo;au bas du dos. Hassan confirme que le changement
viendra d&rsquo;elles, peu &agrave; peu, pas &agrave; pas, les foulards reculent. Il y
aurait des quartiers de T&eacute;h&eacute;ran o&ugrave; les femmes n&rsquo;en porteraient d&eacute;j&agrave;
plus. Je n&rsquo;ai pour l&rsquo;instant pas &eacute;t&eacute; au contact de ces
r&eacute;volutionnaires.</p>
<hr>
<p>D&icirc;n&eacute; &eacute;trange, travers&eacute; de silences. Je parle peut-&ecirc;tre un peu
trop de politique, puis Didier surench&eacute;rit. Notre guide&nbsp;:
&laquo;&nbsp;Quand il y a des lois, il faut les respecter.&nbsp;&raquo;
Moi&nbsp;: &laquo;&nbsp;Mais quand les lois sont mauvaises&nbsp;?&nbsp;&raquo;
Notre guide&nbsp;: &laquo;&nbsp;Il faut partir.&nbsp;&raquo; Il est vrai que
les Iraniens peuvent quitter leur pays, ce que font beaucoup de
jeunes &eacute;duqu&eacute;es. Mais avec de tels raisonnements, le monde en
serait encore &agrave; l&rsquo;&acirc;ge du feu.</p>
<div class="image"><img src="../../images/46507_P1050468-1-1024x768.jpg" alt="Palais Chehel Sotoun" width="1024" height="768"><div class="legend">Palais Chehel Sotoun</div></div>
<div class="image"><img src="../../images/46507_P1050504-1024x769.jpg" alt="Pont Khaju" width="1024" height="769"><div class="legend">Pont Khaju</div></div>
<h3>Jeudi 12, Ispahan</h3>
<p>Nouvelle conf&eacute;rence de Didier pendant laquelle je signe des
livres. Id&eacute;e d&rsquo;un clip&nbsp;pour justifier l&rsquo;usage du gel
hydro-alcoolique. Une infirmi&egrave;re quitte sa maison, d&eacute;pose ses
enfants &agrave; l&rsquo;&eacute;cole, les embrasse, arrive &agrave; l&rsquo;h&ocirc;pital, serre quelques
mains, se change, entre dans une chambre, commence les soins. Cette
s&eacute;quence se r&eacute;p&eacute;terait trois fois. On verrait en surimpression les
bact&eacute;ries et virus sauter de mains en mains, de personne en
personne. Dans le premier cas, aucune mesure d&rsquo;hygi&egrave;ne ne serait
prise. Dans le deuxi&egrave;me cas, l&rsquo;infirmi&egrave;re utiliserait l&rsquo;eau et le
savon. On verrait sur ses mains les germes s&rsquo;accrocher, certains
r&eacute;sister, surtout on verrait que parfois l&rsquo;infirmi&egrave;re n&rsquo;a pas le
temps de se laver les mains (&agrave; l&rsquo;&eacute;cran un chronom&egrave;tre d&eacute;compterait
le temps). Dans le troisi&egrave;me cas, l&rsquo;infirmi&egrave;re respecterait les
nouvelles normes de l&rsquo;OMS.</p>
<h3>Jeudi 12, Chiraz</h3>
<p>Nous avons visit&eacute; Pers&eacute;polis sous des trombes d&rsquo;eau et un froid
glacial. Difficile de saisir le g&eacute;nie du lieu dans ces conditions,
et surtout nous avons manqu&eacute; de temps pour explorer le site dans
ses recoins escarp&eacute;s. Entre deux conf&eacute;rences, nous courons,
grappillons des images. Pers&eacute;polis m&rsquo;est apparue comme une Karnak
&eacute;croul&eacute;e, dont il ne resterait que l&rsquo;empreinte au sol.</p>
<p>Je repense &agrave; Ispahan, &agrave; notre promenade d&rsquo;hier apr&egrave;s-midi, dans
les jardins, les palais, puis le bazar qui d&eacute;bouche aux portes de
la grande mosqu&eacute;e. Le soir, nous nous sommes promen&eacute;s le long du
pont Khaju, o&ugrave;, sous les arcades, les jeunes jouent aux cartes,
chantent, mangent&hellip; Un bel endroit vibrant d&rsquo;&eacute;nergie. Un policier
est arriv&eacute;, tout le monde s&rsquo;est dispers&eacute;, les chants ont repris
plus loin.</p>
<p>Dans la voiture, Hassan nous parle de son engagement dans
l&rsquo;arm&eacute;e. Durant la guerre contre l&rsquo;Irak, il a voulu &ecirc;tre un
martyre. Aujourd&rsquo;hui, tout &ccedil;a est oubli&eacute;. Cet humaniste a peur
d&rsquo;une nouvelle r&eacute;volution parce qu&rsquo;il se souvient de la guerre, de
ses proches qui ont &eacute;t&eacute; tu&eacute;s. Il pense qu&rsquo;une &eacute;volution progressive
est pr&eacute;f&eacute;rable, chemin que selon lui l&rsquo;Iran est en train de suivre.
Restent les jeunes. La lenteur est incompatible avec leur
temp&eacute;rament.</p>
<div class="image"><img src="../../images/46507_IMG_0154-1024x768.jpg" alt="Pers&eacute;polis" width="1024" height="768"><div class="legend">Pers&eacute;polis</div></div>
<div class="image"><img src="../../images/46507_IMG_0167-1024x768.jpg" alt="Pers&eacute;polis" width="1024" height="768"><div class="legend">Pers&eacute;polis</div></div>
<div class="image"><img src="../../images/46507_IMG_0171-1024x768.jpg" alt="Pers&eacute;polis" width="1024" height="768"><div class="legend">Pers&eacute;polis</div></div>
<h3>Vendredi 13, Chiraz</h3>
<p>Je n&rsquo;&eacute;cris pas, je ne pense pas, je dors beaucoup, je mange
trop, je ne fais pas de sport&hellip; Finalement je me repose, avec tout
de m&ecirc;me cette petite frustration de ne pas &ecirc;tre travers&eacute; par des
id&eacute;es impr&eacute;vues.</p>
<hr>
<p>Une sublime infirmi&egrave;re me parle. Elle m&rsquo;explique qu&rsquo;elle apprend
le fran&ccedil;ais pour &eacute;migrer au Qu&eacute;bec avec sa famille. Le Canada fait
r&ecirc;ver les Iraniens. Au moins une dizaine m&rsquo;ont d&eacute;j&agrave; dit leur
souhait d&rsquo;y partir. La jeune infirmi&egrave;re veut vivre dans de
meilleures conditions. Moi&nbsp;: &laquo;&nbsp;C&rsquo;est aussi pour ne plus
porter le voile&nbsp;?&nbsp;&raquo; Elle&nbsp;: &laquo;&nbsp;Bien s&ucirc;r, ici on
ne peut que s&rsquo;habiller comme &ccedil;a.&nbsp;&raquo; Un &laquo;&nbsp;&ccedil;a&nbsp;&raquo;
prononc&eacute; avec d&eacute;go&ucirc;t. Pourtant, elle r&eacute;ussit &agrave; &ecirc;tre sexy avec cette
tenue, sa fa&ccedil;on de la porter, son maquillage, la souplesse de son
corps, rien n&rsquo;est cach&eacute; malgr&eacute; l&rsquo;uniforme qui, de fait, ne sert &agrave;
rien. M&ecirc;me totalement couverte, cette femme resterait attirante.
Cacher la vie est vain quand elle veut s&rsquo;exprimer.</p>
<hr>
<p>Peu de m&eacute;decins se sp&eacute;cialisent dans le contr&ocirc;le des infections,
nous &eacute;vitant d&rsquo;&ecirc;tre malades, parce que &ccedil;a ne paye pas. Ils
pr&eacute;f&egrave;rent attendre que nous tombions malades pour gagner davantage,
parce que mal en point nous sommes pr&ecirc;ts &agrave; payer n&rsquo;importe quoi. La
pr&eacute;vention est un concept. Voil&agrave; pourquoi des gens fument, boivent
plus qu&rsquo;il n&rsquo;est raisonnable, et pourquoi nous avons tant de mal &agrave;
prendre en compte les d&eacute;r&egrave;glements climatiques. Nous sommes
irrationnels, incapables de nous positionner dans un temps long.
Nous r&eacute;agissons plut&ocirc;t que de proagir.</p>
<p>La plupart de mes livres se jouent dans la proaction, ce qui n&rsquo;a
rien &agrave; voir avec l&rsquo;anticipation. Comment changer maintenant pour
&ecirc;tre plus heureux demain&nbsp;? Comment changer maintenant pour
&ecirc;tre plus heureux dans quelques minutes&nbsp;? Comment &ecirc;tre heureux
maintenant&nbsp;? Voil&agrave; peut-&ecirc;tre pourquoi je n&rsquo;ai pas une foule de
lecteurs. Dans notre grande majorit&eacute;, nous pr&eacute;f&eacute;rons nous plaindre
de ce qui est d&eacute;j&agrave; advenu, d&rsquo;o&ugrave; notre go&ucirc;t pour les
faits-divers.</p>
<p>Je m&rsquo;entends avec Didier parce qu&rsquo;il est dans la pr&eacute;vention.
C&rsquo;est un docteur de la pr&eacute;vention pendant que je suis un &eacute;crivain
de la pr&eacute;vention. Souvent cette attitude entra&icirc;ne l&rsquo;incompr&eacute;hension
chez nos interlocuteurs. Ils veulent &ecirc;tre soign&eacute;s alors que nous
voulons les emp&ecirc;cher de tomber malades. De quoi nous
occupons-nous&nbsp;? Notre attitude est sans doute souvent per&ccedil;ue
comme une ing&eacute;rence.</p>
<p>Je discute avec un vieux professeur d&rsquo;anglais dont les deux fils
ont &eacute;migr&eacute; aux USA. Il me dit que s&rsquo;ils le pouvaient 90&nbsp;% des
Iraniens quitteraient le pays, tenu seulement par 7&nbsp;millions
de religieux hardcores. Un poulet r&ocirc;ti co&ucirc;terait en Iran plus cher
qu&rsquo;en Europe. La mafia locale contr&ocirc;le tout, taxe tout, alimente
les mollahs. Le pays croule sous la corruption, voil&agrave; pourquoi sa
monnaie est en train de s&rsquo;effondrer alors qu&rsquo;elle est stable dans
les pays voisins.</p>
<p>L&rsquo;anglais&nbsp;: jusqu&rsquo;il y a quelques ann&eacute;es, les Iraniens
&eacute;taient d&eacute;courag&eacute;s de l&rsquo;apprendre, ce qui a &eacute;t&eacute; catastrophique pour
l&rsquo;acc&egrave;s &agrave; la science contemporaine.</p>
<p>Je discute ensuite avec un professeur de microbiologie, dont les
deux filles ont &eacute;galement &eacute;migr&eacute; aux &Eacute;tats-Unis, l&rsquo;une s&rsquo;appr&ecirc;tant
&agrave; publier un article dans <em>Nature</em>. M&ecirc;me constat. C&rsquo;est
l&rsquo;h&eacute;morragie en Iran. Toutes les t&ecirc;tes pensantes s&rsquo;enfuient, mais
quitter le pays est de plus en plus difficile parce que &ccedil;a co&ucirc;te de
plus en plus cher, au moins 20&nbsp;000&nbsp;$ par la fili&egrave;re
clandestine alors que le salaire mensuel d&rsquo;un professeur
d&rsquo;universit&eacute; ne d&eacute;passe pas 1&nbsp;200&nbsp;$/mois.</p>
<hr>
<p>Eram Botanical Garden, le jardin aux roses. Longues all&eacute;es
bord&eacute;es de pins d&rsquo;Alep ou d&rsquo;orangers en fleur. Foule joyeuse,
famille d&eacute;guis&eacute;e &agrave; la persane, filles sur hauts talons, enfants
excit&eacute;s. C&rsquo;est le printemps, une explosion de senteurs, je suis
ivre. Chiraz serait la ville de l&rsquo;amour et des plaisirs. Je n&rsquo;ai
aucune difficult&eacute; &agrave; le croire.</p>
<p>Nous d&eacute;jeunons dans le restaurant le plus couru de cette ville
du sud, assis en cercle, prot&eacute;t&eacute;g&eacute;s des autres cercles par des
tentures de gaze &agrave; travers lesquelles nous devinons nos voisins.
Musique tonitruante, mais toujours la m&ecirc;me chose dans nos
assiettes, pour moi du pain moelleux et des brochettes de poulet.
J&rsquo;ai renonc&eacute; au riz que les Iraniens ingurgitent sans fatigue. Nos
accompagnateurs doivent avaler trois fois plus de calories/jour que
moi. Ils &eacute;prouvent presque de la g&ecirc;ne &agrave; me voir moins manger
qu&rsquo;eux, ce qui d&eacute;range leur extraordinaire g&eacute;n&eacute;rosit&eacute;. Ils nous
expliquent que manger est leur plus grande libert&eacute;.</p>
<p>En voiture, c&rsquo;est toujours en voiture, nous traversons la ville
pour gagner un nouveau jardin, le Naranjestan, o&ugrave; je m&rsquo;assoupis au
soleil, le temps que mes amis visitent un mus&eacute;e. Quand je me
r&eacute;veille, une aura illumine les orangers, comme si une lumi&egrave;re
nouvelle brillait sur le monde. Hassan me demande si j&rsquo;ai encore
sommeil. Moi&nbsp;: &laquo;&nbsp;Je r&ecirc;ve.&nbsp;&raquo; Et c&rsquo;est l&rsquo;exacte
v&eacute;rit&eacute;. Nous prenons le th&eacute; sous les orangers, des gens rigolent
autour de nous, l&rsquo;air sent le sucre au safran enroul&eacute; en spirale
autour des b&acirc;tonnets plong&eacute;s dans les th&eacute;s.</p>
<p>Nouvelle travers&eacute;e de la ville. Nous voulons visiter le bazar,
mais il est ferm&eacute; en ce vendredi. Nous nous promenons dans une rue
pi&eacute;tonne &agrave; l&rsquo;ambiance italienne, avant d&rsquo;entrer dans un nouveau
jardin. Il me faudrait des jours pour r&ecirc;ver dans chacun de ces
paradis.</p>
<p>Je me laisse tenter par la plus fameuse des glaces de Chiraz,
qui ressemble &agrave; du chewing-gum tant elle est sucr&eacute;e. Je suis en
train de sacrifier ma nuit pour ne pas g&ecirc;ner mes amis. Nous tombons
sur un vendeur de livres interdits, proprement install&eacute; sur la
place publique.</p>
<p>Nouvelle travers&eacute;e, la nuit est maintenant tomb&eacute;e, nous arrivons
au tombeau de Hafez, le plus c&eacute;l&egrave;bre des po&egrave;tes iraniens, auquel
est vou&eacute; un v&eacute;ritable culte. Aucun &eacute;crivain chez nous n&rsquo;a jamais
autant attir&eacute; les foules, et je crois que c&rsquo;est une bonne chose.
Cette fr&eacute;n&eacute;sie est un peu effrayante, car d&eacute;di&eacute;e &agrave; un seul homme,
alors que la sagesse serait de n&rsquo;en v&eacute;n&eacute;rait aucun en particulier,
mais de go&ucirc;ter aux &oelig;uvres de tous.</p>
<p>Je dis que je suis contre les comptes-rendus, mais je viens
d&rsquo;&eacute;crire ces quelques lignes une fois de retour &agrave; l&rsquo;h&ocirc;tel, avec ce
besoin de me d&eacute;charger d&rsquo;&eacute;motions que les mots n&rsquo;ont ni eu le temps
de canaliser ni d&rsquo;amplifier.</p>
<div class="image"><img src="../../images/46507_P1050580-1-1024x769.jpg" alt="Eram Botanical Garden" width="1024" height="769"><div class="legend">Eram Botanical Garden</div></div>
<div class="image"><img src="../../images/46507_P1050618-1024x769.jpg" alt="Eram Botanical Garden" width="1024" height="769"><div class="legend">Eram Botanical Garden</div></div>
<div class="image"><img src="../../images/46507_P1050627-1024x769.jpg" alt="Chiraz" width="1024" height="769"><div class="legend">Chiraz</div></div>
<div class="image"><img src="../../images/46507_P1050649-1024x769.jpg" alt="Livre interdit" width="1024" height="769"><div class="legend">Livre interdit</div></div>
<div class="image"><img src="../../images/46507_P1050661-1024x769.jpg" alt="Chiraz icecreams" width="1024" height="769"><div class="legend">Chiraz icecreams</div></div>
<h3>Samedi 14, Chiraz</h3>
<p>Nous avons pris un dernier shoot de fleurs d&rsquo;oranger. Visit&eacute; au
pas de course un jardin, la porte du coran, avant d&rsquo;atteindre
l&rsquo;a&eacute;roport, nos amis iraniens surcharg&eacute;s de cadeaux pour leurs
familles.</p>
<p>Je ne relis pas assez vite Bouvier. Sur ma route, je l&rsquo;ai
maintenant distanc&eacute;, et bient&ocirc;t je serai o&ugrave; il n&rsquo;est pas all&eacute;. Il
dit de Tabriz&nbsp;:</p>
<blockquote><br>
La ville est trop dure pour qu&rsquo;on s&rsquo;y fasse des cadeaux. Vieille
comme le monde et attachante comme lui. C&rsquo;est un pain qu&rsquo;on a
recuit cent fois. On y voit de tout et s&rsquo;indigner ne sert de
rien&nbsp;; elle ne bougera pas d&rsquo;un pouce.<br></blockquote>
<p>J&rsquo;avais oubli&eacute; l&rsquo;art po&eacute;tique de Bouvier, sa fa&ccedil;on de faire
jaillir des images au d&eacute;tour d&rsquo;une phrase par un agencement
&eacute;vocateur de quelques mots. Pas besoin pour lui d&rsquo;&ecirc;tre illisible,
de tordre la structure syntaxique, il sculpte son art en plaine
lumi&egrave;re. Sa po&eacute;sie n&rsquo;a pas besoin d&rsquo;&ecirc;tre d&eacute;terr&eacute;e, elle explose
aussi soudainement que les fleurs de Chiraz.</p>
<p>Bouvier parle de la difficult&eacute; du m&eacute;tier de Didier&nbsp;:</p>
<blockquote><br>
Il est plus ais&eacute; de soulever un village de m&eacute;contents que d&rsquo;en
modifier les habitudes&nbsp;; et, sans doute, plus facile de
trouver des Lawrence d&rsquo;Arabie et des agitateurs, que des
techniciens assez psychologues pour &ecirc;tre
efficaces.<br></blockquote>
<p>Tout le monde r&ecirc;ve de changements, mais personne n&rsquo;est pr&ecirc;t &agrave;
changer. Pourtant, changer un petit coin du monde, o&ugrave; dans le monde
une petite chose, peut conduire &agrave; des changements plus vastes. Je
construirai mon prochain livre sur l&rsquo;hygi&egrave;ne des mains autour de
cette id&eacute;e. Comment ne pas verser dans le manuel pratique&nbsp;?
Comment rester dans le r&eacute;cit sans avoir une seule vie &agrave;
raconter&nbsp;? Peut-&ecirc;tre en croisant des centaines de destin&eacute;es
comme dans <a href="https://tcrouzet.com/une-minute/"><em>One
Minute</em></a>. Comment connecter toutes ces vies&nbsp;?</p>
<hr>
<p>Depuis que j&rsquo;ai 17 ans, je tiens un journal, mais je l&rsquo;ai arr&ecirc;t&eacute;
quand je me suis mis &agrave; bloguer, avant de le reprendre en 2015,
fatigu&eacute; et lass&eacute; par le direct que nous imposent les r&eacute;seaux
sociaux. Revenir &agrave; cette forme m&rsquo;a fait du bien et continue de le
faire. Je m&rsquo;y sens libre, pas totalement, mais assez pour que cet
exercice me rende heureux. Si je ne publiais pas ce journal,
peut-&ecirc;tre que je ne l&rsquo;&eacute;crirai pas. Il serait sans doute plus
intime, mais il n&rsquo;existerait probablement pas, parce que trop de
sollicitations en reporteraient jour apr&egrave;s jour la tenue
(impossible de revenir &agrave; ma vie d&rsquo;avant Internet, d&rsquo;avant les
enfants, d&rsquo;avant la publication de mes livres&hellip;). Et ne pas le
publier me priverait des quelques interactions qu&rsquo;il engendre.
J&rsquo;&eacute;cris pour elles, non pas pour laisser une trace de ma vie, mais
pour rendre ma vie plus int&eacute;ressante &agrave; mes propres yeux. J&rsquo;ai le
privil&egrave;ge d&rsquo;&ecirc;tre un &eacute;crivain &eacute;go&iuml;ste.</p>
<div class="image"><img src="../../images/46507_P1050699-1-1024x769.jpg" alt="Chiraz" width="1024" height="769"><div class="legend">Chiraz</div></div>
<h3>Samedi 14, Mashhad</h3>
<p>Me voil&agrave; de retour apr&egrave;s trois ans dans la ville sainte des
chiites. J&rsquo;ai interdiction de quitter seul l&rsquo;h&ocirc;tel, une
interdiction qui n&rsquo;a rien d&rsquo;officielle, mais qui vient d&rsquo;Hassan,
effray&eacute; &agrave; l&rsquo;id&eacute;e qu&rsquo;il pourrait m&rsquo;arriver quelque chose.</p>
<hr>
<p>Tenir un journal implique de noter certaines de ses pens&eacute;es,
donc de vivre aussi en partie pour le journal, et cette vie par
r&eacute;action entra&icirc;ne plus de pens&eacute;es, parce qu&rsquo;une fois not&eacute;es,
cristallis&eacute;es, elles en entra&icirc;nent d&rsquo;autres. C&rsquo;est une fa&ccedil;on de ne
pas r&ecirc;ver dans le vide.</p>
<h3>Dimanche 15, Mashhad</h3>
<p>Conversation surr&eacute;aliste hier soir avec un ing&eacute;nieur en b&acirc;timent
iranien. Il construit des immeubles ou des maisons avec int&eacute;gr&eacute;es
sur les toits des paraboles capables de capter les TV
internationales et internet haut d&eacute;bit sans censure. Dans les
caves, il cr&eacute;e des espaces insonoris&eacute;s pour les f&ecirc;tes, de
v&eacute;ritables bo&icirc;tes de nuit, o&ugrave; l&rsquo;alcool coule &agrave; flots, faisant de
l&rsquo;Iran le neuvi&egrave;me pays consommateur d&rsquo;alcool au monde. Les mollahs
signent les permis de construire en connaissance de cause. La
religion n&rsquo;est plus qu&rsquo;un paravent qui empoisonne les femmes.</p>
<p>L&rsquo;ing&eacute;nieur me dit que les jeunes n&rsquo;ont que m&eacute;pris pour eux. Il
nous demande ce que nous pensons du sanctuaire d&eacute;di&eacute; &agrave; l&rsquo;Imman
Reza. Didier explique qu&rsquo;il aime l&rsquo;endroit. L&rsquo;ing&eacute;nieur n&rsquo;a aucun
respect pour ces pitreries. La religion le d&eacute;go&ucirc;te, les religieux
et les fanatiques encore plus. Lui aussi n&rsquo;a qu&rsquo;un d&eacute;sir, fuir ce
pays hypocrite, qu&rsquo;il aime bien s&ucirc;r, dont il conna&icirc;t le potentiel,
mais dont il ne supporte plus les dirigeants. C&rsquo;est un grand
g&acirc;chis. Tant de beaut&eacute;s, tant d&rsquo;&eacute;nergie brid&eacute;e, tout &ccedil;a pour des
chim&egrave;res. &laquo;&nbsp;On n&rsquo;a qu&rsquo;une vie&nbsp;!&nbsp;&raquo;, nous a r&eacute;p&eacute;t&eacute;
plusieurs fois la femme de l&rsquo;ing&eacute;nieur, une de ces femmes qui porte
le hijab sans cacher sa chevelure. &laquo;&nbsp;Je ne crois pas au hijab,
je ne crois pas &agrave; tout &ccedil;a&nbsp;&raquo;, nous dit-elle.</p>
<hr>
<p>Je l&egrave;ve la t&ecirc;te de mon clavier, je me vois dans la glace devant
moi. C&rsquo;est qui, ce type&nbsp;? Je n&rsquo;ai pas l&rsquo;habitude de me
regarder. Je suis un autre, pas celui que je montre. Cette
sensation est d&rsquo;autant plus forte que <a href="https://tcrouzet.com/https://tcrouzet.com/2018/04/15/elaine-herzberg-et-wei-huang-destins-croises">
je suis en train d&rsquo;&eacute;crire</a>, de me d&eacute;verser hors de moi.</p>
<hr>
<p>De circonstances, puisque le mausol&eacute;e d&rsquo;Omar Khayyam, se situe
au nord de Mashhad, je lis <a href="http://louphole.com/textes/les-rubayat-omar-khayyam/">la
magnifique pr&eacute;face de ses quatrains par A.
G.&nbsp;E&rsquo;tessam-Zadeh</a>. Il est dit que pour un soufi &laquo;&nbsp;il
suffit de jouir en contemplant les merveilles du monde.&nbsp;&raquo; J&rsquo;ai
toujours su que j&rsquo;&eacute;tais un mystique. A.&nbsp;G.&nbsp;E&rsquo;tessam-Zadeh
ajoute&nbsp;:</p>
<blockquote><br>
Tous les Persans sont des mystiques. Nous sommes, nous autres
Persans, contemplatifs par h&eacute;r&eacute;dit&eacute;, pour ainsi dire mystiques de
naissance.<br></blockquote>
<hr>
<p>Apr&egrave;s-midi &eacute;trange. J&rsquo;ai rendez-vous pour une visite du
sanctuaire de l&rsquo;Imman Reza. Quand j&rsquo;arrive dans le lobby de
l&rsquo;h&ocirc;tel, je trouve mon guide qui ne parle pas anglais et j&rsquo;aper&ccedil;ois
une grande nana magnifique, que je ne vois que de dos. Quand elle
se retourne, je reconnais N dont j&rsquo;ai fait un des personnages de
<a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a>,
N dont je suis la vie &agrave; travers ses rares photos post&eacute;es sur
Instagram, N mari&eacute;e il y a peu, N qui il y a trois ans m&rsquo;a servi
d&rsquo;interpr&egrave;te et avec qui finalement j&rsquo;ai pass&eacute; des heures &agrave; parler
de la condition des femmes Iraniennes.</p>
<p>Nous nous retrouvons avec joie, tr&egrave;s vite je sens qu&rsquo;elle est
furieuse. Quand mon guide est venu la chercher chez elle, il lui a
demand&eacute; d&rsquo;enlever son maquillage. Une longue conversation a
commenc&eacute; entre nous. Plut&ocirc;t que de traduire mon guide, N m&rsquo;a
racont&eacute; sa vie. Nous avons ainsi discut&eacute;, nous interrompant quand
il parlait, reprenant aussit&ocirc;t le fil de notre conversation.
Parfois, je posais une question au guide pour para&icirc;tre int&eacute;ress&eacute;.
C'&eacute;tait dr&ocirc;le.</p>
<p>Les jeunes Iraniens, quand ils sont en confiance, disent tout
autre chose que leurs a&icirc;n&eacute;s. Ils d&eacute;crivent une soci&eacute;t&eacute; au bord de
la rupture, une soci&eacute;t&eacute; vermoulue, invivable, &eacute;touffante&hellip; et
toujours leur envie de fuir. Ils ont soif de changements. N me
confirme que &ccedil;a peut craquer &agrave; tout moment. &laquo;&nbsp;Tu ne peux pas
imaginer ce que nous vivons.&nbsp;&raquo; Je devine juste l&rsquo;insupportable
divorce entre leur vie int&eacute;rieure et ce qu&rsquo;ils doivent montrer
d&rsquo;eux-m&ecirc;mes en public.</p>
<p>N me raconte son histoire d&rsquo;amour, une histoire pour nous
occidentaux surr&eacute;alistes, une histoire de regards, de fr&ocirc;lements,
de baisers cach&eacute;s. La plupart des femmes respectent leur devoir de
virginit&eacute; de peur d&rsquo;&ecirc;tre discr&eacute;dit&eacute;es, de perdre tout le b&eacute;n&eacute;fice
de leurs &eacute;tudes. Apr&egrave;s le mariage, apr&egrave;s l&rsquo;approbation des parents,
ils ont enfin droit de coucher ensemble, et alors l&rsquo;homme d&eacute;cide de
tout, poss&egrave;de tout. N a fait signer &agrave; son mari, A, un contrat pour
qu&rsquo;elle soit juridiquement son &eacute;gale. Elle ne lui a pas laiss&eacute; le
choix. Elle lui a m&ecirc;me impos&eacute; de partir &agrave; l&rsquo;&eacute;tranger, ce dont il ne
voulait pas. C&rsquo;est une femme forte, trop forte pour son pays.</p>
<p>Chez elle, l&rsquo;amour est de fait intellectuel. D&egrave;s le d&eacute;but de son
histoire avec A, elle a commenc&eacute; par raisonner, par objectiver,
puis par le bombarder de questions, pour tenter de se construire
une image de lui, pour simuler leur vie future et tenter par la
seule raison de s&rsquo;y engager. Nous autres occidentaux,
paradoxalement, sommes beaucoup plus instinctifs, quitte &agrave; &ecirc;tre
incons&eacute;quents. Nous avons droit de vivre ensemble &agrave; l&rsquo;essai. Ce que
les Iraniens simulent dans leur t&ecirc;te, nous l&rsquo;&eacute;prouvons dans notre
chair.</p>
<h3>Lundi 16, Mashhad</h3>
<p>Salle de r&eacute;union, d&rsquo;un d&eacute;corum minist&eacute;riel, o&ugrave; nous nous
installons autour d&rsquo;une table ovale, engonc&eacute;e dans de larges
fauteuils de cuir, pendant que le CEO de l&rsquo;h&ocirc;pital tr&ocirc;ne sur une
chaise plus haute. Je le d&eacute;teste rien que pour &ccedil;a. Voil&agrave; pourquoi,
alors que je suis assis pr&egrave;s de lui, j&rsquo;ai ouvert mon ordinateur.
Peut-&ecirc;tre qu&rsquo;il croit que j&rsquo;&eacute;cris ce qu&rsquo;il dit comme hier mon guide
croyait que N traduisait avec soin ses propos.</p>
<p>Hier, soir j&rsquo;ai particip&eacute; &agrave; un d&icirc;ner tout aussi d&eacute;sagr&eacute;able.
Quatre bonzes nous ont servi un discours officiel, tentant &agrave; leur
tour de nier la r&eacute;alit&eacute; de leur peuple. En Occident, nous serions
intoxiqu&eacute;s par la propagande am&eacute;ricaine. Ces types oublient que les
Iraniens nous parlent &agrave; travers les r&eacute;seaux sociaux, que les jeunes
nous parlent quand nous sommes ici (et je suis venu pour les
entendre, pas juste pour faire du tourisme et signer des
livres).</p>
<p>Peu &agrave; peu, je d&eacute;couvre la r&eacute;alit&eacute; en mille feuilles de la
soci&eacute;t&eacute; iranienne sous la dictature religieuse. Ce que les uns
disent en public, ou en priv&eacute;, ce que d&rsquo;autres disent d&rsquo;eux
derri&egrave;re, tous ces propos combin&eacute;s nous r&eacute;v&egrave;lent des comportements
d&eacute;plorables que souvent les paroles nient.</p>
<p>Nous voil&agrave; dans l&rsquo;amphi de l&rsquo;h&ocirc;pital, un h&ocirc;pital d&rsquo;un luxe
incroyable, un h&ocirc;pital destin&eacute; &agrave; accueillir le tourisme m&eacute;dical. La
conf&eacute;rence commence par la pri&egrave;re, le jeune mollah &agrave; lunettes
interrompu par son t&eacute;l&eacute;phone, ce qui me fait &eacute;clater d&rsquo;un grand
rire int&eacute;rieur. Puis nous avons droit &agrave; un film de propagande, avec
chants militaires, images de la puissance suppos&eacute;e du pays. C&rsquo;en
est dr&ocirc;le de ridicule, en m&ecirc;me temps terrifiant, parce que ces gens
ne rendent pas compte &agrave; quel point ils ne sont plus dans le coup,
et pourtant si dangereux. Impression de me retrouver en Union
sovi&eacute;tique &agrave; la grande &eacute;poque du r&eacute;gime. Avec Didier, nous ne
cessons de rire d&egrave;s que nous apercevons les deux dignitaires du
r&eacute;gime dont les photos sont placard&eacute;es absolument partout. La
dictature, c&rsquo;est d&rsquo;un clinquant &eacute;pouvantable.</p>
<p>Hassan demande &agrave; Didier de supprimer de sa pr&eacute;sentation son film
sur la danse des mains. L&rsquo;h&ocirc;pital est financ&eacute; par le sanctuaire,
par les donations des p&egrave;lerins. Peu &agrave; peu la v&eacute;rit&eacute; s&rsquo;impose. Nous
sommes dans un h&ocirc;pital construit pour les dignitaires du r&eacute;gime,
bien s&ucirc;r personne ne nous le dit. Comment puis-je aider les
Iraniens&nbsp;? En tenant ce journal avec franchise, pour
commencer.</p>
<p>Quand j&rsquo;ai dit &agrave; N que je n&rsquo;avais pas publi&eacute; mes notes prises
lors de mon voyage de 2015, elle m&rsquo;a dit que j&rsquo;aurai d&ucirc;. &laquo;&nbsp;Les
choses doivent changer.&nbsp;&raquo; Je lui ai parl&eacute; de ma th&eacute;orie sur
Telegram. N m&rsquo;a dit que le gouvernement s&rsquo;appr&ecirc;tait &agrave; censurer le
service. Apr&egrave;s tout, Poutine fait la m&ecirc;me chose en Russie.</p>
<div class="image"><img src="../../images/46507_IMG_0180-1024x768.jpg" alt="En guest star" width="1024" height="768"><div class="legend">En guest star</div></div>
<h3>Mardi 17, Mashhad</h3>
<p>Temps glacial. Il a neig&eacute; dans la nuit. Peu importe, je vais
passer trois jours enferm&eacute; dans le centre de congr&egrave;s, dans le but
de discuter avec les &eacute;tudiants. N n&rsquo;est pas au rendez-vous ce
matin. Une autre guide m&rsquo;a &eacute;t&eacute; d&eacute;sign&eacute;e, Y.</p>
<hr>
<p>Hier, soir j&rsquo;ai suivi Bouvier jusqu&rsquo;&agrave; la fronti&egrave;re iranienne. &Agrave;
T&eacute;h&eacute;ran, il &eacute;voque la po&eacute;sie d&rsquo;Hafez&nbsp;:</p>
<blockquote><br>
En Iran, l&rsquo;emprise et la popularit&eacute; d&rsquo;une po&eacute;sie assez herm&eacute;tique
et vieille de plus de cinq cents ans sont extraordinaires. Des
boutiquiers accroupis devant leurs &eacute;choppes chaussent leurs
lunettes pour s&rsquo;en lire d&rsquo;un trottoir &Atilde;&nbsp; l&rsquo;autre. Dans ces
gargotes du Bazar qui sont pleines de mauvaises t&ecirc;tes, on tombe
parfois sur un consommateur en loques qui ferme les yeux de
plaisir, tout illumin&eacute; par quelques rimes qu&rsquo;un copain lui murmure
dans l&rsquo;oreille.<br></blockquote>
<p>&Agrave; Ispahan, il &eacute;voque &laquo;&nbsp;les montagnes mauves du Zagros,
d&rsquo;une d&eacute;coupe tr&egrave;s proven&ccedil;ale.&nbsp;&raquo; Avant de le relire, j&rsquo;avais
parl&eacute; de Sainte Victoire, j&rsquo;aurais pu aussi bien &eacute;voquer les
Alpilles ou cette cha&icirc;ne qui nous accompagne quand nous descendons
vers Marseille par l&rsquo;autoroute. Frapp&eacute; de trouver la m&ecirc;me analogie
que Bouvier, &agrave; moins qu&rsquo;inconsciemment le souvenir de son livre, lu
pour la premi&egrave;re fois vingt-cinq ans plus t&ocirc;t, ne se soit impos&eacute;
malgr&eacute; moi.</p>
<div class="image"><img src="../../images/46507_8ea5ad10-77e0-40b5-b533-a504a47e7fd7.jpg" alt="Hijab version sexy" width="624" height="468"><div class="legend">Hijab version sexy</div></div>
<h3>Mercredi 18, Mashhad</h3>
<p>Hier, journ&eacute;e sociale. Je n&rsquo;ai fait que parler avec les
&eacute;tudiants. Au pr&eacute;texte que j&rsquo;avais froid, j&rsquo;ai voulu regagner
l&rsquo;h&ocirc;tel pour r&eacute;cup&eacute;rer mon blouson. Un &eacute;tudiant et une &eacute;tudiante
m&rsquo;ont accompagn&eacute;. Nous nous &eacute;tions rencontr&eacute;s en 2015. Ils
terminent leurs &eacute;tudes. Peu &agrave; peu, j&rsquo;ai d&eacute;duit qu&rsquo;ils &eacute;taient en
couple sans que cela soit officiel. Par moment, ils esquissaient
l&rsquo;un vers l&rsquo;autre des gestes trop vite interrompus. Ils m&rsquo;ont fait
visiter une belle librairie, la plus importante de la ville, qui
chez nous serait tout au plus une honn&ecirc;te librairie de province.
J&rsquo;ai d&eacute;couvert une collection de livres souples d&rsquo;un format tr&egrave;s
agr&eacute;able.</p>
<p>Le soir, nous avons d&icirc;n&eacute; dans la cantine du sanctuaire, avant
d&rsquo;entrer dans les salles de pri&egrave;res et nous approcher du tombeau de
l&rsquo;Imman Reza. J&rsquo;ai eu du mal &agrave; ressentir la ferveur des fid&egrave;les
qui, en 2015, m&rsquo;avait &eacute;branl&eacute;. Hier, l&rsquo;ambiance m&rsquo;a sembl&eacute; plus
dissip&eacute;e, peut-&ecirc;tre &agrave; cause des nombreux enfants. Des m&eacute;decins
suisses qui nous accompagnaient, eux, ont pris la d&eacute;charge
&eacute;motionnelle de plein fouet. Il y a peut-&ecirc;tre quelque chose qui ne
se joue que la premi&egrave;re fois.</p>
<hr>
<p>Y me dit qu&rsquo;elle a un petit ami, qui a voyag&eacute; en Europe,
revenant de Paris transform&eacute;. &laquo;&nbsp;He is so romantic, now.&nbsp;&raquo;
Sous des airs ing&eacute;nus, je sais maintenant qu&rsquo;elle casse toutes les
r&egrave;gles. Pour elle, pas besoin de fian&ccedil;ailles pour coucher. Elle me
parle de religion, m&rsquo;explique que m&ecirc;me en fac ils doivent
l&rsquo;&eacute;tudier. Elle me confie qu&rsquo;il y a de plus en plus de jeunes
iraniens qui se revendiquent ath&eacute;es. &laquo;&nbsp;Et ce n&rsquo;est pas une
question d&rsquo;&eacute;ducation. C&rsquo;est g&eacute;n&eacute;ral, partout, en ville comme dans
les villages. Mais il reste beaucoup de fanatiques.&nbsp;&raquo;</p>
<p>Elle me parle aussi de la g&eacute;n&eacute;ration de ses parents. &laquo;&nbsp;Ils
sont habitu&eacute;s &agrave; mener deux vies, l&rsquo;une intime, l&rsquo;autre publique.
Pour nous, tout &ccedil;a est termin&eacute;, nous voulons &ecirc;tre nous-m&ecirc;mes dans
toutes les situations.&nbsp;&raquo; Mais la conversation s&rsquo;arr&ecirc;te assez
vite, avec elle, avec les autres. C&rsquo;est N qui est la plus prolixe,
qui se livre le plus, qui a le plus confiance en moi, et moi aussi
qui l&rsquo;entend mieux que les autres, parce que nous pensons de la
m&ecirc;me mani&egrave;re, une simple affaire de neurologie.</p>
<p>Une bande d&rsquo;&eacute;tudiants vient me trouver, des gar&ccedil;ons, et nous
parlons &agrave; nouveau, un peu trop de technique &agrave; mon sens. Ils sont
moins prompts &agrave; se confier que les filles, peut-&ecirc;tre parce qu&rsquo;ils
ont moins &agrave; gagner qu&rsquo;elles, surtout parce nous autres mecs avons
toujours du mal &agrave; parler de nous, de ce qui compte, par fiert&eacute;,
pour ne pas avouer nos faiblesses.</p>
<p>N arrive enfin. Nous reprenons notre conversation. Je la sens
perdue. Comme tous les m&eacute;decins femmes, elle doit porter le hijab.
&Ccedil;a lui devient si insupportable qu&rsquo;elle n&rsquo;a plus envie d&rsquo;aller
aupr&egrave;s des malades. Elle veut tant quitter le pays qu&rsquo;elle en est
paralys&eacute;e. Didier lui explique qu&rsquo;elle doit bosser plus que jamais
pour se faire remarquer &agrave; l&rsquo;&eacute;tranger et pouvoir y &ecirc;tre invit&eacute;e.
Mais comment travailler avec acharnement quand le doute
s&rsquo;installe&nbsp;?</p>
<h3>Jeudi 19, Mashhad</h3>
<p>Tous les matins, je commence par parler de la veille, ce qui
n&rsquo;est pas une habitude de ce journal, d&eacute;di&eacute;e &agrave; la saisie du
pr&eacute;sent. Mais les &eacute;motions ressurgissent. Ce parcours en minibus
avec Didier, N et K jusqu&rsquo;au restaurant du soir. K d&eacute;sireux
d&rsquo;entrer &agrave; l&rsquo;OMS et Didier lui expliquant que comme jeune m&eacute;decin
il y serait trait&eacute; en esclave. Certes, il voyagerait partout dans
le monde, mais il y aurait pour lui peu d&rsquo;opportunit&eacute; d&rsquo;&eacute;volution.
Didier donne toujours le m&ecirc;me conseil aux jeunes&nbsp;:
&laquo;&nbsp;Devenez tr&egrave;s bons dans votre domaine, apr&egrave;s les portes
s&rsquo;ouvriront.&nbsp;&raquo; En gros, ne mettez pas la charrue avant les
b&oelig;ufs. Une suggestion qui ne satisfait pas les jeunes Iraniens
d&eacute;sireux de changements rapides.</p>
<p>K &eacute;voque son grand-p&egrave;re, un des grands &eacute;diteurs iraniens,
d&eacute;poss&eacute;d&eacute; et emprisonn&eacute; durant dix ans apr&egrave;s la r&eacute;volution de 1979,
mais qui a gard&eacute; la rage jusqu&rsquo;&agrave; son dernier jour. Alors K nous
explique que dans l&rsquo;Iran de la dictature religieuse, les proches
des religieux, mais aussi les descendants des familles qui ont eu
des martyres durant la guerre Iran-Iraq, ont des passe-droits.
&laquo;&nbsp;Rien ne fonctionne au m&eacute;rite en Iran. Tout est
biais&eacute;.&nbsp;&raquo; Encore une raison de fuir le pays.</p>
<p>N nous explique qu&rsquo;en tant que m&eacute;decin ils gagneront beaucoup
d&rsquo;argent s&rsquo;ils restent chez eux, proportionnellement plus qu&rsquo;&agrave;
l&rsquo;&eacute;tranger. Mais ils d&eacute;sirent avant tout la libert&eacute;. Ils veulent
s&rsquo;&eacute;panouir. &laquo;&nbsp;Je ne veux plus de ce truc&nbsp;&raquo;, dit-elle en
d&eacute;signant son foulard tr&egrave;s minimaliste, tomb&eacute; sur ses &eacute;paules,
qu&rsquo;elle remet en place. &laquo;&nbsp;Ecusez-moi, c&rsquo;est un
r&eacute;flexe.&nbsp;&raquo;</p>
<p>Ce soir, elle resplendit. Pantalon blanc slim, hauts talons qui
lui dessinent d&rsquo;immenses jambes, tunique brod&eacute;e. Elle pourrait
faire la une d&rsquo;un magazine de mode. A la rejoindra au restaurant.
Plus tard, je discute avec lui, aussi un jeune m&eacute;decin, au cr&acirc;ne
presque ras&eacute;, on dirait un GI, il n&rsquo;a pas le choix, il fait ses
deux ans d&rsquo;arm&eacute;e, deux ans sans lesquels aucun dipl&ocirc;me
universitaire ne peut &ecirc;tre valid&eacute; et pas question d&rsquo;obtenir un Visa
pendant cette p&eacute;riode.</p>
<p>Il est intimid&eacute;, il est grand, &eacute;lanc&eacute;, une sorte de pi&egrave;ce
sym&eacute;trique par rapport &agrave; N, expansive, tendue vers les autres, ils
doivent bien s&rsquo;embo&icirc;ter l&rsquo;un en l&rsquo;autre et former une sph&egrave;re que
j&rsquo;esp&egrave;re la plus parfaite possible.</p>
<p>N me rappelle qu&rsquo;en 2015 elle m&rsquo;a jur&eacute; ne pas se marier avant de
quitter l&rsquo;Iran. En rigolant, elle me dit que si je reviens dans
trois ans elle aura peut-&ecirc;tre deux gamins et sera coinc&eacute;e &agrave;
Mashhad, cette ville qu&rsquo;elle d&eacute;teste, une ville sans charme,
centr&eacute;e sur le sanctuaire o&ugrave; d&eacute;boulent 20 millions de p&egrave;lerins par
an.</p>
<p>Au dernier moment, elle me dit. &laquo;&nbsp;C&rsquo;est triste, on se
quitte d&eacute;j&agrave; demain. On est ami tous les deux. Je t&rsquo;ai dit des
choses que je n&rsquo;ai jamais dites &agrave; personne.&nbsp;&raquo; Et se tournant,
vers A&nbsp;: &laquo;&nbsp;M&ecirc;me pas &agrave; toi.&nbsp;&raquo; Je suis une sorte
d&rsquo;outre dans laquelle elle peut se d&eacute;verser, sans risquer d&rsquo;&ecirc;tre
jug&eacute;e.</p>
<h3>Vendredi 20, Istanbul</h3>
<p>En transit avec l&rsquo;&eacute;quipe suisse. Dans un bistro bio, je retrouve
mes yaourts aux graines de chia, un air de maison. Petit pincement
au c&oelig;ur de quitter les jeunes iraniens et leur &eacute;nergie, on risque
de ne pas se revoir de si t&ocirc;t. Tous me promettent de me retrouver
en Europe, combien r&eacute;ussiront &agrave; partir&nbsp;?</p>
<p>Hier matin, discussion hallucinante avec l&rsquo;&eacute;diteur iranien de
<em>R&eacute;sistants</em>. Il me parle de la qualit&eacute; cin&eacute;matographique du
livre, parce qu&rsquo;il est aussi r&eacute;alisateur, puis il commence &agrave; me
reprocher de ne pas avoir parl&eacute; de l&rsquo;Iran dans ma chronologie
scientifique. Je lui propose de m&rsquo;envoyer des r&eacute;f&eacute;rences. Jusque l&agrave;
on est bons amis.</p>
<p>Il me propose de publier un autre de mes livres. Je lui sugg&egrave;re
<em>One Minute</em> parce qu&rsquo;il me semble qu&rsquo;il n&rsquo;y a aucune sc&egrave;ne
de sexe. Il adore ma m&eacute;canique narrative. Puis je pense que deux ou
trois chapitres se d&eacute;roulent &agrave; Mashhad, et que N et S sont les
h&eacute;ro&iuml;nes de la r&eacute;volution des foulards.</p>
<p>Moi&nbsp;: &laquo;&nbsp;Il faudra peu-&ecirc;tre couper &ccedil;a.&nbsp;&raquo;
Lui&nbsp;commence &agrave; me faire la le&ccedil;on, m&rsquo;expliquant que le hijab
est une tradition bien ant&eacute;rieure &agrave; l&rsquo;islam et en gros que les
femmes doivent s&rsquo;y soumettre. Je ne prends pas la peine de lui
expliquer que partout dans les gravures de la Perse antique, les
femmes sont d&eacute;couvertes, parfois m&ecirc;me nues. Ce type &agrave; l&rsquo;air
convaincu de ce qu&rsquo;il dit, il en devient m&ecirc;me m&eacute;chant.</p>
<p>Lui&nbsp;: &laquo;&nbsp;La censure existe partout.&nbsp;&raquo; Moi&nbsp;:
&laquo;&nbsp;Je publie que ce que je veux sur mon blog. Je ne risque pas
d&rsquo;aller en prison.&nbsp;&raquo; Lui&nbsp;: &laquo;&nbsp;Chez vous la censure
est politique.&nbsp;&raquo; En gros, il est persuad&eacute; que l&rsquo;Iran sous la
dictature religieuse est ce qui arrive de mieux &agrave; l&rsquo;humanit&eacute;.</p>
<p>J&rsquo;ai fini par dire &agrave; ce grossier personnage que j&rsquo;&eacute;tais d&rsquo;accord
avec lui, ce qui a sembl&eacute; le flatter. Il m&rsquo;a alors remis une petite
couche de pommade, me disant que j&rsquo;&eacute;tais particuli&egrave;rement clair, ce
qui n&rsquo;&eacute;tait pas selon lui le cas de la plupart des &eacute;crivains. En
fait, c&rsquo;&eacute;tait Y qui &eacute;tait claire, Y qui me traduisait, parce qu&rsquo;il
ne comprenait pas un mot d&rsquo;anglais.</p>
<p>J&rsquo;ai pass&eacute; le reste de la journ&eacute;e jusqu&rsquo;au soir minuit avec N et
A. Nous avons fini par avoir du mal &agrave; nous parler, tristes de
savoir que notre bonheur de nous retrouver s&rsquo;interrompait d&eacute;j&agrave;.</p>
<h3>Samedi 21, Balaruc</h3>
<p>Je remercie mes amis iraniens de leur accueil. Leurs r&eacute;ponses me
touchent. L&rsquo;une se termine par &laquo;&nbsp;I hope to see you
again.&nbsp;&raquo; Chez nous personne ne terminerait un message d&rsquo;une
fa&ccedil;on aussi dramatique, parce que si nous voulons nous revoir, nous
nous revoyons. L&agrave;-bas, les s&eacute;parations peuvent &ecirc;tre d&eacute;finitives.
C&rsquo;est trop triste, &ccedil;a me chagrine. Je me rassure. Entre 2015 et
2018, les femmes ont gagn&eacute; le droit de montrer leur chevelure, le
hijab n&rsquo;est plus d&eacute;sormais qu&rsquo;un foulard pour celles qui r&ecirc;vent
d&rsquo;une autre vie. Dans le m&ecirc;me temps, tous les jeunes expriment leur
d&eacute;sir de quitter le pays, un d&eacute;sir qui n&rsquo;&eacute;tait pas en 2015 aussi
explicite, un d&eacute;sir qui montre que malgr&eacute; de petites victoires la
route vers l&rsquo;&eacute;mancipation est encore longue.</p>
<h3>Mercredi 25, Maillardou</h3>
<p>Je suis anesth&eacute;si&eacute; depuis mon retour d&rsquo;Iran, incapable de
replonger dans mon roman d&rsquo;amour, je flotte dans la campagne fris&eacute;e
de verdure.</p>
<hr>
<p>Je suis un &eacute;change de mails entre deux auteurs qui s&rsquo;envoient en
parall&egrave;le des lettres pour se dire des choses qu&rsquo;ils n&rsquo;osent se
dirent par mail. Ils ne le font pas au nom d&rsquo;un id&eacute;al du papier,
mais simplement par maladresse, encore persuad&eacute;s que les choses
importantes doivent &ecirc;tre imprim&eacute;es.</p>
<p>L&rsquo;&eacute;poque n&rsquo;est pas la m&ecirc;me pour tous, et c&rsquo;est sans doute une
premi&egrave;re dans notre histoire. &Agrave; cause de l&rsquo;acc&eacute;l&eacute;ration
exponentielle des technologies, certains habitent encore le
XX<sup>e</sup> si&egrave;cle pendant que d&rsquo;autres lorgnent vers la fin du
XXI<sup>e</sup>. Raison qui fait de la technologie, de notre
rapport &agrave; elle, le sujet central de notre temps. Refuser d&rsquo;adresser
ce sujet, quitte &agrave; ce que ce soit par le rejet, c&rsquo;est oublier de
vivre aujourd&rsquo;hui et s&rsquo;interdire le droit &agrave; faire &oelig;uvre.</p>
<h3>Jeudi 26, Maillardou</h3>
<div class="image"><img src="../../images/46507_IMG_0356-1024x768.jpg" alt="Sortie VTT, Vergt de Biron" width="1024" height="768"><div class="legend">Sortie VTT, Vergt de Biron</div></div>
<div class="image"><img src="../../images/46507_IMG_0359-1024x768.jpg" alt="Sortie VTT, Vergt de Biron" width="1024" height="768"><div class="legend">Sortie VTT, Vergt de Biron</div></div>
<h3>Vendredi 27, Angers</h3>
<p>Je viens de remonter la France cap au nord. Apr&egrave;s avoir travers&eacute;
la Dordogne, j&rsquo;ai fondu sur Poitiers et la Vienne. Un repas chez
Casabaldi et Caro, qui doucement construisent leur commune libre,
puis j&rsquo;ai poursuivi toujours cap au nord. Le vent s&rsquo;est lev&eacute;,
apportant d&rsquo;&eacute;pais nuages noirs prompts &agrave; me cracher sur le
parebrise. D&rsquo;immenses peupliers se penchaient sur la plaine dodue
d&rsquo;un jaune colza. Apr&egrave;s un petit tour dans cette ville aux larges
avenues disproportionn&eacute;es par rapport au centre historique, je me
r&eacute;fugie dans un caf&eacute;. Ce soir je retrouve un vieil ami qui m'invite
&agrave; son beau festival d&eacute;di&eacute; &agrave; la litt&eacute;rature de l'imaginaire.</p>
<p>Depuis hier, je lis avec plaisir <a href="https://www.amazon.fr/Litt%C3%A9rature-sans-estomac-Pierre-Jourde/dp/2266126202/">
<em>La litt&eacute;rature sans Estomac</em></a>, un r&eacute;quisitoire
drolatique contre mes contemporains les plus populaires, paru en
2002. &Ccedil;a me fait du bien. L&rsquo;introduction est lumineuse. <a href="https://fr.wikipedia.org/wiki/Pierre_Jourde">Pierre Jourde</a>
&eacute;crit notamment&nbsp;:</p>
<blockquote><br>
&Eacute;crire consiste &agrave; r&ecirc;ver avec une intensit&eacute; telle que nous parvenons
&agrave; arracher au monde un morceau. La litt&eacute;rature, ce sont des mots
qui ne se satisfont pas de n&rsquo;&ecirc;tre que des mots. Ou, plus
exactement, un usage des mots tel qu&rsquo;il manifeste l&rsquo;insatisfaction
du langage. La litt&eacute;rature ne vit que lorsqu&rsquo;elle se nie,
lorsqu&rsquo;elle sort d&rsquo;elle-m&ecirc;me. Tous les grands &eacute;crivains ont &eacute;crit
non pas pour, ou en vue de, mais <em>contre</em> la litt&eacute;rature.
Contre l&rsquo;id&eacute;e m&ecirc;me de litt&eacute;rature. Alors ils commencent &agrave; en
faire.<br></blockquote>
<p>Tous les auteurs qui publient en ligne, tous ceux qui
s&rsquo;autopr&eacute;tendent haut et fort litt&eacute;raires, m&eacute;prisant ceux qui selon
eux ne le seraient pas, devraient m&eacute;diter ce passage et l&rsquo;ensemble
de ce pamphlet qui n&rsquo;a pas pris une ride. Plus loin, Jourde
ajoute&nbsp;:</p>
<blockquote><br>
Les &oelig;uvres v&eacute;ritables d&eacute;terminent leurs lois, leur langage, et ce
faisant, leur r&eacute;alisme. Il consiste non pas &agrave; reproduire le r&eacute;el,
mais &agrave; le faire advenir.<br></blockquote>
<p>Je dis toujours que j&rsquo;&eacute;cris pour voir, pour &eacute;tendre ma
conscience, et de fait, je fais advenir pour moi ma vision du r&eacute;el,
une vision que je cherche &agrave; sans cesse &eacute;tendre, parce cette
extension me procure de la joie. Cette vision n&rsquo;a pas &agrave; se
superposer &agrave; celles des autres, tout au plus quelques lecteurs
peuvent s&rsquo;amuser &agrave; porter durant quelques lignes mes lunettes
par-dessus, ou peut-&ecirc;tre en dessous, des leurs. Lire, c&rsquo;est changer
de lunettes. Une &oelig;uvre qui ne colore pas le r&eacute;el ne m&rsquo;int&eacute;resse
pas. Voil&agrave; pourquoi la plupart des textes m&rsquo;ennuient, surtout ceux
qui se r&eacute;clament de la litt&eacute;rature.</p>
</body></html>

<p class="date"><br/><a href="../2018/49259.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publi vendredi 4 mai 2018</p>


</article></body></html>