<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Août 2018</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Août 2018</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Mercredi 1<sup>er</sup>, Balaruc</h3>
<p>Vendredi soir, alors que nous mangions chez <a href="https://www.publie.net/etiquette-produit/michel-torres/">Michel
Torres</a>, la bille rouge martienne pointait au-dessus de
l&rsquo;horizon. J&rsquo;ai remarqu&eacute; qu'elle n'avait pas &eacute;t&eacute; aussi lumineuse
depuis 2003, pour une autre canicule (<a href="https://amp.space.com/41329-mars-closest-to-earth-2018.html">mars
n&rsquo;avait alors jamais &eacute;t&eacute; aussi proche depuis 60&nbsp;000 ans</a>).
Demain, mars sera au plus proche de nous pour les 279&nbsp;ans qui
viennent. Quel pourrait &ecirc;tre le lien entre canicule et proximit&eacute; de
Mars ?<!--more--></p>
<hr>
<p>Isa et les enfants bouclent leurs valises. La nuit prochaine, je
les conduis &agrave; Barcelone, o&ugrave; ils prennent leur vol pour Miami via
Copenhague.</p>
<hr>
<p>Pour Thaulk, ma micro SARL, je passe &agrave; N26, une banque en ligne
o&ugrave; tout est suppos&eacute; gratuit, sauf qu&rsquo;ils fournissent une carte de
cr&eacute;dit localis&eacute;e en Allemagne et qu&rsquo;iTunes la refuse parce que je
suis domicili&eacute; en France. Nouvelle marche arri&egrave;re du monde
contemporain, ou quand la technologie restreint nos libert&eacute;s. J&rsquo;ai
trouv&eacute; une parade en faisant une passerelle via PayPal.</p>
<hr>
<p>Les enfants se baignent une derni&egrave;re fois dans l&rsquo;&eacute;tang pour
cette ann&eacute;e (je les rejoins sans encore savoir que je ne
rebaignerai pas &agrave; cause de la <a href="https://france3-regions.francetvinfo.fr/occitanie/herault/etang-thau-100-moules-tuees-malaigue-tiers-huitres-1533026.html">
mala&iuml;gue</a>, pourrissement de la flore marine par manque
d&rsquo;oxyg&egrave;ne, un ph&eacute;nom&egrave;ne qui survient lors des canicules, apr&egrave;s,
durant quelques ann&eacute;es, l&rsquo;eau est particuli&egrave;rement limpide jusqu&rsquo;&agrave;
ce que trop de clart&eacute; implique trop de verdure et pr&eacute;pare une
nouvelle mala&iuml;gue). L&rsquo;eau est onctueuse, presque &eacute;paisse tant elle
est chaude. Un nuage rectangulaire masque le soleil couchant,
dessinant un portail magique par la serrure duquel jaillit la
lumi&egrave;re.</p>
<div class="image"><img src="../../images/49748_IMG_0823.jpg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Jeudi 2, Balaruc</h3>
<p>Dix heures du mat. Me voil&agrave; de retour de Barcelone, apr&egrave;s une
courte sieste sur une aire de repos. J&rsquo;ai laiss&eacute; Isa et les enfants
aux pieds de l&rsquo;escalator qui les conduisait &agrave; leur porte
d&rsquo;embarquement, puis j&rsquo;ai rejoint la voiture et j&rsquo;ai repris
l&rsquo;autoroute en sens inverse, sans tergiverser. Finalement, je
n&rsquo;aime pas l&rsquo;aventure. J&rsquo;appelle des changements &agrave; vaste &eacute;chelle,
mais, dans ma vie, je ne change rien. Je suis un train lanc&eacute; sur
des rails sans aiguillage. Je pourrais renoncer &agrave; partir, je
pourrais croiser une femme et refaire ma vie avec elle, non, je ne
suis pas comme &ccedil;a, cette autre forme de moi, tout au plus, je joue
avec elle dans mes romans.</p>
<h3>Vendredi 3, Balaruc</h3>
<p>Plus de son sur mon Mac. Voil&agrave; que cette machine, en plus de
chauffer d&eacute;mesur&eacute;ment, semble avoir grill&eacute; un de ses composants.
Pendant ce temps, Apple a &eacute;t&eacute; capitalis&eacute; &agrave; un trilliard de
dollars.</p>
<h3>Samedi 3, Balaruc</h3>
<p>R&eacute;veil &agrave; cinq heures, &agrave; sept heures je m&rsquo;en vais courir. L&rsquo;air
est d&eacute;j&agrave; br&ucirc;lant. Une fois de retour, je branche mon Mac, il
m&rsquo;accueille avec un bing retentissant. Le probl&egrave;me de son est donc
d&ucirc; au passage sur batterie, sauf que quand je le d&eacute;branche de
nouveau je n&rsquo;arrive plus &agrave; reproduire le bug.</p>
<h3>Mardi 7, Balaruc</h3>
<p>Je m&rsquo;installe au bout de la jet&eacute;e du village, le nez au-dessus
de l&lsquo;eau laiteuse &agrave; cause de la mala&iuml;gue. Aucune envie de me
baigner. Par instants, je regarde ma maison o&ugrave; depuis hier soir une
demi-famille &eacute;changiste s&rsquo;est install&eacute;e. Je les ai abandonn&eacute;s &agrave;
eux-m&ecirc;mes, qu&rsquo;ils s&rsquo;approprient les lieux. Durant quelques jours,
je ferai le support technique.</p>
<p>Ce soir, je dors chez ma m&egrave;re, dans ma chambre d&rsquo;adolescent. J&rsquo;y
ai am&eacute;nag&eacute; &agrave; 16 ans, &agrave; 19 j&rsquo;en suis parti pour Montpellier et la
fac, puis pour Paris, Londres, Seattle&hellip; Je n&rsquo;y revenais que les
week-ends, les vacances. J&rsquo;ai pass&eacute; bien plus de nuits l&agrave;-bas, de
l&rsquo;autre c&ocirc;t&eacute; de l&rsquo;eau trouble, aux pieds des collines, dans ma
maison.</p>
<p>Apr&egrave;s les cinq semaines de bricolage, r&eacute;paration, entretien, ce
MA MAISON est d&rsquo;autant plus fort, comme quand je dis MON TEXTE ou
MES FILS, et bien plus que de mes fils, car ils m&rsquo;appartiennent de
moins en moins, si jamais un jour ils m&rsquo;ont appartenu. Alors MES
TEXTES ont des lecteurs comme MA MAISON a des habitants. Ils
pourront dire s&rsquo;ils aiment ou pas, mais je me moque de leur avis
bien plus que de celui de mes lecteurs. Moi, MA MAISON, je l&rsquo;aime.
Et, pour cette raison, il est important que je m&rsquo;en &eacute;loigne, pour
mieux mesurer ce qu&rsquo;elle repr&eacute;sente pour moi, et la vie qu&rsquo;elle
entra&icirc;ne.</p>
<div class="image"><img src="../../images/49748_IMG_0855.jpg" alt="Maison au loin" width="1600" height="1200"><div class="legend">Maison au loin</div></div>
<h3>Mercredi 8, Balaruc</h3>
<p>Quand le Web se centralise, quelques acteurs s&rsquo;en tirent,
focalisant sur eux le trafic (et aussi l&rsquo;&eacute;nergie) qui &eacute;tait
jusqu&rsquo;alors r&eacute;parti entre tous. Moi, ce que j&rsquo;aimais, c&rsquo;&eacute;tait le
foisonnement, la biodiversit&eacute;, la cr&eacute;ativit&eacute; qui d&eacute;bordait de
partout. Que quelques blogs s&rsquo;&eacute;rigent d&eacute;sormais au-dessus d&rsquo;un
cimeti&egrave;re ne m&rsquo;int&eacute;resse pas. Il se passe exactement le m&ecirc;me
ph&eacute;nom&egrave;ne en librairie. Si un auteur de best-sellers vous dit que
les auteurs peuvent tr&egrave;s bien vivre de leur plume, vous pourrez lui
r&eacute;torquer qu&rsquo;il ne peut pas g&eacute;n&eacute;raliser &agrave; partir de sa situation
&eacute;gocentrique. Un cygne noir ne peut pas en conclure que tous les
autres cygnes sont noirs. Il doit d&rsquo;abord voyager, observer,
comparer, apr&egrave;s il peut en tirer quelques conclusions.</p>
<h3>Jeudi 9, Balaruc</h3>
<p>Nous serions cr&eacute;atifs gr&acirc;ce &agrave; <a href="https://www.newscientist.com/article/0-how-to-hack-your-unconscious-to-find-your-inner-creativity/">
une alternance de concentration et de r&ecirc;verie</a> (marche,
jardinage, sport, vagabondage&hellip;). Planifier, pr&eacute;voir, penser &agrave;
l&rsquo;avenir emp&ecirc;cherait cette alchimie. Pas &eacute;tonnant que je n&rsquo;ai pas
la moindre id&eacute;e depuis que nous pr&eacute;parons notre s&eacute;jour aux US.
Peut-&ecirc;tre vais-je me remettre &agrave; vivre maintenant que je ne suis
plus chez moi et que ma to do list s&rsquo;ass&egrave;che peu &agrave; peu. Et puis, la
nouveaut&eacute; serait stimulante. Et d&eacute;m&eacute;nager dans un pays &eacute;tranger,
c&rsquo;est d&eacute;j&agrave; un peu de nouveaut&eacute; (d&rsquo;autant que je vais devoir troquer
mon VTT pour un gravel).</p>
<hr>
<p>Souvent, j&rsquo;&eacute;cris ici plut&ocirc;t que de r&eacute;agir sur les r&eacute;seaux
sociaux. Parfois, j&rsquo;oublie cette r&egrave;gle et je re&ccedil;ois une bouff&eacute;e de
n&eacute;gativit&eacute; en direct du royaume de Narcisse. Je dois mieux me
contr&ocirc;ler. Peut-&ecirc;tre que les choses d&eacute;g&eacute;n&egrave;rent sur les r&eacute;seaux
sociaux parce que les gens y sont en repr&eacute;sentation, en
publicisation d&rsquo;eux-m&ecirc;mes, et que celui qui vient mettre du sable
dans ce processus est vu comme un troll, un donneur de le&ccedil;ons, un
emmerdeur. &laquo; Surtout, ne taguez pas la belle pub de moi que je suis
en train de construire &raquo; OK, ce n&rsquo;est pas mon probl&egrave;me, dressez
votre illusion. Moi, je n&rsquo;y crois pas, mais peut-&ecirc;tre que d&rsquo;autres
se laissent prendre, et que &ccedil;a leur fait plaisir, en plus.</p>
<p>De fait, puisque tout le monde se veut magicien, &ccedil;a ne sert plus
&agrave; rien de publier souvent, de s&rsquo;exprimer souvent, parce que peu de
gens recherchent l&rsquo;interaction, la confrontation, la dispute&hellip;
Chacun s&rsquo;enferme dans son idiosyncrasie. Alors, autant garder
presque au secret mes pens&eacute;es, les reclure dans ce carnet ou en
faire des livres &agrave; l&rsquo;ancienne, parce si la modernit&eacute; se limite &agrave;
dresser une statue de soi, &ccedil;a ne m&rsquo;excite pas beaucoup.</p>
<div class="image"><img src="../../images/49748_IMG_0861.jpg" alt="Maison illumin&eacute;e" width="1600" height="1200"><div class="legend">Maison illumin&eacute;e</div></div>
<h3>Dimanche 12, Balaruc</h3>
<div class="image"><img src="../../images/49748_P1060178.jpg" alt="Les joutes, maison en arri&egrave;re-plan" width="1600" height="1200"><div class="legend">Les joutes, maison en arri&egrave;re-plan</div></div>
<div class="image"><img src="../../images/49748_P1060188.jpg" alt="Les joutes" width="1600" height="1200"><div class="legend">Les joutes</div></div>
<div class="image"><img src="../../images/49748_P1060206.jpg" alt="La lumi&egrave;re surtout" width="1600" height="1200"><div class="legend">La lumi&egrave;re surtout</div></div>
<h3>Lundi 13, Balaruc</h3>
<p>Quand tout le monde veut para&icirc;tre, la discr&eacute;tion s&rsquo;impose pour
&ecirc;tre. Autant para&icirc;tre a pu &ecirc;tre un art, d&eacute;sormais ce n&rsquo;est plus
qu&rsquo;un sport qui implique grossi&egrave;ret&eacute;. Pour ma part, je suis
m&eacute;caniquement attir&eacute; vers les endroits o&ugrave; la foule ne va pas, donc
d&eacute;sormais hors du Net, sur les chemins de terre.</p>
<hr>
<p>Dormir dans ma chambre d&rsquo;ado me fait sentit avec exc&egrave;s le poids
du temps (et ses ponctions). Moi, qui le plus souvent me tourne
vers l&rsquo;avenir, suis irr&eacute;m&eacute;diablement attir&eacute; vers le pass&eacute;. Hier, la
musique des joutes dans le port du village, la foule rassembl&eacute;e sur
la jet&eacute;e, m&rsquo;ont rappel&eacute; avec douleur mon enfance. Ce sentiment sera
plus fort dans deux jours pour la f&ecirc;te du village, &agrave; la veille de
mon d&eacute;part pour la Floride, alors que les odeurs de chouchou et de
barbe &agrave; papa s&rsquo;ajouteront aux tambours de la fanfare. Et puis je
pense &agrave; ma m&egrave;re, bient&ocirc;t seule dans sa maison, o&ugrave; j&rsquo;ai pris la
place de mes enfants, qui y passent d&rsquo;habitude beaucoup de
temps.</p>
<hr>
<p><a href="http://www.liberation.fr/france/2018/08/13/thierry-crouzet-auteur-on-commence-a-se-mefier-d-internet_1672524">
Mini interview dans Lib&eacute;</a> que je me garde de twitter,
facebooker. &laquo;&nbsp;J&rsquo;ai arr&ecirc;t&eacute; (Le Net) six mois. C&rsquo;&eacute;tait en 2011.
Quand je regarde cette p&eacute;riode, c&rsquo;est un souvenir heureux, comme si
j&rsquo;&eacute;tais parti en vacances, loin, tr&egrave;s loin. Le fait de d&eacute;connecter
m&rsquo;a montr&eacute; que je n&rsquo;avais aucune addiction, je n&rsquo;ai pas ressenti de
manque en me coupant d&rsquo;Internet, j&rsquo;ai juste beaucoup dormi pendant
une semaine et, apr&egrave;s, j&rsquo;&eacute;tais en pleine forme. On prend un peu les
gens pour des couillons en leur parlant de digital detox, d&rsquo;h&ocirc;tels
sans wifi ni r&eacute;seau et d&rsquo;applications pour ma&icirc;triser sa
consommation num&eacute;rique. Si probl&egrave;me il y a eu pour moi, c&rsquo;est que
j&rsquo;attendais trop d&rsquo;Internet. Je croyais &agrave; l&rsquo;&eacute;poque que les r&eacute;seaux
allaient changer le monde en promouvant une soci&eacute;t&eacute; plus
horizontale et d&eacute;mocratique, moins hi&eacute;rarchique et ferm&eacute;e.
Aujourd&rsquo;hui, je crois au contraire qu&rsquo;Internet n&rsquo;a fait que
renforcer les travers du monde d&rsquo;avant les r&eacute;seaux. Ce n&rsquo;est pas
parce que l&rsquo;on clique et qu&rsquo;on "like" qu&rsquo;on interagit et qu&rsquo;on est
plus ma&icirc;tre de sa vie.</p>
<p>&laquo;&nbsp;Les g&eacute;ants du Net, qui &eacute;taient d&eacute;j&agrave; tr&egrave;s puissants &agrave;
l&rsquo;&eacute;poque, n&rsquo;ont fait qu&rsquo;accro&icirc;tre leur emprise sur leurs milliards
d&rsquo;usagers. Ils ont acquis un pouvoir ph&eacute;nom&eacute;nal et on a abouti &agrave;
une soci&eacute;t&eacute; surverticalis&eacute;e et de tra&ccedil;abilit&eacute; permanente. On a cru
qu&rsquo;un outil g&eacute;r&eacute; de mani&egrave;re d&eacute;centralis&eacute;e comme l&rsquo;est Internet
suffirait &agrave; favoriser une soci&eacute;t&eacute; plus d&eacute;centralis&eacute;e et ouverte,
mais c&rsquo;&eacute;tait une illusion. Aujourd&rsquo;hui, les gens commencent plut&ocirc;t
&agrave; se m&eacute;fier d&rsquo;Internet et ils ont raison. Les g&eacute;ants du Net ont une
puissance colossale, dont on mesure mal encore les effets.
Autrefois, il y avait la t&eacute;l&eacute; qui vendait aux annonceurs du temps
de cerveau disponible. &Ccedil;a se fait diff&eacute;remment et plus subtilement
avec nos donn&eacute;es aujourd&rsquo;hui, mais rien n&rsquo;a chang&eacute;. L&rsquo;enjeu, c&rsquo;est
d&rsquo;avoir des usages num&eacute;riques qui correspondent &agrave; nos besoins &agrave;
nous et pas &agrave; leurs d&eacute;sirs &agrave; eux ! A nous d&rsquo;en prendre conscience
et de ne pas &ecirc;tre des moutons de Panurge.&nbsp;&raquo;</p>
<h3>Mardi 14, Balaruc</h3>
<p>J&rsquo;ai r&ecirc;v&eacute; d&rsquo;un monde beaucoup plus coop&eacute;ratif qu&rsquo;il ne l&rsquo;est,
beaucoup moins parasit&eacute; par les combats d&rsquo;ego, un monde o&ugrave; chacun
aurait sa place et s&rsquo;y exprimerait sans que cela soit
n&eacute;cessairement au d&eacute;triment des autres, ou pour leur passer devant
&agrave; tout prix, pour &ecirc;tre plus visible, plus admir&eacute;. J&rsquo;ai r&ecirc;v&eacute; d&rsquo;un
monde peupl&eacute; de copains et de copines. Rien de plus.</p>
<p>J&rsquo;assiste sur le Net &agrave; une lutte &agrave; mort pour l&rsquo;existence aux
yeux des autres au d&eacute;triment de l&rsquo;existence en soi. Dans cet
espace, personne ne recherche l&rsquo;extase, qu&rsquo;elle soit onaniste ou
non. Il s&rsquo;agit de r&eacute;colter les r&eacute;compenses symboliques. Moi,
finalement, j&rsquo;ai envie d&rsquo;&ecirc;tre heureux, d&rsquo;&eacute;prouver des &eacute;motions
puissantes. J&rsquo;&eacute;cris parce que l&rsquo;acte d&rsquo;&eacute;crire, de clarifier ou
simplement de percevoir est en lui-m&ecirc;me jouissif. &Ecirc;tre lu peut
participer &agrave; la jouissance quand les lecteurs s&rsquo;expriment, et
surtout quand ils jouissent &agrave; leur tour. Mais &ecirc;tre davantage lu ne
compte pas. Les nombres ne comptent pas. Tout n&rsquo;est qu&rsquo;affaire de
qualit&eacute;s.</p>
<p>Quand je fais du v&eacute;lo avec mes copains, je retrouve les valeurs
que j&rsquo;ai cherch&eacute;es sur le Net, ou plut&ocirc;t entre nous gr&acirc;ce au Net et
qu&rsquo;il nous aide parfois &agrave; tisser. D&eacute;sormais, les chemins nous
interconnectent. Nous montons les c&ocirc;tes &agrave; notre rythme et nous
attendons aux sommets. Nous partageons nos connaissances du
terrain, sans soucis d&rsquo;&ecirc;tre visible. Mais m&ecirc;me le Net nous
contamine parfois. Parce que <a href="https://www.strava.com/athletes/18278258">Strava</a> compare nos
performances. Je voudrais que les choses en reste &agrave; ces routes sur
lesquelles nous nous superposons. &Ecirc;tre ou avoir &eacute;t&eacute; &agrave; un endroit de
l&rsquo;espace. Reconna&icirc;tre ce partage. Peu importe la vitesse. L&rsquo;heure.
L&rsquo;ann&eacute;e. J&rsquo;ai &eacute;t&eacute; l&agrave;, toi aussi, nous avons vu, ressenti, aim&eacute;
l&rsquo;instant, de la m&ecirc;me fa&ccedil;on o&ugrave; j&rsquo;aime cet instant o&ugrave; j&rsquo;&eacute;cris et
parfois lis. Le texte comme un chemin, un lieu de croisement, aux
superpositions infinies, sans que quelque chose soit retir&eacute; &agrave; une
autre chose, un temps vol&eacute;.</p>
<p>J&rsquo;aspirais &agrave; la soci&eacute;t&eacute; du &laquo; chacun pour tous &raquo; et nous restons
englu&eacute;s dans celle du &laquo; chacun contre les autres&nbsp;&raquo;. D&eacute;finition
admise de la libert&eacute;&nbsp;: faire ce qui me pla&icirc;t sans entraver la
libert&eacute; des autres. Une d&eacute;finition bien trop restrictive. Je
pr&eacute;f&egrave;re d&eacute;finir le bonheur&nbsp;: grandir sans emp&ecirc;cher les autres
de grandir, ne pas leur faire de l&rsquo;ombre, de ne pas capturer toute
la lumi&egrave;re, ne pas jouer du tambour pour que ma musique assourdisse
le voisinage&hellip; Nous faisons le contraire sur les r&eacute;seaux sociaux.
Nous publions nos propres photos pour nous imposer &agrave; tous, parce
que si nous pratiquions l&rsquo;autoportrait pour nous comprendre nous
n&rsquo;aurions pas besoin de l&rsquo;imposer aux yeux des passants. Le Net,
c&rsquo;est une ville aux murs des maisons translucides. O&ugrave; chacun
affiche sa tronche sur sa fa&ccedil;ade et, pr&eacute;tend que c&rsquo;est de
l&rsquo;art.</p>
<p>Quand je vois quelque chose qui me touche, souvent une
perspective, je la partage pour partager mon bonheur, l&agrave; o&ugrave;
beaucoup documentent leur vie, non pas pour archivage comme je le
fais ici, mais pour dire voyez &agrave; l&rsquo;instant ce que je pense, ce que
je vois, vivez ce que je vis, arr&ecirc;tez un instant votre vie pour
&ecirc;tre dans la mienne. C&rsquo;est une forme de dictature. Le diff&eacute;r&eacute; est
ma fa&ccedil;on de me prot&eacute;ger et de vous prot&eacute;ger, de d&eacute;connecter les
moments o&ugrave; je vis de ceux o&ugrave; je transmets.</p>
<hr>
<p>La philosophie m&rsquo;int&eacute;resse quand elle parle du monde, des
hommes, de l&rsquo;art. D&egrave;s quelle parle d&rsquo;elle-m&ecirc;me, elle m&rsquo;ennuie. Il
en va de m&ecirc;me de la litt&eacute;rature quand elle s&rsquo;occupe de comment
&eacute;crire, de quoi &eacute;crire, et qu&rsquo;elle en oublie d&rsquo;&eacute;crire, et que les
auteurs en oublient de vivre, sinon &agrave; travers les textes des
autres. Alors je dois vivre et parler de ce qui nourrit ma vie. Ce
journal n&rsquo;a aucun autre but.</p>
<h3>Mercredi 15, Bessilles</h3>
<div class="image"><img src="../../images/49748_fc58361f-e19d-4990-8f39-6fd4c5fc7263.jpg" alt="Derni&egrave;re sortie VTT avant d&eacute;part" width="1165" height="874"><div class="legend">Derni&egrave;re sortie VTT avant d&eacute;part</div></div>
<div class="image"><img src="../../images/49748_IMG_0911.jpg" alt="S&egrave;te au loin" width="1600" height="1200"><div class="legend">S&egrave;te au loin</div></div>
<h3>Jeudi 16, TGV pour Charles de Gaulle</h3>
<p>Il me para&icirc;t n&eacute;cessaire d&rsquo;&ecirc;tre hors du Net du para&icirc;tre pour
cr&eacute;er et peut-&ecirc;tre que la cr&eacute;ation contemporaine n&rsquo;est possible que
plong&eacute; dans cet enfer. Mais j&rsquo;y ai peut-&ecirc;tre pass&eacute; suffisamment de
temps pour en porter d&eacute;finitivement les s&eacute;quelles.</p>
<p>Ranger ma maison, mon environnement, jeter, beaucoup, m&ecirc;me chez
ma m&egrave;re o&ugrave; nous avons fait un peu de vide, et puis cette tension
vers le voyage, vers l&rsquo;attendu inattendu, me procure une sensation
de mort, la mort tout au moins d&rsquo;une routine qu&rsquo;une autre
remplacera, &agrave; cela s&rsquo;ajoute l&rsquo;absence de projet d&eacute;fini, une absence
accompagn&eacute;e d&rsquo;un d&eacute;sint&eacute;r&ecirc;t pour ce qui m&rsquo;a int&eacute;ress&eacute; durant des
ann&eacute;es, ce qui accro&icirc;t le vide qui s&rsquo;ouvre devant moi. D&eacute;sormais,
je prends autant de plaisir &agrave; parcourir des chemins en v&eacute;lo que
jadis &agrave; surfer le Web &agrave; la recherche d&rsquo;interactions et de
simulations.</p>
<p>Vague d&eacute;sir de publier mon journal quotidiennement durant le
s&eacute;jour am&eacute;ricain, mais je m&rsquo;en garderai, car alors je ne ferais
plus que &ccedil;a, je ne vivrais plus que pour publier ce journal, que
pour cr&eacute;er une attente, et &ccedil;a, je ne le veux plus. Je me sens bien
dans la mensualisation.</p>
<hr>
<p>De l&rsquo;autre c&ocirc;t&eacute; de l&rsquo;all&eacute;e, un gars &eacute;met une odeur &acirc;cre.
Toujours je me demande si moi-m&ecirc;me je n&rsquo;importune pas les autres
voyageurs avec mes miasmes.</p>
<hr>
<p>J&rsquo;en reviens souvent aux chants des pistes des aborig&egrave;nes.
Arpenter les chemins, tracer des parcours n&rsquo;est qu&rsquo;une r&eacute;invention
d&rsquo;un art ancestral. Il ne s&rsquo;agit plus de se d&eacute;placer pour atteindre
un lieu, mais faire du d&eacute;placement un art, un art de la boucle, du
tissage, de la cartographie. L&rsquo;&oelig;uvre est le chemin que vous pouvez
parcourir &agrave; votre tour. L&rsquo;&oelig;uvre est la carte. Techniquement, elle
prend la forme d&rsquo;un fichier GPX.</p>
<div class="image"><img src="../../images/49748_loop.jpg" alt="L'art du GPX" width="1600" height="931"><div class="legend">L'art du GPX</div></div>
<p>Je ne fais pas du v&eacute;lo pour faire du sport, mais pour parcourir
le territoire, pour m&rsquo;amener &agrave; des points de vue, &agrave; des pistes
agr&eacute;ables, des chemins amusants. Je joue l&agrave; o&ugrave; d&rsquo;autres ne
cherchent que la performance, s&rsquo;effor&ccedil;ant d&rsquo;encha&icirc;ner le plus de
d&eacute;nivel&eacute;s possible en le moins de distance possible, comme pour
rentabiliser les sorties et qu&rsquo;elles s&rsquo;ach&egrave;vent le plus vite
possible. J&rsquo;aime la promenade, je ne fais pas du sport, mais de
l&rsquo;art. Je vois des cyclistes r&eacute;p&eacute;ter jour apr&egrave;s jour les m&ecirc;mes
boucles, un peu comme s&rsquo;ils ne lisaient qu&rsquo;un seul livre.</p>
<p>Tracer des parcours, c&rsquo;est &eacute;crire sur la carte, la couvrir
d&rsquo;arabesques amples ou au contraire resserr&eacute;es. Les GPS &eacute;l&egrave;vent cet
art &agrave; une hauteur jadis impossible. Un art de la contrainte, parce
qu&rsquo;il s&rsquo;agit d&rsquo;&eacute;viter les routes avec voitures, aussi de rester
dans des distances raisonnables, aussi d&rsquo;&eacute;viter de passer deux fois
aux m&ecirc;mes endroits lors d&rsquo;une m&ecirc;me sortie.</p>
<p>Quand je courais ou me contentais de marcher, je tra&ccedil;ais d&eacute;j&agrave;
des boucles, mais &agrave; cause d&rsquo;un champ d&rsquo;action limit&eacute;, j&rsquo;&eacute;tais peu
imaginatif. Le v&eacute;lo aura lib&eacute;r&eacute; ma cr&eacute;ativit&eacute;.</p>
<h3>Jeudi 16, Charles de Gaulle</h3>
<p>Quelle bonne id&eacute;e de mettre des pianos en libre-service. Tant&ocirc;t
les enfants se d&eacute;foulent, tant&ocirc;t des m&eacute;lomanes kitsch nous
balancent leur musique de supermarch&eacute;.</p>
<hr>
<p>Proust &eacute;crit : &laquo; Nous localisons dans le corps d&rsquo;une personne
toutes les possibilit&eacute;s de sa vie. &raquo; Ce serait tr&egrave;s beau si c&rsquo;&eacute;tait
ainsi, ou tr&egrave;s dramatique. Un discours qui doit plaire aux lib&eacute;raux
persuad&eacute;s qu&rsquo;il suffit de vouloir &ecirc;tre riche, de travailler dans ce
but, pour l&rsquo;atteindre. Et que ceux qui v&eacute;g&egrave;tent dans la pauvret&eacute;
manquent de volont&eacute;. En v&eacute;rit&eacute;, les possibilit&eacute;s de notre vie sont
en grande partie situ&eacute;es hors de nous, dans les interactions qui
nous lient aux autres et au monde. Je rel&egrave;ve ce point juste pour
redire qu&rsquo;aucun auteur ne m&eacute;rite d&rsquo;&ecirc;tre d&eacute;ifi&eacute;, tout juste lu,
aim&eacute;, sans &ecirc;tre trop pris au s&eacute;rieux.</p>
<h3>Vendredi 17, Weston</h3>
<p>Je d&eacute;teste le jetlag, mais d&rsquo;habitude l&rsquo;envie d&rsquo;explorer et de
d&eacute;couvrir m&rsquo;aide &agrave; le dig&eacute;rer assez vite. Aujourd&rsquo;hui, c&rsquo;est d&eacute;j&agrave;
la routine qui s&rsquo;installe&nbsp;: pr&eacute;rentr&eacute;e pour &Eacute;mile (hier
c&rsquo;&eacute;tait celle de Tim). Nous rencontrons avec lui ses professeurs.
En France, les enfants devaient &ecirc;tre 35&nbsp;&eacute;l&egrave;ves par classe, ils
seront ici tout au plus une dizaine par mati&egrave;re (la notion de
classe n&rsquo;existe pas, le programme &eacute;tant &agrave; la carte, c&rsquo;est par
mati&egrave;re, elles-m&ecirc;mes d&eacute;coup&eacute;es en niveaux, que les &eacute;l&egrave;ves se
retrouvent).</p>
<p>Puis nous allons faire des courses. Et d&eacute;couverte de Weston et
de ses environs. Un infini quadrilat&egrave;re, travers&eacute; de bras d&rsquo;eau
artificiels puisque la zone a &eacute;t&eacute; gagn&eacute;e sur les Everglades, le
tout plant&eacute; de palmiers et d&rsquo;autres arbres que je ne sais pas
nommer (apprendre &agrave; diff&eacute;rencier les <a href="https://alchetron.com/Bischofia-javanica">bischofia</a>, <a href="https://fr.wikipedia.org/wiki/Delonix_regia">flamboyants ou royal
poinciana</a>, pins australiens, <a href="https://en.wikipedia.org/wiki/Bauhinia_%C3%97_blakeana">orchid
trees</a>, <a href="https://fr.wikipedia.org/wiki/Tabebuia">yellow
tabebuia</a>, cassias et surtout les abondants ficus, aussi appel&eacute;s
figuiers pleureurs).</p>
<p>Entre les arbres poussent des maisons, les m&ecirc;mes que dans les
s&eacute;ries TV am&eacute;ricaine, avec garage sur rue, jardins manucur&eacute;s,
infinie r&eacute;p&eacute;tition des m&ecirc;mes motifs, avec la sensation qu&rsquo;il est
plus facile de se perdre ici que dans une for&ecirc;t o&ugrave; aucun arbre
n&rsquo;est semblable. Impossible de compter sur des rep&egrave;res
g&eacute;ographiques autres que les centres commerciaux. Pour seule
perspective, des montagnes de nuages o&ugrave; se dessinent de
gigantesques <a href="https://en.wikipedia.org/wiki/Spaghetti_Junction">spaghetti
junctions</a>. Je ne peux pas dire que je suis fan, surtout quand
j&rsquo;entre dans un Trader Joe&rsquo;s qui me donne envie de fuir, tant tout
semble de pi&egrave;tre qualit&eacute; (malgr&eacute; les nombreuses &eacute;tiquettes Organic
&mdash; impression de me retrouver dans l&rsquo;Intermarch&eacute; &agrave; c&ocirc;t&eacute; de chez moi,
o&ugrave; je vais le moins souvent possible).</p>
<p>Il fait une chaleur &eacute;paisse, d&rsquo;autant plus p&eacute;trifiante que nous
vivons sous air climatis&eacute;. La nuit derni&egrave;re, quand la ventilation
d&eacute;marrait, j&rsquo;avais l&rsquo;impression de passer sous les routes d&rsquo;un
train de marchandises.</p>
<div class="image"><img src="../../images/49748_IMG_0946.jpg" alt="Le jour se l&egrave;ve" width="1600" height="1200"><div class="legend">Le jour se l&egrave;ve</div></div>
<div class="image"><img src="../../images/49748_IMG_0950.jpg" alt="Je ne suis qu'un point bleu" width="1242" height="932"><div class="legend">Je ne suis qu'un point bleu</div></div>
<div class="image"><img src="../../images/49748_IMG_0954.jpg" alt="C'est la rentr&eacute;e" width="1600" height="1200"><div class="legend">C'est la rentr&eacute;e</div></div>
<h3>Samedi 18, Weston</h3>
<p>R&eacute;veil au milieu de la nuit. Lecture. Nouveau constat&nbsp;:
tous les livres de non-fiction contemporains commencent par le
r&eacute;cit d&rsquo;une exp&eacute;rience &agrave; la premi&egrave;re personne. J&rsquo;ai &eacute;t&eacute; gros et
j&rsquo;ai maigri, donc je peux vous parler r&eacute;gime. J&rsquo;ai souffert d&rsquo;une
grave maladie et j&rsquo;en ai gu&eacute;ri, donc je peux vous parler de comment
se soigner. J&rsquo;ai perdu mon mari et je peux vous parler du deuil.
J&rsquo;ai un cancer et je peux vous parler de l&rsquo;art de mourir. Ainsi de
suite. L&rsquo;existentialisme l&rsquo;a emport&eacute;. Impossible d&rsquo;&eacute;crire un livre
par curiosit&eacute;, ou pour le simple plaisir de l&rsquo;art. Le texte doit
commencer par une exp&eacute;rience qui doit pr&eacute;c&eacute;der toutes autres
consid&eacute;rations.</p>
<hr>
<p>Au lever du jour, je m&rsquo;en vais courir. Des trottoirs de b&eacute;ton,
rien que du b&eacute;ton trop dur. L&rsquo;herbe sur le c&ocirc;t&eacute; est trop haute.
Tr&egrave;s vite je suffoque &agrave; cause de la chaleur et de l&rsquo;invraisemblable
humidit&eacute;. Je tiens p&eacute;niblement le 11&nbsp;km/h de moyenne. Apr&egrave;s
9&nbsp;bornes, je rentre en nage comme si j&rsquo;avais plong&eacute; dans une
piscine.</p>
<hr>
<p>Nous partons plein nord, traversons la jambe de la Floride.
Autoroute rectiligne, qui coupe &agrave; travers les Everglades. Au d&eacute;but,
pas de v&eacute;g&eacute;tation, mar&eacute;cages &agrave; perte de vue, puis des arbres
luxuriants nous les cachent. Apr&egrave;s une bonne heure, nous arrivons &agrave;
Naples. Ville choisie au hasard, attir&eacute;s par son nom, aussi par sa
position sur le golfe du Mexique. Tout de suite, c&rsquo;est
l&rsquo;&eacute;merveillement. Magnifiques maisons 1950, ou m&ecirc;me 1920 ou 1930,
toutes diff&eacute;rentes, l&rsquo;antith&egrave;se de la structure fractale de Weston.
Des rues arbor&eacute;es, des jardins exub&eacute;rants, avec d&rsquo;immenses <a href="https://fr.wikipedia.org/wiki/Figuier_des_banians">banians</a>
dont les troncs gris et lisses ressemblent aux piliers de
cath&eacute;drales gothiques qui auraient rencontr&eacute; l&rsquo;esprit baroque.</p>
<p>Nous atterrissons sur la longue plage tourn&eacute;e vers le golfe, une
ligne de sable &eacute;clatant, devant une eau &eacute;meraude. L&rsquo;air est soudain
plus respirable, l&rsquo;eau ti&egrave;de reste rafra&icirc;chissante. Malgr&eacute; la
monotonie de la route, nous savons d&eacute;j&agrave; que nous reviendrons. Nous
atteignons un ponton pos&eacute; sur des p&acirc;tes d&rsquo;&eacute;chassier. Des p&ecirc;cheurs.
Des oiseaux. Un lamantin joue avec les baigneurs. Nous explorons la
ville opulente, au luxe mod&eacute;r&eacute; qui a appris du temps l&rsquo;art de la
discr&eacute;tion.</p>
<p>Nous continuons l&rsquo;exploration. D&eacute;couvrons une marina d&eacute;di&eacute;e &agrave; la
p&ecirc;che &agrave; la ligne, avec restaurants de bric et de broc sur les
quais. Nous aurions d&ucirc; d&eacute;jeuner l&agrave;, trop tard. Oui, nous
reviendrons. Au retour, peu avant Weston, nous nous arr&ecirc;tons sur
une aire d&rsquo;autoroute qui donne sur Alligator Alley, un chenal d&rsquo;eau
qui coupe les Everglades. Nous apercevons notre premi&egrave;re b&ecirc;te. Son
&oelig;il jaune me regarde pendant qu&rsquo;elle nage vers moi avec lenteur
comme si elle voulait me surprendre. Quand nous repartons, nous
croisons un avion de tourisme qui vient de se poser sur notre voie.
Nous nous &eacute;cartons pendant que le pilote en costume descend du
cockpit et se dirige vers le museau de l&rsquo;appareil pour inspecter le
moteur. Pas de doute, nous sommes en Am&eacute;rique.</p>
<div class="image"><img src="../../images/49748_P1060241.jpg" alt="Naples" width="1600" height="1201"><div class="legend">Naples</div></div>
<div class="image"><img src="../../images/49748_P1060255.jpg" alt="Naples" width="1600" height="1201"><div class="legend">Naples</div></div>
<div class="image"><img src="../../images/49748_P1060284.jpg" alt="Naples" width="1600" height="1200"><div class="legend">Naples</div></div>
<div class="image"><img src="../../images/49748_P1060290-1.jpg" alt="Alligator Alley" width="1600" height="1200"><div class="legend">Alligator Alley</div></div>
<div class="image"><img src="../../images/49748_P1060319.jpg" alt="Alligator" width="1351" height="1013"><div class="legend">Alligator</div></div>
<h3>Dimanche 19, Weston</h3>
<p>Nouveau r&eacute;veil au milieu de la nuit. Une heure plus tard
qu&rsquo;hier, mais encore beaucoup trop t&ocirc;t. La couette d&rsquo;Isa m&rsquo;a
presque &eacute;touff&eacute;e. J&rsquo;ai fait un cauchemar, du genre de ceux
r&eacute;p&eacute;titifs induit par la fi&egrave;vre. Sensation d&eacute;sagr&eacute;able de rater ma
vie. Peut-&ecirc;tre &agrave; cause de tout ce que j&rsquo;ai vu hier&nbsp;: voitures
de sport, villas de millionnaire, yachts&hellip; m&rsquo;ont renvoy&eacute; &agrave; ma
petitesse statistique. Peut-&ecirc;tre aussi parce que les enfants se
battent. Refusent notre d&eacute;cision de les avoir entra&icirc;n&eacute;s ici.
Succombent au stress. Hier, leur xBox en a fait les frais.</p>
<hr>
<p>Des gens nient le verdict de la science, leur mort annonc&eacute;e. Ils
passent leurs derniers mois, leurs derni&egrave;res semaines &agrave; se battre
contre l&rsquo;in&eacute;luctable, au pr&eacute;texte que certains s&rsquo;en sont sortis, au
risque de ne pas accepter leur fin, de passer &agrave; c&ocirc;t&eacute;, basculant
dans le mysticisme et l&rsquo;irrationalit&eacute;, niant ce qu&rsquo;ils ont toujours
&eacute;t&eacute;, d&rsquo;une certaine fa&ccedil;on succombant avant m&ecirc;me de mourir. Dans la
m&ecirc;me situation, je ne sais pas comment je r&eacute;agirais. Peut-&ecirc;tre
est-ce logique de nier. Nous passons notre vie &agrave; nier notre
mortalit&eacute; sinon nous serions incapables de vivre. D&rsquo;autres gens, au
contraire, refusent d&rsquo;accepter qu&rsquo;ils peuvent gu&eacute;rir, ou m&ecirc;me
s&rsquo;inventent des maladies. Nous sommes tous tordus.</p>
<hr>
<p><a href="https://fr.wikipedia.org/wiki/Weston_(Floride)">Weston</a> est une
ville artificielle, gagn&eacute;e sur les mar&eacute;cages au milieu des ann&eacute;es
1990, cr&eacute;&eacute;e pour des retrait&eacute;s, finalement habit&eacute;e par des jeunes,
parmi les plus riches aux &Eacute;tats-Unis. Il para&icirc;t que c&rsquo;est un des
endroits o&ugrave; il fait bon vivre dans le pays. Je ne dois pas avoir
les m&ecirc;mes crit&egrave;res que les magazines pour investisseurs&nbsp;:
personne dehors, on dirait qu&rsquo;un poison a d&eacute;cim&eacute; la population.
Nous-m&ecirc;mes sautons de l&rsquo;air climatis&eacute; de la maison &agrave; celui de la
voiture, aux vitres teint&eacute;es comme celles des autres citadins.
Journ&eacute;e pass&eacute;e &agrave; faire les courses et nous faire &agrave; demi intoxiquer
par un burger frelat&eacute;.</p>
<div class="image"><img src="../../images/49748_weston.jpg" alt="Savanna, notre quartier &agrave; Weston" width="1600" height="960"><div class="legend">Savanna, notre quartier &agrave; Weston</div></div>
<h3>Lundi 20, Weston</h3>
<p>Le grand jour pour les enfants. Nous les d&eacute;posons &agrave; leur &eacute;cole.
Pas si simple. Un bouchon pour quitter notre <a href="https://fr.wikipedia.org/wiki/R%C3%A9sidence_ferm%C3%A9e">gated
community</a>, un autre pour approcher de l&rsquo;&eacute;cole o&ugrave; nous arrivons
en retard. Distance&nbsp;: 3&nbsp;km. Dur&eacute;e&nbsp;: un bon quart
d&rsquo;heure. Je suis rentr&eacute; &agrave; la course, mais je me suis perdu. Oui,
perdu dans les m&eacute;andres de notre gated community. Jamais je ne me
suis paum&eacute; en for&ecirc;t ou en montagne, mais l&agrave;, oui. Mon sens de
l&rsquo;orientation totalement d&eacute;boussol&eacute;, preuve sans doute que cet
endroit n&rsquo;est pas fait pour un humain ancestral de mon esp&egrave;ce.
R&eacute;sultat&nbsp;: il me faut 1h30 pour retrouver la maison. J&rsquo;aurais
pu demander mon chemin, j&rsquo;ai voulu m&rsquo;en sortir seul.</p>
<hr>
<p>J&rsquo;ai l&rsquo;impression d&rsquo;&ecirc;tre en prison dans notre maison climatis&eacute;e.
Coup&eacute;e de l&rsquo;ext&eacute;rieur. Envie de hurler. Nous sortons marcher un
peu. L&rsquo;air est doux bien que toujours aussi &eacute;pais. Besoin de toute
urgence de m&rsquo;acheter un v&eacute;lo et de plonger dans un nouveau
projet.</p>
<h3>Mardi 21, Weston</h3>
<p>&Eacute;mile s&rsquo;en va &agrave; l&rsquo;&eacute;cole en rigolant, Tim en esp&eacute;rant qu&rsquo;elle
explose. Pas grand-chose ne change par rapport &agrave; ce dont nous
avions l&rsquo;habitude. Quand nous rentrons de les accompagner, un gars
passe un balai brosse m&eacute;canique sur les trottoirs. Nous habitons
dans une esp&egrave;ce de jardin public tir&eacute; &agrave; quatre &eacute;pingles, o&ugrave; je
recherche d&eacute;sesp&eacute;r&eacute;ment quelque chose d&rsquo;ancien, de rouill&eacute;, de
tordu, d&rsquo;us&eacute;&hellip; M&ecirc;me les arbres paraissent artificiels. Et les nuages
sont loin au-del&agrave; des vitres minuscules. J&rsquo;ai pris l&rsquo;habitude de
l&rsquo;immense perspective qui s&rsquo;ouvre sur l'&eacute;tang et les Pyr&eacute;n&eacute;es
depuis mon bureau &agrave; Balaruc.</p>
<hr>
<p>Petit bonheur de r&eacute;cup&eacute;rer Tim tout joyeux apr&egrave;s une s&eacute;ance de
piscine tr&egrave;s sportive. Il commence &agrave; se faire des copains, d&eacute;j&agrave; des
mots d&rsquo;anglais se glisse dans son fran&ccedil;ais.</p>
<div class="image"><img src="../../images/49748_IMG_0474.jpg" alt="Vue depuis la maison" width="1600" height="1200"><div class="legend">Vue depuis la maison</div></div>
<div class="image"><img src="../../images/49748_IMG_1013.jpg" alt="Ciel de Floride" width="1600" height="1200"><div class="legend">Ciel de Floride</div></div>
<h3>Mercredi 22, Weston</h3>
<p><a href="https://tcrouzet.com/2018/08/22/etre-ou-ne-pas-etre-contemporain/">
J&rsquo;&eacute;cris un billet</a> dans le jardin pendant que la temp&eacute;rature
monte peu &agrave; peu. &Agrave; dix heures, je suis en nage sur ma chaise, mais
au moins j&rsquo;ai respir&eacute; de l&rsquo;air v&eacute;ritable.</p>
<hr>
<p>Cet apr&egrave;s-midi, alors que je retravaille le manuscrit de
<em>L&rsquo;homme qui ne comprenait pas les femmes</em>, titre quasi
arr&ecirc;t&eacute; de mon histoire d&rsquo;amour, Coco, le perroquet de la maison,
monte sur la table, puis de la table grimpe sur mon &eacute;paule o&ugrave; il se
frotte &agrave; moi pendant un bon moment. Nous voil&agrave; enfin copains. Les
premiers jours, il fon&ccedil;ait sur moi comme s&rsquo;il voulait me
mordre.</p>
<h3>Jeudi 23, Weston</h3>
<p>Mon histoire d&rsquo;amour avec Coco aura &eacute;t&eacute; de courte dur&eacute;e. Au
d&eacute;jeuner, il nous attaque, puis dans l&rsquo;apr&egrave;s-midi il m&rsquo;arrache un
bout de peau. Je dois agiter mon pied en tout sens pour qu&rsquo;il
daigne me l&acirc;cher. Cyclothymique l&rsquo;animal.</p>
<hr>
<p>Soudainement, mes tweets sont retweet&eacute;s des dizaines de fois par
mon blog sans que je ne touche quoi que ce soit &agrave; ma configuration.
Cette n&eacute;cessit&eacute; de la maintenance informatique me p&egrave;se (et semble
nier toute possibilit&eacute; de post&eacute;rit&eacute;). Nous construisons un monde
fragile qui nous complique la vie sous pr&eacute;texte de nous la
simplifier.</p>
<h3>Vendredi 24, Weston</h3>
<p>Quand je travaille, je peux passer des semaines sans ne voir
personne et sans m&rsquo;en plaindre. Ici, je retrouve l&rsquo;isolement que
j&rsquo;ai connu &agrave; Londres, en pire puisque Isa aussi passe ses journ&eacute;es
&agrave; bosser &agrave; la maison, donc ne nous ram&egrave;ne aucune rencontre, et je
n&rsquo;ai pas le courage de la suivre dans les r&eacute;unions de parents. Je
la laisse aller &agrave; la p&ecirc;che. J&rsquo;ai bien effectu&eacute; quelques requ&ecirc;tes
sur le Net &agrave; la recherche d&rsquo;&eacute;crivains locaux, mais je suis rentr&eacute;
bredouille. Le Net US est totalement market&eacute;. Tout le monde a
quelque chose &agrave; vendre. Impossible de surfer &agrave; l&rsquo;ancienne &agrave; la
recherche de connexions. J&rsquo;ai depuis longtemps une &eacute;bauche
d&rsquo;article sur la mort du surf. &Agrave; quoi bon constater
l&rsquo;irr&eacute;versible&nbsp;?</p>
<div class="image"><img src="../../images/49748_IMG_1018.jpg" alt="Depuis la maison" width="1600" height="1200"><div class="legend">Depuis la maison</div></div>
<hr>
<p>Je regarde mon blog. Je me demande ce que je pourrais bien en
faire. Rien d&rsquo;autre qu&rsquo;attendre que des id&eacute;es surgissent, ou
peut-&ecirc;tre simplement en faire uniquement le r&eacute;ceptacle de mes
carnets de route. Sorte de mort lente, avec diminution progressive
de la fr&eacute;quence des publications. Je suis nostalgique de mon
ancienne fr&eacute;n&eacute;sie. Avec cette peur que jamais elle ne revienne.</p>
<hr>
<p>Sur Amazon, je scrute les stats d&rsquo;un copain qui vient de sortir
un livre pour la rentr&eacute;e litt&eacute;raire. L&agrave; aussi il ne se passe rien.
Le livre peine &agrave; d&eacute;passer le top&nbsp;10&nbsp;000, c&rsquo;est-&agrave;-dire
qu&rsquo;il n&rsquo;existe pas, qu&rsquo;un simple billet de blog r&eacute;colte plus de
lectures et d&rsquo;attention. L&rsquo;ann&eacute;e prochaine, le livre sur mon p&egrave;re
plongera dans ce no man&rsquo;s land. Je contemplerai ces chiffres avec
d&eacute;chirement.</p>
<hr>
<p>Fort Lauderdale&nbsp;: un immense parking &agrave; bateaux de
millionnaire. L&rsquo;un d&rsquo;eux s&rsquo;appelle <em>Never enough</em>. Un r&eacute;sum&eacute;
de ce qui nous entoure. Une marina aux quais verdoyants, mais
priv&eacute;s. D&rsquo;&eacute;normes villas avec &agrave; leurs pieds d&rsquo;&eacute;normes joujoux
flottants. Plus loin, une rue principale, Las Olas Boulevard, qui
me fait penser &agrave; une sauce dont les diff&eacute;rents &eacute;l&eacute;ments n&rsquo;auraient
pas pris. D&rsquo;anciennes maisons potentiellement charmantes. Des
devantures ferm&eacute;es et poussi&eacute;reuses. D&rsquo;autres, clinquantes. Des
Ferrari et Lamborguini rang&eacute;es le long des trottoirs. Des femmes
surmaquill&eacute;es qui ressemblent &agrave; des caricatures de Barbie. Des
tours en constructions. Tout &ccedil;a dans le plus grand d&eacute;sordre.
Quelques caf&eacute;s bruyants (de musique, pas de conversations). Nous
longeons la New River, empruntant le soi-disant fameux Riverwalk.
Tu parles. Quelques centaines de m&egrave;tres coinc&eacute;s entre les secteurs
privatis&eacute;s. Tout &ccedil;a pour voir d&rsquo;autres yachts qui se la jouent.
Possibilit&eacute; d&rsquo;aller les sniffer de plus pr&egrave;s en montant &agrave; bord de
pseudo gondoles v&eacute;nitiennes. Nous sommes au royaume du fake. Ce
n&rsquo;est pas pire que dans notre gated community. Tout est faux. Dans
les ann&eacute;es 1960, Umberto Eco avait d&eacute;j&agrave; d&eacute;nonc&eacute; cette
disneylandisation de l&rsquo;Am&eacute;rique. Nous poussons jusqu&rsquo;au front de
mer, en voiture, parce qu&rsquo;&agrave; pied &ccedil;a n&rsquo;aurait aucun int&eacute;r&ecirc;t, sauf
d&rsquo;apercevoir de nouvelles marinas. Nous arrivons au Cap d&rsquo;Agde, &agrave;
n&rsquo;importe quelle plage pour touristes, avec immeubles et caf&eacute;s au
rez-de-chauss&eacute;e s&eacute;par&eacute;s de la plage elle-m&ecirc;me par une route plant&eacute;e
de palmiers. Circulez, il n&rsquo;y a rien &agrave; voir, &agrave; part pour un
photographe qui voudrait saisir l&rsquo;horreur terminale du monde
contemporain.</p>
<div class="image"><img src="../../images/49748_P1060337-1.jpg" alt="Fort Lauderdale" width="1600" height="1200"><div class="legend">Fort Lauderdale</div></div>
<h3>Samedi 25, Weston</h3>
<p>J&rsquo;accompagne Isa pour la premi&egrave;re fois &agrave; la piscine, pas pour
nager, mais pour m&rsquo;installer &agrave; l&rsquo;ombre et &eacute;crire. Accueilli par de
la musique &agrave; la con. Quelques tables sous des barnums d&eacute;j&agrave;
surchauff&eacute;s alors qu&rsquo;il n&rsquo;est que huit heures du mat. Impression
d&rsquo;&ecirc;tre un prisonnier qu&rsquo;on a sorti dans la cour de son p&eacute;nitencier
pour qu&rsquo;il prenne l&rsquo;air. Je pr&eacute;f&egrave;re rentrer dans ma cellule
climatis&eacute;e. Nous habitons dans un golf o&ugrave; les joueurs ne quittent
pas leur bagnole. On va passer un an seuls&nbsp;? Sans parler &agrave;
personne&nbsp;? O&ugrave; aller&nbsp;? M&ecirc;me pas de caf&eacute;s o&ugrave; discuter.
L&rsquo;ali&eacute;nation du riche dans un conformisme terrifiant, tout &ccedil;a sous
un air pesant qui sature les poumons.</p>
<p>Vue l&rsquo;&eacute;nergie que nous a pris l&rsquo;organisation de ce s&eacute;jour, je me
dis que nous avons fait une grosse connerie. Et maintenant, devoir
de ne pas montrer mon m&eacute;contentement pour ne pas braquer les
enfants contre la Floride et surtout contre l&rsquo;anglais. Ce n&rsquo;est pas
gagn&eacute;. Je me connais. Si j&rsquo;&eacute;tais en prison, je saurais plus ou
moins pourquoi j&rsquo;y aurais &eacute;t&eacute; enferm&eacute;. L&agrave;, j&rsquo;ai choisi tout seul de
me passer la corde au cou. Ou peut-&ecirc;tre suis-je victime de la
dictature&nbsp;? Arr&ecirc;t&eacute; sans raison. Envoy&eacute; en prison sans motif.
Par la gravitation pernicieuse de notre monde.</p>
<p>D&rsquo;exp&eacute;rience, je suis toujours mal quand j&rsquo;arrive quelque part.
Il me faut du temps pour trouver ma place. Apr&egrave;s tout, je n&rsquo;en suis
qu&rsquo;&agrave; ma premi&egrave;re semaine d&rsquo;emprisonnement. Je vais peut-&ecirc;tre finir
par sympathiser avec mes cod&eacute;tenus, dont je vois de l&rsquo;autre c&ocirc;t&eacute; du
bras d&rsquo;eau les grilles des cellules. D&rsquo;eux, rien, ils se terrent.
Ou, alors, &eacute;crire un roman de fantaisy, fuir cette r&eacute;alit&eacute;
proprette en m&rsquo;immergeant dans une fiction. L&rsquo;&eacute;criture comme
th&eacute;rapie, pourquoi pas apr&egrave;s tout.</p>
<hr>
<p>Voil&agrave; ce que je trouve dans un guide&nbsp;: &laquo;&nbsp;In August,
Floridians do nothing but crank the air-con inside while foolish
tourists swelter and burn on the beaches &ndash; and run from afternoon
thundershowers.&nbsp;&raquo; Comme il pleut, il ne fait pas trop chaud
aujoud&rsquo;hui. Nous roulons jusqu&rsquo;&agrave; Miami Beach et d&eacute;jeunons dans un
diner du quartier art d&eacute;co. De magnifiques villas, une belle
ambiance, de l&rsquo;&eacute;nergie &agrave; revendre. Voil&agrave; pour nous r&eacute;concilier avec
la Floride. Je devrais &ecirc;tre plus prolixe, mais je n&rsquo;ai pas pass&eacute;
assez de temps l&agrave;-bas pour &ecirc;tre capable d&rsquo;en d&eacute;crire les saveurs
(d&rsquo;autant que les enfants ont &eacute;t&eacute; insupportables). Le n&eacute;gatif se
grave en moi en un instant, alors que le beau infuse avec lenteur
et souvent ne rejaillit en mots qu&rsquo;apr&egrave;s des heures, voire des
jours ou des ann&eacute;es. <a href="https://tcrouzet.com/2017/07/25/20-raisons-de-ne-pas-voyager-en-islande/">
J&rsquo;en viens &agrave; penser que l&rsquo;Islande est un Paradis</a>, c'est
dire.</p>
<div class="image"><img src="../../images/49748_P1060377.jpg" alt="Un Diner &agrave; Miami Beach" width="1600" height="1200"><div class="legend">Un Diner &agrave; Miami Beach</div></div>
<div class="image"><img src="../../images/49748_P1060397-1.jpg" alt="Miami Beach" width="1600" height="1200"><div class="legend">Miami Beach</div></div>
<h3>Dimanche 26, Weston</h3>
<p>Pas simple de trouver sa place dans un pays &eacute;tranger, plus que
dans un pays, une r&eacute;gion. Nous avons d&eacute;j&agrave; pass&eacute; des mois &agrave; Seattle
avec un immense plaisir. La Floride semble vouloir nous repousser.
Excursion aujourd&rsquo;hui jusqu&rsquo;&agrave; Sanibel Island, une sorte d&rsquo;&icirc;le de R&eacute;
locale, avec son pont, ses pistes cyclables, ses plages d&rsquo;un blanc
aveuglant. Nous ne sommes pas sortis de la voiture que nous
commen&ccedil;ons &agrave; tousser. Je suis le premier &agrave; dire qu&rsquo;un truc me donne
de l&rsquo;allergie, puis toute la famille doit se replier dans la
voiture. Nous tentons une autre plage. M&ecirc;me ph&eacute;nom&egrave;ne. Isa
interroge des blacks qui s&rsquo;occupent de nettoyer le chemin d&rsquo;acc&egrave;s &agrave;
la mer. Ils portent des masques et nous expliquent que c&rsquo;est &agrave;
cause des &eacute;manations provoqu&eacute;es par les <a href="https://fr.wikipedia.org/wiki/Karenia_brevis">algues</a>. &laquo; Il
faut aller &agrave; Naples pour &ecirc;tre tranquille. &raquo; Ce que nous faisons.
Apr&egrave;s le bain, nous d&eacute;jeunons dans une guinguette de bric et de
broc situ&eacute;e sur le port de p&ecirc;che. Rien &agrave; redire, mais les enfants
ne cessent de grogner, eux aussi ne trouvent pas leur place. Quand
nous rentrons, je d&eacute;cide d&rsquo;aller faire un tour de v&eacute;lo pour me
changer les id&eacute;es, impossible, nos &eacute;changistes nous ont laiss&eacute; des
&eacute;paves aux pneux us&eacute;s et d&eacute;gonfl&eacute;s. J&rsquo;attendrai pour rouler de
recevoir le gravel que j&rsquo;ai command&eacute;. Et cette envie de fuir,
d&rsquo;acheter des billets d&rsquo;avion et de rapatrier tout le monde en
urgence, pour ma sant&eacute; mentale, faisant fie des sommes mirobolantes
que nous avons d&eacute;pens&eacute;es pour l&rsquo;&eacute;cole. L&rsquo;autre solution&nbsp;:
plonger dans le travail, oublier la Floride, et penser que ce
s&eacute;jour n&rsquo;a qu&rsquo;une finalit&eacute;, donner aux enfants une chance de
s&rsquo;approprier l&rsquo;anglais.</p>
<hr>
<p>&Agrave; dix bornes autour de chez nous, m&ecirc;me &agrave; vingt, pas le moindre
caf&eacute; o&ugrave; aller se mettre au contact des autres humains, respirer le
m&ecirc;me air, vivre par osmose un moment de pr&eacute;sent. Nous ne croisons
les Am&eacute;ricains qu&rsquo;en faisant nos courses ou qu&rsquo;en accompagnant les
enfants &agrave; l&rsquo;&eacute;cole. &Ccedil;a n&rsquo;a tout simplement pas de sens de vivre sans
amis. Il est bien connu que l&rsquo;absence de relation sociale implique
une esp&eacute;rance de vie r&eacute;duite. Peut-&ecirc;tre que je devrais arr&ecirc;ter de
tenir ce carnet. Il amplifie mon malaise et je me demande si &ccedil;a
fait sens de partager tout &ccedil;a, m&ecirc;me en comit&eacute; restreint dans la
p&eacute;nombre de mon blog.</p>
<div class="image"><img src="../../images/49748_IMG_1080.jpg" alt="Sanibel Island" width="1600" height="1200"><div class="legend">Sanibel Island</div></div>
<div class="image"><img src="../../images/49748_P1060399-1.jpg" alt="Naples" width="1600" height="1200"><div class="legend">Naples</div></div>
<div class="image"><img src="../../images/49748_P1060414.jpg" alt="Naples" width="1600" height="1201"><div class="legend">Naples</div></div>
<div class="image"><img src="../../images/49748_P1060440.jpg" alt="Naples" width="1600" height="1201"><div class="legend">Naples</div></div>
<h3>Lundi 27, Weston</h3>
<p>Une amie me connecte &agrave; un &eacute;crivain de ses amis. &laquo;&nbsp;Je pense
que vous aurez des choses &agrave; vous dire.&nbsp;&raquo; Moi, je suis toujours
pr&ecirc;t &agrave; parler de litt&eacute;rature, &agrave; r&eacute;fl&eacute;chir &agrave; de nouvelles
possibilit&eacute;s. Lui m&rsquo;envoie un mail en me demandant de l&rsquo;aide pour
&eacute;diter un roman, comme s&rsquo;il n&rsquo;y avait que &ccedil;a qui importait. Une
nouvelle chance de perdue de me faire un nouvel ami litt&eacute;raire.</p>
<hr>
<p>&Agrave; la sortie de l&rsquo;&eacute;cole. Tim&nbsp;: &laquo; Elle est g&eacute;niale, la prof
d&rsquo;anglais. &raquo; Je ne l&rsquo;ai jamais entendu dire &ccedil;a d&rsquo;une de ses profs
en France. En math, il s&rsquo;&eacute;clate aussi (son prof d&eacute;bute, il vient de
la haute finance et il est l&agrave; pour le plaisir, peut-&ecirc;tre que &ccedil;a
aussi &ccedil;a change tout, venir &agrave; l&rsquo;enseignement apr&egrave;s une vie
professionnelle). Les enfants ont bascul&eacute; dans la p&eacute;dagogie du
XXI<sup>e</sup> si&egrave;cle, avec usage abondant des outils num&eacute;riques.
La th&eacute;orie sur <a href="https://fr.khanacademy.org/">Khan
Academy</a> et, en classe, ils font des jeux, notamment des
comp&eacute;titions entre &eacute;l&egrave;ves, souvent rassembl&eacute;s par &eacute;quipe. Du coup,
ils avalent le programme et n&rsquo;ont m&ecirc;me pas l&rsquo;impression de
travailler. En gym, il font vraiment du sport. C&rsquo;est s&eacute;rieux,
physique, fatigant. Ces premiers retours confirment que le syst&egrave;me
&eacute;ducatif fran&ccedil;ais est &agrave; la ramasse, avec les &eacute;l&egrave;ves qui arrivent &agrave;
l&rsquo;&eacute;cole avec leurs sacs qui p&egrave;sent des tonnes pendant qu&rsquo;ici ils
arrivent avec leur ordi. Quand je vois les enfants heureux, je suis
pr&ecirc;t &agrave; accepter quelques d&eacute;sagr&eacute;ments, comme devoir courir sur du
dur, en rond, la nuit de pr&eacute;f&eacute;rence pour &eacute;viter la chaleur, fa&ccedil;on
de parler, parce que &ccedil;a colle tout de m&ecirc;me, et alors la course
n&rsquo;est plus qu&rsquo;un entra&icirc;nement, une fa&ccedil;on de ne pas perdre la forme
et en aucune mani&egrave;re un art d&rsquo;&ecirc;tre au monde.</p>
<div class="image"><img src="../../images/49748_footing.jpg" alt="Tourner en rond" width="1600" height="693"><div class="legend">Tourner en rond</div></div>
<h3>Mardi 28, Weston</h3>
<p>Tenir un journal d&eacute;charge de bien des envies de litt&eacute;rature,
comme si le journal pouvait surseoir &agrave; toutes tentations ou
presque, sauf peut-&ecirc;tre &agrave; la pure narration, &agrave; l&rsquo;invention de
personnages et de situations, quoique &ccedil;a ne soit m&ecirc;me pas certain.
Cette possibilit&eacute; de dire sans cesse, dans une forme &eacute;tablie, alors
m&ecirc;me qu&rsquo;aucun journal ne se ressemble par le ton, dit la puissance
de cette gymnastique quotidienne.</p>
<p>Mon journal n&rsquo;est pas tr&egrave;s passionnant. Il ne se s&rsquo;y passe pas
grand-chose, sinon des pens&eacute;es souvent sombres. Pas de rencontre,
de news croustillantes, de r&eacute;v&eacute;lation, pas de r&eacute;cit d&rsquo;un autre
engagement que celui d&rsquo;une qu&ecirc;te assez &eacute;go&iuml;ste d&rsquo;une extase
esth&eacute;tique.</p>
<p>Je fais quoi, aujourd&rsquo;hui&nbsp;? Rien, sauf regarder la pluie
s&rsquo;abattre avec poisseur sur le canal flasque &eacute;tal&eacute; au pied de la
pelouse. Je pourrais raconter ce spectacle durant des plombes,
m'attarder sur le bruit du tonnerre, puis celui des
d&eacute;broussailleuses et autres tondeuses qui reprennent leur danse
maintenant que le coup de semonce est pass&eacute;. Il y serait question
de l&rsquo;odeur de l&rsquo;herbe fra&icirc;chement coup&eacute;e, des piaillements de
volatiles invisibles, du citronnier qui &agrave; force d&rsquo;&ecirc;tre trop arros&eacute;
cherche &agrave; se transformer en pal&eacute;tuvier.</p>
<p>Mais je m&rsquo;arr&ecirc;te l&agrave;, je ne m&rsquo;amuse pas &agrave; un absurde atelier
d&rsquo;&eacute;criture auto impos&eacute; qui n&rsquo;aurait pour fonction que de d&eacute;montrer
qu&rsquo;on peut &eacute;crire sur tout et n&rsquo;importe quoi en donnant l&rsquo;illusion
que c&rsquo;est de l&rsquo;art, avec cette propri&eacute;t&eacute; tr&egrave;s particuli&egrave;re d&rsquo;&ecirc;tre
ennuyeux, comme bien des pans de la litt&eacute;rature, incapables de nous
arracher d&rsquo;autres r&eacute;actions que des b&acirc;illements.</p>
<hr>
<p>De temps en temps, une forme argent&eacute;e &eacute;merge &agrave; la surface du
marigot devant la maison. Ce serait d&rsquo;&eacute;normes serpents.</p>
<hr>
<p>Vivre avec soi-m&ecirc;me devient vite ennuyeux, voil&agrave; pourquoi nous
avons besoin des autres.</p>
<h3>Mercredi 29, Weston</h3>
<p>Je dis toujours &eacute;crire pour voir le monde, pour mieux le vivre,
pour intensifier mes exp&eacute;riences. Alors, pourquoi ne pas me
contenter de tenir ce carnet&nbsp;? Il ne permet pas une chose que
je ne r&eacute;ussis que dans les textes plus longs et plus
structur&eacute;s&nbsp;: interconnecter des faits &agrave; grande &eacute;chelle,
plonger dans des ambiances abstraites, visiter des r&eacute;alit&eacute;s
imaginaires. Le journal n&rsquo;intensifie qu&rsquo;une partie de mon
existence, voil&agrave; pourquoi j&rsquo;ai besoin d&rsquo;autre chose, exactement
comme j&rsquo;avais besoin d&rsquo;autre chose que du blog m&ecirc;me &agrave; ma grande
&eacute;poque de blogueur.</p>
<hr>
<p>Savoir que les p&eacute;riodes entre les textes longs me sont
n&eacute;cessaires ne les rend pas moins douloureuses. Ce n&rsquo;est pas &agrave;
cause du manque d&rsquo;id&eacute;es, mais parce qu&rsquo;aucune ne s&rsquo;impose comme une
&eacute;vidence.</p>
<p>Par exemple, depuis quelques ann&eacute;es, je songe &agrave; &eacute;crire une
fiction fantastique intitul&eacute;e <a href="https://fr.wikipedia.org/wiki/Passage_du_calendrier_julien_au_calendrier_gr%C3%A9gorien">
<em>L&rsquo;ajustement gr&eacute;gorien</em></a>, o&ugrave; je raconterais ces journ&eacute;es
qui, entre la nuit du 4 et le matin du 15 octobre 1582, n&rsquo;ont pas
exist&eacute;. C&rsquo;est tr&egrave;s tentant, mais malheureusement, cet ajustement
n&rsquo;a pas &eacute;t&eacute; synchrone partout en Europe. En France, il n&rsquo;est
survenu qu&rsquo;entre le 9 et le 20 d&eacute;cembre 1582. Reste une grande
puissance fictionnelle &agrave; l&rsquo;id&eacute;e que des jours, ou plut&ocirc;t des dates,
ont &eacute;t&eacute; effac&eacute;s, comme si ces jours s&rsquo;&eacute;taient repli&eacute;s dans
l&rsquo;histoire pour qu&rsquo;on les oublie &agrave; tout jamais. Mais comment
expliquer l&rsquo;asynchronicit&eacute;&nbsp;? Bien des pays n&rsquo;ont effectu&eacute; leur
ajustement que durant la premi&egrave;re moiti&eacute; du
XX<sup>e</sup>&nbsp;si&egrave;cle. Finalement, il ne s&rsquo;agit rien de plus
que du passage de l&rsquo;heure d&rsquo;hiver &agrave; l&rsquo;heure d&rsquo;&eacute;t&eacute;, quand une heure
s&rsquo;efface.</p>
<p>Je comprends mieux pourquoi je n&rsquo;aime pas &eacute;crire de nouvelles,
parce qu&rsquo;elles ne me maintiennent pas dans l&rsquo;imaginaire assez
longtemps et que, de ce fait, elles ne r&eacute;ussissent pas &agrave; compl&eacute;ter
mon carnet.</p>
<hr>
<p>Ici, une &eacute;nergie faramineuse est d&eacute;pens&eacute;e pour tondre les
pelouses. &Ccedil;a n&rsquo;a aucun sens, pas m&ecirc;me le plaisir des yeux, tout
juste pour fonction de me casser les oreilles tous les matins.
Quand ce n&rsquo;est pas chez un voisin qu&rsquo;un Latinos s&rsquo;acharne sur son
rototondeur, c&rsquo;est chez un autre. Souvent, un v&eacute;ritable concert de
wroom wroom retentit autour de moi.</p>
<hr>
<p>Chacun des ajustements gr&eacute;goriens pourrait &ecirc;tre une porte dans
le temps pour des contacts ET, tout de suite effac&eacute;s, ce qui serait
une r&eacute;ponse au <a href="https://fr.wikipedia.org/wiki/Paradoxe_de_Fermi">paradoxe de
Fermi</a>.</p>
<h3>Jeudi 30, Weston</h3>
<p>Nous habitons une fourmili&egrave;re de pavillons version luxe, des
pavillons tout de m&ecirc;me, sans invention, sans vari&eacute;t&eacute;, avec leur
identique entr&eacute;e fleurie et arri&egrave;re pelous&eacute; que toujours, d&rsquo;un c&ocirc;t&eacute;
ou un autre, une tondeuse thermique s&rsquo;&eacute;vertue &agrave; polir. Je ne
rencontre ni la nature, ni la cr&eacute;ativit&eacute; humaine, je suis face &agrave;
moi-m&ecirc;me, condamn&eacute; &agrave; trouver en moi-m&ecirc;me une solution &agrave; mon
d&eacute;sarroi alors que d&rsquo;habitude je me nourris de la vue de mon &eacute;tang,
des vieilles pierres de mes garrigues, des villages ou des villes
anciennes qui m&rsquo;entourent, chacune avec ses m&eacute;andres, ses
labyrinthes o&ugrave; l&rsquo;imagination s&rsquo;enflamme apr&egrave;s quelques pas, o&ugrave; des
promeneurs me croisent, me stimulent, et m&ecirc;me me parlent. Il
faudrait que je bouge, mais pour aller o&ugrave;&nbsp;? Rien ne m&rsquo;attire,
comme si peu &agrave; peu mes yeux se fermaient. Je me suis mis en prison
et j&rsquo;ai perdu la cl&eacute; de ma cellule. En prime, je me fais une
nouvelle fois agresser par un de mes cod&eacute;tenus, Coco, le perroquet
cyclothymique. Reste la lecture, mais tous les livres m&rsquo;endorment.
Ce qui ne m&rsquo;encourage pas &agrave; &eacute;crire. Je tente bien de lire le Net,
c&rsquo;est pire. &Ccedil;a va passer.</p>
<hr>
<p>Facebook nous permet de dresser notre temple contrairement &agrave;
Twitter o&ugrave; il est plus difficile de se donner &agrave; voir. Pas difficile
de savoir o&ugrave; se complaisent les publicistes d&rsquo;eux-m&ecirc;mes et les
roitelets qui aiment voir autour d&rsquo;eux une cour de fid&egrave;les
pingouins.</p>
<h3>Vendredi 31, Weston</h3>
<p>Les physiciens s&rsquo;int&eacute;ressent &agrave; la naissance de l&rsquo;univers, d&rsquo;o&ugrave;
vient la mati&egrave;re, l&rsquo;&eacute;nergie. Toutes les civilisations ont tent&eacute;
d&rsquo;expliquer la naissance du monde. Alors pourquoi les &eacute;conomistes
ne passent-ils pas davantage de temps &agrave; se demander d&rsquo;o&ugrave; vient la
monnaie&nbsp;? Comment elle se fabrique&nbsp;? On dirait qu&rsquo;il
existe un tabou, si puissant que les gens ouvrent de grands yeux
quand on leur pose la question de la naissance du fric gr&acirc;ce auquel
ils vivent.</p>
<hr>
<p>Lisa Cron&nbsp;: &laquo; We don&rsquo;t turn to story to escape reality. We
turn to story to navigate reality. (&hellip;) We don&rsquo;t come for beautiful
language, poetic writing, or even dramatic plot points. We come for
something much deeper, much more meaningful: inside info on how to
survive in this glorious, cruel, beautiful world, and in style no
less. &raquo;</p>
<hr>
<p>&Ccedil;a y est. J&rsquo;ai mon gravel. Premiers kilom&egrave;tres cet apr&egrave;s-midi.
Impression de rouler sur des &oelig;ufs. Quarante ans que je n&rsquo;&eacute;tais plus
mont&eacute; sur un v&eacute;lo de route.</p>
</body></html>

<p class="date"><br/><a href="../2018/49951.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 2 septembre 2018</p>


</article></body></html>