<article id="post-21353" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2011-03-04T10:48:16+02:00"/><meta itemprop="dateModified" content="2013-02-09T10:30:15+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2011/03/04/pas-codeur-pas-auteur/" /><div class="poster maxContainerWidth"><img width="450" height="238" src="https://tcrouzet.com/images_tc/2011/03/novo.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/03/novo.png 450w, https://tcrouzet.com/images_tc/2011/03/novo-250x132.png 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title21353">Si t’es pas codeur, t’es pas auteur</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2011/03/03/ouessant-2011/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 56</a> ● <span itemprop="datePublished" content="2011-03-04T10:48:00" title="Publié à 10:48"> <a href="../../../../2011/03/index.html">4 mars</a> <a href="../../../../2011/index.html">2011</a></span><a href="../../../../2011/03/10/la-publication-electronique-change-le-monde/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share21353"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Si+t%E2%80%99es+pas+codeur%2C+t%E2%80%99es+pas+auteur&amp;url=https%3A%2F%2Ftcrouzet.com%2F2011%2F03%2F04%2Fpas-codeur-pas-auteur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2011%2F03%2F04%2Fpas-codeur-pas-auteur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2011%2F03%2F04%2Fpas-codeur-pas-auteur%2F&amp;title=Si+t%E2%80%99es+pas+codeur%2C+t%E2%80%99es+pas+auteur" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2011/03/04/pas-codeur-pas-auteur/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2011/03/04/pas-codeur-pas-auteur/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/eratosthene/index.html">Ératosthène</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-21353"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Depuis cinq ans, je d&eacute;fends l&rsquo;id&eacute;e du blog comme atelier. J&rsquo;ai aussi affirm&eacute; que <a href="../../../../2010/10/08/mon-meilleur-livre-mon-site/index.html">mon blog &eacute;tait mon meilleur livre</a>. Mais quand peut-on dire que le blog nous am&egrave;ne sur des nouveaux sentiers litt&eacute;raires&nbsp;?<span id="more-21353"></span></p>
<p>Si ce que nous &eacute;crivons sur nos blogs peut &ecirc;tre couch&eacute; sur du papier, ou m&ecirc;me un fichier epub, suivant la logique homoth&eacute;tique, nous n&rsquo;avons pas r&eacute;ellement explor&eacute; les nouvelles possibilit&eacute;s formelles qui s&rsquo;offrent &agrave; nous.</p>
<p>Nous pratiquons &eacute;ventuellement <a href="../../../../la-strategie-du-cyborg/index.html"><em>La strat&eacute;gie du cyborg</em></a> et l&rsquo;hypertextualit&eacute;, mais nous sommes loin d&rsquo;entrer dans le domaine de ce que j&rsquo;ai appel&eacute; <a href="../../../../2011/01/26/definir-livre-electronique/index.html">les codex&nbsp;: textes+liens+codes</a>.</p>
<p>Pour &eacute;crire un codex, l&rsquo;auteur doit produire non seulement du texte et des liens, mais aussi du code informatique, un code qui fait partie int&eacute;grante de l&rsquo;&oelig;uvre. La double comp&eacute;tence, &eacute;crire/programmer &eacute;tant rare, question de g&eacute;n&eacute;ration, peu d&rsquo;auteurs se sont aventur&eacute;s vers l&rsquo;inconnu. Par chance, &ccedil;a ne peut que bouger. Par exemple, <a href="http://www.youtube.com/watch?v=X7qmvaNHw2M&amp;feature=youtu.be">Alexandre Astier nous explique qu&rsquo;il programme quand il ne travaille pas &agrave; ses sc&eacute;narios</a>. Nous avan&ccedil;ons vers un monde o&ugrave; la double comp&eacute;tence sera commune.</p>
<p>Aujourd&rsquo;hui, la plupart des auteurs qui s&rsquo;int&eacute;ressent aux ebooks ne le font que pour chercher un public qu&rsquo;ils n&rsquo;ont pas sur le papier, qu&rsquo;ils ne peuvent avoir faute d&rsquo;un d&eacute;sint&eacute;r&ecirc;t des &eacute;diteurs et, bien souvent, de la plupart des lecteurs. Le num&eacute;rique appara&icirc;t comme un espace de libert&eacute;, mais faute de mieux dans l&rsquo;ancien monde. Le num&eacute;rique en lui-m&ecirc;me est alors presque anecdotique, un simple moyen.</p>
<p>Je n&rsquo;&eacute;chappe pas &agrave; ce travers, m&ecirc;me si ce que je publie en num&eacute;rique traite souvent du num&eacute;rique. J&rsquo;ai pratiqu&eacute; <a href="../../../../la-strategie-du-cyborg/index.html">la cyborisation</a>, mais peu le codex, bien que <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a> ait n&eacute;cessit&eacute; pas mal de code. J&rsquo;ai depuis longtemps l&rsquo;id&eacute;e d&rsquo;aller plus loin et j&rsquo;ai commenc&eacute; &agrave; exp&eacute;rimenter en reprenant &agrave; z&eacute;ro mon vieux projet sur &Eacute;ratosth&egrave;ne.</p>
<p><a href="http://ihl.tcrouzet.com/">Je suis en train de cr&eacute;er un texte non lin&eacute;aire dont la topologie se remod&egrave;le en fonction de l&rsquo;exp&eacute;rience de lecture.</a></p>
<div id="image1" class="image"><a href="http://ihl.tcrouzet.com/"><img decoding="async" src="https://tcrouzet.com/images_tc/2011/03/novo.png" alt="" title="Le premier codex" width="450" height="238" class="portrait"></a></div>
<p>Qu&rsquo;est-ce qu&rsquo;un texte lin&eacute;aire&nbsp;? Un livre o&ugrave; les pages se suivent dans un ordre immuable. Mais aussi un livre dont vous &ecirc;tes le h&eacute;ros qui se d&eacute;ploie suivant une arborescence plus ou moins fig&eacute;e.</p>
<p>Un document hypertexte n&rsquo;est pas n&eacute;cessairement lin&eacute;aire. Par exemple, la derni&egrave;re page d&rsquo;un document peut renvoyer sur la premi&egrave;re, introduisant une certaine circularit&eacute;. En revanche, dans un hypertexte, les liens sont fig&eacute;s, &eacute;crits une fois pour toutes. On peut cartographier le document. On &eacute;chappe certes &agrave; la lin&eacute;arit&eacute;, mais pas au d&eacute;terminisme propre au livre.</p>
<p>Avec <a href="http://ihl.tcrouzet.com/">mon nouveau &Eacute;ratosth&egrave;ne</a>, j&rsquo;exp&eacute;rimente tout autre chose. Les liens se retrouvent en bas de page. Ils listent les tags associ&eacute;s &agrave; cette page, mais, contrairement &agrave; ce qui se fait sur les blogs, ils ne pointent pas vers tous les billets correspondants aux tags. Chaque lien pointe vers une seule page qui d&eacute;pend des pages d&eacute;j&agrave; lues par vous et par les autres lecteurs. Dans certains cas, les liens peuvent &ecirc;tre m&ecirc;me calcul&eacute;s al&eacute;atoirement pour transporter le lecteur o&ugrave; il ne s&rsquo;y attend pas. Au fur et &agrave; mesure de la lecture, les liens sont consomm&eacute;s, ils se d&eacute;sactivent peu &agrave; peu jusqu&rsquo;&agrave; ce que la derni&egrave;re page soit atteinte.</p>
<p>Je ne me suis pas lanc&eacute; dans cette direction juste pour explorer des possibilit&eacute;s techniques. Je travaille sur &Eacute;ratosth&egrave;ne depuis 2000. J&rsquo;ai &eacute;crit plus de dix versions diff&eacute;rentes de sa vie, aucune satisfaisante. Il m&rsquo;est alors apparu que je cherchais &agrave; donner une unit&eacute; &agrave; une vie qui ne pouvait pas en avoir.</p>
<p>&Eacute;ratosth&egrave;ne &eacute;tait un &eacute;clectique, d&eacute;j&agrave; qualifi&eacute; ainsi de son temps, et d&rsquo;ailleurs avec un grand m&eacute;pris. C&rsquo;&eacute;tait un expert de rien. Quelqu&rsquo;un qui en des temps troubl&eacute;s avait compris que les sp&eacute;cialit&eacute;s du pass&eacute; n&rsquo;avaient plus lieu d&rsquo;&ecirc;tre. Alors, pourquoi chercher l&rsquo;unit&eacute; classique pour d&eacute;crire la vie d&rsquo;un homme qui changea sans cesse de direction&nbsp;? L&rsquo;unit&eacute;, l&rsquo;homog&eacute;n&eacute;it&eacute;, la lin&eacute;arit&eacute;&hellip; ces &eacute;l&eacute;ments traditionnellement constituants du roman me g&ecirc;naient plus qu&rsquo;autre chose.</p>
<p>Bien des &eacute;crivains ont r&eacute;ussi &agrave; les contourner, je pense &agrave; <a href="http://fr.wikipedia.org/wiki/Adolfo_Bioy_Casares">Bioy Casares</a> par exemple, et j&rsquo;ai compris que le codex m&rsquo;offrait une nouvelle possibilit&eacute; lib&eacute;ratoire. J&rsquo;allais pouvoir donner au lecteur la chance de se construire son propre parcours &agrave; travers la vie d&rsquo;&Eacute;ratosth&egrave;ne.</p>
<p>Au commencement, nous sommes en -194 avant J&eacute;sus-Christ, &Eacute;ratosth&egrave;ne meurt. Il se souvient de sa vie et, comme la mort pour lui approche sans cesse sans jamais l&rsquo;atteindre, il se projette vers l&rsquo;avenir. Il a une vision kal&eacute;idoscopique du pass&eacute;, du pr&eacute;sent et du futur. Le lecteur navigue de fragment en fragment, chacun &eacute;tant situ&eacute; dans le temps, associ&eacute; &agrave; un lieu, &agrave; des personnages, &eacute;ventuellement &agrave; des concepts philosophiques ou scientifiques.</p>
<p>M&ecirc;me si &agrave; ce stade je n&rsquo;ai publi&eacute; qu&rsquo;une infime partie des fragments, je sens que mon texte prend une coloration nouvelle, li&eacute; &agrave; l&rsquo;exp&eacute;rience nouvelle de lecture. Maintenant, en me lisant, en plus des fautes d&rsquo;orthographe, vous aurez aussi les bugs&nbsp;! <a href="http://ihl.tcrouzet.com/">Bienvenus dans le monde des codex.</a></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share21353"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Si+t%E2%80%99es+pas+codeur%2C+t%E2%80%99es+pas+auteur&amp;url=https%3A%2F%2Ftcrouzet.com%2F2011%2F03%2F04%2Fpas-codeur-pas-auteur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2011%2F03%2F04%2Fpas-codeur-pas-auteur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2011%2F03%2F04%2Fpas-codeur-pas-auteur%2F&amp;title=Si+t%E2%80%99es+pas+codeur%2C+t%E2%80%99es+pas+auteur" target="_blank"></a></div></div></div></div></div></article>