<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Quand on aime la liberté, on n’aime pas la centralisation</title><link rel="canonical" href="https:/tcrouzet.com/2010/11/09/quand-on-aime-la-liberte-on-n’aime-pas-la-centralisation/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Quand on aime la liberté, on n’aime pas la centralisation" /><meta property="og:description" content="Centraliser, c&rsquo;est introduire des passages oblig&eacute;s &agrave; la travers&eacute;e desquels on affirme son contr&ocirc;le, c&rsquo;est cr&eacute;er des zones de pouvoir et m&ecirc;me de toute-puissance, des espaces opaques et imp&eacute;n&eacute;trables pour le profane. Il y les passants et ceux qui contr&ocirc;lent. Il y a ceux qui subissent les r&egrave;gles et ceux qui les imposent. Souvent, cette [&hellip;]" /><meta property="og:url" content="/2010/11/09/quand-on-aime-la-liberte-on-n’aime-pas-la-centralisation/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2010-11-09T14:49:22+00:00" /><meta property="article:modified_time" content="2017-12-08T18:18:12+00:00" /><meta property="og:image" content="../../../../images_tc/2010/11/richardstallman.jpg" /><meta property="og:image:width" content="1519" /><meta property="og:image:height" content="938" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="474" src="../../../../images_tc/2010/11/richardstallman-768x474.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2010/11/richardstallman-768x474.jpg 768w, ../../../../images_tc/2010/11/richardstallman-1024x632.jpg 1024w, ../../../../images_tc/2010/11/richardstallman-250x154.jpg 250w, ../../../../images_tc/2010/11/richardstallman.jpg 1519w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Quand on aime la liberté, on n’aime pas la centralisation</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Centraliser, c&rsquo;est introduire des passages oblig&eacute;s &agrave; la travers&eacute;e desquels on affirme son contr&ocirc;le, c&rsquo;est cr&eacute;er des zones de pouvoir et m&ecirc;me de toute-puissance, des espaces opaques et imp&eacute;n&eacute;trables pour le profane. Il y les passants et ceux qui contr&ocirc;lent. Il y a ceux qui subissent les r&egrave;gles et ceux qui les imposent. Souvent, cette hi&eacute;rarchie primaire &agrave; deux niveaux se complique, chaque niveau se subdivise pour que la pyramide s&rsquo;&eacute;l&egrave;ve.</p><p><a href="images_tc/2010/11/richardstallman.jpg"><img width="250" height="154" src="../../../../images_tc/2010/11/richardstallman-250x154.jpg" class="alignnone size-large wp-image-20318 paysage" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2010/11/richardstallman-250x154.jpg 250w, ../../../../images_tc/2010/11/richardstallman-768x474.jpg 768w, ../../../../images_tc/2010/11/richardstallman-1024x632.jpg 1024w, ../../../../images_tc/2010/11/richardstallman.jpg 1519w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>Centralisation implique hi&eacute;rarchisation, implique &eacute;mergence de structures de domination et r&eacute;ciproquement.</p><blockquote><p> L&rsquo;anarchisme, du moins tel que je le comprends [&hellip;] est une tendance de la pens&eacute;e et de l&rsquo;action humaine qui cherche &agrave; identifier les structures d&rsquo;autorit&eacute; et de domination, &agrave; les appeler &agrave; se justifier, et, d&egrave;s qu&rsquo;elles s&rsquo;en montrent incapables (ce qui arrive fr&eacute;quemment), &agrave; travailler &agrave; les surmonter, <a href="2010/02/11/anarchisme-emancipation/">&eacute;crit Chomsky</a>.</p></blockquote><p>J&rsquo;aime cette d&eacute;finition de l&rsquo;anarchie. Elle situe comme anarchistes ceux qui se sont oppos&eacute;s &agrave; l&rsquo;esclavage ou ceux qui se sont oppos&eacute;s &agrave; la domination des hommes sur les femmes. Nous avons non seulement pour devoir de perp&eacute;tuer ces luttes anciennes mais nous devons en entreprendre de nouvelles, car des hommes imaginent sans cesse de nouvelles structures de dominations.</p><h3>Le logiciel libre</h3><p>Au d&eacute;but des ann&eacute;es 1980, Xerox introduit un point de centralisation au AI Lab du MIT&nbsp;: aucun code source du driver de la nouvelle imprimante laser prototype n&rsquo;est fourni.</p><p>En ne r&eacute;v&eacute;lant pas ce code, Xeros introduit un goulet d&rsquo;&eacute;tranglement. Il faut passer par Xerox au moindre probl&egrave;me et subir la logique de fonctionnement d&eacute;cid&eacute;e par Xerox.</p><p>Xerox a introduit de la raret&eacute; l&agrave; o&ugrave; les programmeurs avaient toujours connu l&rsquo;abondance. Xerox s&rsquo;est plac&eacute; au-dessus d&rsquo;eux, les a mis en situation de d&eacute;pendance.</p><p>Alors &acirc;g&eacute; de 27 ans, Richard Stallman se sent pris au pi&egrave;ge. Il en d&eacute;duit que la privatisation du code informatique est une atteinte &agrave; sa libert&eacute; de programmeur et d&rsquo;usager des ordinateurs et de leurs p&eacute;riph&eacute;riques.</p><p>Xerox justifie l&rsquo;instauration de cette structure de pouvoir au nom du droit commercial. Est-elle justifi&eacute;e ? Non, pense Stallman et il trouve une mani&egrave;re de l&rsquo;abattre : cr&eacute;er des logiciels libres et ouverts pour que la culture informatique puisse se d&eacute;velopper et que chacun de nous soit ma&icirc;tre de ses ordinateurs et de ses p&eacute;riph&eacute;riques.</p><p>Depuis il passe sa vie &agrave; lutter contre la r&eacute;duction artificielle de l&rsquo;abondance du code informatique, et plus g&eacute;n&eacute;ralement de tous les codes culturels.</p><h3>La monnaie libre</h3><p>Dans l&rsquo;&eacute;conomie, l&rsquo;argent remplace les lignes de codes et nous nous trouvons dans une situation comparable. Certains op&eacute;rateurs ont le pouvoir d&rsquo;injecter de l&rsquo;argent suppl&eacute;mentaire, presque &agrave; volont&eacute;.</p><p>Beaucoup de gens croient que ce pouvoir est d&eacute;volu aux banques centrales et admettent leur l&eacute;gitimit&eacute;, puisqu&rsquo;elles &eacute;manent du peuple, bien que de mani&egrave;re tr&egrave;s indirecte.</p><p>Il ne s&rsquo;agit pas de condamner en bloc toutes les structures de pouvoir. Certaines peuvent &ecirc;tre n&eacute;cessaires, comme la police. En revanche, quand les banques cr&eacute;ent l&rsquo;essentiel de la masse mon&eacute;taire selon le m&eacute;canisme de l&rsquo;argent dette, le peuple ne le leur a pas conc&eacute;d&eacute; ce droit. Elles se le sont appropri&eacute;.</p><p>Les points d&rsquo;&eacute;mergence de l&rsquo;argent frais sont peu nombreux, priv&eacute;s et ferm&eacute;s aux yeux de la plupart d&rsquo;entre nous. Il existe bel et bien des structures de pouvoir qui font la pluie et le beau temps dans l&rsquo;&eacute;conomie.</p><p>Ces points centralis&eacute;s de cr&eacute;ation mon&eacute;taire peuvent-ils se justifier ? Est-il possible de s&rsquo;en passer ? Oui, par exemple en faisant de chacun de nous des &eacute;metteurs de monnaie, selon le principe du revenu de base, en accord avec les m&eacute;canismes th&eacute;oris&eacute;s, par exemple, par St&eacute;phane Laborde dans sa <a href="http:/www.creationmonetaire.info/2010/11/theorie-relative-de-la-monnaie-10.html"><em>Th&eacute;orie relative de la monnaie</em></a>.</p><p>Il est int&eacute;ressant de remarquer qu&rsquo;une telle cr&eacute;ation mon&eacute;taire distribu&eacute;e, selon un code mon&eacute;taire ouvert, n&rsquo;est possible qu&rsquo;en s&rsquo;appuyant sur les logiciels eux-m&ecirc;mes. Stallman a lanc&eacute; un mouvement qui d&eacute;passe de loin le seul cadre informatique.</p><h3>L&rsquo;homme libre</h3><p>D&egrave;s que nous nous trouvons face &agrave; une structure pyramidale, nous devons nous interroger au sujet de sa n&eacute;cessit&eacute;. Chaque fois que nous pouvons lui trouver un substitut, nous sommes en passe de gagner en libert&eacute; (comme les esclaves, les femmes, les programmeurs&hellip;).</p><p>En trouvant un moyen d&rsquo;&eacute;viter le point d&rsquo;&eacute;tranglement que constitue une pyramide, nous gagnons en fluidit&eacute;. L&rsquo;information ne monte plus avant de redescendre, elle circule transversalement. Avant d&rsquo;agir, nous n&rsquo;attendons plus l&rsquo;aval d&rsquo;un sup&eacute;rieur, et du sup&eacute;rieur du sup&eacute;rieur, mais juste celui de nos pairs.</p><p>L&rsquo;informatique a son r&ocirc;le &agrave; jouer. En nous aidant &agrave; nous interconnecter, &agrave; tracer des r&eacute;seaux sociaux de plus en plus denses, elle favorise la cr&eacute;ation d&rsquo;organisations r&eacute;ticulaires qui peu &agrave; peu cassent les hi&eacute;rarchies : circulation transversale de l&rsquo;information, auto-organisation, accroissement de l&rsquo;intelligence collective&hellip;</p><p>Plus cette complexit&eacute; sociale augmente, plus le management top-down devient difficile comme je le montre dans <a href="alternative-nomade/"><em>L&rsquo;alternative nomade</em></a>. Dans un monde complexe, les pyramides ont ainsi de plus en plus de mal &agrave; se justifier&hellip; et leur maintien n&rsquo;est possible qu&rsquo;avec une d&eacute;pense d&rsquo;&eacute;nergie prohibitive. Progressivement, avec le d&eacute;veloppement de la complexit&eacute; sociale, les pyramides ne peuvent que se d&eacute;liter. Chaque fois qu&rsquo;elles abdiquent, nous gagnons en libert&eacute;.</p><p>Le combat pour le logiciel libre et pour la monnaie libre se situe dans ce cadre plus g&eacute;n&eacute;ral du passage des organisations centralis&eacute;es aux organisations r&eacute;ticulaires. Quand les paysans vendent en direct leur production, ils s&rsquo;attaquent eux aussi une pyramide, celle de la grande distribution.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share20310"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Quand+on+aime+la+libert%C3%A9%2C+on+n%E2%80%99aime+pas+la+centralisation&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F09%2Fquand-on-aime-la-liberte-on-n%25e2%2580%2599aime-pas-la-centralisation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F09%2Fquand-on-aime-la-liberte-on-n%25e2%2580%2599aime-pas-la-centralisation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F09%2Fquand-on-aime-la-liberte-on-n%25e2%2580%2599aime-pas-la-centralisation%2F&amp;title=Quand+on+aime+la+libert%C3%A9%2C+on+n%E2%80%99aime+pas+la+centralisation" target="_blank"></a></div></div></div></div><h4><a href="../../../../2010/11/08/richard-stallman/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 109</a> ● <span itemprop="datePublished" content="2010-11-09T15:49:00" title="Publié à 15:49"> <a href="../../../../2010/11/index.html">9 novembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/11/10/les-dangers-de-l%e2%80%99hyperlocal/index.html"> &gt;</a></h4></body></html>