<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>L’insurrection qui ne vient pas</title><link rel="canonical" href="https:/tcrouzet.com/2009/05/27/l’insurrection-qui-ne-vient-pas/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="L’insurrection qui ne vient pas" /><meta property="og:description" content="Je ne peux pas cacher que j&rsquo;ai &eacute;prouv&eacute; du plaisir en lisant L&rsquo;insurrection qui vient. J&rsquo;y ai retrouv&eacute; bien des id&eacute;es que je ne cesse de mettre en avant comme la puissance de l&rsquo;auto-organisation, de l&rsquo;&eacute;mergence sociale, de la faiblesse des structures centrales oppos&eacute;es aux r&eacute;seaux d&eacute;centralis&eacute;s&hellip; Le livre se divise en deux parties assez [&hellip;]" /><meta property="og:url" content="/2009/05/27/l’insurrection-qui-ne-vient-pas/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2009-05-27T10:39:56+00:00" /><meta property="article:modified_time" content="2011-03-25T09:06:05+00:00" /><meta property="og:image" content="../../../../images_tc/2009/05/1858306429_11.jpg" /><meta property="og:image:width" content="452" /><meta property="og:image:height" content="320" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="452" height="320" src="../../../../images_tc/2009/05/1858306429_11.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2009/05/1858306429_11.jpg 452w, ../../../../images_tc/2009/05/1858306429_11-250x177.jpg 250w" sizes="(max-width: 452px) 100vw, 452px" /><h1 itemprop="headline">L’insurrection qui ne vient pas</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne peux pas cacher que j&rsquo;ai &eacute;prouv&eacute; du plaisir en lisant <a href="http:/rebellyon.info/article5710.html"><em>L&rsquo;insurrection qui vient</em></a>. J&rsquo;y ai retrouv&eacute; bien des id&eacute;es que je ne cesse de mettre en avant comme la puissance de l&rsquo;auto-organisation, de l&rsquo;&eacute;mergence sociale, de la faiblesse des structures centrales oppos&eacute;es aux r&eacute;seaux d&eacute;centralis&eacute;s&hellip;</p><p>Le livre se divise en deux parties assez in&eacute;gales. La premi&egrave;re, la plus entra&icirc;nante, d&eacute;crit les maux du syst&egrave;me avec force. L&rsquo;auteur anonyme, car je doute qu&rsquo;il s&rsquo;agisse d&rsquo;un comit&eacute; d&rsquo;auteurs comme annonc&eacute; en couverture, renvoie dos-&agrave;-dos toutes les cliques, la droite et la gauche, les syndicats et les entreprises, les &eacute;glises et les gourous new-age adeptes du coaching. C&rsquo;est du Besancenot version anar, avec rejet de l&rsquo;id&eacute;e m&ecirc;me de parti politique comme solution.<span id="more-6865"></span></p><blockquote><p>&Agrave; la d&eacute;centralisation du pouvoir r&eacute;pond, dans cette &eacute;poque, la fin des centralit&eacute;s r&eacute;volutionnaires.</p></blockquote><p>Avec la verve d&rsquo;un Guy Debord, l&rsquo;auteur exhorte &agrave; substituer au culte du moi le culte de l&rsquo;entre-moi, de l&rsquo;amiti&eacute; profonde et intense v&eacute;cue jusqu&rsquo;&agrave; la passion destructrice. Ce discours bien men&eacute; puise &agrave; diverses sources, sans jamais les citer, question peut-&ecirc;tre de les plonger dans un anonymat quelque peu id&eacute;alis&eacute;.</p><blockquote><p>Parce que c&rsquo;est l&rsquo;hypoth&egrave;se du Moi qui partout se fissure.</p></blockquote><p>J&rsquo;avoue &ecirc;tre rest&eacute; sur ma faim, ne d&eacute;couvrant aucun insight particuli&egrave;rement neuf. Apr&egrave;s l&rsquo;annonce de la mort clinique de notre civilisation, qu&rsquo;est-ce que l&rsquo;auteur allait nous proposer ? L&rsquo;insurrection bien s&ucirc;r, sujet de la seconde partie. J&rsquo;ai alors d&eacute;couvert avec surprise un r&eacute;sum&eacute; engag&eacute; des <a href="2008/02/22/le-cinquieme-pouvoir-militaire/">id&eacute;es et th&eacute;ories de John Robb</a>, juste &eacute;voqu&eacute; comme expert en s&eacute;curit&eacute; am&eacute;ricain (<em>L&rsquo;insurrection qui vient</em> est sorti le 22 mars 2007, <em>Brave New War</em> de John Robb le 20 avril 2007 mais Robb anime son blog, <a href="http:/globalguerrillas.typepad.com">Global Guerrilla</a>, depuis 2004 ).</p><p>Sans le pragmatisme de Robb, l&rsquo;auteur &eacute;voque <a href="2008/03/30/la-premiere-puissance-mondiale-c%E2%80%99est-la-guerilla/">les m&eacute;thodes insurrectionnelles</a> qui ont prouv&eacute; leur efficacit&eacute; gr&acirc;ce &agrave; l&rsquo;auto-organisation. Mais pourquoi s&rsquo;insurger ? Juste parce que c&rsquo;est possible ? Pour achever la b&ecirc;te ? Mais apr&egrave;s ?</p><blockquote><p>Le sentiment de l&rsquo;imminence de l&rsquo;effondrement est partout si vif de nos jours que l&rsquo;on peine &agrave; d&eacute;nombrer toutes les exp&eacute;rimentations en cours en fait de construction, d&rsquo;&eacute;nergie, de mat&eacute;riaux, d&rsquo;ill&eacute;galisme ou d&rsquo;agriculture. Il y a l&agrave; tout un ensemble de savoirs et de techniques qui n&rsquo;attend que d&rsquo;&ecirc;tre pill&eacute; et arrach&eacute; &agrave; son emballage moraliste, caillera ou &eacute;colo. Mais cet ensemble n&rsquo;est encore qu&rsquo;une partie de toutes les intuitions, de tous les savoir-faire, de cette ing&eacute;niosit&eacute; propre aux bidonvilles qu&rsquo;il nous faudra bien d&eacute;ployer si nous comptons repeupler le d&eacute;sert m&eacute;tropolitain et assurer la viabilit&eacute; &agrave; moyen terme d&rsquo;une insurrection.</p></blockquote><p>Ok, nous devons <a href="2009/05/15/reprendre-du-temps-de-cerveau-disponible/">apprendre &agrave; r&eacute;sister</a> mais pour construire quoi ? L&rsquo;auto-organisation est alors invoqu&eacute;e avec son corolaire l&rsquo;&eacute;mergence. Quelque chose finira bien par jaillir, quelque chose d&rsquo;impr&eacute;vu. Il m&rsquo;arrive d&rsquo;user de la m&ecirc;me rh&eacute;torique. C&rsquo;est vrai qu&rsquo;on ne peut pas pr&eacute;voir ce qui se produira mais on peut au moins r&ecirc;ver.</p><p>L&rsquo;auteur ne r&ecirc;ve pas. Erreur assez monumentale &agrave; mes yeux, il oublie que l&rsquo;&eacute;mergence ne se produit que si un jeu de r&egrave;gles f&eacute;condes est adopt&eacute; par le syst&egrave;me auto-organis&eacute;. En l&rsquo;absence de r&egrave;gles, le syst&egrave;me bascule dans le simple d&eacute;sordre (dire anarchie serait d&eacute;plac&eacute;). En lisant, j&rsquo;ai eu l&rsquo;impression que l&rsquo;auteur cherchait simplement &agrave; r&eacute;veiller les vieilles id&eacute;es du dix-neuvi&egrave;me si&egrave;cle, si&egrave;cle souvent pris en exemple d&rsquo;ailleurs.</p><p>Alors j&rsquo;attends encore l&rsquo;insurrection, la v&eacute;ritable, celle qui renversera un monde dans l&rsquo;id&eacute;e d&rsquo;en b&acirc;tir un autre. Je crois<em> </em>que cette insurrection reconstruit d&eacute;j&agrave; le monde, des mondes. Elle a compris qu&rsquo;il ne servait &agrave; rien d&rsquo;abattre un syst&egrave;me moribond, ou m&ecirc;me de souhaiter sa chute.</p><p>Au fil des pages, les rappels &agrave; l&rsquo;actualit&eacute; franchouillarde m&rsquo;ont exasp&eacute;r&eacute;. L&rsquo;auteur s&rsquo;y montre <a href="2006/07/28/infovore/">infovore</a>, intoxiqu&eacute;, victime de la manipulation qu&rsquo;il d&eacute;nonce et qui entretient la peur et le d&eacute;go&ucirc;t. J&rsquo;ai entendu le cri de quelqu&rsquo;un qui sait qu&rsquo;il faut changer de vie et qui, sans doute, un peu comme nous tous d&rsquo;ailleurs, n&rsquo;a pas achev&eacute; sa mue. Quand on s&rsquo;est d&eacute;finitivement &eacute;loign&eacute; de tout ce qu&rsquo;on d&eacute;nonce, on n&rsquo;a plus besoin d&rsquo;en parler. J&rsquo;esp&egrave;re que je retiendrai la le&ccedil;on pour moi-m&ecirc;me. On est souvent plus lucide en lisant les autres quand se relisant soi-m&ecirc;me.</p><p><em>PS. Si Julien Coupat est l&rsquo;auteur de </em>L&rsquo;insurrection qui vient<em>, il a beaucoup murit en deux ans. Son <a href="2009/05/25/julien-coupat-la-fabrication-d%E2%80%99un-heros/">interview dans </a></em><a href="2009/05/25/julien-coupat-la-fabrication-d%E2%80%99un-heros/">le Monde</a><em> me para&icirc;t beaucoup plus int&eacute;ressant. J&rsquo;y note la m&ecirc;me volont&eacute; de s&rsquo;effacer, de refuser les titres et toutes les classifications. J&rsquo;ai en revanche trouv&eacute; le propos un brin relativiste alors que dans le livre le relativisme des postmodernes est &agrave; juste titre fustig&eacute;.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share6865"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=L%E2%80%99insurrection+qui+ne+vient+pas&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F27%2Fl%25e2%2580%2599insurrection-qui-ne-vient-pas%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F27%2Fl%25e2%2580%2599insurrection-qui-ne-vient-pas%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F27%2Fl%25e2%2580%2599insurrection-qui-ne-vient-pas%2F&amp;title=L%E2%80%99insurrection+qui+ne+vient+pas" target="_blank"></a></div></div></div></div><h4><a href="../../../../2009/05/25/julien-coupat-la-fabrication-d%e2%80%99un-heros/index.html">&lt; </a><span itemprop="datePublished" content="2009-05-27T12:39:00" title="Publié à 12:39"> <a href="../../../../2009/05/index.html">27 mai</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/05/28/la-desinformation-en-ligne/index.html"> &gt;</a></h4></body></html>