<article id="post-9512" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-09-06T12:26:19+02:00"/><meta itemprop="dateModified" content="2011-03-25T12:19:31+02:00"/><meta itemprop="url" content="/2009/09/06/le-militant-politique-est-masochiste/" /><div class="poster maxContainerWidth"><img width="450" height="300" src="https://tcrouzet.com/images_tc/2009/09/grandemotte1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/09/grandemotte1.jpg 450w, https://tcrouzet.com/images_tc/2009/09/grandemotte1-250x167.jpg 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title9512">Le militant politique est masochiste</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/05/24/quitterie-delmas-story/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 152</a> ● <span itemprop="datePublished" content="2009-09-06T12:26:00" title="Publié à 12:26"> <a href="../../../../2009/09">6 septembre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/09/20/sarkozy-joue-au-mikado/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share9512"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+militant+politique+est+masochiste&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F06%2Fle-militant-politique-est-masochiste%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F06%2Fle-militant-politique-est-masochiste%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F06%2Fle-militant-politique-est-masochiste%2F&amp;title=Le+militant+politique+est+masochiste" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/09/06/le-militant-politique-est-masochiste/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/09/06/le-militant-politique-est-masochiste/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/modem/index.html">Modem</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-9512"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je ne me suis jamais trop int&eacute;ress&eacute; &agrave; la politique politicienne, moins aujourd&rsquo;hui que jamais, mais comme l&rsquo;universit&eacute; d&rsquo;&eacute;t&eacute; du Modem se d&eacute;roulait pr&egrave;s de chez moi, j&rsquo;y suis pass&eacute; faire un tour. Je voulais y retrouver des amis. Quand j&rsquo;arrive samedi en fin d&rsquo;apr&egrave;s-midi, l&rsquo;un d&rsquo;eux m&rsquo;envoie un SMS : &laquo; C&rsquo;est un parti mort qui r&eacute;unit ses vieux. Un vrai pi&egrave;ge&hellip; Je me suis barr&eacute;. &raquo;<span id="more-9512"></span></p><p>En attendant Virginie Votier et sa troupe de &laquo; jeunes engag&eacute;s &raquo;, j&rsquo;observe les allers-venues, de loin, je picore des conversations moroses o&ugrave; il est question d&rsquo;alliance ou non avec le PS, d&rsquo;&eacute;lections, encore d&rsquo;&eacute;lections, jamais d&rsquo;id&eacute;es, juste de tactique. Les plus jeunes ont d&rsquo;ailleurs trouv&eacute; une meilleure occupation, ils jouent au poker. Le Modem ressemble &agrave; une grande famille, un Club Med o&ugrave; on s&rsquo;emmerde, avec une animatrice qui organise des trivial pursuit pitoyables. Ambiance troisi&egrave;me &acirc;ge. Une jeune journaliste ne cessait de bailler.</p><p>Mais les militants ne devraient-ils pas &ecirc;tre en train de refaire le monde ? Une universit&eacute; d&rsquo;&eacute;t&eacute; n&rsquo;est-elle pas l&rsquo;occasion de d&eacute;bats passionn&eacute;s ? Je n&rsquo;ai vu aucun cercle sauf ceux d&rsquo;alcooliques anonymes.</p><p>Que faisaient tous ces gens dans ce VVF de la Grande Motte ? Ils &eacute;taient mieux que seuls chez eux devant leur TV. Ils pr&eacute;f&egrave;rent encore le Modem, question de partager un peu de chaleur humaine. Pas question de quitter le navire, on coulera avec lui.</p><p>Le plus terrible, c&rsquo;&eacute;tait le client&eacute;lisme &eacute;vident. Les militants d&eacute;braill&eacute;s, essouffl&eacute;s, qui avaient pay&eacute; leur entr&eacute;e et leurs d&eacute;placements. Et les VIP, impeccables, ras&eacute;s de pr&egrave;s, tout frais pay&eacute;s et qui dormaient &agrave; l&rsquo;h&ocirc;tel. Comment peut-on supporter &ccedil;a ? Cette in&eacute;galit&eacute; premi&egrave;re, affirm&eacute;e, clam&eacute;e. Cette injustice, ce manque d&rsquo;&eacute;quit&eacute;. Comment penser construire un &eacute;difice solide sur des bases aussi douteuses. Il n&rsquo;est pas question encore de d&eacute;mocratie, m&ecirc;me pas de ses pr&eacute;mices dans le ghetto de la noblesse de robe.</p><p>Le mal est l&agrave;.</p><p>On est loin de Gandhi qui cherche &agrave; se r&eacute;former lui-m&ecirc;me avant de r&eacute;former le monde.</p><p>Je voyais des gens qui voulaient &ecirc;tre &eacute;lu, rien que &ccedil;a, b&eacute;n&eacute;ficier d&rsquo;un petit pouvoir, et d&rsquo;autres gens, admiratifs, qui voulaient profiter par ricochets de ce pouvoir pour eux inaccessible. Le pouvoir et rien que le pouvoir. Sans savoir qu&rsquo;en faire une fois au pouvoir. Mais que ferait Bayrou au pouvoir ? Il n&rsquo;y a gu&egrave;re go&ucirc;t&eacute;, n&rsquo;ayant aucune id&eacute;e de ce que signifie manager, &agrave; commencer par s&rsquo;entourer de gens plus intelligent que soi.</p><h3>Rencontre avec un transfuge de l&rsquo;Est</h3><div id="image1" class="image"><img width="250" height="166" src="https://tcrouzet.com/images_tc/2009/09/452963-5550631-250x166.jpg" class="alignnone size-medium wp-image-9517 paysage" alt="Yann Wehrling" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/09/452963-5550631-250x166.jpg 250w, https://tcrouzet.com/images_tc/2009/09/452963-5550631.jpg 600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Yann Wehrling</div></div><p>Virginie finit par me rejoindre, on boit un coup, puis elle me pr&eacute;sente Yann Wehrling. Je connaissais son nom parce que Quitterie Delmas m&rsquo;avait parl&eacute; de lui <a href="../../../../2009/05/24/quitterie-delmas-story/index.html">quand elle m&rsquo;avait racont&eacute; son histoire</a>. En pr&eacute;ambule, je dis &agrave; Wherling. &laquo; C&rsquo;est donc toi qui a choisi le mauvais cheval. &raquo; R&eacute;f&eacute;rence &agrave; son d&eacute;part des Verts avant les europ&eacute;ennes pour rejoindre le Modem. &laquo; Mauvaise pioche. &raquo;</p><p>Je le sens se crisper, c&rsquo;est pas pour me d&eacute;plaire. Il bafouille une justification pas convaincante. Je lui balance qu&rsquo;il a rejoint le parti qui n&rsquo;avait pas d&rsquo;id&eacute;e. Il s&rsquo;&eacute;nerve, il me dit que tout le monde dit &ccedil;a et que c&rsquo;est faux. &laquo; C&rsquo;est quoi vos id&eacute;es ? &raquo; Il se sent agress&eacute; parce que je lui pose une question avec insistance, ce que ne font jamais les journalistes, remarquez (<a href="../../../../2009/09/04/la-presse-agonise-c%e2%80%99est-merite/index.html">et c&rsquo;est pour &ccedil;a que la presse agonise</a>).</p><p>Il me demande si je suis pas un partisan d&rsquo;Europe &eacute;cologie (parce que je ne peux pas &ecirc;tre journaliste, vu mon ton). Je renouvelle ma question. Il esquive par une contre attaque : &laquo; Tu as lu notre programme pour les europ&eacute;ennes dans l&rsquo;Est ? On a fait 150 propositions avec Jean-Fran&ccedil;ois Kahn. Je peux pas te dire qu&rsquo;elles sont mes id&eacute;es (sous entendu j&rsquo;en ai trop). &raquo; Du petit lait pour moi qui d&eacute;nonce depuis longtemps <a href="../../../../2006/06/29/saupoudrage-politique/index.html">le melting-pot politique</a>.</p><p>Avoir une vraie id&eacute;e dans une vie, c&rsquo;est beau. &Ecirc;tre capable d&rsquo;en sortir 150, c&rsquo;est absurde. &laquo; Une collection de mesures sans queue ni t&ecirc;te ne fait pas une id&eacute;e, je r&eacute;ponds en substance. Donne-moi tes mesures et voyons si elles sont coh&eacute;rentes entre elles ? Je suis s&ucirc;r que non. &raquo; Sur ce Wehrling me plante, me disant qu&rsquo;il refuse de discuter avec les gens qui l&rsquo;agressent. Moi qui croyais qu&rsquo;on aimait la politique pour les d&eacute;bats enfi&eacute;vr&eacute;s.</p><p>Je me retrouve entre les mains d&rsquo;un autre militant qui avait assist&eacute; &agrave; la conversation. Il me dit que sur le fond j&rsquo;ai raison. &laquo; Au Modem, on est incapable de dire ce qu&rsquo;on est. &raquo; Pendant ce temps, j&rsquo;entends Wehrling qui demande &agrave; Virginie. &laquo; C&rsquo;est qui ce mec ? &raquo; Elle r&eacute;pond &laquo; Un blogueur. &raquo; Je l&rsquo;aurais tu&eacute;e.</p><p>Une fois le militant parti, je rattrape Wehrling et je lui dis qu&rsquo;il faut arr&ecirc;ter de cracher sur les id&eacute;ologies, il faut une id&eacute;ologie pour faire de la politique. Il me r&eacute;pond qu&rsquo;il est contre les grands syst&egrave;mes universaux. &laquo; Et &ccedil;a, c&rsquo;est pas une id&eacute;ologie ? Tu peux dire que tu es anti-id&eacute;aliste, pas de probl&egrave;me. Je le suis aussi. &raquo; Commence une conversation un peu plus calme mais je suis en train de l&rsquo;entra&icirc;ner sur une pente o&ugrave; il n&rsquo;a jamais ski&eacute;.</p><p>Je lui parle de la m&eacute;thode scientifique. Aussi une id&eacute;ologie. O&ugrave; es le probl&egrave;me du moment que l&rsquo;id&eacute;ologie est f&eacute;conde. &laquo; Qu&rsquo;elle est-donc l&rsquo;id&eacute;ologie du Modem ? Selon quelles approches d&eacute;fendez-vous vos mesures. Comment r&eacute;agissez-vous &agrave; une mesure nouvelle propos&eacute;es par quelqu&rsquo;un d&rsquo;autre ? Qu&rsquo;elle est votre grille de lecture ? &raquo;</p><p>Je tente vainement, je le voyais bien, d&rsquo;expliquer qu&rsquo;on commence par d&eacute;gager une grande ligne avant de s&rsquo;occuper de pondre 150 mesures. Sinon, il est fort &agrave; parier que ces 150 mesures sont incoh&eacute;rentes m&ecirc;me si toutes inspir&eacute;es par le bon sens. Il me dit &laquo; Je suis un pragmatique. Je suis pour les petites mesures concr&egrave;tes. &raquo; &laquo; C&rsquo;est donc &ccedil;a la nouvelle id&eacute;ologie du Modem ? &raquo; Grand blanc. On en restera l&agrave;. Les mod&eacute;mistes ont oubli&eacute; d&rsquo;apprendre &agrave; r&eacute;fl&eacute;chir. C&rsquo;est un monde de moutons aveugles.</p><p>Les Verts peuvent dire &laquo; Nous sommes pour la d&eacute;croissance. &raquo; Les gauchistes : &laquo; Nous sommes pour donner aux pauvres l&rsquo;argent des riches. &raquo; Sarkozy : &laquo; Je veux devenir le pr&eacute;sident de l&rsquo;Europe, puis du monde. &raquo; Le programme est chaque fois clair. Au Modem, les militants renvoient toujours au Bayrou de 2007, on va prendre les meilleures id&eacute;es &agrave; droite et &agrave; gauche, on va travailler avec tout le monde. R&eacute;veillez-vous. Sarkozy vous a piqu&eacute; l&rsquo;id&eacute;e pour son projet messianique.</p><h3>Pas de place pour trois</h3><p>Cette id&eacute;e qu&rsquo;un parti peut exister entre tous les autres, dans le but totalitaire de pratiquement tous les absorber, est absurde, bien digne d&rsquo;une machine &agrave; perdre.</p><p>Dans les d&eacute;mocraties, en p&eacute;riode stable, il existe presque syst&eacute;matiquement deux partis dominants. La raison en est m&eacute;canique. S&rsquo;il existait dix partis r&eacute;coltant chacun 10 % des voix, 90 % des &eacute;lecteurs se retrouveraient dans le camp des perdants. Pas bon pour le moral social. Pour minimiser le nombre de perdants, il faut tendre vers 51/49, c&rsquo;est-&agrave;-dire deux forces plut&ocirc;t homog&egrave;nes, droite-gauche, conservateur-d&eacute;mocrate. Ce glissement n&rsquo;est pas r&eacute;fl&eacute;chi, d&eacute;cid&eacute; par quiconque, il se produit naturellement, par frottements et ajustements adaptatifs.</p><p>Soit le Modem s&rsquo;allie avec une des deux formations dominantes, soit il prend la place de l&rsquo;une d&rsquo;elle. Il n&rsquo;existe pas d&rsquo;alternative, sauf &agrave; esp&eacute;rer un &eacute;tat de d&eacute;sordre. Le Modem verse donc &agrave; gauche, mais en versant &agrave; gauche, il a tout faux.</p><p>En 2006, inconsciemment, Bayrou a lanc&eacute; sa ligne dans le pool, parfois appel&eacute; des cr&eacute;atifs-culturels, en gros entre 25 et 35 % de la population des pays occidentaux. Ces gens ne se sentent ni de droite, ni de gauche, ils aspirent &agrave; une autre chose, cette autre chose un temps agit&eacute;e par Bayrou. Une alliance avec la gauche, &eacute;quivaut &agrave; perdre ce potentiel, potentiel d&eacute;j&agrave; d&rsquo;ailleurs r&eacute;cup&eacute;r&eacute; par Cohn-Bendit et sa bande d&rsquo;&eacute;cologistes &agrave; tendance alter.</p><p>Si ces derniers ne commettent pas d&rsquo;erreur, pas d&rsquo;alliance &agrave; droite ou &agrave; gauche, ils monteront &agrave; 25 %, c&rsquo;est eux qui iront au second tour en 2012, car ils auront r&eacute;ussi &agrave; renvoyer gauche et droite dans le m&ecirc;me camp.</p><p>Pendant ce temps, au Modem, on r&ecirc;ve encore de changer la politique. Imaginez une entreprise qui aurait d&eacute;cid&eacute; de changer le business. Les fondateurs se demandent de quelle couleur ils peindront les bureaux, o&ugrave; ils placeront les chiottes, ils discutent pendant des heures du type ad&eacute;quat de papier toilette mais jamais ils ne parlent du produit qu&rsquo;ils proposeront. Le produit, c&rsquo;est l&rsquo;&eacute;quivalent de l&rsquo;id&eacute;ologie. Le Modem n&rsquo;en a pas. Il n&rsquo;a rien &agrave; vendre sinon son VRP d&eacute;fra&icirc;chi mais il veut des clients, il veut leurs voix, il veut &ecirc;tre &eacute;lu, il veut sa place en t&ecirc;te de gondole dans les supermarch&eacute;s.</p><p>C&rsquo;est pas un bug &ccedil;a ?</p><p>Le Modem vend du vent, une promesse mystique d&rsquo;un autre politique possible, une politique du vide&hellip; le vide autour de soi comme r&eacute;ussit &agrave; le faire Fran&ccedil;ois Bayrou. Peut-&ecirc;tre qu&rsquo;une fois totalement seul, d&eacute;barrass&eacute; m&ecirc;me de son ins&eacute;parable Marielle de Sarnez, il pourrait commencer &agrave; se reconstruire et &agrave; penser au produit.</p><p><strong>Premier conseil</strong> : perdre du poids et aller faire des randonn&eacute;es dans les Pyr&eacute;n&eacute;es dans les environ de Pau.</p><p><strong>Deuxi&egrave;me conseil</strong> : pas d&rsquo;alliance &agrave; gauche mais avec les &eacute;cologistes.</p><p><strong>Troisi&egrave;me conseil</strong> : ne pas se br&ucirc;ler les ailes lors des r&eacute;gionales, se concentrer sur 2012, construire une id&eacute;ologie novatrice, prendre de la distance avec justement la politique traditionnelle.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share9512"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+militant+politique+est+masochiste&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F06%2Fle-militant-politique-est-masochiste%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F06%2Fle-militant-politique-est-masochiste%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F06%2Fle-militant-politique-est-masochiste%2F&amp;title=Le+militant+politique+est+masochiste" target="_blank"></a></div></div></div></div></div></article>