<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-44553 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-44553" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-12-09T10:18:15+02:00"/><meta itemprop="dateModified" content="2016-12-10T16:43:58+02:00"/><meta itemprop="url" content="/2016/12/09/pourquoi-je-retourne-mon-macbook-pro-2016/" /><div class="poster maxContainerWidth"><img width="768" height="449" src="https://tcrouzet.com/images_tc/2016/12/2mac-768x449.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/12/2mac-768x449.jpg 768w, https://tcrouzet.com/images_tc/2016/12/2mac-1024x598.jpg 1024w, https://tcrouzet.com/images_tc/2016/12/2mac-250x146.jpg 250w, https://tcrouzet.com/images_tc/2016/12/2mac.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title44553">Pourquoi je retourne mon MacBook Pro 2016</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/10/19/les-outils-de-lecrivain/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine">Cuisine 81</a> ● <span itemprop="datePublished" content="2016-12-09T10:18:00" title="Publié à 10:18"> <a href="../../../../2016/12">9 décembre</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2017/02/22/faire-du-gringue-aux-booktubeuses/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share44553"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+je+retourne+mon+MacBook+Pro+2016&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F09%2Fpourquoi-je-retourne-mon-macbook-pro-2016%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F09%2Fpourquoi-je-retourne-mon-macbook-pro-2016%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F09%2Fpourquoi-je-retourne-mon-macbook-pro-2016%2F&amp;title=Pourquoi+je+retourne+mon+MacBook+Pro+2016" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/12/09/pourquoi-je-retourne-mon-macbook-pro-2016/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/12/09/pourquoi-je-retourne-mon-macbook-pro-2016/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-44553"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Mon pr&eacute;c&eacute;dent MacBook Pro a trois ans (achet&eacute; en d&eacute;cembre 2013). J&rsquo;ai l&rsquo;habitude de changer de machine tous les trois ans, donc d&egrave;s qu&rsquo;Apple a pr&eacute;sent&eacute; sa nouvelle machine, je l&rsquo;ai command&eacute;e, m&ecirc;me si l&rsquo;annonce n&rsquo;avait rien d&rsquo;enthousiasmant sur le papier et m&ecirc;me si les prix paraissaient prohibitifs.</p>
<p>Je passe mon temps sur mon ordi et j&rsquo;aime avoir ce qui se fait de mieux sous les yeux. J&rsquo;ai donc choisi un 13 pouces avec 500&nbsp;Go de stockage, un processeur i5 cadenc&eacute; &agrave; 3,1 GHz et bien s&ucirc;r la fameuse Touch Bar avec un Touch Id tout en bout. Facture&nbsp;: 2319&nbsp;&euro;, je passe c&acirc;bles et adaptateurs.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2016/12/mac1.png"><img width="250" height="151" src="https://tcrouzet.com/images_tc/2016/12/mac1-250x151.png" class="alignnone size-large wp-image-44554 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/12/mac1-250x151.png 250w, https://tcrouzet.com/images_tc/2016/12/mac1-768x463.png 768w, https://tcrouzet.com/images_tc/2016/12/mac1-1024x618.png 1024w, https://tcrouzet.com/images_tc/2016/12/mac1.png 1170w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<h3>6 d&eacute;cembre</h3>
<p>Je re&ccedil;ois mon nouveau MacBook Pro et le pose &agrave; c&ocirc;t&eacute; de mon ancien mod&egrave;le. Il est plus fin, plus petit, mais ferm&eacute; il est a le m&ecirc;me look, ce qui est frustrant. Je pourrais croire que je n&rsquo;ai pas d&eacute;bours&eacute; un bon paquet d&rsquo;euros pour cette machine.</p>
<p>Reste que l&rsquo;esth&eacute;tique n&rsquo;est pas ma raison d&rsquo;avoir bascul&eacute; de Windows &agrave; MacOS. Je l&rsquo;ai fait parce qu&rsquo;Apple fabrique depuis des ann&eacute;es des portables silencieux avec des claviers et des &eacute;crans superbes, je l&rsquo;ai fait aussi &agrave; cause d&rsquo;un logiciel d&rsquo;&eacute;criture,  <a href="https://ulyssesapp.com/">Ulysses</a>, que je retrouve sur mon iPhone et mes iPad. La gamme Apple est tr&egrave;s coh&eacute;rente, c&rsquo;est un grand plaisir de travailler avec ces trois produits sous des OS de plus en plus homog&egrave;nes.</p>
<p>Je n&rsquo;ai d&rsquo;ailleurs aucune envie de revenir &agrave; Windows. J&rsquo;ai achet&eacute; il y a deux semaines une XBox pour les enfants et j&rsquo;ai constat&eacute; que chez Microsoft ils &eacute;taient toujours aussi bord&eacute;liques, toujours aussi odieux graphiquement. Ces gars ne comprendront jamais la sobri&eacute;t&eacute;, elle n&rsquo;est pas dans leur ADN. Pourtant j&rsquo;avoue que le Surface Book est tr&egrave;s tentant.</p>
<p>Sans plus  me prendre la t&ecirc;te, mon choix &eacute;tant fait, je commence &agrave; configurer mon nouveau Mac. Premi&egrave;re surprise, &agrave; l&rsquo;usage, le clavier est tout simplement merdique. La course des touches est si courte que mes doigts rencontrent tr&egrave;s vite un obstacle, ce qui m&rsquo;irrite la pulpe, propageant des vibrations jusqu&rsquo;aux ongles.</p>
<p>Il para&icirc;t qu&rsquo;on finit par s&rsquo;habituer &agrave; ce touch&eacute;, sans doute en frappant moins fort (on s&rsquo;habitue &agrave; tout, il para&icirc;t). J&rsquo;ai quelques doutes. Les anciens claviers Apple &eacute;taient imm&eacute;diatement agr&eacute;ables. C&rsquo;&eacute;tait une des qualit&eacute;s premi&egrave;res des Mac. Avantage perdu.</p>
<p>Le plus surprenant, c&rsquo;est le bruit des touches. Vraiment, c&rsquo;est trop bruyant. M&ecirc;me si je travaille seul dans mon bureau, le cliquetis est insupportable pour mes propres oreilles. &Ccedil;a mitraille.</p>
<p>Pourquoi ce clavier est-il merdique&nbsp;? Parce qu&rsquo;Apple veut des machines toujours plus fines, mais un v&eacute;ritable clavier ne saurait &ecirc;tre fin.</p>
<p>Je tente d&rsquo;&eacute;crire, de voir si les mots coulent avec plus de fluidit&eacute;, non, &ccedil;a va prendre du temps d&rsquo;oublier l&rsquo;ancien clavier (je dois perdre l&rsquo;habitude de ce qui &eacute;tait agr&eacute;able tout &ccedil;a pour gagner quelques millim&egrave;tres d&rsquo;&eacute;paisseur, cherchez le bug).</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2016/12/2mac.jpg"><img width="250" height="146" src="https://tcrouzet.com/images_tc/2016/12/2mac-250x146.jpg" class="alignnone size-large wp-image-44556 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/12/2mac-250x146.jpg 250w, https://tcrouzet.com/images_tc/2016/12/2mac-768x449.jpg 768w, https://tcrouzet.com/images_tc/2016/12/2mac-1024x598.jpg 1024w, https://tcrouzet.com/images_tc/2016/12/2mac.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<h3>7 d&eacute;cembre</h3>
<p>Au deuxi&egrave;me jour, je ne vois toujours pas l&rsquo;utilit&eacute; de la Touch&nbsp;Bar, m&ecirc;me si Ulysses vient de sortir une version compatible. Pire, elle me fait perdre du temps, car les rares touches de fonction que j&rsquo;utilise r&eacute;guli&egrave;rement ne sont pas imm&eacute;diatement visibles (je n&rsquo;ai pas trouv&eacute; d&rsquo;application de personnalisation, qui si elle n&rsquo;existe pas encore ne saurait tarder). Donc, je dois cliquer, d&eacute;rouler, perte de temps et encore perte de temps.</p>
<p>En prime, j&rsquo;ai l&rsquo;ic&ocirc;ne violac&eacute;e de Siri sous les yeux &agrave; longueur de temps, alors que je n&rsquo;utilise pas Siri et que je ne l&rsquo;ai pas activ&eacute;. J&rsquo;ai ainsi la preuve que le Touch&nbsp;Bar est une innovation mal int&eacute;gr&eacute;e au MacOS, de toute &eacute;vidence un pas vers l&rsquo;&eacute;cran tactile, apr&egrave;s que Jonathan Ive ait clam&eacute; durant des ann&eacute;es &laquo;&nbsp;Jamais sur Mac.&nbsp;&raquo;. A-t-il peur de se contredire et d&rsquo;y aller franchement&nbsp;?</p>
<p>Quand ma main se porte vers l&rsquo;&eacute;cran tactile de mon iPad Pro muni d&rsquo;un clavier Apple (preuve qu&rsquo;une machine tactile avec clavier, c&rsquo;est envisageable m&ecirc;me par Apple), elle change de plan, change de logique, alors que quand elle reste sur le plan du clavier, mon cerveau a du mal &agrave; int&eacute;grer la n&eacute;cessit&eacute; brutale de changer de gestuelle.</p>
<p>Passer sur une m&ecirc;me surface de la frappe raide au touch&eacute; caressant de l&rsquo;&eacute;cran tactile de la Touch Bar, c&rsquo;est comme si dans le noir, j&rsquo;avan&ccedil;ais dans ma chambre et me heurtais soudain &agrave; quelque chose de mou et de gluant. Il me faudra longtemps pour m&rsquo;accoutumer &agrave; cette &eacute;tranget&eacute; (je ne regarde pas mon clavier quand j&rsquo;&eacute;cris, je suis comme dans le noir).</p>
<p>J&rsquo;ai tout simplement du mal &agrave; saisir la logique d&rsquo;Apple. Quand on observe le clavier du Mac, allant de l&rsquo;avant vers l&rsquo;arri&egrave;re, on a d&rsquo;abord l&rsquo;immense trackpad, g&eacute;nial, super sensible super agr&eacute;able, d&rsquo;une douceur sensuelle, puis on passe au clavier, sec, violent, avant de basculer sur la Touch Bar qui offre une troisi&egrave;me exp&eacute;rience sensitive, &agrave; nouveau toute en volupt&eacute;. &Ccedil;a fait beaucoup de zones &eacute;rog&egrave;nes pour une surface pas plus grande qu&rsquo;une feuille A4.</p>
<p>Le trackpad exige que mes mains quittent le clavier. Je dois les reculer, ce qui suffit &agrave; me mettre dans un autre mode (tout cela sans que j&rsquo;ai besoin de mes yeux). La Touch&nbsp;Bar ne me procure pas la m&ecirc;me sensation, puisqu&rsquo;elle est &agrave; bout de doigts, comme l&rsquo;&eacute;taient les touches de fonction (et comme elle se redessine sans cesse, elle invoque syst&eacute;matiquement le regard). Pour moi, le clavier, c&rsquo;est la zone du touch&eacute; seul. Mes yeux, je les veux sur l&rsquo;&eacute;cran et pas ailleurs (voil&agrave; pourquoi un &eacute;cran tactile est possible).</p>
<p>Je suis tr&egrave;s sceptique sur cette Touch Bar, surtout en constatant que chez Ulysses il n&rsquo;ont pas su quoi en faire, sinon &agrave; m&rsquo;afficher des boutons vers les raccourcis clavier que je connais par c&oelig;ur. Toutes ces ic&ocirc;nes ont m&ecirc;me tendance &agrave; me distraire plus qu&rsquo;autre chose. Des gadgets qui n&rsquo;ont rien &agrave; faire sur une machine affubl&eacute;e du sobriquet &laquo;&nbsp;Pro&nbsp;&raquo; (lorsqu&rsquo;on &eacute;crit, la Touch&nbsp;Bar sugg&egrave;re des mots comme un t&eacute;l&eacute;phone, c&rsquo;est ridicule, heureusement on peut d&eacute;sactiver cette fonction, en cherchant bien, car pas de param&eacute;trage sp&eacute;cifique pour la Touch&nbsp;Bar).</p>
<p>Je me fais vieux, je deviens peut-&ecirc;tre r&eacute;sistant au changement. La Touch&nbsp;Bar a au moins le m&eacute;rite de m&rsquo;avoir fait d&eacute;couvert un de mes tics. J&rsquo;&eacute;tais sur Chrome en train de lire un billet de blog. J&rsquo;ai voulu cliquer sur un lien, mais &ccedil;a ne marchait pas. Le curseur de la souris clignotait, puis le Mac s&rsquo;est mis &agrave; &eacute;mettre des borborygmes bizarres. En d&eacute;sespoir de cause, j&rsquo;ai plant&eacute; Chrome. Quelques minutes plus tard, le m&ecirc;me probl&egrave;me se r&eacute;p&egrave;te. Il me faut un bon moment pour comprendre son origine.</p>
<p>Quand je lis, ma main gauche repose sur le clavier, pr&ecirc;te &agrave; intervenir, elle repose parfois assez haut, un doigt malencontreusement pos&eacute; sur la Touch&nbsp;Bar, qui, elle, effarouch&eacute;e, ne supporte pas le moindre effleurement.</p>
<p>J&rsquo;avoue qu&rsquo;avec un peu de pratique je devrais me faire au nouveau clavier et &agrave; la Touch Bar, reste que je suis loin d&rsquo;avoir le b&eacute;guin pour ma nouvelle machine, alors que j&rsquo;&eacute;tais litt&eacute;ralement tomb&eacute; amoureux de mon ancien MacBook&nbsp;Pro.</p>
<h3>8 d&eacute;cembre</h3>
<p>Plus de doute, quand je travaille sur ce Mac, j&rsquo;ai tr&egrave;s vite mal &agrave; la t&ecirc;te. L&rsquo;&eacute;cran a quelque chose de diff&eacute;rent de mon ancien mod&egrave;le, m&ecirc;me quand je les r&egrave;gle exactement de la m&ecirc;me fa&ccedil;on, en luminosit&eacute; et d&eacute;finition. Le nouveau est tr&egrave;s beau, mais pas pour mes yeux.</p>
<p>Je suis tr&egrave;s sensible, je sais. Mais quand j&rsquo;ouvre la m&ecirc;me page sur les deux &eacute;crans, je ne peux m&rsquo;emp&ecirc;cher d&rsquo;&eacute;prouver un effet de flou autour des caract&egrave;res affich&eacute;s sur le nouveau, alors m&ecirc;me que tous les chroniqueurs ont qualifi&eacute; cet &eacute;cran de magnifique.</p>
<p>J&rsquo;ai peut-&ecirc;tre une explication pour ce ph&eacute;nom&egrave;ne. Mes lunettes ont des verres progressifs. Il faut donc que j&rsquo;abaisse d&rsquo;une fa&ccedil;on particuli&egrave;re ma t&ecirc;te pour &ecirc;tre dans ma zone de confort sur &eacute;cran, et cet &eacute;cran est l&eacute;g&egrave;rement plus bas que sur l&rsquo;ancien mod&egrave;le, ce qui me force &agrave; ajuster ma posture. Pour le moment, je n&rsquo;y ai pas r&eacute;ussi, peut-&ecirc;tre parce que je travaille sur les deux machines c&ocirc;te &agrave; c&ocirc;te.</p>
<p>Autre chose de casse-pied, les connecteurs USB-C s&rsquo;enfichent et se d&eacute;fichent avec difficult&eacute;. Est-ce qu&rsquo;ils ont besoin d&rsquo;un petit rodage avant de gagner en souplesse par rapport &agrave; des USB traditionnels&nbsp;? En tout cas, la jonction est si solide qu&rsquo;il est d&eacute;conseill&eacute; de se prendre les pieds dans le c&acirc;ble d&rsquo;alimentation (petit pincement au c&oelig;ur, car j&rsquo;aimais le MagSafe avec son aimant).</p>
<p>Quant &agrave; elles, les perfs ne sont pas &eacute;bouriffantes. Quand je lance Photoshop ou InDesign, &ccedil;a va plus vite, mais pas de quoi changer ma vie. Je sens bien que &ccedil;a tourne avec une grande fluidit&eacute;, mais pas avec la vitesse attendue sur une machine trois ans plus r&eacute;cente.</p>
<p>Voil&agrave; que mes doigts ont &agrave; nouveau tra&icirc;n&eacute; sur la Touch&nbsp;Bar et que mon &eacute;cran est parti en vrille alors m&ecirc;me que j&rsquo;&eacute;crivais (ce texte). J&rsquo;ai m&ecirc;me r&eacute;ussi &agrave; glisser dans l&rsquo;op&eacute;ration ma feuille d&rsquo;&eacute;criture Ulysses dans un dossier myst&eacute;rieux, et il me faut un moment pour la retrouver. Un truc qui ne m&rsquo;&eacute;tait jamais arriv&eacute;.</p>
<hr><p>Il est 14&nbsp;h. Je travaille sur la table de la cuisine. Le Mac est d&eacute;branch&eacute; depuis 1h30, tout au plus. Il me reste 4:15 d&rsquo;autonomie. J&rsquo;ai beau refaire l&rsquo;addition, je suis loin d&rsquo;arriver aux dix heures annonc&eacute;es par Apple. Promis, je n&rsquo;ai ni fait de jeu vid&eacute;o, ni de montage vid&eacute;o, je n&rsquo;ai m&ecirc;me pas regard&eacute; de vid&eacute;o, j&rsquo;ai juste r&eacute;cup&eacute;r&eacute; des donn&eacute;es depuis mon NAS (et la machine est bien chaude). Je d&eacute;couvre plus tard dans la journ&eacute;e que <a href="http://www.macrumors.com/2016/12/03/macbook-pro-battery-life-concerns/">beaucoup d&rsquo;utilisateurs ont des probl&egrave;mes de batterie</a>. J&rsquo;aurais peut-&ecirc;tre d&ucirc; d&eacute;connecter le Wifi pour arriver &agrave; dix heures&nbsp;!</p>
<hr><p>Apr&egrave;s avoir r&eacute;cup&eacute;r&eacute; les enfants &agrave; l&rsquo;&eacute;cole, je me recolle devant l&rsquo;&eacute;cran, mais ma migraine ophtalmique ne fait que d&eacute;cupler, alors m&ecirc;me que depuis midi j&rsquo;ai totalement bascul&eacute; sur le nouveau Mac.</p>
<p>J&rsquo;ai d&eacute;j&agrave; connu &ccedil;a il y a une quinzaine d&rsquo;ann&eacute;es avec un &eacute;cran Dell qui m&rsquo;explosait les yeux quels que soient les r&eacute;glages. J&rsquo;ai bien peur qu&rsquo;il en soit ainsi avec ce MacBook&nbsp;Pro 2016. Je peux accepter ses autres d&eacute;fauts, j&rsquo;aurais appris &agrave; vivre avec, mais si je continue &agrave; travailler sur cette machine je vais me faire du mal.</p>
<p>J&rsquo;effectue donc une demande de retour. J&rsquo;ai plus qu&rsquo;&agrave; imprimer l&rsquo;&eacute;tiquette et passer &agrave; l&rsquo;Apple Store (je d&icirc;ne ce soir avec des amis &agrave; Montpellier, &ccedil;a ne fera qu&rsquo;un petit d&eacute;tour).</p>
<p>Bilan&nbsp;: pas impressionn&eacute; par les perfs, m&ecirc;me si la machine est plus rapide bien s&ucirc;r, tr&egrave;s sceptique sur la Touch Bar, le Touch&nbsp;Id pourquoi pas (m&ecirc;me si parfois il ne r&eacute;ussit pas &agrave; faire sortir l&rsquo;ordi du mode veille et qu&rsquo;il soit encore n&eacute;cessaire de saisir un mot de passe), le trackpad est superbe, la l&eacute;g&egrave;ret&eacute; appr&eacute;ciable, m&ecirc;me si quand je veux &ecirc;tre l&eacute;ger je sors avec mon iPad Pro + clavier + stylet, j&rsquo;en ai alors pour 0,5&nbsp;kg (contre 1,3&nbsp;kg pour le MacBook Pro 2016).</p>
<p>En conclusion, j&rsquo;attendrai un an la prochaine g&eacute;n&eacute;ration, en esp&eacute;rant que le clavier et l&rsquo;&eacute;cran seront plus &agrave; mon go&ucirc;t.</p>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2016/12/mac2.png"><img width="250" height="145" src="https://tcrouzet.com/images_tc/2016/12/mac2-250x145.png" class="alignnone size-large wp-image-44555 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/12/mac2-250x145.png 250w, https://tcrouzet.com/images_tc/2016/12/mac2-768x446.png 768w, https://tcrouzet.com/images_tc/2016/12/mac2-1024x595.png 1024w, https://tcrouzet.com/images_tc/2016/12/mac2.png 1480w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<h3>9 d&eacute;cembre</h3>
<p>Je termine cet article sur mon ancien Mac. Je sens des vestiges de la migraine ophtalmique de hier, mais mes yeux ne souffrent plus.</p>
<p>Je suis tr&egrave;s emb&ecirc;t&eacute; par cette affaire, totalement subjective, impossible &agrave; prouver. On va croire que je veux me payer Apple pour le plaisir. Mais non, j&rsquo;ai deux iPad, un iPhone, trois Mac &agrave; la maison, et aucun probl&egrave;me avec les autres &eacute;crans. Est-ce parce que celui-ci est plus lumineux, qu&rsquo;il m&rsquo;envoie plus de rayonnements n&eacute;fastes vers les yeux&nbsp;?</p>
<p>J&rsquo;aurais bient&ocirc;t des lunettes avec un filtre anti-lumi&egrave;re bleue, peut-&ecirc;tre cela suffira-t-il &agrave; me faire appr&eacute;cier tout autrement le nouvel &eacute;cran des MacBook Pro. J&rsquo;esp&egrave;re.</p>
<p>Sur le fond, je questionne la strat&eacute;gie d&rsquo;Apple. Leur refus de l&rsquo;&eacute;cran tactile, de la machine transformable type Yoga ou Surface&nbsp;Book, est tout simplement incompr&eacute;hensible, sauf &agrave; vouloir maintenir les gammes de produits bien s&eacute;par&eacute;es, tout &ccedil;a pour nous faire payer toujours plus.</p>
<p>J&rsquo;ai lu les r&eacute;ponses de Ive &agrave; ce sujet, vraiment pas convaincantes. Apple a du mal &agrave; se renouveler. Nous vivons encore sur l&rsquo;h&eacute;ritage Steve Jobs. &Ccedil;a ne pourra pas durer &eacute;ternellement, surtout pour les utilisateurs Pro.</p>
<p>Au fait, j&rsquo;ai toujours la pulpe des doigts innerv&eacute;s apr&egrave;s mes deux journ&eacute;es pass&eacute;es sur le MacBook&nbsp;Pro 2016.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44553"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+je+retourne+mon+MacBook+Pro+2016&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F09%2Fpourquoi-je-retourne-mon-macbook-pro-2016%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F09%2Fpourquoi-je-retourne-mon-macbook-pro-2016%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F09%2Fpourquoi-je-retourne-mon-macbook-pro-2016%2F&amp;title=Pourquoi+je+retourne+mon+MacBook+Pro+2016" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2017/02/22/faire-du-gringue-aux-booktubeuses/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2016/12/09/pourquoi-je-retourne-mon-macbook-pro-2016/ /2016/10/19/les-outils-de-lecrivain/ /2016/07/28/ecriture-claude-ecken-reinvente-lusage-du-clavier/ /2016/07/26/recuperer-ses-droits-dauteur-et-apres/ /2016/03/26/tu-ecris-comme-qui/ /2016/03/25/si-tes-auteur-tu-antidotes/ /2016/01/25/nouveau-projet-resistants/ /2015/11/23/comment-soumettre-a-un-editeur-un-manuscrit-papier/ /2015/08/20/wordpress-4-3-petite-arnaque-au-passage/ /2015/08/18/contourner-les-exclusivites-amazon/ /2015/05/12/un-visage-pour-sara-cash/ /2015/03/22/je-ne-comprends-pas-les-developpeurs-dulysses/ /2014/11/03/le-poids-dun-blog-en-livres/ /2014/10/21/clitoria-est-il-le-bon-titre/ /2014/09/01/invitez-tous-vos-amis-facebook-dans-un-groupe/ /2014/08/14/aidez-vos-enfants-a-se-maitriser-sur-ipadiphone/ /2014/07/04/des-book-trailers-pour-les-non-lecteurs/ /2014/07/01/promouvoir-un-livre-avec-une-timeline/ /2014/06/20/promouvoir-un-roman-avec-une-carte/ /2014/05/18/lecriture-et-ses-outils/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/02/13/comment-lire-un-epub/ /2014/02/06/sante-litterature-et-meditation/ /2014/01/26/quelle-licence-pour-un-blog/ /2014/01/25/month-one-je-quitte-windows/ /2014/01/21/reabonnez-vous-je-vous-ai-detruits/ /2014/01/21/astuce-blog-evaluer-la-popularite-geek/ /2014/01/16/vendez-vous-vos-livres/ /2013/12/31/day-one-je-quitte-windows/ /2013/12/19/lenovo-yoga-2-pro-de-leau-dans-le-gaz/ /2013/12/12/lenovo-yoga-2-pro-plutot-stressant/ /2013/12/05/voyage-avec-un-yoga/ /2013/11/30/optimiser-le-lenovo-yoga-2-pro/ /2013/10/31/optimiser-word-pour-les-auteurs/ /2013/10/27/changer-de-machine-changer-dusage/ /2013/10/23/comparatif-ultrabooks-apple-en-chute-libre/ /2013/10/20/asus-zenbook-ux301la-lenovo-yoga-pro-2-ou-mac/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/22/creative-commons-by-sa/ /2013/05/01/cloudflare-vs-google-analytics/ /2013/03/28/invitez-tous-vos-amis-facebook/ /2013/03/03/cloudflare-change-ma-vie-et-mes-stats/ /2013/02/22/comment-spammer-twitter/ /2013/01/30/comment-securiser-et-optimiser-son-blog/ /2012/10/10/liberez-votre-presence-en-ligne-mode-demploi/ /2011/02/09/la-couverture-de-ledition-interdite/ /2011/02/08/deux-idees-de-textes-longs/ /2011/01/22/publication-en-temps-reel/ /2011/01/22/histoire-d%e2%80%99un-texte-ecrit-grace-au-net/ /2011/01/20/bit-sex-and-bug/ /2011/01/20/je-suis-malin-avec-ma-freebox-revolution/ /2010/11/23/vous-avez-des-enfants-ou-encore-une-ame-d%e2%80%99enfant/ /2010/10/12/dans-ma-tete/ /2010/10/11/l%e2%80%99experience-inedite-un-deuxieme-point/ /2010/10/05/l%e2%80%99experience-inedite-un-point/ /2010/09/27/choisissez-une-couverture-iii/ /2010/09/26/choisissez-une-couverture-ii/ /2010/09/21/votre-couv-preferee-est/ /2010/09/20/choisissez-votre-couverture-preferee/ /2010/09/15/l%e2%80%99experience-inedite-et-interdite/ /2010/08/15/converter-wordpress-to-epub-0-20/ /2010/06/29/le-genie-du-lieu/ /2010/06/14/aidez-moi-a-devenir-cyborg/ /2010/05/31/wordpress-vers-epub-et-meme-word/ /2010/05/26/demultipliez-votre-blog/ /2010/05/24/equinoxe-d%e2%80%99automne/ /2010/04/20/j%e2%80%99ai-eu-l%e2%80%99idee/ /2010/04/18/hypothese-ouranos/ /2010/01/12/repenser-le-livre/ /2010/01/11/experience-optimale/ /2009/01/24/lhomme-qui-inventa-la-terre/ /2008/01/13/qu%e2%80%99est-ce-que-je-connais-aux-auteurs/ /2006/08/23/pas-de-chance/ /2006/08/04/sos-cherche-titre-desesperement/ /2006/05/08/work-in-progress/ /2006/04/25/la-veille-dun-grand-bouleversement/ /2006/04/21/le-roman-des-connecteurs/ /2006/04/20/la-suite/ /2019/06/30/quand-ulysses-nous-trahit/ /2018/12/19/je-vous-aime-et-je-vous-quitte/ /2018/03/19/lauto-publication-pour-les-nuls/ /2017/05/08/fin-des-ecritures-sur-le-blog/ /2017/04/10/comment-tweeter-depuis-mastodon/ /2017/02/28/petite-lecon-de-pao-pour-editeurs-et-auteurs/ /2017/02/22/faire-du-gringue-aux-booktubeuses/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>