<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Le vélo comme écriture</title><link rel="canonical" href="https:/tcrouzet.com/2019/02/15/le-velo-comme-ecriture/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Le vélo comme écriture" /><meta property="og:description" content="Ce que je m&rsquo;appr&ecirc;te &agrave; dire au sujet du v&eacute;lo et de l&rsquo;&eacute;criture, un peintre pourrait le dire au sujet de la peinture et du v&eacute;lo, un musicien au sujet de la musique et du v&eacute;lo, un vid&eacute;aste au sujet de la vid&eacute;o et du v&eacute;lo&hellip; Quand je fais du v&eacute;lo, quand j&rsquo;&eacute;cris, je me [&hellip;]" /><meta property="og:url" content="/2019/02/15/le-velo-comme-ecriture/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2019-02-15T17:16:36+00:00" /><meta property="article:modified_time" content="2019-02-15T17:25:43+00:00" /><meta property="og:image" content="../../../../images_tc/2019/02/IMG_3038-1.jpg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2019/02/IMG_3038-1-768x576.jpg" class="attachment-medium size-medium" alt="HuRaCan 2019" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3038-1-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3038-1-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3038-1-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3038-1.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Le vélo comme écriture</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Ce que je m&rsquo;appr&ecirc;te &agrave; dire au sujet du v&eacute;lo et de l&rsquo;&eacute;criture, un peintre pourrait le dire au sujet de la peinture et du v&eacute;lo, un musicien au sujet de la musique et du v&eacute;lo, un vid&eacute;aste au sujet de la vid&eacute;o et du v&eacute;lo&hellip;<span id="more-50886"></span></p><p>Quand je fais du v&eacute;lo, quand j&rsquo;&eacute;cris, je me sens vivre, ma sensibilit&eacute; se d&eacute;multiplie, donc mes perceptions, donc mon sentiment d&rsquo;existence. J&rsquo;aime tant cette sensation que j&rsquo;en oublie souvent d&rsquo;effectuer les t&acirc;ches qui ne m&rsquo;am&egrave;nent pas aussi haut, aussi loin, &agrave; ce fragile point de bascule o&ugrave; tout para&icirc;t possible.</p><p>Si j&rsquo;&eacute;tais un &ecirc;tre accompli, j&rsquo;&eacute;prouverais la vie dans sa pl&eacute;nitude &agrave; chaque seconde, mais je n&rsquo;ai pas ce don. J&rsquo;ai besoin d&rsquo;une forme de ritualisation&nbsp;: l&rsquo;&eacute;criture ou le v&eacute;lo. Ces deux activit&eacute;s ont en commun de se d&eacute;rouler dans un temps assez long, un temps qui implique une narration, un temps qui s&rsquo;apparente &agrave; un parcours initiatique, avec une progression par paliers. Le cycliste est toujours un peu &eacute;crivain, l&rsquo;&eacute;crivain toujours un peu cycliste.</p><p>Qu&rsquo;est-ce que je cherche dans l&rsquo;&eacute;criture&nbsp;?</p><p>Quand j&rsquo;&eacute;tais jeune, je voulais innover, &ecirc;tre le premier, inventer, passer o&ugrave; personne n&rsquo;&eacute;tait pass&eacute; avant moi. Je me prenais pour Christophe Colomb. Je croyais devoir aller tr&egrave;s loin, prendre des risques, me lancer droit vers le large et vers l&rsquo;inconnu. Ce trait de caract&egrave;re peut pr&eacute;valoir chez l&rsquo;&eacute;crivain comme chez le cycliste, mais aussi chez tous ceux qui se sentent explorateurs depuis le scientifique jusqu&rsquo;au moine bouddhiste.</p><p>&Ecirc;tre le premier &agrave; descendre avec un v&eacute;lo pourrave un single en garrigue, c&rsquo;&eacute;tait un must quand j&rsquo;avais treize ans. J&rsquo;avais l&rsquo;impression de contribuer aux heures glorieuses de l&rsquo;humanit&eacute;. Mettre mes roues o&ugrave; personne n&rsquo;avait mis les siennes me faisait jouir.</p><p>En &eacute;criture, j&rsquo;inventais des contraintes impossibles, n&eacute;cessitant des comp&eacute;tences qu&rsquo;aucun &eacute;crivain n&rsquo;avait ma&icirc;tris&eacute;es avant moi faute de disposer des logiciels <em>ad&nbsp;hoc</em>. J&rsquo;&eacute;tais persuad&eacute; que faire du neuf suffisait &agrave; faire du beau. Il m&rsquo;aura fallu du temps pour comprendre que je faisais fausse route. Descendre une montagne avec un v&eacute;lo &agrave; roues carr&eacute;es n&rsquo;a pas beaucoup d&rsquo;int&eacute;r&ecirc;t sauf pour le dingue qui se lance ce d&eacute;fi.</p><p>J&rsquo;ai mis du temps &agrave; comprendre qu&rsquo;&ecirc;tre le premier est une condition ni n&eacute;cessaire ni suffisante pour celui en qu&ecirc;te de la pl&eacute;nitude. D&eacute;j&agrave;, &ecirc;tre le premier est tr&egrave;s facile. Nous avan&ccedil;ons avec nos histoires, nos r&ecirc;ves, nos probl&egrave;mes, et quand nous arrivons &agrave; un endroit, &agrave; un instant, cette configuration se produit pour la premi&egrave;re fois dans l&rsquo;histoire du monde, et m&ecirc;me peut-&ecirc;tre de l&rsquo;univers. Chaque seconde est la premi&egrave;re pour chacun de nous.</p><p>Il s&rsquo;est alors agi pour moi de vivre ces secondes, de les &eacute;prouver, de les intensifier. Quand je m&rsquo;assois sur un banc public pour &eacute;crire, je ne suis pas le premier &agrave; le faire, mais le premier avec mon regard, et j&rsquo;ai toutes les chances de voir ce que nul autre avant moi n&rsquo;a pu voir, ce qui devient une premi&egrave;re.</p><p>Quand je fais du v&eacute;lo, je me moque de passer par un chemin d&eacute;j&agrave; emprunt&eacute; par des milliers de cyclistes. Quand moi je le prends, et m&ecirc;me si c&rsquo;est pour la dixi&egrave;me fois, c&rsquo;est toujours une premi&egrave;re fois, ou tout au moins je me lance ce d&eacute;fi d&rsquo;&ecirc;tre aux aguets pour percevoir les infinies variations qui se superposent dans mon esprit.</p><p>Quand j&rsquo;&eacute;tais gamin, je roulais sur la roue arri&egrave;re comme d&rsquo;autres bourrent leur prose de superlatifs ou lui donnent des airs de grand genre en compliquant &agrave; souhait leur structure syntaxique, voire en la pilonnant au marteau-piqueur pour que les trous ainsi cr&eacute;&eacute;s ouvrent des b&eacute;ances soi-disant merveilleuses. Je me suis fait peu &agrave; peu plus discret, &agrave; v&eacute;lo comme en &eacute;criture. Quand je passe, je voudrais que personne ne se retourne. Je voudrais ne faire aucun bruit, me mouvoir avec une &eacute;l&eacute;gance invisible.</p><p>Je ne cherche plus la nouveaut&eacute;, mais la beaut&eacute; que je n&rsquo;ai pas encore su percevoir, une beaut&eacute; que je tente de partager par les mots ou en entra&icirc;nant mes amis sur les chemins et les routes, voire en publiant mes traces GPX pour donner des envies &agrave; des inconnus.</p><p>La beaut&eacute; me guide en &eacute;criture comme &agrave; v&eacute;lo. Dans les deux cas, surtout pas de prouesses, surtout pas de cabrioles. Je m&rsquo;applique autant que possible &agrave; la simplicit&eacute;. Parfois, je fais de longs d&eacute;tours parce que la perspective en vaut la peine. Parfois, je grimpe droit, j&rsquo;attaque dans le dur. Le sommet est si &eacute;vident que je veux l&rsquo;atteindre par le plus court chemin. D&rsquo;autres fois, je me r&eacute;p&egrave;te, parce que j&rsquo;ai besoin de mantras pour me rassurer et reprendre mes forces avant de me lancer de nouveaux d&eacute;fis.</p><p>Peut-&ecirc;tre que, au d&eacute;tour de la beaut&eacute;, de la primeur peut appara&icirc;tre. Elle n&rsquo;est alors qu&rsquo;un &eacute;piph&eacute;nom&egrave;ne. Einstein qui a &eacute;t&eacute; souvent le premier n&rsquo;aimait pas les &eacute;quations de la m&eacute;canique quantique qu&rsquo;il jugeait hideuses. Lui, aussi, la beaut&eacute; le guidait. La beaut&eacute; est peut-&ecirc;tre d&rsquo;ailleurs le plus s&ucirc;r moyen d&rsquo;atteindre la nouveaut&eacute;. Elle est une fa&ccedil;on de la poursuivre sans en souffrir, de la poursuivre sans la chercher et donc sans risquer d&rsquo;&ecirc;tre d&eacute;&ccedil;u de ne pas la trouver.</p><p>Mais je le r&eacute;p&egrave;te&nbsp;: la nouveaut&eacute; est partout, sans cesse. La nouveaut&eacute; est comme la plage, faite de million de grains de sable. Parfois des tonnes de grains dessinent un ch&acirc;teau, parfois des dunes battues par les vagues. J&rsquo;apprends peu &agrave; peu &agrave; me r&eacute;jouir de chacun des grains que je ramasse. Je les pose &agrave; c&ocirc;t&eacute; d&rsquo;autres. Et puis, un jour, tout cela donnera quelque chose. Je ne sais pas quoi, je ne sais pas si ce sera moi ou un autre qui le verrait, qui lui donnerait un nom, mais peu importe, je contribue &agrave; la longue Histoire.</p><p>Au fond de moi, je reste un Christophe Colomb, mais je ne recherche pas des continents inconnus, seulement des grains de sable imaginaires disponibles en quantit&eacute; infinie pour qui ose se baiser pour les ramasser. Pierre Michon a fait un pas dans cette direction avec ses <em>Vies minuscules</em>. Je m&rsquo;int&eacute;resse &agrave; des infinit&eacute;simaux, &agrave; ces sensations qui nous ballaient avec le vent quand nous p&eacute;dalons, &agrave; ces quelques paroles que nous &eacute;changeons avec nos compagnons, &agrave; nos h&eacute;sitations aux d&eacute;tours d&rsquo;un chemin.</p><p>&Agrave; chaque bifurcation, un nouveau texte s&rsquo;&eacute;crit, une nouvelle randonn&eacute;e se dessine. M&ecirc;me si nous suivons une trace, un plan, nous en sortons que nous le voulions ou non parce que le ciel se joue de nous, parce que nos jambes nous trahissent, parce qu&rsquo;un rayon de lumi&egrave;re nous arr&ecirc;te et nous &eacute;poustoufle. Alors que l&rsquo;orage menace et qu&rsquo;une lueur spectrale frappe les champs, je suis le premier &agrave; passer devant cette grange qui, pour un instant, retrouve l&rsquo;intensit&eacute; rouge de ses premiers jours. De toutes ces &eacute;motions, nous faisons des histoires.</p><p>Quand je monte &agrave; v&eacute;lo, quand j&rsquo;effectue les premiers kilom&egrave;tres, c&rsquo;est comme quand je commence &agrave; &eacute;crire. J&rsquo;&eacute;prouve les m&ecirc;mes douleurs, je suis rouill&eacute; de la m&ecirc;me fa&ccedil;on, puis peu &agrave; peu je prends le rythme, j&rsquo;oublie mon corps, mon clavier, mon guidon, m&ecirc;me ma selle, et je roule jusqu&rsquo;&agrave; &eacute;puiser cette &eacute;nergie qui en moi me porte, qui en dehors de moi me pousse ou m&rsquo;attire, et je m&rsquo;arr&ecirc;te, je m&rsquo;installe au soleil et je savoure ma vie de premier homme. La nouveaut&eacute; la plus stup&eacute;fiante se cache dans ce qui nous est donn&eacute; depuis toujours.</p><p>Moi qui ai besoin de me d&eacute;placer sans cesse, de rouler comme d&rsquo;&eacute;crite avec les machines les plus performantes &agrave; ma disposition, je ne peux pas pr&ecirc;cher l&rsquo;immobilisme. C&rsquo;est un paradoxe, le paradoxe humain, peut-&ecirc;tre. Besoin de voyager et d&rsquo;&ecirc;tre chez soi. Sans contradiction, il n&rsquo;y aurait pas de beaut&eacute;, pas de tension, pas de qu&ecirc;te possible.</p><p>Parfois je souffre quand j&rsquo;&eacute;cris, je souffre quand je p&eacute;dale, alors je serre les dents parce qu&rsquo;une fois le col franchi une vall&eacute;e lumineuse se d&eacute;roulera &agrave; mes pieds, une vall&eacute;e que je n&rsquo;ai jamais vue m&ecirc;me si je l&rsquo;ai d&eacute;j&agrave; parcourue, parce que le travail effectu&eacute; pour l&rsquo;atteindre aura aviv&eacute; mes sens et me la fera d&eacute;couvrir dans sa nouveaut&eacute; radicale. Toute &eacute;criture est initiatique, surtout celle &eacute;crite &agrave; v&eacute;lo.</p><p>Dans toute initiation, c&rsquo;est le chemin qui importe, c&rsquo;est la trace, les moments qu&rsquo;elle implique. O&ugrave; elle m&egrave;ne n&rsquo;a pas beaucoup d&rsquo;importance. Certains cherchent l&rsquo;exploit pour en tirer des images saisissantes, mais ces toujours les m&ecirc;mes images qu&rsquo;ils r&eacute;p&egrave;tent. Le besoin de nouveaut&eacute; nous d&eacute;tourne souvent de la nouveaut&eacute;. Je suis davantage admiratif du po&egrave;te qui d&eacute;couvre une perspective enchanteresse dans sa ville natale que de l&rsquo;alpiniste qui se photographie au sommet de l&rsquo;Everest. La nouveaut&eacute; la plus sublime est celle qui se cache pr&egrave;s de nous, sur laquelle nous pouvons tomber &agrave; tout moment. Chaque m&egrave;tre parcouru &agrave; v&eacute;lo, chaque mot ajout&eacute; &agrave; un autre, qu&rsquo;il soit &eacute;crit ou lu, nous pr&eacute;pare &agrave; la d&eacute;couverte.</p><p>Je baigne dans un flux de non-per&ccedil;u, de choses oubli&eacute;es, n&eacute;glig&eacute;es, invisibles, et qui pourtant m&rsquo;entourent en quantit&eacute; illimit&eacute;e. &Eacute;crire ou p&eacute;daler me met en position de les traquer, de peu &agrave; peu m&rsquo;ouvrir &agrave; elles, pour que leur singularit&eacute; me r&eacute;jouisse. Relier un endroit &agrave; un autre n&rsquo;est jamais mon objectif, ce n&rsquo;est qu&rsquo;un sc&eacute;nario pour me pr&eacute;parer mentalement et physiquement &agrave; la perception. Les pri&egrave;res n&rsquo;ont sans doute pas d&rsquo;autre effet (quoiqu&rsquo;elles me paraissent avoir un objectif implicite).</p><p><a href="https:/www.youtube.com/watch?v=oO3Wxdgrwro">Alexis Righetti d&eacute;finit le freeride</a> comme &laquo; rider en dehors des sentiers et des itin&eacute;raires balis&eacute;s. &raquo; Il ajoute que nous sommes n&eacute;s pour explorer. Oui, justement, on peut explorer son jardin si soudain on se dote d&rsquo;une vision de botaniste, d&rsquo;ornithologue ou d&rsquo;entomologiste. On peut y effectuer des d&eacute;couvertes fabuleuses. Non, tout n&rsquo;a pas d&eacute;j&agrave; &eacute;t&eacute; explor&eacute;, c&rsquo;est m&ecirc;me le contraire. L&rsquo;essentiel nous est inconnu, et j&rsquo;&eacute;prouve des frissons que d&rsquo;y penser. Le monde est un sentier non balis&eacute; pour peu que nous le voulions. Pour ma part, il me faut un petit coup de pouce pour que tout s&rsquo;illumine. Je me mets &agrave; &eacute;crire, je me mets &agrave; p&eacute;daler, en m&ecirc;me temps je ressens avec plus d&rsquo;acuit&eacute;, je commence &agrave; entrevoir des pens&eacute;es et des choses qui jusque l&agrave; stagnaient dans le brouillard, ou que m&ecirc;me je fais jaillir d&rsquo;un coup de baguette magique. J&rsquo;ajoute &agrave; la r&eacute;alit&eacute; des concepts, des objets immat&eacute;riels, des morceaux d&rsquo;espace, des traces &agrave; la surface de la carte, j&rsquo;&eacute;tends mon domaine d&rsquo;existence. Je deviens un d&eacute;miurge, uni au monde et cr&eacute;ateur de ce monde.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share50886"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Le+v%C3%A9lo+comme+%C3%A9criture&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F02%2F15%2Fle-velo-comme-ecriture%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F02%2F15%2Fle-velo-comme-ecriture%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F02%2F15%2Fle-velo-comme-ecriture%2F&amp;title=Le+v%C3%A9lo+comme+%C3%A9criture" target="_blank"></a></div></div></div></div><h4><a href="../../../../2019/02/08/satori-a-lake-lindsay/index.html">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 8</a> ● <span itemprop="datePublished" content="2019-02-15T17:16:00" title="Publié à 17:16"> <a href="../../../../2019/02/index.html">15 février</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/03/01/je-suis-le-bon-pigeon-pour-les-ergonomistes-du-velo/index.html"> &gt;</a></h4></body></html>