<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Libération de la croissance</title><link rel="canonical" href="https:/tcrouzet.com/2007/09/11/liberation-de-la-croissance/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Libération de la croissance" /><meta property="og:description" content="En lisant Jean-Michel Billaut, j&rsquo;ai eu envie de moi-m&ecirc;me m&rsquo;interroger sur cette histoire de croissance qui ne veut pas s&rsquo;emballer en France. J&rsquo;ai d&eacute;j&agrave; critiqu&eacute; Attali &agrave; ce sujet mais j&rsquo;ai aussi envie de proposer quelques trucs. Le 2.0, c&rsquo;est &ccedil;a apr&egrave;s tout. Beaucoup de gens parlent de croissance comme si la croissance &eacute;tait d&eacute;finie, [&hellip;]" /><meta property="og:url" content="/2007/09/11/liberation-de-la-croissance/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-09-11T08:08:04+00:00" /><meta property="article:modified_time" content="2007-09-12T18:06:21+00:00" /><meta property="og:image" content="http:/blog.tcrouzet.com../../../../images_tc/20070911pacco.jpg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Libération de la croissance</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p><img decoding="async" align="left" src="images_tc/20070911pacco.jpg" alt="Pacco" title="Pacco" class="portrait">En lisant <a target="_blank" href="http:/billaut.typepad.com/jm/2007/09/librationdelacr.html">Jean-Michel Billaut</a>, j&rsquo;ai eu envie de moi-m&ecirc;me m&rsquo;interroger sur cette histoire de croissance qui ne veut pas s&rsquo;emballer en France. J&rsquo;ai d&eacute;j&agrave; <a href="2007/07/26/attali-accepte-une-mission-stupide/">critiqu&eacute; Attali &agrave; ce sujet</a> mais j&rsquo;ai aussi envie de proposer quelques trucs. Le 2.0, c&rsquo;est &ccedil;a apr&egrave;s tout.</p><p>Beaucoup de gens parlent de croissance comme si la croissance &eacute;tait d&eacute;finie, comme s&rsquo;il y avait une essence de la croissance. On compare le PIB de divers pays et on d&eacute;couvre alors que la France se tra&icirc;ne en Europe et dans le monde. Commen&ccedil;ons d&eacute;j&agrave; par <a href="2006/05/30/croissance-illusoire/">changer d&rsquo;indicateur</a> et d&eacute;couvrons chez nous de la croissance o&ugrave; les &eacute;conomistes qui portent des &oelig;ill&egrave;res n&rsquo;en voient pas.</p><p>Cette red&eacute;finition de la croissance serait un moyen de donner du baume au c&oelig;ur &agrave; ceux qui doutent de leur pays. R&eacute;veillez-vous les autres ne sont pas plus en croissance que nous. Ils nous le font croire par quelques manipulations comptables. La croissance est un dogme que nous devons avoir le courage de remettre en question. Celui qui le fera le premier dans l&rsquo;&eacute;conomie mondiale aura un avantage d&eacute;cisif.</p><p>L&rsquo;art de vivre ! La long&eacute;vit&eacute; ! Le taux de suicide ! Le nombre d&rsquo;artistes ! Le nombre d&rsquo;amoureux ! Ces donn&eacute;es pourraient &ecirc;tre quantifi&eacute;es pour aboutir &agrave; un indice de croissance. Un pays ne se porte pas bien juste parce que son PIB est en croissance. On peut faire dire n&rsquo;importe quoi aux chiffres, le PIB est un de ces chiffres arbitraires invent&eacute;s par des math&eacute;maticiens m&eacute;diocres.</p><p>Mais je suis d&rsquo;accord au moins sur une ambition : il faut qu&rsquo;il y ait croissance, je pr&eacute;f&egrave;re parler d&rsquo;&eacute;volution d&rsquo;ailleurs, il faut que les choses changent pour que nous soyons heureux, peu importe la fa&ccedil;on de mesurer cette croissance. L&rsquo;immobilisme ne nous sied pas. Que faut-il donc faire ?</p><ol><li>Pour commencer, ne nous lan&ccedil;ons pas dans la m&ecirc;me croissance que les autres. Inventons des solutions originales qui procureront des avantages. Pensons en entrepreneur pr&ecirc;t &agrave; explorer de nouveaux march&eacute;s, des march&eacute;s avec de nouvelles r&egrave;gles. Cessons de jouer avec les r&egrave;gles invent&eacute;es par les autres parce qu&rsquo;elles leur conviennent.</li><li>On nous fait croire que la mondialisation s&rsquo;accompagne d&rsquo;une uniformisation des r&egrave;gles. Cette id&eacute;e d&rsquo;uniformisation nous est martel&eacute;e par ceux la-m&ecirc;me qui forgent les r&egrave;gles. Ne les &eacute;coutons pas sinon, &agrave; leur jeu, nous serons toujours &agrave; la tra&icirc;ne.</li><li>La mondialisation correspond, en fait, &agrave; une interd&eacute;pendance sans pr&eacute;c&eacute;dent de tous les hommes, de toutes leurs activit&eacute;s, de toutes leurs &eacute;conomies. Cette interd&eacute;pendance ne sera f&eacute;conde que dans la diversit&eacute;, chacun de nous doit faire valoir la sienne, notre pays aussi. Sans diversit&eacute;, les rencontres entre les individus, les entreprises et les pays ne cr&eacute;ent aucune richesse.</li><li>Il y a de la croissance quand on produit plus. Pour produire plus, sans d&eacute;penser plus, il faut prendre les ressources humaines l&agrave; o&ugrave; aujourd&rsquo;hui elles servent peu. Je vois une solution toute simple : r&eacute;duire les hi&eacute;rarchies au profit de la production. Il faut aplatir les pyramides et penser r&eacute;seaux. Appliqu&eacute;e &agrave; l&rsquo;&eacute;ducation nationale, cette m&eacute;thode donnerait : plus de profs, moins d&rsquo;administratifs.</li><li>Cet aplatissement met l&rsquo;homme au c&oelig;ur du syst&egrave;me et non plus l&rsquo;entit&eacute; &agrave; laquelle il appartient. Lorsque l&rsquo;homme occupe le centre, il devient responsable, donc il entreprend, il invente, il innove. Nous arrivons &agrave; la seconde face de la croissance : non pas produire plus mais produire ce qui n&rsquo;existe pas encore ou produire autrement ce qui existe d&eacute;j&agrave; (et qui polluait par exemple).</li><li>Cet objectif, capital dans le monde technologique, n&rsquo;est envisageable que si l&rsquo;homme responsable est libre. Il faut donc lib&eacute;rer les contraintes (fiscales, juridiques, politiques&hellip;).</li><li>La croissance ne peut se concevoir en vase clos, dans le cadre des fronti&egrave;res nationales. L&rsquo;homme libre et responsable doit penser en citoyen du monde. Il doit sans cesse tenir compte de l&rsquo;interd&eacute;pendance et penser &agrave; adresser cette interd&eacute;pendance. Tout reste &agrave; inventer dans ce domaine. Les Nord am&eacute;ricains, tant d&eacute;cri&eacute;s pour leur manque de civisme &eacute;cologique, travaillent pourtant&nbsp;sur les&nbsp;technologies propres de demain. Nous serons en croissance si nous participons &agrave; une croissance durable.</li><li>Une fois libres et responsables, une fois d&eacute;barrass&eacute;s des pesanteurs hi&eacute;rarchiques, nous ne pouvons plus nous organiser comme une arm&eacute;e, avec ses petits chefs,&nbsp;mais nous devons nous auto-organiser. Tous les moyens doivent &ecirc;tre mis en &oelig;uvre pour faciliter les communications transversales. Le d&eacute;veloppement d&rsquo;internet et du tr&egrave;s haut d&eacute;bit est un de ces moyens. Nous devons aussi r&eacute;tablir le dialogue interg&eacute;n&eacute;rationnel, profiter de l&rsquo;exp&eacute;rience de tous. Nous devons r&eacute;apprendre &agrave; nous parler dans la rue et dans les caf&eacute;s. Nous devons &ecirc;tre des messagers les uns par rapport aux autres et cesser de nous asservir aux m&eacute;dias qui dispensent d&rsquo;une information unidirectionnelle.</li></ol><p>Pour lib&eacute;rer la croissance, il faut donc avant tout une r&eacute;volution structurelle. La France est en retard. Nous vivons encore &agrave; l&rsquo;&eacute;poque du management paternaliste, incarn&eacute; d&rsquo;ailleurs par Sarkozy omnipr&eacute;sent/omnipotent.</p><p>Cassons justement cette fa&ccedil;on de faire. Les mesures techniques n&rsquo;auront aucun effet. Il faut produire un &eacute;lectrochoc sur les Fran&ccedil;ais en leur remettant les cl&eacute;s du pays.</p><p>L&rsquo;&Eacute;tat doit commencer par faire sa r&eacute;volution structurelle, montrer qu&rsquo;elle est possible, inspirer les autres Fran&ccedil;ais dans chaque entreprise, dans chaque famille. L&rsquo;&Eacute;tat ne peut pas nous demander de faire ce que lui-m&ecirc;me est incapable de faire.</p><p>J&rsquo;ai cherch&eacute; o&ugrave; poster cette r&eacute;flexion sur les blogs de <a target="_blank" href="http:/www.liberationdelacroissance.fr">liberationdelacroissance.fr</a>. J&rsquo;ai eu du mal &agrave; trouver o&ugrave; le faire tant le dogme de la croissance est pr&eacute;sent dans la liste des sujets et les solutions d&eacute;j&agrave; list&eacute;es. C&rsquo;est comme si on ouvrait la consultation mais connaissait d&eacute;j&agrave; les r&eacute;ponses. <a href="2007/02/12/segolene-l%e2%80%99impossible-synthese/">&Ccedil;a me rappelle la campagne pr&eacute;sidentielle de S&eacute;gol&egrave;ne Royal</a>. Par d&eacute;pit, j&rsquo;ai fini par poster dans la rubrique <a target="_blank" href="http:/www.liberationdelacroissance.fr/index.php?Croissance-de-quoi-n">La croissance de quoi ?</a> et dans <a target="_blank" href="http:/www.liberationdelacroissance.fr/index.php?Quelles-simplifications-pour-librer-la-croissance-n">Quelles simplifications pour lib&eacute;rer la croissance ?</a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share566"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Lib%C3%A9ration+de+la+croissance&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F11%2Fliberation-de-la-croissance%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F11%2Fliberation-de-la-croissance%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F11%2Fliberation-de-la-croissance%2F&amp;title=Lib%C3%A9ration+de+la+croissance" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/09/10/grebert-et-l%e2%80%99e-parti/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 127</a> ● <span itemprop="datePublished" content="2007-09-11T10:08:00" title="Publié à 10:08"> <a href="../../../../2007/09/index.html">11 septembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/09/17/militantisme-ecole-de-mediocrite/index.html"> &gt;</a></h4></body></html>