<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>J+1 de la nouvelle ère</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>J+1 de la nouvelle ère</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>C&rsquo;est bon, apr&egrave;s Copenhague, vous avez compris ? Nos
gouvernements ne feront rien pour que le monde aille mieux. Leur
seul int&eacute;r&ecirc;t c&rsquo;est que nous consommions toujours plus. Vous
attendez encore quelque chose d&rsquo;eux ? Pourquoi m&ecirc;me discutez-vous
encore des faits et gestes de nos gouvernants. Ils sont les fruits
d&rsquo;un syst&egrave;me, en aucune mani&egrave;re ses racines. Ils se balancent au
gr&eacute; du vent. &Eacute;lisez d&rsquo;autres personnes, vous obtiendrez le m&ecirc;me
r&eacute;sultat.<!--more--></p>
<p>Que vous soyez de gauche, du centre ou de droite, vous perdez
votre temps. Vos repr&eacute;sentants ne peuvent rien pour vous. Vous leur
pr&ecirc;tez des intentions qu&rsquo;ils ont peut-&ecirc;tre mais qu&rsquo;ils sont
incapables de tenir.</p>
<p>Il existe pourtant un moyen tout simple d&rsquo;aboutir &agrave; un r&eacute;sultat
plus spectaculaire que celui tant esp&eacute;r&eacute; &agrave; Copenhague. Cessez de
surconsommer. Impossible vous allez dire. Vous avez raison. Nous
sommes des machines &agrave; consommer. Mais alors il nous suffit de
d&eacute;placer notre consommation, de la porter du mat&eacute;riel vers
l&rsquo;immat&eacute;riel.</p>
<p>Nous hurlons que les cr&eacute;ateurs sur Internet ne gagnent pas leur
vie. Achetons moins d&rsquo;objets inutiles et reportons nos d&eacute;penses
dans les champs de l&rsquo;immat&eacute;riel, ces champs qui souvent en prime
nourrissent l&rsquo;esprit et nous font grandir en tant qu&rsquo;&ecirc;tre humain.
Plus nous d&eacute;placerons notre consommation, plus les cr&eacute;ateurs
pourront travailler sereinement. Nous entretiendrons un feedback
positif.</p>
<p>Apr&egrave;s <a href="http://blog.tcrouzet.com/2009/12/18/le-flux-revolution-personnelle/">
mon dernier billet</a>, <a href="http://twitter.com/jfgarsmeur/statuses/6807436108">J-Fran&ccedil;ois
Garsmeur</a> a d&eacute;clar&eacute; :</p>
<blockquote>Crouzet vire au mystique de droite. &Agrave; quand les
Templiers ?</blockquote>
<p>Quand je lui ai demand&eacute; en quoi j&rsquo;&eacute;tais de droite, il m&rsquo;a
<a href="http://twitter.com/jfgarsmeur/statuses/6832099830">r&eacute;pondu</a>
:</p>
<blockquote>On est de droite quand on dit que la seule r&eacute;volution
possible c'est celle que l'on accomplit sur soi. On est catho
aussi....</blockquote>
<p>J-Fran&ccedil;ois ne doit pas &ecirc;tre un de mes lecteurs assidu. Mon id&eacute;e
que nous devons mener notre individuation &agrave; son terme implique une
explosion du capitalisme et du consum&eacute;risme. Peut-on &ecirc;tre de droite
aujourd&rsquo;hui et &ecirc;tre contre l&rsquo;id&eacute;e m&ecirc;me d&rsquo;entreprise ? Contre l&rsquo;id&eacute;e
de capital ? Contre l&rsquo;id&eacute;e m&ecirc;me de cr&eacute;dit ?</p>
<p>Simplement je n&rsquo;ai pas non plus d&rsquo;espoir qu&rsquo;un quelconque
gouvernement nous sorte de l&rsquo;orni&egrave;re, quel que soit sa couleur
politique, notamment de gauche. Copenhague n&rsquo;est qu&rsquo;une nouvelle
d&eacute;monstration magistrale : la solution ne peut venir d&rsquo;en haut.
Alors oui je ne suis pas de gauche, mais je ne suis pas pour autant
de droite. Et piti&eacute; ne dites pas que je suis du centre.</p>
<p>Je crois que pour atteindre les objectifs dont r&ecirc;ve la gauche,
qui sont sensiblement les miens, il faut aussi croire en notre
pouvoir individuel de lutter contre le consum&eacute;risme. Aucun
gouvernement des pays industrialis&eacute;s ne prendra seul une d&eacute;cision.
Ils chercheront toujours un accord global, accord qui ne viendra
que quand il sera trop tard.</p>
<p>En revanche, chacun de nous peut donner l&rsquo;exemple, peut montrer
que nous pouvons mener une vie passionnante sans pour autant nous
vautrer dans le consum&eacute;risme.</p>
<p>Il ne s&rsquo;agit pas d&rsquo;attendre que les autres agissent mais de
prendre les devant pour &ecirc;tre les premiers &agrave; exp&eacute;rimenter une
nouvelle fa&ccedil;on de vivre plus pleine. Alors si nous nous &eacute;clatons,
d&rsquo;autres voudront s&rsquo;&eacute;clater avec nous. Les gouvernements n&rsquo;auront
pas leur mot &agrave; dire. Nous d&eacute;passerons par nous-m&ecirc;mes les objectifs
de Copenhague.</p>
<p>Mais si &agrave; titre individuel nous sommes incapables de cette
transition, inutile d&rsquo;accuser les gouvernements d&rsquo;en &ecirc;tre aussi
incapables. Ils sont beaucoup moins libres que nous. Si nous
consommons moins, le gros du probl&egrave;me est r&eacute;gl&eacute;. Si nous arr&ecirc;tons
d&rsquo;acheter des merdouilles en plastique made in China, la Chine
polluera moins. Mais il faut faire de m&ecirc;me pour les merdouilles
fran&ccedil;aises. Avec notre industrie du luxe, on n&rsquo;a de le&ccedil;on &agrave; donner
&agrave; personne.</p>
<p>Notre probl&egrave;me, c&rsquo;est le consum&eacute;risme. Rien d&rsquo;autre. Si vous
n&rsquo;avez pas le courage de r&eacute;duire votre consommation, ne demandez
pas aux autres de le faire &agrave; votre place. Et surtout ne demandez
pas aux gouvernements de vous imposer des d&eacute;cisions que vous &ecirc;tes
incapables de vous appliquer vous-m&ecirc;mes. En plus, ils ne vous
&eacute;couteront pas. Ils ne changeront pas la r&egrave;gle du jeu si vous ne la
changez pas d&rsquo;abord. Apr&egrave;s ils n&rsquo;auront plus d&rsquo;autre choix que de
vous suivre.</p>
</body></html>

<p class="date"><br/><a href="../2009/12724.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 19 décembre 2009</p>


</article></body></html>