<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>J+2 de la nouvelle ère</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>J+2 de la nouvelle ère</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La plupart des gens sont tellement <em>brainwashed</em> qu&rsquo;ils sont
incapables d&rsquo;imaginer d&rsquo;autres modalit&eacute;s d&rsquo;action politique que
celles qu&rsquo;on leur a mises dans la t&ecirc;te.<!--more-->
</p><p>Selon eux, il faut cr&eacute;er des partis, des mouvements, se faire
&eacute;lire, ou faire pression sur les &eacute;lus, pour obtenir un quelconque
changement soci&eacute;tal. Mais qui a construit cette id&eacute;ologie sinon
ceux qui sont issus de ce syst&egrave;me m&ecirc;me ? Syst&egrave;me qui s&rsquo;entretient
naturellement et qui se d&eacute;fend des autres syst&egrave;mes possibles, en
les marginalisant.</p>
<p>(PS ceux qui me lisent d&rsquo;habitude peuvent arr&ecirc;ter je ne fais que
reformuler. <a href="http://blog.tcrouzet.com/2009/12/19/j1-de-la-nouvelle-ere/">C'est
un commentaire au billet pr&eacute;c&eacute;dent.</a>)</p>
<p>La norme politique est si confortable que la moindre remise en
question est moqu&eacute;e et discr&eacute;dit&eacute;e par les esclaves de la norme.
Ils ne se rendent m&ecirc;me pas compte qu&rsquo;ils r&eacute;agissent comme des
chiens de Pavlov. Juste capables de proposer les solutions d&eacute;j&agrave;
valid&eacute;es par d&rsquo;autres, d&eacute;j&agrave; exp&eacute;riment&eacute;es, tant bien m&ecirc;me elles
n&rsquo;ont jamais donn&eacute; de r&eacute;sultats.</p>
<p>Prenons les probl&egrave;mes &eacute;cologiques. &Agrave; quoi ont abouti les partis
qu&rsquo;ils soient au pouvoir ou dans l&rsquo;opposition ? Les &eacute;missions de
gaz &agrave; effet de serre augmentent toujours. Il ne se passe rien. On
nous demande de mettre des ampoules basse consommation et
basta.</p>
<p>Si vous regardez les avanc&eacute;es &eacute;cologiques, elles ont toujours
&eacute;t&eacute; arrach&eacute;es par la base. Elles se sont impos&eacute;es par le bas, pour
finir par &ecirc;tre l&eacute;gif&eacute;r&eacute;es une fois quasi universellement admises.
Mais &agrave; vrai dire aucune mesure s&eacute;rieuse n&rsquo;a jamais &eacute;t&eacute; prise. Sinon
peut-&ecirc;tre pour combattre le trou de la couche d&rsquo;ozone. Pourquoi
donc ? Parce que nous avions la solution technique et que &ccedil;a ne
g&ecirc;nait aucun industriel.</p>
<p>Maintenant vous pouvez encore esp&eacute;rer des mesures radicales. On
peut toujours esp&eacute;rer. Mais n&rsquo;est-il pas temps de constater et de
conclure que c&rsquo;est un espoir insens&eacute;, que ce n&rsquo;est pas de cette
fa&ccedil;on que les choses &eacute;volueront ? La th&eacute;orie nous dit que c&rsquo;est
possible mais la pratique nous d&eacute;montre que &ccedil;a ne marche pas.
Copenhague a accouch&eacute; d&rsquo;un accord fabuleux : il faut faire quelque
chose mais surtout ne nous imposons aucune contrainte ! Tout &ccedil;a
pour &ccedil;a !</p>
<p>Je ne suis pas contre les partis. Je crois que ceux qui
s&rsquo;engagent dans les partis perdent souvent leur temps au nom d&rsquo;un
id&eacute;al qui comme tout id&eacute;al est totalement chim&eacute;rique (je ne parle
pas pour l&rsquo;action locale&hellip; mais pour les probl&egrave;mes globaux). &Ccedil;a ne
veut pas dire que nous devons agir seul, dans notre coin. Non. Nous
devons nous lier pour d&eacute;multiplier notre puissance d&rsquo;action. Mais
par une diversit&eacute; de liens qui explose toute forme d&rsquo;organisation
cat&eacute;gorisable.</p>
<p>Quand Isabelle organise <a href="http://blog.tcrouzet.com/tag/%C3%A9cureuil/">ses repas
d&rsquo;&eacute;cureuils</a> dans le Midi, elle fait de la politique. Les gens
se retrouvent autour d&rsquo;un repas une fois par mois. Chacun tour &agrave;
tour dit ce qu&rsquo;il a r&eacute;ussi &agrave; faire qui le fait se sentir mieux et,
en m&ecirc;me temps, peut avoir une influence sur la sant&eacute; globale de
notre soci&eacute;t&eacute;. Chacun dit aussi l&agrave; o&ugrave; il a &eacute;chou&eacute;, l&agrave; o&ugrave; il sait
qu&rsquo;il pourrait faire mieux. Chacun &eacute;coute les autres. Chacun
partage des m&eacute;thodes pratiques. Chacun se forme de l&rsquo;exp&eacute;rience des
autres. Et &ccedil;a marche (faudra que j&rsquo;expose la m&eacute;thode pratique).</p>
<p>Changer de mod&egrave;le de consommation est possible si les gens, en
m&ecirc;me temps, vivent dans une soci&eacute;t&eacute; o&ugrave; ils se sentent plus li&eacute;s aux
autres. Tu changes si tu vas vers une vie qui te remplit plus. Il
ne s&rsquo;agit pas de sacrifier sa puissance d&rsquo;&ecirc;tre mais de la
d&eacute;multiplier. Tout cela est en m&ecirc;me temps culturel et politique. Le
culturel finit pas atteindre le politique.</p>
<p>Vous pouvez faire les malins, dire que &ccedil;a ne suffit pas. Alors
que faites-vous qui a d&eacute;j&agrave; chang&eacute; quelque chose &agrave; notre situation
globale ? Vous qui vous placez sur l&rsquo;axe gauche-droite de nos
assembl&eacute;es. Parce qu&rsquo;il faut arr&ecirc;ter de se foutre du monde et
toujours faire porter la responsabilit&eacute; &agrave; quelqu&rsquo;un d&rsquo;autre, voire
au syst&egrave;me, comme si le syst&egrave;me c&rsquo;&eacute;tait un truc tangible et
d&eacute;sincarn&eacute;.</p>
<p>&Ccedil;a fout la trouille de se dire qu&rsquo;on peut faire quelque chose.
&Ccedil;a fout la trouille surtout quand on ne fait rien. Que c&rsquo;est facile
de critiquer les autres. De jouer les sages mais en &eacute;vitant de se
regarder dans la glace.</p>
<h3>Postface</h3>
<p>Pour illustrer ce dont je viens de parler et que je rab&acirc;che sans
cesse, lisez ce commentaire de <a href="http://blog.tcrouzet.com/2009/12/19/j1-de-la-nouvelle-ere/#comment-72855">
JF Garsmeur</a>. Il est symptomatique du mal qui nous ronge :
l&rsquo;essentialisme, la folie de tout cat&eacute;goriser, de simplifier le
monde une fois pour toutes. Et on ose se pr&eacute;tendre de gauche
lorsqu&rsquo;on d&eacute;montre un tel penchant pour le totalitarisme
id&eacute;ologique !</p>
<p>La r&eacute;volution fran&ccedil;aise assen&eacute;e comme une avanc&eacute;e d&eacute;finitive.
N&rsquo;est-il pas temps d&rsquo;envisager autre chose ? Surtout que la dite
r&eacute;volution ne s&rsquo;est r&eacute;sum&eacute;e qu&rsquo;&agrave; un jeu de chaises tournantes. On a
chang&eacute; les bonshommes, gagn&eacute; un peu de libert&eacute;, mais profond&eacute;ment
les m&eacute;canismes de domination n&rsquo;ont pas chang&eacute;. Je vous renvois au
<em>Gu&eacute;pard</em>.</p>
<p>Ces m&eacute;canismes sont m&ecirc;me devenus plus pervers. L&agrave; o&ugrave; on
gouvernait par l&rsquo;autorit&eacute;, on gouverne par la manipulation. On
pr&eacute;serve l&rsquo;id&eacute;e de libert&eacute; pour au final faire faire au gens ce que
l&rsquo;ont veut. Je vis avec Isabelle, jadis experte de la manipulation
des foules. Et c&rsquo;est aussi pour cette raison qu&rsquo;elle tente de
mettre en place une approche diam&eacute;tralement oppos&eacute;e avec les
&eacute;cureuils.</p>
<p>Garsmeur pr&eacute;tend &ecirc;tre capable de classer les gens entre gauche
et droite (non je n&rsquo;ai jamais &eacute;t&eacute; un militant du Modem&hellip; j&rsquo;ai
descendu ce parti avant m&ecirc;me sa cr&eacute;ation). En faisant &ccedil;a, Garsmeur
suppose qu&rsquo;il n&rsquo;existe qu&rsquo;un seul axe politique, qu&rsquo;un seul axe de
clivage (encore faudrait-il arriver &agrave; le d&eacute;finir, ce qui me semble
impossible sinon &agrave; caricaturer).</p>
<p>Mais la caricature est justement la norme politique. Il faut
pouvoir caser les gens dans des camps pour que le combat politique
traditionnel puisse se jouer. La lutte des classes a la vie dure.
Certains seraient pour la justice sociale, d&rsquo;autres pour l&rsquo;ordre.
Il y a chaque fois derri&egrave;re ces affirmations l&rsquo;id&eacute;e qu&rsquo;il existe
une justice id&eacute;ale, un ordre id&eacute;al&hellip; l&rsquo;essentialisme au fondement de
la culture occidentale ressurgit sans cesse.</p>
<p>Alors l&rsquo;&Eacute;tat, le Capitalisme, le Syst&egrave;me&hellip; sont vus comme des
entit&eacute;s r&eacute;elles, de nature quasi id&eacute;ale au sens platonicien (et
c&rsquo;est moi qui serait catholique). Alors il faut les abattre, les
combattre&hellip; mais relisez Cervantes. On est avec Don Quichotte qui se
bat contre les moulins &agrave; vent.</p>
<p>Est-ce que je suis de droite quand je refuse l&rsquo;essentialisme ?
Quand je dis qu&rsquo;il n&rsquo;y a d&rsquo;autres entit&eacute;s que les hommes eux-m&ecirc;mes,
tout au moins que ce sont les seules entit&eacute;s de sang et de chair
sur lesquelles nous puissions agir. Mettre l&rsquo;homme au centre de la
vie devrait &ecirc;tre le souci de tous ceux qui aspirent &agrave; la justice
sociale et &agrave; l&rsquo;&eacute;quit&eacute;.</p>
<p>R&eacute;former le capitalisme, c&rsquo;est une utopie comme r&eacute;former le
climat. Un r&ecirc;ve. Si les gens ne se r&eacute;forment pas eux-m&ecirc;mes comment
un syst&egrave;me fait de gens pourrait-ils se r&eacute;former ?</p>
<p>Les gouvernements, les entreprises, les clubs de foot&hellip; ne sont
faits que de consommateurs. De rien d&rsquo;autre. Si tous les gens
renoncent &agrave; bouger sous pr&eacute;texte que des hyper structures doivent
bouger d&rsquo;abord nous sommes d&eacute;finitivement morts. N&eacute;cessairement des
hommes doivent bouger, des hommes qui sont des consommateurs. Alors
donnons-leur l&rsquo;exemple.</p>
<p>Et si nous nous disons que ce n&rsquo;est pas &agrave; nous de le faire,
personne ne le fera &agrave; notre place. Le syst&egrave;me se cristallisera
jusqu&rsquo;&agrave; ce qu&rsquo;il vole en &eacute;clat.</p>
<p>Et est-ce que je souhaite que rien ne change ? Ce n&rsquo;est pas
parce que, Garsmeur, je n&rsquo;appelle pas les m&ecirc;mes changements que toi
que je ne veux pas de changements.</p>
<p>Je suis par exemple contre l&rsquo;id&eacute;e m&ecirc;me d&rsquo;entreprise au sens
entendu aujourd&rsquo;hui de soci&eacute;t&eacute;. Je suis contre le cr&eacute;dit et
l&rsquo;endettement. Je suis pour l&rsquo;artisanat high-tech. Je suis donc
contre le capital. Mais je suis persuad&eacute; que tous ces changements
peuvent se produire de l&rsquo;int&eacute;rieur de la soci&eacute;t&eacute;. Je n&rsquo;ai aucun
espoir que quelqu&rsquo;un les favorise parce que ceux qui pourraient le
faire devraient scier la branche sur laquelle ils sont assis.</p>
<p>Tu peux r&ecirc;ver, j&rsquo;ai le droit d&rsquo;agir.</p>
</body></html>

<p class="date"><br/><a href="../2020/53764.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 20 décembre 2009</p>


</article></body></html>