<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quitterie Story : aimer la politique pour mieux la quitter</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quitterie Story : aimer la politique pour mieux la quitter</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/6708_cover_img-45811.jpg" alt="" width="450" height="300"></div>
<p><em>Ce texte a &eacute;t&eacute; pens&eacute; comme un des chapitres de <a href="http://blog.tcrouzet.com/les-crapauds-fous/">Les crapauds
fous</a>, la vie de ceux qui changent le monde en suivant une voie
non orthodoxe. J'ai interview&eacute; par ordre d'apparition
<strong>Quitterie Delmas</strong>, <strong>Jean-Yves de
Chaisemartin</strong>, <strong>Virginie Votier</strong> et
<strong>Fran&ccedil;ois&nbsp;Bayrou</strong>.</em><!--more--></p>
<blockquote><br>
<p>&laquo;&nbsp;Je ne veux pas changer la r&egrave;gle du jeu, je veux changer
de jeu.&nbsp;&raquo; Andr&eacute; Breton</p>
<br></blockquote>
<p>C&rsquo;est l&rsquo;histoire de Quitterie, une jeune femme &agrave; qui on offre un
poste de d&eacute;put&eacute; europ&eacute;en, un privil&egrave;ge pour lequel les politiciens
se battent comme des chiens, et elle dit non. Un non presque
irrationnel, de l&rsquo;ordre du pr&eacute;monitoire, un non au syst&egrave;me, un non
&agrave; l&rsquo;ancien monde, un non qui sonne comme une exhortation &agrave; une
nouvelle forme d&rsquo;engagement politique, &agrave; une nouvelle soci&eacute;t&eacute;, &agrave;
une nouvelle civilisation. Un non qui devient un oui retentissant
et qui pourrait devenir un cri de ralliement.</p>
<p>Nous sommes le mercredi 3 d&eacute;cembre 2008.</p>
<p>L&rsquo;endettement des pays, des entreprises et des individus atteint
120 % du PIB mondial : 60 000 milliards de dollars dont une grande
part en cr&eacute;ances irr&eacute;couvrables ! Apr&egrave;s avoir pr&ocirc;n&eacute; la rigueur
mon&eacute;taire pendant vingt ans, la Banque Centrale Europ&eacute;enne sugg&egrave;re
&laquo; une injection massive de pouvoir d&rsquo;achat dans l&rsquo;&eacute;conomie &raquo;, ce
qui revient &agrave; accro&icirc;tre les d&eacute;ficits, donc les dettes, donc stimule
la cause m&ecirc;me du mal.</p>
<p>Bernard Madoff, l&rsquo;ancien patron du Nasdaq, l&rsquo;auteur de la plus
gigantesque fraude financi&egrave;re de tous les temps, risque 150 ans de
prison. Les tenants du lib&eacute;ralisme &eacute;conomique appellent au secours
les &Eacute;tats. Des milliards sortent de nulle part pour aider les
banques et autant de milliards partent en fum&eacute;e dans l&rsquo;instant. Les
indices boursiers ne cessent de s&rsquo;effondrer, c&rsquo;est la crise
&eacute;conomique la plus s&eacute;rieuse depuis 1929.</p>
<p>&mdash; Les salauds, disent la plupart des gens en m&ecirc;me temps qu&rsquo;ils
voient le ch&ocirc;mage augmenter. C&rsquo;est toujours les m&ecirc;mes qui s&rsquo;en
mettent plein les poches.</p>
<p>L&rsquo;&eacute;c&oelig;urement est &agrave; son comble. L&rsquo;argent coule &agrave; flots pour
sauver les banques, mais pas pour tirer les SDF de la rue, soulager
les familles les plus pauvres, r&eacute;gler les probl&egrave;mes &eacute;cologiques,
r&eacute;nover le syst&egrave;me &eacute;ducatif&hellip; L&rsquo;hypocrisie de ceux qui se
pr&eacute;tendaient sans moyens pour sauver le monde de la mis&egrave;re &eacute;clate
aux yeux de tous.</p>
<p>Il est pr&egrave;s de vingt heures. Quitterie ne peut s&rsquo;emp&ecirc;cher de
penser aux mauvaises nouvelles qui s&rsquo;accumulent jour apr&egrave;s jour.
Depuis qu&rsquo;elle a pris le m&eacute;tro, ligne 13 en direction de la mairie
de Saint-Ouen, elle n&rsquo;a gu&egrave;re souri. Elle se demande &agrave; quoi bon
consacrer une nouvelle soir&eacute;e &agrave; discuter avec les militants du
parti d&eacute;mocrate, le Modem, jadis appel&eacute; UDF, dont elle est membre
depuis cinq ans. Elle se sent fatigu&eacute;e, &eacute;puis&eacute;e, d&eacute;go&ucirc;t&eacute;e.</p>
<p>Elle songe &agrave; ses deux gar&ccedil;ons, C&ocirc;me six ans et Marin quatre ans,
qui ne tarderont pas &agrave; se coucher et qu&rsquo;elle embrassera en silence
tard dans la nuit. &Agrave; son mari qui soutient son engagement
politique. Au petit d&eacute;jeuner du lendemain matin, o&ugrave; elle imposera
le silence &agrave; toute sa famille pour ne rien manquer des informations
et &ecirc;tre capable de r&eacute;pondre &agrave; toutes les questions que les
journalistes pourraient lui poser.</p>
<p>Le m&eacute;tro passe la station La fourche. Comme si elle avait froid,
ou parce qu&rsquo;elle sait que dehors il fait froid, Quitterie resserre
autour de ses &eacute;paules sa veste de cuir, s&rsquo;enroule dans une immense
&eacute;charpe noire. Elle porte en dessous un bustier blanc, presque son
uniforme de militante. Avec son jean moulant et ses bottes de
rocker, elle a un petit c&ocirc;t&eacute; BCBG temp&eacute;r&eacute; par un regard
espi&egrave;gle.</p>
<p>Quitterie repense &agrave; son engagement politique. Elle a &ccedil;a en elle,
une marque dans son ADN. Chez les bonnes s&oelig;urs, elle a d&eacute;fendu les
autres filles jusqu&rsquo;&agrave; se faire renvoyer. Au Lyc&eacute;e, bien que cancre
de la classe, elle est devenue d&eacute;l&eacute;gu&eacute;e. Apr&egrave;s son &eacute;cole de
commerce, elle a pass&eacute; un an &agrave; vendre des tires bouchons, des
verres et des carafes de vin. Destin presque logique pour celle
dont ses amis disent qu&rsquo;elle est le seul point commun entre M&egrave;re
Teresa et une bouteille de whisky. Mais bon, &ccedil;a ne pouvait pas
durer. Quel sens politique avait son action ? Elle s&rsquo;amusait &agrave;
rencontrer des cavistes et &agrave; go&ucirc;ter des grands crus, mais elle se
sentait inutile. Ce qu&rsquo;elle faisait n&rsquo;avait aucune influence sur la
vie des autres. C&rsquo;&eacute;tait indiff&eacute;rent.</p>
<p>En 2002, &agrave; vingt-quatre ans, elle rejoint une association de
solidarit&eacute; et collabore avec des ONG comme Greenpeace, Les amis de
la terre ou Max Havelaar. Avec eux, elle m&egrave;ne des campagnes
d&rsquo;&eacute;ducation au d&eacute;veloppement durable. Il faut imaginer l&rsquo;entr&eacute;e
d&rsquo;une p&eacute;p&eacute;e parisienne, plut&ocirc;t branch&eacute;e, dans un HLM de Montreuil,
au 2B comme on dit, sur le plateau des ONG o&ugrave; c&rsquo;est cheveux gras,
dreadlocks, tongs&hellip; Deux mondes se rencontrent.</p>
<p>Les nouveaux coll&egrave;gues de Quitterie sont des extr&eacute;mistes dans
leur genre. Hyper pointus sur les nouvelles &eacute;nergies, les OGM, le
commerce &eacute;quitable, aigris &agrave; force de crier dans le vide, ils ont
tendance &agrave; d&eacute;nigrer ceux qui ne partagent pas leur v&eacute;rit&eacute;.
Quitterie r&eacute;ussit &agrave; les persuader de vulgariser les messages afin
de toucher le c&oelig;ur des gens. Pour elle, les sentiments ont plus de
poids que les arguments rationnels.</p>
<p>Depuis cette &eacute;poque, elle commande dans les bistrots du vin bio
ou de la bi&egrave;re bio, un peu trop sans doute, fa&ccedil;on de calmer le
stress. M&ecirc;me si le serveur ne peut pas satisfaire sa commande, le
lendemain elle demande &agrave; nouveau du vin bio ou de la bi&egrave;re bio.
C&rsquo;est sa fa&ccedil;on de faire de la politique pratique.</p>
<p>Quitterie est loin d&rsquo;&ecirc;tre parfaite. Elle fume des cigarettes qui
n&rsquo;ont rien de bio. Elle mange souvent sur le pouce sans se
pr&eacute;occuper d&rsquo;o&ugrave; viennent le pain, le saucisson ou le fromage
qu&rsquo;elle engloutit sans mod&eacute;ration. Ce r&eacute;gime alimentaire plut&ocirc;t
d&eacute;sordonn&eacute; n&rsquo;affecte pas sa ligne, pas encore. Le travail acharn&eacute;
la maintient en forme. Quitterie est fonceuse, comp&eacute;titive,
batailleuse, elle ne s&rsquo;arr&ecirc;te jamais.</p>
<p>Au 2B, tout le monde est politis&eacute; : anarchistes, &eacute;colos,
gauchistes ou socialistes. Un jour, la carte d&rsquo;identit&eacute; de
Quitterie circule sur le plateau. Quitterie Galouzeau de Villepin,
c&rsquo;est son nom de jeune fille. Ses coll&egrave;gues prennent conscience que
Quitterie a le m&ecirc;me visage ac&eacute;r&eacute; que Dominique de Villepin, alors
ministre des Affaires &eacute;trang&egrave;res de Jacques Chirac, admir&eacute; pour ses
discours &agrave; l&rsquo;ONU contre la guerre en Irak, mais de droite.
Scandale. Une ennemie dans la demeure.</p>
<p>Quitterie n&rsquo;a crois&eacute; qu&rsquo;une fois Villepin, un cousin issu de
germain. Le calme revient, mais Quitterie reste agit&eacute;e. Au m&ecirc;me
moment, elle se plonge dans le livre d&rsquo;Ingrid Betancourt, La rage
au c&oelig;ur. Quand elle allume la TV, lit la presse, &eacute;coute la radio,
elle a la rage. Avec quelques ann&eacute;es d&rsquo;avance, elle aurait pu
chanter la chanson &eacute;crite plus tard par Keny Arkana : &laquo; Parce qu&rsquo;on
a la rage, on restera debout quoi qu&rsquo;il arrive, La rage d&rsquo;aller
jusqu&rsquo;au bout et l&agrave; o&ugrave; veut bien nous mener la vie, Parce qu&rsquo;on a
la rage, on pourra plus s&rsquo;taire ni s&rsquo;asseoir dor&eacute;navant on
s&rsquo;tiendra pr&ecirc;t parce qu&rsquo;on a la rage, le c&oelig;ur et la foi ! &raquo;</p>
<p>Comme Keny Arkana, Quitterie ne supporte plus ce qu&rsquo;elle entend
et voit de ce monde qui s&rsquo;autod&eacute;truit, il lui faut se battre, il
lui faut s&rsquo;engager, participer &agrave; &laquo; la r&eacute;volution mondiale et
spirituelle. &raquo; Elle ne voit qu&rsquo;une solution entrer en politique,
prendre la carte d&rsquo;un parti, militer, se faire &eacute;lire, changer les
lois. Mais &agrave; qui se rallier ?</p>
<p>Elle consulte le p&egrave;re de Dominique de Villepin, le meilleur ami
de son grand-p&egrave;re d&eacute;c&eacute;d&eacute;. Il lui ouvre les portes de l&rsquo;UMP. Non,
Quitterie ne se sent pas de droite. Elle admire les entrepreneurs,
mais le lib&eacute;ralisme aveugle de la droite lui d&eacute;plait. Elle ne peut
pas plus s&rsquo;encarter dans un parti de gauche, trop souvent
pleurnichard, trop souvent &agrave; revendiquer et &agrave; bloquer les
changements. Les Verts la tentent, mais ils sont en d&eacute;composition.
Par ailleurs, elle n&rsquo;oublie pas que, si elle rejoint la gauche,
elle se f&acirc;che avec certains de ses amis et parents. Si elle rejoint
la droite, elle se f&acirc;che avec ses coll&egrave;gues des ONG. Elle choisit
le centre de Fran&ccedil;ois Bayrou. Il peut devenir une plateforme pour
les meilleures id&eacute;es d&rsquo;o&ugrave; qu&rsquo;elles viennent.</p>
<p>Dans une ville, les trottoirs de gauche et de droite
appartiennent &agrave; tout le monde. Les d&eacute;r&egrave;glements climatiques ne sont
pas plus de droite que de gauche. Pour Quitterie, la lutte des
hommes contre la surchauffe plan&eacute;taire qu&rsquo;ils ont eux-m&ecirc;mes
provoqu&eacute;e succ&egrave;de &agrave; la lutte des classes. Elle d&eacute;sire &eacute;tablir le
dialogue entre toutes les femmes et tous les hommes de bonne
volont&eacute;. C&rsquo;est ainsi qu&rsquo;elle rejoint l&rsquo;UDF, le 4 octobre 2003, et
que sa carri&egrave;re politique d&eacute;bute, avec un premier r&ecirc;ve, aider les
ONG. Elle en a assez de voir toujours les m&ecirc;mes r&eacute;colter tous les
budgets, cela parce qu&rsquo;ils sont les plus anciens et les mieux
implant&eacute;s.</p>
<p>Alors que le m&eacute;tro tressaute en passant la porte de Saint-Ouen,
Quitterie songe &agrave; ses premiers faits d&rsquo;armes chez les centristes.
Le jour de son adh&eacute;sion, &agrave; la fin de la r&eacute;union, elle fait
remarquer &agrave; un &eacute;lu qu&rsquo;il n&rsquo;y a ni jus de fruit bio ni caf&eacute; bio au
buffet. Un peu hypocrite Quitterie ? Comme s&rsquo;il lui arrivait de
boire un jus de fruit lors d&rsquo;un cocktail ? En tous cas, elle parle
de l&rsquo;&eacute;conomie sociale et solidaire, elle insiste sur l&rsquo;importance
du ph&eacute;nom&egrave;ne.</p>
<p>Un mois plus tard, elle se retrouve animatrice du groupe des
&eacute;tudiants de Paris. Que des Science Po. Que des mecs. Apr&egrave;s trois
heures de r&eacute;union o&ugrave; elle n&rsquo;ose leur parler, impressionn&eacute;e par
leurs connaissances, leurs th&eacute;ories de la macro-&eacute;conomie, elle leur
demande ce qu&rsquo;ils comptent faire concr&egrave;tement. Le blabla c&rsquo;est bien
beau, mais le monde ne changera pas tout seul. Grand blanc. Lors de
la r&eacute;union suivante, bis repetita. Au bout de deux heures,
Quitterie interrompt les parlotes. Elle demande &agrave; nouveau aux
&eacute;tudiants ce qu&rsquo;ils comptent faire. Ils d&eacute;cident d&rsquo;&eacute;crire un tract
et elle d&eacute;couvre les rouages administratifs, presque kafka&iuml;ens dans
lesquels s&rsquo;emp&ecirc;trent les militants.</p>
<p>Six mois apr&egrave;s son adh&eacute;sion, les hommes du d&eacute;put&eacute;-maire Andr&eacute;
Santini lui proposent une place sur la liste pour les &eacute;lections
r&eacute;gionales 2004. D&egrave;s lors, certains vieux militants la d&eacute;testent
parce qu&rsquo;elle a obtenu en un rien de temps ce dont ils r&ecirc;vent
depuis des ann&eacute;es. Elle d&eacute;couvre les chapelles, les conclaves,
participe &agrave; des d&icirc;ners secrets o&ugrave; des coups d&rsquo;&Eacute;tat se pr&eacute;parent.
Malgr&eacute; ce c&ocirc;t&eacute; obscur de la politique, et sans doute de la nature
humaine, Quitterie d&eacute;ploie une belle &eacute;nergie tout en cachant
qu&rsquo;elle &eacute;tait enceinte de Marin.</p>
<p>&Agrave; l&rsquo;occasion du r&eacute;f&eacute;rendum europ&eacute;en de 2005, l&rsquo;&eacute;quipe de
Fran&ccedil;ois Bayrou lui propose un poste &agrave; plein temps au si&egrave;ge du
parti. Elle devient attach&eacute;e parlementaire. &Agrave; vingt-sept ans,
Quitterie rejoint les rangs des professionnels de la politique.
Elle n&rsquo;en conserve pas moins la rage. La crise des banlieues de
novembre 2005 lui appara&icirc;t non comme la r&eacute;volte d&rsquo;une minorit&eacute;,
mais comme le cri d&rsquo;angoisse d&rsquo;une g&eacute;n&eacute;ration d&eacute;boussol&eacute;e.</p>
<p>Pour Quitterie, la solution &agrave; ce probl&egrave;me et bien d&rsquo;autres ne
d&eacute;passe les clivages. Au caf&eacute; Bourbon, en face de l&rsquo;Assembl&eacute;e
nationale, elle organise des rencontres entre les jeunes de tous
les partis. Ils sont en phase sur presque tout, ils partagent les
m&ecirc;mes valeurs, les m&ecirc;mes espoirs. Ils souffrent &eacute;galement du prix
exorbitant des loyers, de la pollution, de la mauvaise humeur
g&eacute;n&eacute;rale. Ils deviennent amis malgr&eacute; leur camp respectif, ils
forment une entit&eacute; libre, sans repr&eacute;sentant, sans chef, sans lutte
de pouvoir.</p>
<p>Quitterie milite alors pour le RSE (Responsabilit&eacute; Soci&eacute;tale des
Entreprises) initi&eacute;e par l&rsquo;Alliance pour la plan&egrave;te. Int&eacute;grer au
d&eacute;veloppement &eacute;conomique les pr&eacute;occupations sociales et
environnementales ne constitue pas un sujet de discordes entre les
jeunes militants de tout horizon. Ils savent que pour assurer la
survie d&rsquo;une humanit&eacute; compos&eacute;e de bient&ocirc;t neuf milliards d&rsquo;humains,
il faut inaugurer de nouvelles pratiques. La croissance &agrave; tout prix
n&rsquo;a plus beaucoup de sens. Leurs solutions pour l&rsquo;avenir diff&egrave;rent,
mais leur volont&eacute;, leur ambition, leurs objectifs se confondent.
Plus Quitterie parle avec eux, plus elle sent qu&rsquo;il existe une
mani&egrave;re coop&eacute;rative de faire la politique.</p>
<p>Mais la vieille logique la rattrape. En 2006, lorsqu&rsquo;elle
constate qu&rsquo;un seul candidat se pr&eacute;sente au poste de repr&eacute;sentant
des jeunes du parti, elle se lance en campagne, avant tout pour que
la d&eacute;mocratie interne fonctionne. Les cadres, notamment
l&rsquo;incontournable Marielle de Sarnez, tentent de la dissuader.
L&rsquo;adversaire de Quitterie est Jean-Yves de Chaisemartin, le fils
d&rsquo;un des actionnaires du magazine Marianne et ancien PDG du Figaro.
Elle re&ccedil;oit des menaces, certains de ses colistiers sont d&eacute;courag&eacute;s
ou d&eacute;bauch&eacute;s par des d&eacute;put&eacute;s, des maires ou d&rsquo;autres personnalit&eacute;s,
mais elle pers&eacute;v&egrave;re, d&eacute;couvrant la puissance d&rsquo;Internet et des
blogs.</p>
<p>Finalement, elle perd, mais de 38 voix sur pr&egrave;s de 900. Ses
adversaires ont fraud&eacute;. Le principal int&eacute;ress&eacute;, Jean-Yves de
Chaisemartin, n&rsquo;est pas responsable, mais que ses supporters trop
z&eacute;l&eacute;s ont truand&eacute; le syst&egrave;me de vote &eacute;lectronique. Jean-Yves, lui,
n&rsquo;a aucune preuve explicite de la magouille. D&rsquo;autant que la
d&eacute;mocratie interne ne le pr&eacute;occupe gu&egrave;re. Pour lui, les &eacute;lections
internes dans un parti n&rsquo;ont aucune importance. On entre dans un
parti pour se pr&eacute;senter devant les Fran&ccedil;ais. C&rsquo;est ainsi que se
fait la politique, que la l&eacute;gitimit&eacute; se gagne. On n&rsquo;entre pas dans
un parti pour se pr&eacute;senter en interne et voter en interne. Pour
quelle raison le parti se structurait-il comme l&rsquo;ensemble de la
soci&eacute;t&eacute; ? Est-ce qu&rsquo;une entreprise se structure comme l&rsquo;ensemble de
la soci&eacute;t&eacute; ? Non, pas plus qu&rsquo;un club de foot ou qu&rsquo;une bande
d&rsquo;amis.</p>
<p>Jean-Yves veut se battre pour que les repr&eacute;sentants du peuple
repr&eacute;sentent effectivement le peuple. Voter ne suffit pas. Si on
n&rsquo;a le choix qu&rsquo;entre deux candidats, on n&rsquo;a pas r&eacute;ellement le
choix de son repr&eacute;sentant. On a beau voter pour le Pr&eacute;sident de la
R&eacute;publique, on vote surtout pour qui on nous dit de voter. Pour
Jean-Yves, la d&eacute;mocratie n&rsquo;est possible qu&rsquo;avec la mise en place
d&rsquo;une r&eacute;elle repr&eacute;sentativit&eacute;, c&rsquo;est-&agrave;-dire la mise au vote de tous
les postes repr&eacute;sentatifs avec non-cumul des mandats. Il juge la
France arri&eacute;r&eacute;e de ce point de vue. Par exemple, le peuple n&rsquo;&eacute;lit
pas plus les repr&eacute;sentants des agglom&eacute;rations ou des communaut&eacute;s de
communes que les s&eacute;nateurs. La repr&eacute;sentation est confisqu&eacute;e.</p>
<p>Fran&ccedil;ois Bayrou finit par imposer le calme. Il promet &agrave;
Quitterie des temps meilleurs et lui conseille de prendre des
vacances. Elle sort de cette m&eacute;saventure avec un mauvais sentiment.
L&rsquo;argumentation th&eacute;orique de Jean-Yves brouille les esprits. Pour
elle, la d&eacute;mocratie commence avec le droit pour chacun de donner
son avis et d&rsquo;&ecirc;tre entendu. Elle d&eacute;couvre que les jeunes
politiciens ressemblent &agrave; leurs a&icirc;n&eacute;s. Il existe si peu de places
pour eux dans la hi&eacute;rarchie qu&rsquo;ils sont pr&ecirc;ts &agrave; s&rsquo;entretuer pour
des miettes de pouvoir. C&rsquo;&eacute;tait soi-disant les r&egrave;gles du jeu. Elle
les accepte dans l&rsquo;espoir de les changer. Elle en fait son premier
objectif politique.</p>
<p>Quitterie a ouvert un blog durant sa campagne, Des jeunes libres
de s&rsquo;engager. Elle continue de s&rsquo;y exprimer. &Agrave; partir de l&rsquo;automne
2006, tous les derniers mercredis soirs du mois, elle se rend au
Pavillon Baltard, pr&egrave;s de la Bourse de Commerce dans le quartier
des Halles. Elle y retrouve ses amis du caf&eacute; Bourbon et un ar&eacute;opage
de blogueurs, tant&ocirc;t engag&eacute;s dans les partis, tant&ocirc;t
francs-tireurs, parfois altermondialistes, d&eacute;croissants,
libertaires, souvent m&ecirc;me inclassables.</p>
<p>Quitterie d&eacute;couvre une nouvelle fois avec quelle facilit&eacute; il est
possible d&rsquo;outrepasser les barri&egrave;res partisanes. Elle se laisse
s&eacute;duire par les discours r&eacute;volutionnaires qui annoncent la fin du
capitalisme et la crise financi&egrave;re. Elle met des mots et des id&eacute;es
sur certaines de ses propres pratiques. Dans le parti, elle occupe
une petite case dans un vaste organigramme pyramidal, d&egrave;s qu&rsquo;elle
en sort, elle participe &agrave; un r&eacute;seau au c&oelig;ur duquel elle noue de
plus en plus de contacts. Quelques blogueurs font d&rsquo;elle leur
&eacute;g&eacute;rie. Les journalistes, qui craignent que la pr&eacute;sidentielle 2007
se jouent sur Internet, ne manquent pas de la remarquer. Quitterie
prend en quelques mois une belle stature m&eacute;diatique ce qui enrage
ses coll&egrave;gues. Sur les plateaux TV, elle symbolise le sang neuf en
politique. Elle se bat pour les jeunes, pour la transparence, la
d&eacute;mocratie.</p>
<p>Alors qu&rsquo;elle s&rsquo;est d&eacute;men&eacute;e sur le terrain dans le treizi&egrave;me
arrondissement de Paris, Marielle de Sarnez refuse qu&rsquo;elle se
pr&eacute;sente aux l&eacute;gislatives 2007 dans cette circonscription. On lui
propose de la parachuter ailleurs, elle refuse. C&rsquo;est son premier
non. L&rsquo;ann&eacute;e suivante, Marielle lui propose une position
avantageuse sur la liste des municipales de Paris avec la certitude
d&rsquo;obtenir un poste de conseiller r&eacute;mun&eacute;r&eacute;. Quitterie n&rsquo;a toujours
pas dig&eacute;r&eacute; le d&eacute;saveu des l&eacute;gislatives, elle dit une seconde fois
non. Enfin, en juillet 2008, Fran&ccedil;ois Bayrou, patron incontestable
et incontest&eacute; du parti, lui promet une t&ecirc;te de liste aux &eacute;lections
europ&eacute;ennes de 2009. M&ecirc;me en ne r&eacute;coltant que peu de voix, elle
serait &agrave; coup s&ucirc;r &eacute;lue. &Agrave; elle la belle vie. Un salaire confortable
de 7 000 euros mensuels, d&eacute;placements pay&eacute;s et autres avantages.
Mais c&rsquo;est trop beau.</p>
<p>Quitterie s&rsquo;est battue pour la transparence et la d&eacute;mocratie et
elle b&eacute;n&eacute;ficie du fait du prince. Quelque chose ne passe pas. Si
elle se pr&eacute;sente, elle renie ses valeurs. Son trouble s&rsquo;amplifie
quand elle comprend le programme ne sera pas d&eacute;battu. Le prince
proposera et les militants le suivront.</p>
<p>Quitterie s&rsquo;imagine en t&ecirc;te de liste, en meeting, en d&eacute;bat, en
train de dire pour la premi&egrave;re fois des choses auxquelles elle ne
croit pas. Approuver par exemple le trait&eacute; de Lisbonne impos&eacute;
contre le vote populaire. Jusque l&agrave;, dans son blog, dans les
m&eacute;dias, dans les caf&eacute;s d&eacute;mocrates, elle disait exactement ce
qu&rsquo;elle pensait. Personne ne la briefait. Elle comprend que si elle
accepte la t&ecirc;te de liste, c&rsquo;en est fini de sa libert&eacute;.</p>
<p>Le 3 d&eacute;cembre 2008, lorsqu&rsquo;elle quitte le m&eacute;tro &agrave; la mairie de
Saint-Ouen, ces souvenirs et ces id&eacute;es se bousculent dans sa t&ecirc;te.
Elle allume une cigarette, traverse la rue et fonce vers La
Rotonde, une brasserie aux tentures rouges et &agrave; la fa&ccedil;ade d&eacute;cr&eacute;pie
&agrave; l&rsquo;angle du boulevard Jean Jaur&egrave;s et de la Place de la r&eacute;publique.
Elle arrive avec quelques minutes d&rsquo;avance. Une amie, c&eacute;l&egrave;bre
blogueuse, Zora la Rousse, vient la saluer sans s&rsquo;attarder. Zora
n&rsquo;est pas encart&eacute;e. La propagande ne l&rsquo;int&eacute;resse pas. Quitterie la
comprend. &Agrave; ce moment, son t&eacute;l&eacute;phone sonne. C&rsquo;est Yann Wehrling,
ancien secr&eacute;taire g&eacute;n&eacute;ral des Verts.</p>
<p>&mdash; Je viens d&rsquo;adh&eacute;rer au Modem, annonce-t-il.</p>
<p>Quitterie ne saute pas de joie. Elle est m&ecirc;me malheureuse. Elle
sait que Yann veut faire de la politique autrement. Sans r&eacute;fl&eacute;chir,
elle lui r&eacute;pond :</p>
<p>&mdash; Tu arrives, quand je m&rsquo;en vais.</p>
<p>Les militants entrent les uns apr&egrave;s les autres dans La rotonde.
Les discussions commencent. Quitterie &eacute;coute et ne parle pas. Elle
&eacute;prouve un immense sentiment de solitude.</p>
<p>&mdash; Mais qu&rsquo;est-ce que je fais ici ? se dit-elle.</p>
<p>Les regards se tournent vers elle, elle ne parle toujours pas.
Les militants attendent d&rsquo;elle ce qu&rsquo;elle n&rsquo;est plus capable de
leur dire. Que l&rsquo;Europe, c&rsquo;est merveilleux. Que le parti, c&rsquo;est
merveilleux. Que la politique, c&rsquo;est merveilleux.</p>
<p>Virginie Votier, son ins&eacute;parable amie, partenaire de tous les
combats depuis 2003, elle-m&ecirc;me fille de Marie Jos&eacute; Votier, cadre du
parti, observe Quitterie. Elle sent que quelque chose est en train
de se casser.</p>
<p>&mdash; Elle n&rsquo;est plus avec nous, se dit-elle. Ce dont nous parlons
ne l&rsquo;int&eacute;resse pas. Elle pense &agrave; autre chose.</p>
<p>Apr&egrave;s plus de deux heures de d&eacute;bat, Virginie comprend que plus
rien ne va. Ce n&rsquo;est plus la Quitterie militante qui se trouve &agrave; La
Rotonde, encore moins la t&ecirc;te de liste d&rsquo;une &eacute;lection europ&eacute;enne,
c&rsquo;est une autre Quitterie, d&eacute;j&agrave; tr&egrave;s loin. Virginie a l&rsquo;impression
qu&rsquo;une vague entra&icirc;ne son amie vers le large. La Quitterie qu&rsquo;elle
a connue, celle avec laquelle elle a particip&eacute; &agrave; tous les combats
pour les jeunes, lui devient &eacute;trang&egrave;re. Virginie &eacute;prouve un
sentiment de tristesse &eacute;gal au sentiment de solitude de Quitterie
qui finit par avouer le fond de sa pens&eacute;e :</p>
<p>&mdash; Vous pouvez discuter autant que vous voudrez des institutions,
de l&rsquo;Europe, du non-cumul des mandats, de la d&eacute;mocratie, ce n&rsquo;est
pas comme &ccedil;a que vous changerez le monde. Aujourd&rsquo;hui, il n&rsquo;y a que
nos actes qui comptent.</p>
<p>Gandhi a dit : &laquo; Vous devez &ecirc;tre le changement que vous voulez
voir dans ce monde. &raquo; Quitterie s&rsquo;est appropri&eacute; cette c&eacute;l&egrave;bre
citation. Quand elle organisait au caf&eacute; Bourbon les rencontres
entre les jeunes de tous les partis, elle induisait d&eacute;j&agrave; les
changements qu&rsquo;elle voulait voir dans le monde. Elle n&rsquo;attendait
pas d&rsquo;&ecirc;tre &eacute;lue pour faire de la politique, elle ne qu&eacute;mandait rien
aux &eacute;lus, elle agissait. Maintenant elle sugg&egrave;re la m&ecirc;me chose aux
militants qui la regardent m&eacute;dus&eacute;s.</p>
<p>Virginie comprend que c&rsquo;est fini. Quitterie le comprend aussi
sans avoir besoin de r&eacute;fl&eacute;chir, par instinct, guid&eacute;e par son
intuition. Comme travers&eacute;e d&rsquo;une vision pr&eacute;monitoire, elle se voit
au bord d&rsquo;un pr&eacute;cipice. Un pas de plus et elle plonge, elle en
prend pour vingt ans et apr&egrave;s il sera trop tard. Non, elle ne sera
pas candidate aux &eacute;lections europ&eacute;ennes.</p>
<p>Beaucoup de gens lui avaient dit que c&rsquo;&eacute;tait la chance de sa
vie. Qu&rsquo;elle s&rsquo;ouvrait un destin extraordinaire. Ses amis des ONG
lui avaient adjoint de se pr&eacute;senter. Ils avaient besoin d&rsquo;elle &agrave;
Bruxelles pour appuyer leurs id&eacute;es. Tout le monde lui conseillait
d&rsquo;y aller. C&rsquo;&eacute;tait une chance d&rsquo;accumuler en cinq ans une immense
exp&eacute;rience. Une fois &eacute;lue, elle pourrait dire ce qu&rsquo;elle
voudrait.</p>
<p>Non, ce soir glacial de d&eacute;cembre 2008, Quitterie pense &agrave; tous
ceux qui l&rsquo;ont soutenue. Aucune des valeurs qu&rsquo;elle veut incarner
en politique n&rsquo;ont pr&eacute;sid&eacute; &agrave; sa nomination. Pas de vote. Pas de
d&eacute;bat. Pas de transparence. Au contraire, elle b&eacute;n&eacute;ficie d&rsquo;une
d&eacute;cision de Fran&ccedil;ois Bayrou qui g&egrave;re son parti comme une
entreprise. En soit, rien d&rsquo;extraordinaire, tous les patrons font
la m&ecirc;me chose, mais Quitterie r&ecirc;ve d&rsquo;autres m&eacute;canismes
d&eacute;cisionnels, plus concert&eacute;s, plus ouverts, plus participatifs.</p>
<p>&mdash; Ce n&rsquo;est pas jouable, se dit-elle.</p>
<p>Si elle accepte le fait du prince, elle donne du poids &agrave; ses
adversaires. En quittant La Rotonde, elle fume cigarette sur
cigarette. Ses amis qui la ram&egrave;nent &agrave; pr&egrave;s de minuit en voiture
fument aussi comme pour cacher leur chagrin dans la brume. Tous
savent que Quitterie n&rsquo;est plus tout &agrave; fait avec eux.</p>
<p>Elle se rem&eacute;more quelques-unes des personnalit&eacute;s politiques
qu&rsquo;elle a crois&eacute;es durant les cinq derni&egrave;res ann&eacute;es. Elle ne veut
pas leur ressembler. Elle ne veut pas devenir chantre de la
d&eacute;mocratie &agrave; la TV et une fraudeuse &agrave; l&rsquo;int&eacute;rieur de son parti.
Elle ne veut pas devenir m&eacute;chante, parano, effray&eacute;e &agrave; l&rsquo;id&eacute;e de la
trahison d&rsquo;un proche. Elle sent que sa place est avec ses amis.
Avec Aliette chez qui elle ach&egrave;te son poisson. Avec ses coll&egrave;gues
de bureau. Avec les gens avec qui elle discute au caf&eacute; Bourbon ou
ailleurs. Avec sa famille. Elle veut changer le monde avec eux, pas
depuis Bruxelles.</p>
<p>Moins d&rsquo;une semaine plus tard, Quitterie adresse un mail &agrave;
Fran&ccedil;ois Bayrou pour lui annoncer sa d&eacute;mission. Il ne veut pas
l&rsquo;entendre, il prend la d&eacute;cision &agrave; la rigolade, puis s&rsquo;&eacute;nerve, lui
demande ce qu&rsquo;elle d&eacute;sire encore, lui conseille &agrave; nouveau de
prendre des vacances. Pour la premi&egrave;re fois, elle parle r&eacute;ellement
politique avec lui. Elle lui r&eacute;p&egrave;te qu&rsquo;il a d&eacute;&ccedil;u ses attentes et
celles d&rsquo;une foule de militants. Elle ne l&rsquo;accable pas, elle lui
reste attach&eacute;e. Seulement, comme toutes les personnalit&eacute;s
politiques de sa g&eacute;n&eacute;ration, il est le fruit d&rsquo;un syst&egrave;me &agrave;
transformer. Elle veut tenter autre chose, non pas en concurrence,
mais en parall&egrave;le, suivant une autre route.</p>
<p>Pendant qu&rsquo;elle parle &agrave; Fran&ccedil;ois Bayrou, elle l&rsquo;imagine
Pr&eacute;sident de la R&eacute;publique. Elle reste persuad&eacute;e qu&rsquo;il serait digne
de la t&acirc;che et &agrave; la hauteur des responsabilit&eacute;s. Elle sait qu&rsquo;elle
aurait alors un poste pr&egrave;s de lui, mais elle sait &eacute;galement que les
apparatchiks auraient aussi des postes. Elle ne veut pas de &ccedil;a pour
la France, elle ne veut pas les cautionner, elle ne veut pas les
accompagner.</p>
<p>&mdash; Ces hommes ont les mains sales, dit-elle &agrave; ses amis. Pour se
maintenir pr&egrave;s du pouvoir, il faut tricher, il faut trahir, c&rsquo;est
la r&egrave;gle du jeu. Nous sommes gouvern&eacute;s par des gens comme &ccedil;a.</p>
<p>Non, Quitterie n&rsquo;est pas na&iuml;ve. Elle d&eacute;couvre ce que tout le
monde pense tout bas, mais elle le d&eacute;couvre de l&rsquo;int&eacute;rieur apr&egrave;s
avoir r&ecirc;v&eacute; de changer les r&egrave;gles du jeu. Elle s&rsquo;est donn&eacute; une
chance, elle ne pourra se reprocher de ne rien avoir tent&eacute;. Il est
temps de regarder ailleurs. Nous devons nous changer nous m&ecirc;me puis
changer le monde comme le sugg&eacute;ra Gandhi. La r&eacute;volution est d&rsquo;abord
psychologique.</p>
<p>Apr&egrave;s cet entretien avec Fran&ccedil;ois Bayrou, le 17 d&eacute;cembre 2008,
Quitterie ne communique plus. Elle r&eacute;fl&eacute;chit &agrave; l&rsquo;avenir. Le 6
f&eacute;vrier 2009, un article du Monde &eacute;voque son d&eacute;part du parti et
elle sort de son mutisme. Le lendemain, elle publie sur son blog un
manifeste qu&rsquo;elle adresse &agrave; sa g&eacute;n&eacute;ration. On comprend alors qu&rsquo;en
disant non au syst&egrave;me, Quitterie a dit oui &agrave; une autre forme
d&rsquo;engagement.</p>
<p>Elle explique sa d&eacute;cision tout d&rsquo;abord de fa&ccedil;on presque
irrationnelle. Sa peur de se perdre. Sa peur de devoir mentir. Sa
peur de lancer des promesses intenables. On finit par deviner que
la goutte d&rsquo;eau qui a fait d&eacute;border le vase n&rsquo;est pas vraiment la
politique magouille qui se donne trop souvent en spectacle &agrave; la TV.
Quitterie s&rsquo;en &eacute;tait accoutum&eacute;e, m&ecirc;me plut&ocirc;t bien, puisqu&rsquo;elle
avait atteint le sommet de son parti. Au fond, elle ne dit pas non
&agrave; tout cela, c&rsquo;est une sorte de fatalit&eacute; inh&eacute;rente au syst&egrave;me.
Quitterie ne dit pas non, elle dit oui &agrave; autre chose. Le ton de son
texte s&rsquo;alt&egrave;re peu &agrave; peu, elle annonce qu&rsquo;il faut s&rsquo;engager dans
une nouvelle voie :</p>
<p>&laquo; D&eacute;crocher. Penser diff&eacute;remment, sortir du cadre. Se donner les
moyens de faire de la politique comme nous le voulons. Se donner
les moyens de construire l&rsquo;alternative. Se donner les moyens de la
transition que seuls nous pouvons prendre en charge. &Ccedil;a n&rsquo;existe
pas ? Tr&egrave;s bien, inventons. &raquo;</p>
<p>Quitterie n&rsquo;a pas renonc&eacute; &agrave; la politique bien au contraire. Mais
o&ugrave; veut-elle en venir ? Elle lance un appel &agrave; tous ceux qui dans la
soci&eacute;t&eacute; civile, les entreprises, les partis, les syndicats&hellip; veulent
inventer un nouveau monde, des nouveaux mondes.</p>
<p>&laquo; Ces femmes et ces hommes libres sont connect&eacute;s, il faut
acc&eacute;l&eacute;rer ces connexions, ces synergies, ces cr&eacute;ations de
richesses, ces &eacute;changes culturels, ces mutualisations, ces
nouvelles r&egrave;gles du jeu, &eacute;conomiques, financi&egrave;res, sociales,
m&eacute;diatiques, environnementales. Nous sommes les seuls &agrave; pouvoir
prendre en main la phase de transition, ce passage &agrave; une nouvelle
soci&eacute;t&eacute;. Et nous avons besoin de certains de nos a&icirc;n&eacute;s, pr&ecirc;ts &agrave;
nous accompagner et &agrave; nous transmettre leurs valeurs. &raquo;</p>
<p>N&rsquo;est-ce pas un appel indirect &agrave; Fran&ccedil;ois Bayrou, &agrave; l&rsquo;homme ?
Plut&ocirc;t que poursuivre un poste qui lui permettrait hypoth&eacute;tiquement
d&rsquo;agir, Quitterie pr&ocirc;ne l&rsquo;action imm&eacute;diate, pas la r&eacute;volution, mais
l&rsquo;engagement constructif.</p>
<p>Elle ne r&ecirc;ve plus de repr&eacute;senter qui que ce soit et de devenir
le fer d&rsquo;une lance port&eacute;e par des milliers d&rsquo;autres personnes. Elle
veut faire des choses concr&egrave;tes avec les gens qui l&rsquo;entourent. Elle
veut &ecirc;tre la pointe de sa propre lance. Suivant l&rsquo;adage, les petits
ruisseaux font les grandes rivi&egrave;res, elle veut passer de la
repr&eacute;sentation &agrave; l&rsquo;action, de la d&eacute;mocratie repr&eacute;sentative &agrave; la
d&eacute;mocratie de terrain. Elle a cess&eacute; de r&ecirc;ver &agrave; la d&eacute;mocratie id&eacute;ale
o&ugrave; chacun donnerait son avis, cette d&eacute;mocratie participative dont
S&eacute;gol&egrave;ne Royal s&rsquo;&eacute;tait fait la championne lors de la pr&eacute;sidentielle
2007. N&rsquo;y a-t-il pas une fa&ccedil;on beaucoup plus simple de mettre en
&oelig;uvre la d&eacute;mocratie, une d&eacute;mocratie de personne &agrave; personnel ?</p>
<p>Quitterie se persuade que c&rsquo;est possible, elle ne sait pas
encore comment, elle a juste confiance. Elle sait qu&rsquo;elle
souffrira, qu&rsquo;elle devra changer de costume, se remettre en
question, se retrousser les manches, mettre les mains dans le
cambouis. Le marketing politique tout comme la politique marketing
ne l&rsquo;int&eacute;ressent plus.</p>
<p>&laquo; Ne plus rien d&eacute;l&eacute;guer. Agir, faire, nous-m&ecirc;mes. Ne plus
compter sur eux, ils font ce qu&rsquo;ils peuvent avec leur compr&eacute;hension
du monde. Compter sur nous. Moi, je compte sur vous. Se concentrer.
Sur ce qui est possible. L&agrave; o&ugrave; nous avons la main. Sans compromis.
En commen&ccedil;ant par remettre tout en cause. [&hellip;] Je suis aux c&ocirc;t&eacute;s des
millions de femmes et d&rsquo;hommes qui sont en train de construire la
transition, en inventant de nouvelles entreprises, de nouvelles
banques, de nouveaux lieux d&rsquo;&eacute;change. Dans nos immeubles, dans nos
quartiers, dans notre pays, dans le monde. &raquo;</p>
<p>Qu&rsquo;entend Quitterie par transition ? Elle &eacute;voque la naissance
d&rsquo;une nouvelle civilisation qui serait en train de germer dans la
n&ocirc;tre, une civilisation nouvelle, jeune, que nous serions de plus
en plus nombreux &agrave; construire. Avec l&rsquo;&acirc;me d&rsquo;une exploratrice, elle
veut d&eacute;fricher les terres vierges dont elle a devin&eacute; l&rsquo;existence &agrave;
force de fr&eacute;quenter ses amis des ONG et de d&eacute;passer les fronti&egrave;res
partisanes.</p>
<p>Pour elle, un autre monde est possible et nous n&rsquo;avons gu&egrave;re
d&rsquo;autres choix que de nous y risquer. Les politiciens ne s&rsquo;y
hasarderont pas car ce monde ne s&rsquo;invente pas pour eux, il
s&rsquo;invente m&ecirc;me sans eux, sans leurs &eacute;moluments. C&rsquo;est un monde
encore trouble, impr&eacute;cis, mal cartographi&eacute;, dangereux sans doute.
Il est facile de s&rsquo;y perdre, d&rsquo;y prendre peur, de le fuir pour
revenir dans le monde familier et confortable.</p>
<p>Quitterie anticipe qu&rsquo;elle peut changer d&rsquo;avis, qu&rsquo;elle peut
renier son reniement, qu&rsquo;elle peut finir par accepter un poste &agrave;
Bruxelles ou ailleurs. Fran&ccedil;ois Bayrou n&rsquo;en doute pas
d&rsquo;ailleurs.</p>
<p>&mdash; Elle a choisi une forme de militantisme autre que politique,
c&rsquo;est un choix respectable, d&eacute;clare-t-il publiquement. Je n&rsquo;ai pas
de doute que nous nous retrouverons.</p>
<p>Mais qu&rsquo;est-ce que la politique ? Est-ce seulement gagner une
&eacute;lection ? Herv&eacute; Torchet, un admirateur inconditionnel de Quitterie
&eacute;crit alors : &laquo; Bayrou veut devenir. Il veut devenir Pr&eacute;sident.
Quitterie veut faire. &raquo;</p>
<p>Nous n&rsquo;avons pas besoin d&rsquo;&ecirc;tre &eacute;lus pour faire de la politique.
Les membres des associations le prouvent tous les jours, tout comme
les entrepreneurs qui mettent en &oelig;uvre une &eacute;conomie sociale et
solidaire en m&ecirc;me temps que respectueuse de la plan&egrave;te. Nous
faisons tous, &agrave; notre &eacute;chelle de la politique quand nous installons
le chauffage solaire chez nous, quand nous consommons bio, quand
nous choisissons une banque &eacute;thique, quand nous &eacute;vitons de prendre
la voiture&hellip; Si&eacute;ger &agrave; une assembl&eacute;e, devenir maire ou Pr&eacute;sident
n&rsquo;est qu&rsquo;un engagement parmi d&rsquo;autres.</p>
<p>Quitterie en est convaincue. Elle veut tenter l&rsquo;aventure d&rsquo;un
autre engagement, sans savoir comment, mais avec l&rsquo;intuition d&rsquo;une
myriade de possibilit&eacute;s nouvelles.</p>
<p>&mdash; Certains se perdront sur cette voie, mais nous finirons par
trouver un passage vers un nouvel &eacute;tat du monde. L&rsquo;accumulation des
exp&eacute;riences finira par engendrer un mouvement irr&eacute;versible.</p>
<p>Quitterie re&ccedil;oit des centaines de mails, des centaines de
commentaires sur son blog, on parle d&rsquo;elle dans les forums, sur
Facebook, sur Twitter. Des encouragements, des insultes. Un anonyme
qui semble bien la conna&icirc;tre professe une critique terrible : &laquo;
C&rsquo;est elle aussi une &laquo; fille de &raquo;, gamine Galouzeau de Villepin,
qui boit de la bi&egrave;re bio dans son jean moulant, tout en fumant
clopes sur clopes, et qui aura bient&ocirc;t son cancer. C&rsquo;est un peu un
Gandhi qui serait boulimique et dirait aux autres de faire la gr&egrave;ve
de la faim. J&rsquo;aimerais des gens qui se gouvernent eux-m&ecirc;mes, qui
font les choses eux-m&ecirc;mes, et pas juste des interm&eacute;diaires qui
disent ce qu&rsquo;il faudrait que soit la soci&eacute;t&eacute;. &raquo;</p>
<p>Comme en r&eacute;ponse &agrave; ce commentaire, presque dans l&rsquo;anonymat,
Jean-Yves de Chaisemartin, l&rsquo;ancien adversaire de Quitterie chez
les jeunes centristes, se d&eacute;m&egrave;ne. Depuis deux ans, le nouveau maire
de Paimpol dans les C&ocirc;tes-d&rsquo;Armor a lanc&eacute; une entreprise qui
cultive des algues. Son but : produire des prot&eacute;ines sans utiliser
l&rsquo;eau potable. Sa technologie pourrait aider l&rsquo;Afrique notamment &agrave;
gagner son ind&eacute;pendance alimentaire m&ecirc;me dans le cas d&rsquo;une crise de
l&rsquo;eau.</p>
<p>Comme Quitterie, Jean-Yves a lui aussi quitt&eacute; le parti, gu&egrave;re
satisfait par la structure du mouvement. Il a lui aussi refus&eacute;
d&rsquo;&ecirc;tre d&eacute;put&eacute; europ&eacute;en. Convaincu que le cumul des mandats est le
mal principal de la d&eacute;mocratie, il ne pouvait trahir son id&eacute;al.
Pour lui, quand on occupe plusieurs postes de repr&eacute;sentants, on ne
repr&eacute;sente plus rien. Il y a confusion entre des int&eacute;r&ecirc;ts souvent
incompatibles.</p>
<p>Jean-Yves a estim&eacute; qu&rsquo;il serait plus efficace en restant dans sa
ville, dans son entreprise o&ugrave; il invente concr&egrave;tement l&rsquo;avenir, cet
avenir qui le passionne. Malgr&eacute; son dipl&ocirc;me compl&eacute;mentaire &agrave;
Science-Po, Jean-Yves reste un jeune ing&eacute;nieur, un technicien qui
r&ecirc;ve de trouver des solutions, d&rsquo;inventer, d&rsquo;am&eacute;liorer. Il ne veut
pas tant changer le monde que le faire avancer pour que nous y
soyons plus heureux. Il pense que c&rsquo;est &agrave; chacun de le faire, &agrave; son
niveau, dans ses activit&eacute;s professionnelles, associatives et, y
compris, politiques.</p>
<p>Comme Fran&ccedil;ois Bayrou, il a l&rsquo;impression que Quitterie renonce &agrave;
cette voie ou plut&ocirc;t qu&rsquo;elle veut changer le syst&egrave;me de l&rsquo;ext&eacute;rieur
alors que lui reste confiant qu&rsquo;on peut le faire de l&rsquo;int&eacute;rieur,
comme si le syst&egrave;me pouvait se r&eacute;former lui-m&ecirc;me. Jean-Yves
n&rsquo;appartient plus &agrave; aucun mouvement politique traditionnel, mais il
sait que, le moment venu, il retrouvera une place dans l&rsquo;un d&rsquo;entre
eux. Quitterie, elle, ne croit plus &agrave; cette approche. Quand ses
amis, ses partisans, m&ecirc;me des personnalit&eacute;s connues comme l'ancien
patron du WWF, lui ont demand&eacute; de cr&eacute;er un nouveau parti, elle leur
a signifi&eacute; que les partis n&rsquo;&eacute;taient plus capables de transformer la
soci&eacute;t&eacute;.</p>
<p>&mdash; Laissons les &eacute;lus faire leur travail, essayons autre chose,
inventons autre chose, en parall&egrave;le, dit-elle.</p>
<p>Un peu comme au caf&eacute; Bourbon ou avec ses amis blogueurs, elle
r&ecirc;ve d&rsquo;un mouvement organique plut&ocirc;t qu&rsquo;organis&eacute;. Une force qui
transcende les positions des uns et des autres. Un commentateur a
r&eacute;sum&eacute; la situation en citant l&rsquo;&Eacute;loge de la fuite d&rsquo;Henri Laborit
:</p>
<p>&laquo; Quand il ne peut plus lutter contre le vent et la mer pour
poursuivre sa route, il y a deux allures que peut encore prendre un
voilier : la cape (le foc bord&eacute; &agrave; contre et la barre dessous) le
soumet &agrave; la d&eacute;rive du vent et de la mer, et la fuite devant la
temp&ecirc;te en &eacute;paulant la lame sur l&rsquo;arri&egrave;re avec un minimum de toile.
La fuite reste souvent, loin des c&ocirc;tes, la seule fa&ccedil;on de sauver le
bateau et son &eacute;quipage. Elle permet aussi de d&eacute;couvrir des rivages
inconnus qui surgiront &agrave; l&rsquo;horizon des calmes retrouv&eacute;s. Rivages
inconnus qu&rsquo;ignoreront toujours ceux qui ont la chance apparente de
pouvoir suivre la route des cargos et des tankers, la route sans
impr&eacute;vu impos&eacute;e par les compagnies de transport maritime. &raquo;</p>
<p>Quitterie se r&eacute;volte contre l&rsquo;id&eacute;e re&ccedil;ue selon laquelle on
change le monde &agrave; travers les partis politiques. Non. Ils n&rsquo;ont
d&rsquo;autre but que d&rsquo;amener des hommes et des femmes au pouvoir.
Con&ccedil;us pour la bataille &eacute;lectorale, ils ignorent l&rsquo;art de la
gouvernance, l&rsquo;art le plus noble de la politique. Changer le monde,
ou plut&ocirc;t le construire, demande un engagement quotidien de chacun
de nous. Il est temps de cesser de critiquer les gens au-dessus de
nous, il est temps de cesser de se plaindre, il est de temps de se
retrousser les manches, il est temps d&rsquo;imiter Jean-Yves de
Chaisemartin et d&rsquo;agir concr&egrave;tement.</p>
<p>&laquo; Nous sommes nombreux &agrave; partager les m&ecirc;mes id&eacute;es, le m&ecirc;me
espoir et nous sommes &agrave; gauche, &agrave; droite, au centre et ailleurs.
Nous sommes partout, &eacute;crit un autre commentateur. &raquo;</p>
<p>Si Quitterie avait dit oui &agrave; Fran&ccedil;ois Bayrou, oui &agrave; la
d&eacute;putation, elle aurait fait ce qu&rsquo;on attendait d&rsquo;elle. Rien
d&rsquo;extraordinaire en fin de compte. Elle aurait &eacute;t&eacute; une d&eacute;put&eacute;e
parmi d&rsquo;autres comme on peut &ecirc;tre un ministre parmi d&rsquo;autres. En
disant non, elle a dit oui &agrave; la transition. Elle a fait ce choix du
fond du c&oelig;ur, par instinct, pouss&eacute;e par une force tellurique. Avec
franchise. Avec ses tripes, mais sans nier son ADN tourn&eacute; vers la
politique.</p>
<p>Quitterie a agi par conviction sans songer que son non pouvait
devenir un appel. Elle n&rsquo;a pas orchestr&eacute; son d&eacute;part du parti. Elle
n&rsquo;a pas planifi&eacute; son avenir politique. Elle ne fait que le
pressentir en m&ecirc;me temps qu&rsquo;elle devine d&rsquo;autres possibilit&eacute;s
existentielles. Sans cette conscience indistincte, floue, &agrave;
pr&eacute;ciser au fil des rencontres, elle n&rsquo;aurait peut-&ecirc;tre pas dit
non. Mais l&rsquo;espoir l&rsquo;a maintenant gagn&eacute;. Malgr&eacute; elle, parce qu&rsquo;elle
est ce qu&rsquo;elle est, une politicienne n&eacute;e, elle agite son &eacute;tendard
et montre la direction. Sans m&ecirc;me y croire, encore moins l&rsquo;esp&eacute;rer,
par-devers elle, elle entra&icirc;ne peut-&ecirc;tre par son propre mouvement
les changements auxquels elle aspire.</p>
<p>Un mois plus tard, Fran&ccedil;ois Bayrou n&rsquo;en revient toujours pas du
courage de Quitterie. Lui aussi lui conserve toute son affection.
Assis dans son bureau de la rue de l&rsquo;Universit&eacute; &agrave; Paris, devant sa
biblioth&egrave;que, avec tous les livres qu&rsquo;il aime tant et qui
l&rsquo;inspirent, il sourit avec tendresse. Lui aussi ne doute pas de la
possibilit&eacute; d&rsquo;une nouvelle civilisation. Il a donn&eacute; sa vie pour
elle. Mais pour lui elle ne peut se construire que par la
d&eacute;mocratie, une d&eacute;mocratie n&eacute;cessairement repr&eacute;sentative.</p>
<p>Il se souvient de sa jeunesse quand il &eacute;tait militant non
violent dans la lign&eacute;e de Gandhi et de Lanza del Vasto. En 1974,
alors qu&rsquo;il campait sur le Larzac, il croyait &agrave; l&rsquo;autogestion, il
croyait que les hommes pouvaient se g&eacute;rer eux-m&ecirc;mes. Il n&rsquo;y croit
plus. L&rsquo;exp&eacute;rience lui a appris qu&rsquo;il faut des leaders. Non pas des
managers, des leaders qui entra&icirc;nent les autres et qui sont
capables de leur insuffler de l&rsquo;enthousiasme.</p>
<p>Pour Fran&ccedil;ois Bayrou, en d&eacute;mocratie, les leaders &eacute;mergent au
cours des &eacute;lections. Mais Quitterie aspire &agrave; autre chose. Gandhi
&eacute;tait un leader et il n&rsquo;a jamais &eacute;t&eacute; &eacute;lu. Si des autocrates
dirigent certaines entreprises, des leaders en stimulent d&rsquo;autres.
L&rsquo;&eacute;lection n&rsquo;est qu&rsquo;un r&eacute;v&eacute;lateur parmi d&rsquo;autres.</p>
<p>Si, comme le devine Quitterie, le monde change &agrave; tel point qu&rsquo;il
ne peut plus &ecirc;tre assimil&eacute; &agrave; l&rsquo;ancien monde, il faut l&rsquo;accompagner
de nouvelles pratiques, plus r&eacute;actives, plus dynamiques, plus
consensuelles, plus transparentes, plus ouvertes&hellip; Quitterie a fait
du chemin depuis son combat pour la d&eacute;mocratie interne dans son
parti. Elle r&ecirc;ve d&rsquo;une d&eacute;mocratie imm&eacute;diate, permanente, de proche
en proche, de proximit&eacute;.</p>
<p>Fran&ccedil;ois Bayrou sourit encore. Il se dit que le monde ressemble
&agrave; un arbre, il change lentement. Pour lui, depuis 2500 ans, les
hommes sont rest&eacute;s les m&ecirc;mes. Il ne veut pas entendre les proph&egrave;tes
qui annoncent la r&eacute;volution la plus gigantesque depuis la
s&eacute;dentarisation de notre esp&egrave;ce. Non, il croit &agrave; la continuit&eacute;, &agrave;
la force tranquille. Les crises se suivent et le monde se succ&egrave;de &agrave;
lui-m&ecirc;me, &agrave; peine diff&eacute;rent. D&rsquo;ailleurs &agrave; chaque g&eacute;n&eacute;ration, des
oracles annoncent l&rsquo;&eacute;croulement final et la vie continue, m&ecirc;me
malgr&eacute; des guerres atroces. La fin du capitalisme, de la soci&eacute;t&eacute; de
consommation, de la d&eacute;mocratie repr&eacute;sentative&hellip; tout &ccedil;a serait
utopique.</p>
<p>Fran&ccedil;ois Bayrou entend Quitterie quand elle lui parle de la
d&eacute;tresse morale et spirituelle de sa g&eacute;n&eacute;ration. Mais l&agrave; encore,
peut-&ecirc;tre parce qu&rsquo;il est croyant, il pense que ces probl&egrave;mes ne se
r&eacute;solvent que par une conversion int&eacute;rieure qui n&rsquo;est pas du
ressort du politique. Et si c&rsquo;&eacute;tait cette conversion que Quitterie
appelait ? Non pas une conversion d&rsquo;un Dieu &agrave; un autre, mais plut&ocirc;t
d&rsquo;une absence de spiritualit&eacute; &agrave; une spiritualit&eacute; tourn&eacute;e vers
l&rsquo;homme.</p>
<p>Quitterie a le d&eacute;sir, inavou&eacute; et inavouable, d&rsquo;insuffler le
changement au plus bas niveau de la soci&eacute;t&eacute;, &agrave; son niveau personnel
et &agrave; celui de ses parents, de ses voisins, de ses amis&hellip; dans
l&rsquo;espoir que ce changement se propage de proche en proche. Pour
Fran&ccedil;ois Bayrou, il s&rsquo;agit d&rsquo;un r&ecirc;ve de jeunesse. D&rsquo;un espoir
insens&eacute; que lui-m&ecirc;me a pu jadis partager, mais dor&eacute;navant jug&eacute;
illusoire.</p>
<p>Le monde change-t-il lentement comme un arbre qui pousse au fil
des saisons ou de brusques r&eacute;volutions peuvent-elles le chambouler
? Quitterie ne sait pas trop. Elle imagine un m&eacute;t&eacute;orite qui
viendrait pr&eacute;cipiter les bouleversements climatiques comme au temps
des dinosaures. Mais les crises de cette ampleur sont
exceptionnelles. Les hommes en r&ecirc;vent par go&ucirc;t pour l&rsquo;aventure plus
qu&rsquo;ils ne les vivent. Nous aimons les histoires, nous voulons que
nos vies soient des histoires.</p>
<p>Au-del&agrave; de ces chim&egrave;res, Quitterie ressent tout de m&ecirc;me une
force profonde. Elle a la sensation qu&rsquo;une rumeur gronde dans la
soci&eacute;t&eacute;, s&rsquo;agite au tr&eacute;fonds de chacun de nous. Et si le changement
&eacute;tait d&eacute;j&agrave; advenu ? Et si simplement nous &eacute;tions incapables de le
voir ? Cette force nouvelle et indistincte n&rsquo;a-t-elle pas d&eacute;j&agrave;
pouss&eacute; Quitterie &agrave; d&eacute;passer les vieux clivages politiques ? Si son
instinct ne la trompe pas, son non pourrait devenir symbolique d&rsquo;un
choix que des millions de gens ont effectu&eacute; en m&ecirc;me temps qu&rsquo;elle,
souvent m&ecirc;me avant elle, et que des millions d&rsquo;autres s&rsquo;appr&ecirc;tent &agrave;
r&eacute;p&eacute;ter.</p>
<p>Pendant ce temps, Jean-Yves de Chaisemartin travaille dans son
usine d&rsquo;algues. Il construit &agrave; Paimpol un centre pour favoriser les
&eacute;nergies renouvelables de la mer et il pense souvent &agrave; la fameuse
phrase de Jaur&egrave;s : &laquo; Le courage, c&rsquo;est d&rsquo;aller &agrave; l&rsquo;id&eacute;al et de
comprendre le r&eacute;el. &raquo;</p>
<p>Une autre phrase, de Brel cette fois, lui sert de leitmotiv : &laquo;
L&rsquo;avenir d&eacute;pend des r&eacute;volutionnaires, mais se moque bien des petits
r&eacute;volt&eacute;s. &raquo;</p>
<p>O&ugrave; ranger Quitterie ? Et avec eux, les hommes et les femmes qui
refusent des carri&egrave;res prometteuses, les entrepreneurs qui refusent
que leur soci&eacute;t&eacute; grandisse, les sportifs qui refusent la
comp&eacute;tition aveugle. R&eacute;volutionnaires ou r&eacute;volt&eacute;s ? Visionnaires ou
id&eacute;alistes ? Des gens comme eux ont toujours exist&eacute;. De Henry David
Thoreau &agrave; Christopher McCandless d&eacute;crit par Jon Krakauer dans Into
the Wild, des hommes et des femmes ont dit non pour mener une autre
vie. Quelque chose toutefois semble aujourd&rsquo;hui diff&eacute;rer. Ce
mouvement jadis marginal devient peut-&ecirc;tre de grande ampleur. Tous
ces nonistes ne fuient pas la soci&eacute;t&eacute;. En v&eacute;ritables pionniers, ils
la r&eacute;inventent de l&rsquo;int&eacute;rieur.</p>
<div class="image"><img src="../../images/6708_cover_img-45811.jpg" alt="politiculture.hautetfort.com Bayrou et Quitterie" width="450" height="300"><div class="legend">politiculture.hautetfort.com Bayrou et Quitterie</div></div>
<br></body></html>

<p class="date"><br/><a href="../2009/9512.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publi dimanche 24 mai 2009</p>


</article></body></html>