<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-65408 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-65408" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-12-31T16:16:51+02:00"/><meta itemprop="dateModified" content="2023-12-31T16:32:19+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/12/31/ecrire-a-la-recherche-de-lediteur-de-texte-ideal/" /><div class="poster maxContainerWidth"><img width="768" height="439" src="https://tcrouzet.com/images_tc/2023/12/obsidian-768x439.png" class="poster-img poster-img-full" alt="Obsidian" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/12/obsidian-768x439.png 768w, https://tcrouzet.com/images_tc/2023/12/obsidian-1024x585.png 1024w, https://tcrouzet.com/images_tc/2023/12/obsidian-250x143.png 250w, https://tcrouzet.com/images_tc/2023/12/obsidian.png 1792w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Obsidian</div><div class="poster-title"><h1 itemprop="headline" id="title65408">Écrire : à la recherche de l'éditeur de texte idéal</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/12/25/pris-en-otage-par-ulysses-app/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine/index.html">Cuisine 91</a> ● <span itemprop="datePublished" content="2023-12-31T16:16:00" title="Publié à 16:16"> <a href="../../../../2023/12/index.html">31 décembre</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2006/04/20/la-suite/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65408"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+%C3%89crire%C2%A0%3A+%C3%A0+la+recherche+de+l%E2%80%99%C3%A9diteur+de+texte+id%C3%A9al&body=Regarde: https://tcrouzet.com/2023/12/31/ecrire-a-la-recherche-de-lediteur-de-texte-ideal/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2023/12/31/ecrire-a-la-recherche-de-lediteur-de-texte-ideal/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/12/31/ecrire-a-la-recherche-de-lediteur-de-texte-ideal/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65408"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Devant l&rsquo;inertie de l&rsquo;&eacute;quipe derri&egrave;re <a href="https://ulysses.app/">Ulysses</a>, leur obstination &agrave; s&rsquo;enfermer dans un format de donn&eacute;es de plus en plus propri&eacute;taire, et <a href="https://github.com/tcrouzet/ulysses-tools">apr&egrave;s avoir douloureusement programm&eacute; un script Python pour r&eacute;cup&eacute;rer mes donn&eacute;es</a>, j&rsquo;ai d&eacute;cid&eacute; de changer de cr&egrave;merie et je vous invite &agrave; faire de m&ecirc;me.<span id="more-65408"></span></p>
<p>Je n&rsquo;en finis pas d&rsquo;enrager. <a href="../../../../2023/12/25/pris-en-otage-par-ulysses-app/index.html">Suite &agrave; l&rsquo;effacement de certains dossiers et fichiers</a>, j&rsquo;ai d&eacute;couvert que nombre de mes projets avaient perdu des fichiers depuis des mois. Tout cela en silence, sans que j&rsquo;en sois inform&eacute;, sans que je puisse m&rsquo;en rendre compte. Ulysses est devenu un outil toxique.</p>
<h3>Ulysses sur le grill</h3>
<p>Voici ce que n&rsquo;a jamais r&eacute;ussi &agrave; proposer Ulysses&nbsp;:</p>
<ul><li>Donn&eacute;es ouvertes&nbsp;: textes en Markdown, informations suppl&eacute;mentaires en Json ou Yalm, d&ucirc;ment document&eacute;es.
</li>
<li>
<p>Textes &eacute;ditables &agrave; tout instant avec d&rsquo;autres outils de fa&ccedil;on &agrave; n&rsquo;&ecirc;tre jamais limit&eacute; par une solution. Par exemple, pouvoir &eacute;diter sur un t&eacute;l&eacute;phone avec une application diff&eacute;rente de celle sur ordinateur. Voire &eacute;crire avec diff&eacute;rentes applications en fonction des textes &agrave; travailler, ou &agrave; retravailler.</p>
</li>
<li>
<p>S&rsquo;ouvrir &agrave; toutes les plateformes, ne pas se limiter &agrave; MacOS/iOS.</p>
</li>
<li>
<p>Possibilit&eacute; de d&eacute;velopper des extensions, voire d&rsquo;utiliser des plugins.</p>
</li>
</ul><p>M&ecirc;me les fichiers docx de Word respectent pratiquement tous ces crit&egrave;res. Ulysses m&rsquo;a enferm&eacute; dans une prison propri&eacute;taire. C&rsquo;est en fait un faux &eacute;diteur Markdown, il n&rsquo;en a plus que l&rsquo;apparence. Avec les ann&eacute;es mon enfermement s&rsquo;est intensifi&eacute;, alors que la tendance est universellement oppos&eacute;e. Dans une certaine mesure, j&rsquo;accepte que le code soit propri&eacute;taire, mais pas mes donn&eacute;es (et qu&rsquo;un syst&egrave;me de synchronisation erratique joue &agrave; les effacer).</p>
<h3>Ce &agrave; quoi m&rsquo;a habitu&eacute; Ulysses</h3>
<ul><li>Mode d&rsquo;&eacute;criture sans distraction (ce qui implique une stricte ind&eacute;pendance de l&rsquo;interface de saisie de celle d&rsquo;exportation).
</li>
<li>
<p>Syntaxe Markdown &eacute;tendue (mais que doivent &eacute;galement respecter les fichiers enregistr&eacute;s, et non recourir &agrave; un XML abscons). Notes de bas de page, code bloc, commentaires&hellip;</p>
</li>
<li>
<p>Structuration de l&rsquo;espace de travail en dossiers, sous-dossiers et documents qui peuvent &ecirc;tre r&eacute;organis&eacute;s dynamiquement par simple glisser-d&eacute;placer.</p>
</li>
<li>
<p>&Eacute;tiquetages des dossiers avec des symboles color&eacute;s (un gadget qui s&rsquo;av&egrave;re tr&egrave;s utile &agrave; l&rsquo;usage).</p>
</li>
<li>
<p>Possibilit&eacute; d&rsquo;ajouter aux textes de la documentation (notes, images, liens&hellip;).</p>
</li>
<li>
<p>Possibilit&eacute; d&rsquo;exporter toute une hi&eacute;rarchie vers divers formats (docx, HTML, PDF, markdown&hellip;) suivant des feuilles de styles sur mesure (id&eacute;alement programmables).</p>
</li>
<li>
<p>Synchronisation entre diff&eacute;rents syst&egrave;mes (mais pour cela il suffit d&rsquo;enregistrer sur un share et de ne pas travailler en m&ecirc;me temps sur un m&ecirc;me fichier). Nous autres &eacute;crivains effectuons rarement du travail collaboratif en temps r&eacute;el.</p>
</li>
<li>
<p>Sauvegarde automatique en temps r&eacute;el.</p>
</li>
<li>
<p>Versionning automatique ou volontaire.</p>
</li>
<li>
<p>Backup automatique ou volontaire.</p>
</li>
<li>
<p>Ajout de tags et d&rsquo;objectifs (deux fonctions qui ont &eacute;t&eacute; indispensables quand j&rsquo;&eacute;crivais <em>One Minute</em>).</p>
</li>
</ul><p>Mais aussi j&rsquo;aimerais disposer d&rsquo;un syst&egrave;me de suivi de corrections comme sous Word ou Google Doc. Tr&egrave;s important lors de la phase d&rsquo;&eacute;dition finale d&rsquo;un manuscrit. Aujourd&rsquo;hui, nous finissons tous par &eacute;changer des fichiers docx, ce qui implique une gymnastique &agrave; laquelle ne je me fais toujours pas.</p>
<h3>Un petit sacrifice</h3>
<p>La possibilit&eacute; offerte par Ulysses de r&eacute;organiser manuellement la structure des fichiers implique une table de correspondance entre la hi&eacute;rarchie r&eacute;elle des dossiers et fichiers sur le disque et la hi&eacute;rarchie telle qu&rsquo;organis&eacute;e sur l&rsquo;application. Ulysses utilise des fichiers plist localis&eacute;s dans chacun des dossiers pour assurer la correspondance (adoptant une solution technique inutilement compliqu&eacute;e). Cette solution est n&eacute;cessairement propri&eacute;taire.</p>
<p>La plupart des autres applications ont renonc&eacute; &agrave; cette fonctionnalit&eacute; pour garder une structure de fichiers la plus transparente possible et faire en sorte qu&rsquo;elle soit exploitable par de multiples applications. Je crois que c&rsquo;est le prix &agrave; payer pour l&rsquo;ouverture. Cela implique de structurer les dossiers seulement par leur d&eacute;nomination alphanum&eacute;rique ou leur date de cr&eacute;ation ou de modification, par exemple en ajoutant des pr&eacute;fixes num&eacute;rot&eacute;s.</p>
<p>Bien s&ucirc;r ins&eacute;rer un dossier entre deux autres peut entra&icirc;ner de petites jongleries avec les pr&eacute;fixes. Mais il est alors possible d&rsquo;imaginer des scripts pour normaliser les pr&eacute;fixes, si l&rsquo;application ne propose pas cette fonction.</p>
<h3><a href="https://www.literatureandlatte.com/scrivener/overview">Scrivener</a></h3>
<p>Se pr&eacute;tend l&rsquo;outil ultime pour les &eacute;crivains, mais sans doute pas les &eacute;crivains comme moi, qui cherchent un outil minimaliste. J&rsquo;ai install&eacute; la derni&egrave;re version, mais j&rsquo;ai toujours l&rsquo;impression d&rsquo;&ecirc;tre sous Word, en plus usine &agrave; gaz. Rien que l&rsquo;interface avec la barre de mise en forme me rebute (les &eacute;diteurs Markdown ont d&eacute;montr&eacute; qu&rsquo;elle n&rsquo;avait plus aucune utilit&eacute;, sinon d&rsquo;&ecirc;tre source de distraction). Format de fichier propri&eacute;taire. Aucune possibilit&eacute; d&rsquo;&eacute;diter avec d&rsquo;autres outils. Autant dire que ce n&rsquo;est pas un outil pour moi, m&ecirc;me si j&rsquo;ai &eacute;crit avec <em>Le Geste qui sauve</em> il y a dix ans.</p>
<h3><a href="https://ia.net/writer">iA Writer</a></h3>
<p>Ce concurrent affich&eacute; d&rsquo;Ulysses, lui aussi propri&eacute;taire,  travaille sur une hi&eacute;rarchie Markdown transparente. Il est toutefois mal adapt&eacute; &agrave; la gestion de gros projets. L&rsquo;exportation d&rsquo;une hi&eacute;rarchie me semble impossible depuis l&rsquo;application. Si son interface de saisie est minimaliste, elle ne pr&eacute;visualise ni les images, ni les liens hypertextes, ni les citations. On est vraiment tr&egrave;s proche d&rsquo;un &eacute;diteur de code, trop proche &agrave; mon go&ucirc;t.</p>
<p>Pas de r&eacute;organisation manuelle des fichiers.</p>
<p>Pour mon usage, je ne vois gu&egrave;re l&rsquo;int&eacute;r&ecirc;t du produit par rapport &agrave; <a href="https://code.visualstudio.com/">Visual Studio Code</a> que j&rsquo;utilise pour coder (et qui est d&eacute;j&agrave; un excellent &eacute;diteur de texte Markdown).</p>
<h3><a href="https://www.zettlr.com/">Zettlr</a></h3>
<p>Depuis son lancement en 2017, et alors clairement inspir&eacute; d&rsquo;Ulysses, <a href="https://github.com/Zettlr">cet &eacute;diteur open source</a> a beaucoup progress&eacute;, en m&ecirc;me temps que la communaut&eacute; universitaire l&rsquo;a adopt&eacute;.</p>
<p>Fid&egrave;le &agrave; la pure arborescence de fichiers, il est impossible de r&eacute;organiser manuellement les dossiers, en revanche, on peut d&eacute;clarer des dossiers comme projet, &agrave; l&rsquo;int&eacute;rieur desquels on peut d&eacute;finir des classements propres (par nom de fichier, titre de document, chronologie&hellip;). Cette approche me para&icirc;t un bon compromis. Une fois un dossier d&eacute;clar&eacute; comme projet, on peut l&rsquo;exporter en bloc, <a href="https://docs.zettlr.com/en/advanced/projects/">m&ecirc;me si j&rsquo;ai initialement eu beaucoup de mal</a>. Tout cela est totalement personnalisable, tout comme le look de l&rsquo;interface.</p>
<p>Comme sur Ulysses, l&rsquo;&eacute;diteur visualise les liens, les images, met en &eacute;vidence les diff&eacute;rentes balises Markdown. Ce serait parfait si le mode sans distraction n&rsquo;affichait pas une d&eacute;sagr&eacute;able barre de titre avec le nom du logiciel.</p>
<p>J&rsquo;ai identifi&eacute; quelques bugs. Quand j&rsquo;importe ma structure de dossiers de 655&nbsp;Mo, le Mac plante parce que Zettlr sature l&rsquo;espace m&eacute;moire. Il est aussi incapable d&rsquo;exporter des hi&eacute;rarchies avec noms de fichiers accentu&eacute;s (c&rsquo;est tout de m&ecirc;me dommage).</p>
<h3><a href="https://obsidian.md/">Obsidian</a></h3>
<p>Tout comme Zettlr, Obsidian n&rsquo;existerait pas sans Ulysse, duquel il s&rsquo;inspire de toute &eacute;vidence. Destin&eacute; initialement &agrave; la saisie de notes interconnect&eacute;es par des tags et &agrave; l&rsquo;&eacute;criture de courts documents, comme des billets de blog, cet &eacute;diteur dispose <a href="https://obsidian.md/plugins">de centaines de plugins</a> (j&rsquo;en ai d&eacute;couvert un pour <a href="https://github.com/kevboh/longform">g&eacute;rer les longs documents</a>, mais &agrave; l&rsquo;ergonomie douteuse). Tout est personnalisable de fa&ccedil;on extensive. Je me dis que je pourrais coder les fonctions qui me manquent (je m&rsquo;y suis d&eacute;j&agrave; coll&eacute;).</p>
<p>L&rsquo;interface de saisie est superbe. J&rsquo;ai tout de suite d&eacute;couvert un template Solarized ainsi qu&rsquo;<a href="https://github.com/cmoskvitin/obsidian-prozen">un plugin mode sans distraction impeccable</a>.</p>
<p>Aucune fonction d&rsquo;exportation des projets en natifs, mais il me sera pas difficile d&rsquo;en cr&eacute;er une, <a href="https://github.com/SebastianMC/obsidian-custom-sort">au minimum &agrave; l&rsquo;aide d&rsquo;un script python connect&eacute; &agrave; Pandoc</a>. J&rsquo;ai d&eacute;couvert des plugins pour <a href="https://github.com/SebastianMC/obsidian-custom-sort">r&eacute;organiser les dossiers manuellement</a>, <a href="https://github.com/isaaclyman/novel-word-count-obsidian">effectuer des statistiques</a>, <a href="https://github.com/FlorianWoelki/obsidian-iconize">associer des ic&ocirc;nes aux dossiers et fichiers</a>.</p>
<p>Obsidian dispose d&rsquo;une version mobile, ce qui est pour moi important, car j&rsquo;aime me relire sur mon t&eacute;l&eacute;phone. Cerise sur le g&acirc;teau&nbsp;: il est gratuit pour un usage individuel.</p>
<p>Quand j&rsquo;ai corrig&eacute; cet article, j&rsquo;ai tiqu&eacute; au moment de lancer Antidote et de constater qu&rsquo;il n&rsquo;&eacute;tait pas interfac&eacute; avec Obsidian, mais j&rsquo;ai vite d&eacute;couvert <a href="obsidian://show-plugin?id=antidote-grammar-checker-integration">un plugin qui fait le boulot</a> (avec la version web d&rsquo;Antidote).</p>
<h3>Le choix</h3>
<p>Pour moi, il serait tentant d&rsquo;adopter Zettlr, tr&egrave;s proche d&rsquo;Ulysses, mais je n&rsquo;appr&eacute;cie pas son mode sans distraction, ses quelques bugs, et mon c&ocirc;t&eacute; geek me laisse penser que je pourrais tirer le maximum d&rsquo;Obsidian qui, bien que non open source, reste ouvert gr&acirc;ce &agrave; son API. Mais pourquoi me limiter. Puisque je travaillerai d&eacute;sormais sur une architecture, ouverte, je peux aussi utiliser Zettlr concurremment, ou m&ecirc;me iA&nbsp;Writer. Il me reste maintenant &agrave; organiser mes fichiers et mettre en place un workflow, n&eacute;cessairement diff&eacute;rent de celui utilis&eacute; avec Ulysses depuis dix ans. J&rsquo;esp&egrave;re qu&rsquo;il sera plus robuste (je le documenterai au plus vite).</p>
<p><em>PS&nbsp;: Merci &agrave; <a href="https://framapiaf.org/@Monolecte">Agn&egrave;s Maillard</a> qui <a href="https://mamot.fr/deck/@tcrouzet/111642148084053553">m&rsquo;a pouss&eacute; &agrave; me pencher sur Obsidian</a>, plus en profondeur que je l&rsquo;avais fait lorsque j&rsquo;avais d&eacute;couvert l&rsquo;application peu apr&egrave;s son lancement en 2021. Choisir Obsidian, c&rsquo;est choisir les derni&egrave;res innovations, que des produits comme Ulysses n&rsquo;ont pas r&eacute;ussi &agrave; int&eacute;grer. C&rsquo;est aussi choisir une communaut&eacute; tr&egrave;s active, qui ne cesse produire des extensions.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65408"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+%C3%89crire%C2%A0%3A+%C3%A0+la+recherche+de+l%E2%80%99%C3%A9diteur+de+texte+id%C3%A9al&body=Regarde: https://tcrouzet.com/2023/12/31/ecrire-a-la-recherche-de-lediteur-de-texte-ideal/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2006/04/20/la-suite/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2023/12/31/ecrire-a-la-recherche-de-lediteur-de-texte-ideal/ /2023/12/25/pris-en-otage-par-ulysses-app/ /2023/12/15/personnaliser-chatgpt/ /2019/06/30/quand-ulysses-nous-trahit/ /2018/12/19/je-vous-aime-et-je-vous-quitte/ /2018/03/19/lauto-publication-pour-les-nuls/ /2017/05/08/fin-des-ecritures-sur-le-blog/ /2017/04/10/comment-tweeter-depuis-mastodon/ /2017/02/28/petite-lecon-de-pao-pour-editeurs-et-auteurs/ /2017/02/22/faire-du-gringue-aux-booktubeuses/ /2016/12/09/pourquoi-je-retourne-mon-macbook-pro-2016/ /2016/10/19/les-outils-de-lecrivain/ /2016/07/28/ecriture-claude-ecken-reinvente-lusage-du-clavier/ /2016/07/26/recuperer-ses-droits-dauteur-et-apres/ /2016/03/26/tu-ecris-comme-qui/ /2016/03/25/si-tes-auteur-tu-antidotes/ /2016/01/25/nouveau-projet-resistants/ /2015/11/23/comment-soumettre-a-un-editeur-un-manuscrit-papier/ /2015/08/20/wordpress-4-3-petite-arnaque-au-passage/ /2015/08/18/contourner-les-exclusivites-amazon/ /2015/05/12/un-visage-pour-sara-cash/ /2015/03/22/je-ne-comprends-pas-les-developpeurs-dulysses/ /2014/11/03/le-poids-dun-blog-en-livres/ /2014/10/21/clitoria-est-il-le-bon-titre/ /2014/09/01/invitez-tous-vos-amis-facebook-dans-un-groupe/ /2014/08/14/aidez-vos-enfants-a-se-maitriser-sur-ipadiphone/ /2014/07/04/des-book-trailers-pour-les-non-lecteurs/ /2014/07/01/promouvoir-un-livre-avec-une-timeline/ /2014/06/20/promouvoir-un-roman-avec-une-carte/ /2014/05/18/lecriture-et-ses-outils/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/02/13/comment-lire-un-epub/ /2014/02/06/sante-litterature-et-meditation/ /2014/01/26/quelle-licence-pour-un-blog/ /2014/01/25/month-one-je-quitte-windows/ /2014/01/21/reabonnez-vous-je-vous-ai-detruits/ /2014/01/21/astuce-blog-evaluer-la-popularite-geek/ /2014/01/16/vendez-vous-vos-livres/ /2013/12/31/day-one-je-quitte-windows/ /2013/12/19/lenovo-yoga-2-pro-de-leau-dans-le-gaz/ /2013/12/12/lenovo-yoga-2-pro-plutot-stressant/ /2013/12/05/voyage-avec-un-yoga/ /2013/11/30/optimiser-le-lenovo-yoga-2-pro/ /2013/10/31/optimiser-word-pour-les-auteurs/ /2013/10/27/changer-de-machine-changer-dusage/ /2013/10/23/comparatif-ultrabooks-apple-en-chute-libre/ /2013/10/20/asus-zenbook-ux301la-lenovo-yoga-pro-2-ou-mac/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/22/creative-commons-by-sa/ /2013/05/01/cloudflare-vs-google-analytics/ /2013/03/28/invitez-tous-vos-amis-facebook/ /2013/03/03/cloudflare-change-ma-vie-et-mes-stats/ /2013/02/22/comment-spammer-twitter/ /2013/01/30/comment-securiser-et-optimiser-son-blog/ /2012/10/10/liberez-votre-presence-en-ligne-mode-demploi/ /2011/02/09/la-couverture-de-ledition-interdite/ /2011/02/08/deux-idees-de-textes-longs/ /2011/01/22/publication-en-temps-reel/ /2011/01/22/histoire-d%e2%80%99un-texte-ecrit-grace-au-net/ /2011/01/20/bit-sex-and-bug/ /2011/01/20/je-suis-malin-avec-ma-freebox-revolution/ /2010/11/23/vous-avez-des-enfants-ou-encore-une-ame-d%e2%80%99enfant/ /2010/10/12/dans-ma-tete/ /2010/10/11/l%e2%80%99experience-inedite-un-deuxieme-point/ /2010/10/05/l%e2%80%99experience-inedite-un-point/ /2010/09/27/choisissez-une-couverture-iii/ /2010/09/26/choisissez-une-couverture-ii/ /2010/09/21/votre-couv-preferee-est/ /2010/09/20/choisissez-votre-couverture-preferee/ /2010/09/15/l%e2%80%99experience-inedite-et-interdite/ /2010/08/15/converter-wordpress-to-epub-0-20/ /2010/06/29/le-genie-du-lieu/ /2010/06/14/aidez-moi-a-devenir-cyborg/ /2010/05/31/wordpress-vers-epub-et-meme-word/ /2010/05/26/demultipliez-votre-blog/ /2010/05/24/equinoxe-d%e2%80%99automne/ /2010/04/20/j%e2%80%99ai-eu-l%e2%80%99idee/ /2010/04/18/hypothese-ouranos/ /2010/01/12/repenser-le-livre/ /2010/01/11/experience-optimale/ /2009/01/24/lhomme-qui-inventa-la-terre/ /2008/01/13/qu%e2%80%99est-ce-que-je-connais-aux-auteurs/ /2006/08/23/pas-de-chance/ /2006/08/04/sos-cherche-titre-desesperement/ /2006/05/08/work-in-progress/ /2006/04/25/la-veille-dun-grand-bouleversement/ /2006/04/21/le-roman-des-connecteurs/ /2006/04/20/la-suite/" ></div></a>
<script type="text/javascript" src="/toggle.js?ver=F5" id="toggle-js"></script>
<div id="copyMessage"></div>
</body>
</html>