<article id="post-559" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-09-06T13:32:35+02:00"/><meta itemprop="dateModified" content="2013-01-22T12:42:55+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/09/06/non-le-blog-n%e2%80%99est-pas-mort/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title559">Non, le blog n’est pas mort</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/09/06/vous-allez-comprendre/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-09-06T13:32:00" title="Publié à 13:32"> <a href="../../../../2007/09/index.html">6 septembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/09/07/l%e2%80%99information-vous-rend-bete/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share559"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Non%2C+le+blog+n%E2%80%99est+pas+mort&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F06%2Fnon-le-blog-n%25e2%2580%2599est-pas-mort%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F06%2Fnon-le-blog-n%25e2%2580%2599est-pas-mort%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F06%2Fnon-le-blog-n%25e2%2580%2599est-pas-mort%2F&amp;title=Non%2C+le+blog+n%E2%80%99est+pas+mort" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/09/06/non-le-blog-n%e2%80%99est-pas-mort/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/09/06/non-le-blog-n%e2%80%99est-pas-mort/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/blogosphere/index.html">Blogosphère</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-559"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je voudrais r&eacute;pondre aux r&eacute;actions suscit&eacute;es par mon <a href="../../../../2007/09/05/le-blog-est-mort-vive-le-blog/index.html">billet de hier</a>, notamment &agrave; celle de <a target="_blank" href="http://carnetsdenuit.typepad.com/">Jos&eacute;</a>.</p>
<p>Quand je demande &laquo; qui r&eacute;ussit dans la blogosph&egrave;re &raquo; c&rsquo;est en regard du vedettariat. Sans locomotive, il ne se cr&eacute;e pas de vocations. Il faut des livres merdiques qui se vendent beaucoup pour qu&rsquo;&agrave; c&ocirc;t&eacute; des auteurs travaillent &agrave; des chefs-d&rsquo;&oelig;uvre qui seront souvent peu lus.</p>
<p>Je crois que si certains blogueurs ne r&eacute;ussissent pas &agrave; crever l&rsquo;&eacute;cran, il n&rsquo;y aura pas de nouvelles vocations. Les gens iront ailleurs, attir&eacute;s vers d&rsquo;autres lumi&egrave;res. Bloguer demande de l&rsquo;&eacute;nergie, il faut alimenter cette &eacute;nergie par un espoir.</p>
<p>Jos&eacute; a propos&eacute; une d&eacute;finition de l&rsquo;art du blog :</p>
<blockquote><p>Mais tenir un blog, je crois que ce n&rsquo;est pas cela. C&rsquo;est m&ecirc;me l&rsquo;inverse de cela. C&rsquo;est d&rsquo;abord une d&eacute;marche d&rsquo;expression personnelle, responsable et &laquo; hors circuit &raquo; : hors-circuit des mondes de l&rsquo;&eacute;dition, de l&rsquo;&eacute;conomie ou de l&rsquo;argent, de celui des m&eacute;dias de masse et des r&eacute;seaux de mondanit&eacute;s qui leur sont consubstantiels. Tenir un blog, c&rsquo;est privil&eacute;gier une libert&eacute; de parole et une libert&eacute; tout court que pas grand-chose, &agrave; part soi-m&ecirc;me, ne limite.</p></blockquote>
<div id="image1" class="image"><a target="_blank" href="http://www.fuckingkarma.com"><img decoding="async" align="left" width="300" src="https://tcrouzet.com/images_tc/20070906paccobis.jpg" alt="Pacco" height="384" style="width: 300px; height: 384px" title="Pacco" class="portrait"></a><div class="legend">Pacco</div></div>
<p>Je consacre plusieurs heures chaque jour &agrave; ce blog. L&rsquo;exercice demande du temps. Dans notre soci&eacute;t&eacute;, le temps est de l&rsquo;argent. J&rsquo;ai de la chance d&rsquo;en gagner par ailleurs mais je suppose que d&rsquo;autres auteurs ont moins de chance et moins l&rsquo;occasion d&rsquo;exprimer leur talent. L&rsquo;argent entrera que nous le voulions ou non dans les blogs. Il y est d&eacute;j&agrave; entr&eacute; d&rsquo;ailleurs.</p>
<p>Pour moi, mon blog a un enjeu, au moins litt&eacute;raire, &eacute;ventuellement politique. Il s&rsquo;inscrit dans la suite de mes <em>carnets de route</em>, il fait partie d&rsquo;un travail entrepris il y a longtemps. C&rsquo;est pour cette raison d&rsquo;ailleurs que j&rsquo;ai &eacute;dit&eacute; une <a href="../../../../version-papier-2006/index.html">version papier</a>.</p>
<p>Mon blog n&rsquo;est pas un passe-temps. J&rsquo;esp&egrave;re qu&rsquo;il peut avoir de l&rsquo;influence&hellip; ne serait-ce qu&rsquo;en faisant passer quelques id&eacute;es &agrave; quelques lecteurs qui eux-m&ecirc;mes &agrave; leur tour les propageront.</p>
<p>Notes</p>
<ol><li>Le blog n&rsquo;est qu&rsquo;une forme possible d&rsquo;expression personnelle. M&ecirc;me si le blog mourait, l&rsquo;expression personnelle existerait encore. Blog n&rsquo;&eacute;gale pas expression personnelle. Ce n&rsquo;est pas qu&rsquo;une th&eacute;rapie.</li>
<li>Pour que certains blogs apparaissent a posteriori comme int&eacute;ressants, il faut que plus tard cette forme reste d&rsquo;actualit&eacute;. Si on rep&ecirc;che des livres oubli&eacute;s a posteriori, c&rsquo;est parce que le monde des livres est toujours vivant.</li>
<li>Je me pr&eacute;occupe de l&rsquo;avenir d&rsquo;une forme que je pratique aujourd&rsquo;hui. Je crois que c&rsquo;est naturel. Je n&rsquo;ai jamais dit que cette forme &eacute;tait morte (sinon dans le titre&nbsp;et pour me contredire) mais que ce n&rsquo;&eacute;tait qu&rsquo;une forme possible et qu&rsquo;il fallait l&rsquo;irriguer pour qu&rsquo;elle ne meure pas.</li>
<li>J&rsquo;ai vu le jeu de r&ocirc;le mourir (il &eacute;tait aussi de l&rsquo;expression personnelle), je ne veux pas que l&rsquo;art du blog meure de la m&ecirc;me mani&egrave;re.</li>
<li>Je n&rsquo;&eacute;prouve aucune ranc&oelig;ur, en tout cas je ne crois pas. Bien s&ucirc;r je voudrais &ecirc;tre plus &eacute;cout&eacute;, plus lu, plus influent&hellip; pour que les choses changent plus vite mais j&rsquo;apprends la patience. Ce n&rsquo;est pas facile mais je n&rsquo;ai pas d&rsquo;autres choix.</li>
<li>Je suis persuad&eacute; qu&rsquo;il faut des vedettes dans la blogosph&egrave;re, des vedettes hors du microcosme sinon le monde ne sera pas influenc&eacute; par ce qui s&rsquo;y passe.</li>
<li>Endosser le titre de vedette ne me g&ecirc;ne pas. J&rsquo;ai pris mon b&acirc;ton de p&egrave;lerin en &eacute;crivant <em>Le peuple des connecteurs</em> et j&rsquo;essaierai de ne pas l&rsquo;abandonner.</li>
<li>Mais je ne suis pas le mieux plac&eacute; pour &ecirc;tre une vedette au sens o&ugrave; je l&rsquo;entends car ma forme n&rsquo;est sans doute pas assez grand public.</li>
<li>Qu&rsquo;un blog BD attire des millions de lecteurs, c&rsquo;est bon pour tous les blogs. &Ccedil;a ouvre des possibilit&eacute;s. Il y a des potentialit&eacute;s comme quand on se prom&egrave;ne dans une grande ville et risque &agrave; tout moment de tomber sur un lieu inattendu.</li>
<li>Si demain tous les blogueurs deviennent anonymes avec une poign&eacute;e de lecteurs, je ne donne pas cher des blogs.</li>
<li>Nous avons aujourd&rsquo;hui des lecteurs parce que ces lecteurs ont compris que sur les blogs il se passait quelque chose (de politique, de ludique, d&rsquo;esth&eacute;tique&hellip;). De ce fait, si des choses se passent, il n&rsquo;y a aucune raison pour que de temps en temps une de ces choses n&rsquo;attire pas les foules. C&rsquo;est impr&eacute;visible, il n&rsquo;y a pas de martingale, mais il faut que de temps &agrave; autres de tels ph&eacute;nom&egrave;nes se produisent. &Agrave; c&ocirc;t&eacute;, il y a de place pour tout le reste.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share559"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Non%2C+le+blog+n%E2%80%99est+pas+mort&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F06%2Fnon-le-blog-n%25e2%2580%2599est-pas-mort%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F06%2Fnon-le-blog-n%25e2%2580%2599est-pas-mort%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F06%2Fnon-le-blog-n%25e2%2580%2599est-pas-mort%2F&amp;title=Non%2C+le+blog+n%E2%80%99est+pas+mort" target="_blank"></a></div></div></div></div></div></article>