<article id="post-16535" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-05-17T10:35:32+02:00"/><meta itemprop="dateModified" content="2018-11-27T12:57:39+02:00"/><meta itemprop="url" content="/2010/05/17/facebook-danger/" /><div class="poster maxContainerWidth"><img width="500" height="354" src="https://tcrouzet.com/images_tc/2010/05/953748446_d4b926efc51.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/05/953748446_d4b926efc51.jpg 500w, https://tcrouzet.com/images_tc/2010/05/953748446_d4b926efc51-250x177.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title16535">Facebook n’est pas le seul danger qui plane sur le Web</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/05/11/non-violence-revisitee/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 76</a> ● <span itemprop="datePublished" content="2010-05-17T10:35:00" title="Publié à 10:35"> <a href="../../../../2010/05">17 mai</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/05/20/blogs-meurent/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share16535"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Facebook+n%E2%80%99est+pas+le+seul+danger+qui+plane+sur+le+Web&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F05%2F17%2Ffacebook-danger%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F05%2F17%2Ffacebook-danger%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F05%2F17%2Ffacebook-danger%2F&amp;title=Facebook+n%E2%80%99est+pas+le+seul+danger+qui+plane+sur+le+Web" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/05/17/facebook-danger/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/05/17/facebook-danger/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/blogosphere/index.html">Blogosphère</a> | <a href="../../../../tag/centralisation/index.html">centralisation</a> | <a href="../../../../tag/facebook/index.html">Facebook</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-16535"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Les consciences s&rsquo;&eacute;veillent. Il &eacute;tait temps. <a href="http://affordance.typepad.com/mon_weblog/2010/05/le-like-tuera-le-lien.html">Affordance d&eacute;nonce les risques pour l&rsquo;&eacute;cosyst&egrave;me du Web</a>, <a href="http://www.framablog.org/index.php/post/2010/05/13/facebook-wired">Framablog et <em>Wired</em> rappellent les dangers pour la confidentialit&eacute; et la main mise sur nos donn&eacute;es</a>, <a href="http://www.nytimes.com/2010/05/16/business/16digi.html"><em>The New York Times</em> proclame le Web comme le plus grand des r&eacute;seaux social</a>&hellip; Enfin Facebook est montr&eacute; du doigt. Je suis soulag&eacute;. <a href="../../../../2007/07/09/hypercentralisation/index.html">Depuis 2007, j&rsquo;avais l&rsquo;impression de me battre contre des moulins &agrave; vent</a> et <a href="../../../../tag/facebook/index.html">de pousser des gueulantes pour rien</a>.<span id="more-16535"></span></p>
<p>Oui, <a href="../../../../2010/03/19/facebook-et-twitter-bons-pour-la-politique-a-papa/index.html">le Web est le plus grand des r&eacute;seaux social</a>. Il suffit de lui adjoindre quelques add-ons pour que nous puissions nous passer de Facebook. <a href="http://owni.fr/2010/05/14/encules-de-facebookeurs/">Zuckergerg est trop con</a> pour que nous ne cherchions pas &agrave; d&eacute;truire son bel empire. Tout cela n&rsquo;existera plus dans quelques ann&eacute;es, &agrave; moins que les internautes continuent de succomber au plus primaire des d&eacute;sirs mim&eacute;tiques.</p>
<p>Mais ne nous focalisons pas sur l&rsquo;ogre. Toute force centralisatrice constitue un danger pour l&rsquo;environnement Internet. Non, je ne place pas au-dessus de tout la d&eacute;centralisation. Dans <a href="../../../../la-quatrieme-theorie/index.html"><em>Croisade</em></a>, je rel&egrave;ve les dangers de structures d&eacute;centralis&eacute;es de type essaim, qui nient les individus. En revanche, depuis <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a>, je d&eacute;nonce la capacit&eacute; des structures centralis&eacute;es &agrave; g&eacute;rer la complexit&eacute;, d&rsquo;autant plus la complexit&eacute; sociale.</p>
<p>Internet et le Web nous offrent des opportunit&eacute;s politiques parce, par leur d&eacute;centralisation, ils s&rsquo;adaptent &agrave; l&rsquo;&eacute;tat du monde contemporain. Ils nous aident &agrave; nous individuer, &agrave; maximiser la complexit&eacute;, <a href="../../../../2010/05/08/la-liberte-le-lien/index.html">&agrave; accro&icirc;tre nos libert&eacute;s</a>, notamment la libert&eacute; d&rsquo;expression. Les structures centralisatrices, avec leur volont&eacute; de puissance et de contr&ocirc;le, ne peuvent qu&rsquo;enrayer ce processus. En ce sens, Facebook est un danger pour la socialisation de l&rsquo;humanit&eacute;. <b>Lorsque le r&eacute;seau social est centralis&eacute;, nous sommes en dictature. Facebook ne fait que nous y pr&eacute;parer.</b></p>
<p>C&rsquo;est &agrave; chacun de nous de prendre ses responsabilit&eacute;s. Personnellement, je ne vais plus sur Facebook depuis 2007. Je me contente d&rsquo;y reproduire automatiquement gr&acirc;ce &agrave; des robots les donn&eacute;es que je publie ailleurs. Il est hors de question que j&rsquo;aille dans cet environnement entretenir des liens. J&rsquo;utilise Facebook pour d&eacute;centraliser mes donn&eacute;es, mais je n&rsquo;y centralise pas mon activit&eacute; Web.</p>
<p>Je noue les liens les plus intenses chez moi, sur mon blog. Pourtant, la structure m&ecirc;me du blog me satisfait de moins en moins. Mon blog est en effet centralis&eacute;. Disponible &agrave; un URL donn&eacute;, h&eacute;berg&eacute; sur un serveur donn&eacute;. Je pourrais certes proposer des sites miroirs, mais chacun d&rsquo;eux resterait centralis&eacute; et donc vuln&eacute;rable, &agrave; la censure comme aux attaques des pirates qui pourraient vouloir combattre mes id&eacute;es.</p>
<p>Le Web bien que d&eacute;centralis&eacute; connecte des n&oelig;uds localis&eacute;s, donc des points dans une certaine mesure centraux &agrave; leur &eacute;cosyst&egrave;me respectif. La seule solution, c&rsquo;est de rendre les sites Web autonomes, <a href="../../../../2010/05/05/web-sans-site-web-2/index.html">d&rsquo;en faire des paquets de donn&eacute;es qui circulent librement sur l&rsquo;infrastructure sociale</a> et qui communiquent les uns avec les autres pour s&rsquo;actualiser.</p>
<p>Si le blog m&ecirc;me me pose probl&egrave;me, il va sans dire que je vois d&rsquo;un mauvais &oelig;il tous les sites qui reprennent le vieux mod&egrave;le du portail. Je pense notamment aux sites d&rsquo;actualit&eacute;s pseudo sociaux qui tentent d&rsquo;agr&eacute;ger les articles des blogueurs, qui se veulent les vitrines du Web et du monde sur le mod&egrave;le de la vielle presse. &Agrave; terme, ils sont tout aussi dangereux que Facebook. Leur centralisation grandissante leur donne un pouvoir grandissant, par appauvrissement incident de la blogosph&egrave;re, et les rend de plus en plus vuln&eacute;rables aux jeux de pouvoir.</p>
<p>Hommes et femmes libres, nous devons nous tenir &agrave; distance d&rsquo;eux. Continuer &agrave; cr&eacute;er des &icirc;les sur le Net et &agrave; les interconnecter pour tresser une architecture sociale anim&eacute;e de liens profonds.</p>
<h3>Notes</h3>
<ol><li>Je sais qu&rsquo;<a href="http://www.mikiane.com/node/2010/05/16/pollinisation-de-contenus-ma-m-thode-r-v-l-e">on peut gagner de l&rsquo;audience en s&rsquo;activant sur Facebook</a>. Je crois que nous ne devons pas nourrir la b&ecirc;te, sinon il ne faudra pas se plaindre plus tard. La pollinisation doit s&rsquo;effectuer de pair &agrave; pair.
</li>
<li>OK, j&rsquo;ai cr&eacute;&eacute; <a href="http://cozop.com">coZop.com</a>, c&rsquo;est un service centralis&eacute;. D&egrave;s que j&rsquo;aurais le temps, et surtout le courage, je virerai le syst&egrave;me de replublication syst&eacute;matique, pour ne conserver que le m&eacute;canisme de recommandation sociale.
</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share16535"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Facebook+n%E2%80%99est+pas+le+seul+danger+qui+plane+sur+le+Web&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F05%2F17%2Ffacebook-danger%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F05%2F17%2Ffacebook-danger%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F05%2F17%2Ffacebook-danger%2F&amp;title=Facebook+n%E2%80%99est+pas+le+seul+danger+qui+plane+sur+le+Web" target="_blank"></a></div></div></div></div></div></article>