<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Finkielkraut: le net, lieu de la liquéfaction</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Finkielkraut: le net, lieu de la liquéfaction</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&laquo; Vous &ecirc;tes tous pourris, vous avez compris ? Vous &ecirc;tes en &eacute;tat
avanc&eacute; de d&eacute;composition. Vous n&rsquo;existez m&ecirc;me pas. &raquo; Voici comment
je pourrais r&eacute;sumer la pens&eacute;e de Finkielkraut au sujet du Net apr&egrave;s
avoir &eacute;cout&eacute; son <a href="http://www.youtube.com/user/JimOnTheAir#p/c/82D09F615BCFBDFE">entretien
avec Pierre L&eacute;vy</a> organis&eacute; par Michel Alberganti sur France
Culture.<!--more-->
</p><p>Mise en garde. Ma lecture est biais&eacute;e. Je suis en train d&rsquo;&eacute;crire
un livre sur <a href="http://blog.tcrouzet.com/tag/flux/">la
fluidification de l&rsquo;information, de la soci&eacute;t&eacute; et de l&rsquo;homme</a>.
Pour moi, c&rsquo;est un ph&eacute;nom&egrave;ne en grande partie positif, m&ecirc;me s&rsquo;il
engendre pas mal de bouleversements (mais le bouleversement est-il
n&eacute;gatif ?).</p>
<p>Quand Finkielkraut s&rsquo;exclame que &laquo; Le net est le lieu de la
liqu&eacute;faction. &raquo;, je ne peux qu&rsquo;&ecirc;tre d&rsquo;accord mais, contrairement &agrave;
lui, je ne trouve pas &ccedil;a catastrophique. Deux visions s&rsquo;opposent.
On revient &agrave; l&rsquo;&eacute;ternel d&eacute;bat entre essentialistes et
anti-essentialistes.</p>
<h3>De l&rsquo;auteur</h3>
<p>En 2001, Finkielkraut &eacute;crit : &laquo; Il y avait l&rsquo;autorit&eacute; du pr&ecirc;tre,
il y avait l&rsquo;autorit&eacute; du ma&icirc;tre, il y avait <em>l&rsquo;autorit&eacute; de
l&rsquo;auteur</em> : tous ces surmois sont engloutis dans le grand
p&ecirc;le-m&ecirc;le num&eacute;rique. &raquo; <a href="http://alaingiffard.blogs.com/culture/2004/10/droit_du_lecteu.html">
Bonne analyse</a> mais c&rsquo;est pas une catastrophe. Au contraire.
L&rsquo;autorit&eacute; n&rsquo;est plus n&eacute;cessairement concentr&eacute;e dans une personne,
bien qu&rsquo;elle puisse encore l&rsquo;&ecirc;tre ; elle peut aussi se distribuer
dans un groupe qui a la particularit&eacute; de ne pas &ecirc;tre centralis&eacute;
(s&rsquo;il l&rsquo;&eacute;tait on se retrouverait dans l&rsquo;ancien paradigme).</p>
<p>Arrive l&rsquo;id&eacute;e d&rsquo;intelligence collective de Pierre L&eacute;vy. Un
groupe de gens qui interagissent, partagent des connaissances,
discutent, aboutissent collectivement &agrave; une forme d&rsquo;expertise.
D&rsquo;une certaine fa&ccedil;on, nous en sommes l&agrave; sur ce blog. Les uns
viennent rappeler les ignorances des autres, apporter des pistes de
lectures&hellip; et peut-&ecirc;tre que &ccedil;a nous fait avancer. En tous cas &ccedil;a me
fait avancer autant que de lire des experts ou m&ecirc;me des auteurs
aur&eacute;ol&eacute;s de leurs c&eacute;sars.</p>
<p>Je ne dis pas que les experts comme les auteurs n&rsquo;ont plus
d&rsquo;importance, je dis simplement que des collectifs peuvent aussi
produire une expertise et, pourquoi pas, une &oelig;uvre. Qui nous dit
que les flux de certains blogs ne seront pas plus tard consid&eacute;r&eacute;s
comme des &oelig;uvres.</p>
<p>Franchement, si dans cent ans nos descendants relisent nos
&eacute;changes, je pense qu&rsquo;il y aura de quoi se marrer et de toucher &agrave;
quelques unes des particularit&eacute;s de notre temps, plus que dans
n&rsquo;importe quel roman &agrave; la noix publi&eacute; aujourd&rsquo;hui. Nous n&rsquo;avons pas
l&rsquo;once d&rsquo;un outil critique pour juger ce que nous sommes en train
de produire. Je crois que nous pouvons voir l&rsquo;ensemble des contenus
post&eacute;s sur un blog comme une &oelig;uvre collective. <em>La recherche du
temps perdu</em> du vingt-et-uni&egrave;me si&egrave;cle est peut-&ecirc;tre l&agrave;.</p>
<p>Bien s&ucirc;r que nous avons besoin des &oelig;uvres pour nous construire
mais ces &oelig;uvres ne sont plus n&eacute;cessairement l&rsquo;&oelig;uvre d&rsquo;un homme en
particulier. C&rsquo;est d&rsquo;ailleurs un truisme. Une ville est une &oelig;uvre,
une &oelig;uvre collective, tout comme de nombreux b&acirc;timents. La culture
humaine est une &oelig;uvre collective. La Bible est d&eacute;j&agrave; une &oelig;uvre
collective.</p>
<h3>De la d&eacute;mocratie</h3>
<p>Pour Finkielkraut, le concept d&rsquo;intelligence collective est
&eacute;minemment d&eacute;mocratique, d&rsquo;une d&eacute;mocratie qui serait extr&eacute;miste et
populiste. Il confond &eacute;galit&eacute; et libert&eacute;.</p>
<p>Les fourmis d&eacute;veloppent une forme d&rsquo;intelligence collective sans
que nous ayons besoin de parler pour elles de d&eacute;mocratie. Pour moi,
il n&rsquo;y a aucun lien entre les deux concepts, aucun amalgame
possible. Une &eacute;quipe de foot d&eacute;veloppe une intelligence collective,
un peloton de cyclistes aussi tout comme des oiseaux qui volent en
flotte.</p>
<p>Il y a intelligence collective quand des agents coop&egrave;rent et
produisent ensemble quelque chose que seuls ils ne pouvaient
r&eacute;aliser (l&rsquo;intelligence ne poursuit pas ce qui est bien &ndash; notion
trop humaine). Wikipedia est en ce sens le fruit d&rsquo;une intelligence
collective et elle d&eacute;passe toutes les encyclop&eacute;dies cr&eacute;&eacute;es par des
intelligences collectives qui reposaient sur des groupes beaucoup
plus r&eacute;duits. Le web r&eacute;sulte d&rsquo;une intelligence collective
gigantesque qui nous permet de lier entre eux toutes nos
connaissances.</p>
<p>La libert&eacute; est dans ce cas fondamentale : chacun a le droit de
lier entre elles les informations qu&rsquo;il d&eacute;sire sans rien demander &agrave;
personne. Donc la d&eacute;mocratie favorise a priori l&rsquo;intelligence
collective, elle lui donne plus d&rsquo;ampleur et nous pouvons r&ecirc;ver de
plus de d&eacute;mocratie pour aboutir &agrave; plus d&rsquo;intelligence
collective.</p>
<h3>De l&rsquo;intelligence</h3>
<p>Pour Finkielkraut, le monde de l&rsquo;intelligence ne serait pas
&eacute;galitaire, la d&eacute;mocratie ne s&rsquo;y appliquerait pas. Oui mais quel
rapport avec le net ? Il explique que dans le domaine de
l&rsquo;intelligence, du g&eacute;nie, du talent&hellip; il y a des hi&eacute;rarchies.</p>
<p>Soyons clair, ces hi&eacute;rarchies sont toutes relatives. Les auteurs
qu&rsquo;on place au pinacle &agrave; quinze ans ne sont pas les m&ecirc;mes que ceux
qu&rsquo;on choisit plus tard. Quel serait l&rsquo;&acirc;ge id&eacute;al pour d&eacute;finir la
hi&eacute;rarchie id&eacute;ale ? On voit tout de suite dans quel embarras on se
trouve.</p>
<p>Finkielkraut semble surtout ignorer que le web est hi&eacute;rarchis&eacute; :
popularit&eacute;, autorit&eacute;, tagu&eacute;&hellip; Sans ces hi&eacute;rarchies, il n&rsquo;y aurait
pas de Google. Mais ces hi&eacute;rarchies sont relatives soit &agrave; des
algorithmes, soit &agrave; des classements manuels. Ces hi&eacute;rarchies
cohabitent, se concurrencent.</p>
<p>Le web n&rsquo;est pas un monde &eacute;galitaire mais un monde de libert&eacute;.
Je ne vois pas de rapport entre &eacute;galit&eacute; et libert&eacute;. C&rsquo;est la
d&eacute;mocratie qui tente de lier les deux concepts mais le web n&rsquo;est
pas d&eacute;mocratique. Il est fraternel peut-&ecirc;tre, libertaire &agrave; coup
s&ucirc;r, mais pas &eacute;galitaire. Deux hi&eacute;rarchies ne se valent pas, &ccedil;a n'a
tout simplement aucun sens de les comparer.</p>
<h3>Du fleuve</h3>
<p>Finkielkraut a peur de la surproduction engendr&eacute;e par le web, de
cette vague gigantesque qui noie tout. N&rsquo;a-t-il pas peur d&rsquo;&ecirc;tre
noy&eacute; lui-m&ecirc;me ? Bien s&ucirc;r qu&rsquo;il est plus difficile que jamais
d&rsquo;&eacute;merger, bien s&ucirc;r que le populisme favorise les &oelig;uvres les plus
faciles (celles de Finkielkraut justement)&hellip; mais est-ce diff&eacute;rent
d&rsquo;avant ? Flaubert ne cesse de se plaindre des imposteurs de son
temps. D&eacute;j&agrave; il y avait assez de m&eacute;diocres pour ensevelir les
g&eacute;nies. Rien de neuf. On a juste chang&eacute; d&rsquo;&eacute;chelle tout en inventant
des outils de filtrage pour naviguer dans cet oc&eacute;an.</p>
<p>C&rsquo;est &ccedil;a qui &eacute;nerve le plus les apparatchiks. On n&rsquo;a plus besoin
qu&rsquo;ils servent de phare pour retrouver notre chemin. On peut
&eacute;tablir nos hi&eacute;rarchies, on peut explorer la longue tra&icirc;ne. Et si
des &oelig;uvres g&eacute;niales existent, nous finiront par les p&ecirc;cher.</p>
<p>Finkielkraut ne supporte pas cette id&eacute;e qu&rsquo;il peut exister des
propulseurs, des manipulateurs d&rsquo;&oelig;uvres, des remixeurs&hellip; il r&ecirc;ve
encore d&rsquo;un temps o&ugrave; l&rsquo;&oelig;uvre avait une r&eacute;alit&eacute; quasi id&eacute;ale. &laquo; Tout
devient manipulable, mais &ccedil;a fait peur, dit-il en gros. Que le
gouvernement ait ce pouvoir, c&rsquo;est une chose. Mais que tout le
monde l&rsquo;ait aussi, c&rsquo;est terrible. &raquo; Je trouve pas &ccedil;a terrible.
Nous jouons enfin &agrave; armes &eacute;gales. Nous ne sommes pas &eacute;gaux, loin de
l&agrave;, mais nous avons acc&egrave;s au m&ecirc;me arsenal.</p>
<p>Dans mon prochain livre je cite Bruce Chatwin. &laquo; Les nomades
n&rsquo;ont pas de domicile fixe en tant que tel. Ils compensent cette
absence en suivant des sentiers de migration immuable. &raquo; Ce qui se
passe sur le web est de cet ordre l&agrave;. Nous avons tout simplement
chang&eacute; de repr&eacute;sentation du monde. L&rsquo;espace web existe comme les
sentiers de migration. On peut se rep&eacute;rer par rapport &agrave; lui comme
le navigateur par rapport aux c&ocirc;tes. On parle de flot et de flux
mais aussi de fleuve. Or le fleuve, c&rsquo;est l&rsquo;eau qui s&rsquo;&eacute;coule en
m&ecirc;me temps que la berge. Nous construisons notre berge en tra&ccedil;ant
des liens qui dans notre monde ont une r&eacute;alit&eacute; incontestable. Le
solide existe, il a simplement chang&eacute; de nature. Faut regarder au
bon endroit.</p>
<h3>De la r&eacute;gression collective</h3>
<p>Pour finir L&eacute;vy, qui dans ce d&eacute;bat parle peu mais parle juste,
r&eacute;sume la position de Finkielkraut. &laquo; Tout ce que vous dites contre
Internet d&rsquo;autres l&rsquo;ont dit avant vous contre l&rsquo;&eacute;criture, contre
l&rsquo;imprimerie, contre les calculatrices de poche&hellip; &raquo; Finkielkraut
s&rsquo;exprime comme un disque ray&eacute;. Il prend un texte de la
renaissance, par exemple <em>De laude scriptorum manualium</em> de
Johannes Trithemius en 1492, et il remplace imprimerie par internet
et le tour est jou&eacute;.</p>
<p>L&rsquo;homme parle bien, il tient le crachoir. Favoris&eacute; par
Alberganti, il ne fait que nous dispenser son conservatisme
affligeant. Faisant l&rsquo;&eacute;loge de la difficult&eacute;, l&rsquo;opposant &agrave;
l&rsquo;instantan&eacute;it&eacute;. Si ce n&rsquo;est pas un reliquat de ce vieux r&eacute;flexe
franchouillard : il faut en chier pour r&eacute;ussir ? Comment penser un
monde r&eacute;ticulaire quand on est incapable de concevoir autre chose
qu&rsquo;une soci&eacute;t&eacute; pyramidale, o&ugrave; l&rsquo;&eacute;cole n&rsquo;a d&rsquo;autre but que d&rsquo;amener
une &eacute;lite au sommet de la pyramide ?</p>
<p>Finkielkraut se lance ensuite dans un &eacute;loge de la pluralit&eacute;. Or,
la pluralit&eacute;, l&rsquo;individualisme, l&rsquo;individuation ne peuvent se
d&eacute;velopper qu&rsquo;avec la libert&eacute; (d&eacute;monstration dans le chapitre 4 de
mon prochain livre). Justement, Internet nous laisse esp&eacute;rer un
accroissement de cette libert&eacute;. L&rsquo;id&eacute;al de Finkielkraut ne peut
&ecirc;tre poursuivit que par l&rsquo;outil m&ecirc;me qu&rsquo;il d&eacute;nonce, outil qui
s&rsquo;inscrit dans une longue tradition qui remonte au tout d&eacute;but de
l&rsquo;&eacute;criture et m&ecirc;me avant&hellip; d&eacute;noncer la technique est ridicule, le
livre est une simple interface de lecture, une technique comme une
autre.</p>
<p>Finkielkraut a le toupet de se placer en d&eacute;fenseur de la
diversit&eacute; alors qu&rsquo;il donne sa d&eacute;finition &agrave; toute chose, puis b&acirc;tit
son raisonnement sur sa d&eacute;finition&hellip; m&ecirc;me apr&egrave;s qu&rsquo;elle ait &eacute;t&eacute; mise
en cause par L&eacute;vy qui, de temps en temps, ricane. Quelle patience.
J&rsquo;aurais pour ma part explos&eacute; et d&eacute;truit le studio de France
Culture. Bel exercice de rh&eacute;torique mais qui a d&ucirc; s&eacute;duire pas mal
d&rsquo;auditeurs encore une fois.</p>
<p>Finkielkraut in&eacute;narrable s&rsquo;attaque &agrave; la notion d&rsquo;information&hellip;
pr&eacute;tendant que tout ne peut pas &ecirc;tre information. Mais dans quel
cadre r&eacute;f&eacute;rentiel se place-t-il ? Pour un religieux bien s&ucirc;r Dieu
n&rsquo;est pas information, Internet ou pas d&rsquo;ailleurs. Pour un
physicien, certains d&rsquo;entre eux en tout cas, c&rsquo;est un peu plus
facile d&rsquo;imaginer que tout est information.</p>
<p>Finkielkraut finit par avouer qu&rsquo;il ne sait pas surfer, qu&rsquo;il ne
sait pas se servir de l&rsquo;outil&hellip; et que tout son discours ne fait que
r&eacute;v&eacute;ler sa peur et son ignorance. Il aurait pas pu commencer comme
&ccedil;a notre philosophe. &laquo; J&rsquo;ai la trouille, j&rsquo;y comprends rien, j&rsquo;ai
l&rsquo;impression que le monde que j&rsquo;aime fout le camp. &raquo; Au lieu
justement de nous parler de lui, de ses tripes, de ce qui &agrave; la
limite n&rsquo;est pas information, il tente de construire un discours
vide car il n&rsquo;a pas l&rsquo;exp&eacute;rience de ce dont il parle. Il &eacute;voque
l&rsquo;asc&egrave;se, l&rsquo;&eacute;tude. Mais sait-il vraiment ce qu&rsquo;est l&rsquo;asc&egrave;se,
sait-il ce qu&rsquo;est une v&eacute;ritable exp&eacute;rience philosophique ? Je
laisse le mot de la fin &agrave; L&eacute;vy.</p>
<blockquote>Ce que j&rsquo;envisage de construire, et d&rsquo;autres avec moi,
c&rsquo;est une plan&egrave;te o&ugrave; les traditions peuvent se rencontrer et
dialoguer. Ce n&rsquo;est absolument pas un univers de consommateurs
comme vous persistez &agrave; le dire.</blockquote>
<p>J&rsquo;ai envie de courir au Canada embrasser Pierre L&eacute;vy.</p>
<p><em>PS : La position de Finkielkraut est en fait parfaitement
logique. Comme il ne ma&icirc;trise pas internet, il ne peut pas le
d&eacute;fendre. Comme il aime donner son avis sur tout, il ne peut donc
que critiquer internet.</em></p>
</body></html>

<p class="date"><br/><a href="../2014/36874.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 13 octobre 2009</p>


</article></body></html>