<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Après l’Histoire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Après l’Histoire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Coup sur coup, en octobre 2009, quelques personnalit&eacute;s lanc&egrave;rent
des propos alarmistes. &laquo; Le Net est la plus grande saloperie
qu&rsquo;aient jamais invent&eacute;e les hommes ! d&eacute;clara Jacques S&eacute;gu&eacute;la &raquo; &laquo;
Il y a deux espaces d&rsquo;expression, un espace qui n&rsquo;est pas l&eacute;gitime
qui est internet et un espace l&eacute;gitime qui est celui des m&eacute;dias,
l&acirc;cha Dominique Wolton &raquo; &laquo; Le net est le lieu de la liqu&eacute;faction,
conclut Alain Finkielkraut. &raquo;<!--more--></p>
<p>Et si, justement, plut&ocirc;t que de s&rsquo;&eacute;crouler le monde passait de
l&rsquo;&eacute;tat solide &agrave; l&rsquo;&eacute;tat liquide ? Et si apr&egrave;s l&rsquo;Histoire, cette
Histoire &eacute;crite dans le marbre, souvent v&eacute;cue dans la contrainte et
les pesanteurs, nous ouvrions une nouvelle &eacute;poque pour l&rsquo;humanit&eacute;,
une &eacute;poque plus fluide, plus liquide, plus labile ? La vie ne
serait-elle pas plus passionnante, plus riche, plus cr&eacute;ative, plus
harmonieuse ?</p>
<p>Les m&eacute;canismes les plus intimes de nos soci&eacute;t&eacute;s se transforment.
Plus personne n&rsquo;en doute. C&rsquo;est effrayant, d&eacute;routant, d&eacute;rangeant
mais n&rsquo;est-ce pas aussi l&rsquo;occasion de prendre &agrave; bras le corps les
crises qui nous frappent &agrave; r&eacute;p&eacute;tition ? &Agrave; la lourdeur d&rsquo;un temps, &agrave;
l&rsquo;incapacit&eacute; chronique de r&eacute;soudre les probl&egrave;mes globaux, nous
devons opposer la libert&eacute;, l&rsquo;initiative et la responsabilit&eacute;. Le
moment est venu, pour chacun de nous, d&rsquo;user de tous les pouvoirs
que nous conf&egrave;rent les nouvelles technologies.</p>
<p>L&rsquo;Histoire s&rsquo;ach&egrave;ve. Non pas comme l&rsquo;avait pr&eacute;dit Francis
Fukuyama pour laisser place &agrave; un consensus universel mais pour se
subdiviser, comme l&rsquo;Amazonie &agrave; l&rsquo;approche de l&rsquo;Atlantique, en une
myriade d&rsquo;aventures. Dans le monde devenu liquide, chacun de nous
devient une histoire.</p>
<hr>
<p>Voici un projet de quatri&egrave;me de couverture pour <a href="http://blog.tcrouzet.com/tag/flux/">mon prochain livre</a>.
<em>Apr&egrave;s l'Histoire</em> en sera en toute probabilit&eacute; le titre
(avec un sous-titre &agrave; venir car il existe d&eacute;j&agrave; un <a href="http://www.amazon.fr/Apr%C3%A8s-lHistoire-Philippe-Muray/dp/2070783839">
<em>Apr&egrave;s l'Histoire</em></a> dans un autre genre). Sortie
maintenant pr&eacute;vue pour d&eacute;but avril. L'ebook sera disponible en
lecture gratuite d&egrave;s le courant f&eacute;vrier.</p>
<h3>Pourquoi <em>Apr&egrave;s l&rsquo;Histoire ?</em></h3>
<blockquote>L&rsquo;Histoire ne devient possible que lorsque le Verbe se
transforme en mots, &eacute;crivent Ivan Illich et Barry Sanders au tout
d&eacute;but de <a href="http://www.amazon.com/ABC-lalphab%C3%A9tisation-populaire-Ivan-Illich">
ABC : l'alphab&eacute;tisation de l'esprit populaire</a>.</blockquote>
<p>Avant l&rsquo;Histoire, c&rsquo;est le temps du Verbe, c&rsquo;est la mythologie.
Apr&egrave;s la mythologie, durant l&rsquo;Histoire, les mythes ne disparaissent
pas, on continue de les raconter, de les recopier, de les
retrouver. L&rsquo;Histoire &eacute;largit les possibilit&eacute;s offertes aux
hommes.</p>
<p>Je crois que dor&eacute;navant nous ouvrons une nouvelle &eacute;poque situ&eacute;e
apr&egrave;s l&rsquo;Histoire, le Flux. Elle int&egrave;gre et prolonge la mythologie
et l&rsquo;Histoire pour offrir de nouvelles possibilit&eacute;s.</p>
<blockquote>Le Flux ne devient possible que lorsque l&rsquo;information
passe de l&rsquo;&eacute;tat solide &agrave; l&rsquo;&eacute;tat liquide.</blockquote>
<h3>Sommaire</h3>
<p>Le livre se divisera en trois parties compos&eacute;es de trois
chapitres.</p>
<p>I L&rsquo;information (liquide)</p>
<p>1 Apr&egrave;s la presse</p>
<p>2 Apr&egrave;s le livre</p>
<p>3 Apr&egrave;s le web</p>
<p>II La soci&eacute;t&eacute; (liquide)</p>
<p>4 Apr&egrave;s la mondialisation</p>
<p>5 Apr&egrave;s le socialisme</p>
<p>6 Apr&egrave;s l&rsquo;argent</p>
<p>III L&rsquo;homme (liquide)</p>
<p>7 Apr&egrave;s les objets</p>
<p>8 Apr&egrave;s Dieu</p>
<p>9 Apr&egrave;s la r&eacute;volution</p>
</body></html>

<p class="date"><br/><a href="../2009/11487.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 23 octobre 2009</p>


</article></body></html>