<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Octobre 2009 : au rendez-vous des rétrogrades</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Octobre 2009 : au rendez-vous des rétrogrades</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>D&eacute;cid&eacute;ment, il se passe quelque chose d&rsquo;&eacute;trange en France en ce
moment. De plus en plus de gens s&rsquo;affirment comme de fieff&eacute;s
conservateurs. La droite nous y avait habitu&eacute;s. Mais nouveaut&eacute;,
c&rsquo;est maintenant au tour d&rsquo;une certaine frange non n&eacute;gligeable de
l&rsquo;intelligentsia.<!--more--></p>
<p>Nous avons vu les artistes d&eacute;fendre Hadopi et la r&eacute;duction des
libert&eacute;s num&eacute;riques pour pr&eacute;server leurs revenus (c&rsquo;est ce qu&rsquo;ils
croyaient). Nous avons vu la gauche ne pas trop se mouiller dans
cette histoire, et m&ecirc;me parfois d&eacute;raper. Et puis est arriv&eacute;
octobre, ce fut une v&eacute;ritable avalanche de d&eacute;clarations
catastrophiques : <a href="http://blog.tcrouzet.com/2009/10/23/apres-histoire/">Wolton</a>,
<a href="http://blog.tcrouzet.com/2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/">
Finkielkraut</a>, S&eacute;g&eacute;la, <a href="http://blog.tcrouzet.com/2009/10/06/dans-la-serie-les-retrogrades-edwy-plenel/">
Plenel</a>, <a href="http://blog.tcrouzet.com/2009/10/01/scoop-liberation-en-faillite">Klein</a>&hellip;
Notre monde se d&eacute;sint&egrave;grerait et plus rien ne serait &agrave; sauver. Il
faudra que quelqu'un ait le courage d'&eacute;crire l'histoire de cet
octobre noir.</p>
<p>&Agrave; vrai dire, je me r&eacute;jouis. Tout ce beau monde comprend enfin
qu&rsquo;il se passe quelque chose d&rsquo;important, quelque chose
d&rsquo;historique qu&rsquo;ils ont rat&eacute;. Alors ils cherchent &agrave; d&eacute;nigrer. Un
des derniers en date, Emmanuel Hoog, avec son livre <em>M&eacute;moire
ann&eacute;e z&eacute;ro</em>. J&rsquo;avais vu l&rsquo;annonce passer, j&rsquo;avais laiss&eacute;
passer, un peu fatigu&eacute; des rabat-joies. Puis aujourd&rsquo;hui, <a href="http://www.bertrandkeller.info/2009/10/30/1425-lavenement-de-la-civilisation-du-flux/">
Bertrand Keller</a> me site et site Hoog en m&ecirc;me temps. Du coup, je
lis <a href="http://www.lemonde.fr/opinions/article/2009/10/23/emmanuel-hoog-trop-de-memoire-tue-l-histoire_1257903_3232.html">
son interview dans <em>Le Monde</em></a>. Je respire, le bonhomme
est plus mod&eacute;r&eacute; que ceux d&eacute;j&agrave; &eacute;pingl&eacute;s.</p>
<blockquote>Notre demande de m&eacute;moire a grandi plus vite que notre
capacit&eacute; &agrave; produire de l'histoire, dit Hoog. Voil&agrave; ce que j'appelle
l'"inflation m&eacute;morielle". Trop de m&eacute;moire tue l'histoire.
Paradoxalement, faute de rep&egrave;res historiques clairs, nous nous
r&eacute;fugions dans la nostalgie, aggrav&eacute;e aujourd'hui par le ph&eacute;nom&egrave;ne
d'Internet, qui fait m&eacute;moire de tout. D&eacute;sormais, le concept s'est
privatis&eacute; : on ne se contente plus du quart d'heure de c&eacute;l&eacute;brit&eacute;
promis &agrave; chacun par Andy Warhol, tout le monde veut sa part de
m&eacute;moire, &agrave; travers lui-m&ecirc;me, &agrave; travers le num&eacute;rique.</blockquote>
<p>Mais l&rsquo;histoire est en mouvement, plus que jamais. Si je ne me
trompe pas, <a href="http://blog.tcrouzet.com/2009/10/25/de-la-civilisation-de-l%E2%80%99ecrit-a-la-civilisation-du-flux/">
si nous passons de l&rsquo;Histoire au Flux</a>, c&rsquo;est un &eacute;v&egrave;nement
extraordinaire qui est en train de se jouer. Et ce ne serait pas de
l&rsquo;histoire &ccedil;a ? Et si avec ce passage au Flux nous r&eacute;ussissions &agrave;
adresser quelques probl&egrave;mes majeurs comme la pauvret&eacute; ou les
d&eacute;r&egrave;glements &eacute;cologiques ? Comme toujours, il faut juste apprendre
&agrave; regarder l&rsquo;histoire dans la vie. Notre histoire n&rsquo;est tout
simplement pas &eacute;crite, c&rsquo;est &agrave; nous de la vivre d&rsquo;abord, puis de
l&rsquo;&eacute;crire en suite.</p>
<p>Quelle importance qu&rsquo;il y ait inflation m&eacute;morielle ? Il y a d&eacute;j&agrave;
des si&egrave;cles qu&rsquo;un homme n&rsquo;a aucune chance de lire tout ce qui a &eacute;t&eacute;
produit, de voir tout ce qu&rsquo;il y a &agrave; voir. Qu&rsquo;il y ait cent fois
plus, mille fois plus, ne change rien. Nous donnons simplement plus
de chance &agrave; la s&eacute;rendipit&eacute; (je d&eacute;veloppe dans mon prochain
livre).</p>
<p>Hoog voudrait que soit mise en &oelig;uvre une politique de la
m&eacute;moire. Je commence &agrave; me m&eacute;fier m&ecirc;me si j&rsquo;admets qu&rsquo;on ne peut pas
laisser faire n&rsquo;importe quoi &agrave; Google. Mais eux, au moins, ils
bossent. Une politique de la m&eacute;moire serait de ne pas emp&ecirc;cher tel
ou tel de m&eacute;moriser, mais de participer &agrave; ce mouvement, de
maximiser la duplication des donn&eacute;es pour nous mettre &agrave; l&rsquo;abri en
cas de crash, de catastrophe, de dictature&hellip;</p>
<p>Au final, Keller pose une question qui me para&icirc;t beaucoup plus
importante que celle de Hoog.</p>
<blockquote>Pour autant nous pouvons nous poser la question de
savoir si notre famille, nos amis, notre soci&eacute;t&eacute; conservent une
histoire suffisamment partag&eacute;e pour que nous puissions nous
comprendre et continuer &agrave; communiquer.</blockquote>
<p>Je crois justement que le flux rend indispensable les histoires,
il les rend plus n&eacute;cessaires que jamais car il n&rsquo;y a plus pour
chacun une histoire pr&eacute;-trac&eacute;e. Aucune case sociale ne nous attend.
Nous devons nous construire un chemin de vie et les histoires des
autres participent &agrave; notre initiation.</p>
</body></html>

<p class="date"><br/><a href="../2009/11734.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 30 octobre 2009</p>


</article></body></html>