<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un nouveau job pour les journalistes au chômage</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un nouveau job pour les journalistes au chômage</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quoi qu&rsquo;il advienne, nous resterons des consommateurs
d&rsquo;information, de cette information multidimensionnelle qui se
pr&eacute;sente dans une infinit&eacute; de contextures, du livre aux br&egrave;ves sur
les chiens &eacute;cras&eacute;s. Nous ne pouvons pas faire autrement. Les
neurologues ont d&eacute;couvert que, quand nous apprenons quelque chose
de nouveau, notre cerveau active les m&ecirc;mes zones que lorsque nous
prenons des drogues comme l&rsquo;h&eacute;ro&iuml;ne. Nous nous shootons &agrave; l&rsquo;info.
Nous sommes des infovores.<!--more-->
</p><p>C&rsquo;est une bonne nouvelle pour les producteurs d&rsquo;information. Ils
auront toujours une place dans la soci&eacute;t&eacute; mais quid des entreprises
qui les emploient ? Leur situation est dramatique. Les journaux qui
ont eu tant de mal &agrave; migrer sur le web, qui n&rsquo;y ont jamais trouv&eacute;
de mod&egrave;le &eacute;conomique, voient avec le passage au flux les vestiges
de leur monde partir en fum&eacute;e. Les articles s&rsquo;&eacute;chappent. Aval&eacute;s par
des moteurs de recherche, recrach&eacute;s dans les lecteurs de flux,
repris dans d&rsquo;autres sites, notamment les r&eacute;seaux sociaux, ils se
propagent dans le cyberspace, incapables de rester immobiles.</p>
<p>Protectionnisme oblige, les m&eacute;dias emploient une strat&eacute;gie
d&eacute;sesp&eacute;r&eacute;e. Ils refusent la fluidification. Ils distribuent
uniquement des r&eacute;sum&eacute;s de leurs contenus pour attirer les lecteurs
&agrave; la source. Mais pourquoi nous d&eacute;placerions-nous ? Pour un scoop ?
Pour apprendre la mort de Michael Jackson ? Trop tard, nous le
savons d&eacute;j&agrave;. Pour une analyse profonde ? Mais comment estimer cette
profondeur ? Que disent nos contacts sur le r&eacute;seau ? L&rsquo;information
&eacute;tant r&eacute;sum&eacute;e elle est arriv&eacute;e jusqu&rsquo;&agrave; eux noy&eacute;e dans les
informations int&eacute;grales, associ&eacute;es &agrave; leur flot de commentaires.
Seuls quelques propulseurs la rep&egrave;reront et remonteront &agrave; la
source. Parfois ils r&eacute;ussiront &agrave; attirer notre attention, le plus
souvent ils ne seront pas assez nombreux pour activer notre
s&eacute;rendipit&eacute;.</p>
<p>Refuser la fluidification dans un monde o&ugrave; tout se fluidifie
revient &agrave; se laisser submerger par la vague. Dans le flux, les
m&eacute;dia au nom de leur marque n&rsquo;ont pas la force de faire &eacute;merger un
contenu hors de l&rsquo;eau. Seuls les propulseurs savent attirer
l&rsquo;attention de leur communaut&eacute;. Les journalistes doivent endosser
ce nouveau r&ocirc;le. Ils doivent non seulement produire l&rsquo;information
mais aussi la pousser sur le r&eacute;seau. C&rsquo;est &agrave; partir des amis qu&rsquo;une
information commence sa vie dans le flux. Termin&eacute; le temps o&ugrave; on
envoyait un p&eacute;tard et o&ugrave; on attendait qu&rsquo;il explose.</p>
<p>Les m&eacute;dias sont tr&egrave;s mal arm&eacute;s pour ce travail. Ils ne peuvent
propulser tous leurs contenus qui, chacun, se dirige vers des
communaut&eacute;s diff&eacute;rentes. Trop longtemps, les m&eacute;dias ont refus&eacute;
d&rsquo;admettre que le web &eacute;tait un monde de connexions. Ils sont rest&eacute;s
dans l&rsquo;optique &laquo; je suis la voix officielle &raquo;, cette voix d&rsquo;autant
plus forte dans les r&eacute;gimes totalitaires. Pendant ce temps, tout le
monde s&rsquo;&eacute;tait mis &agrave; parler &agrave; tout le monde, &agrave; parler &agrave; travers les
r&eacute;seaux sociaux, cr&eacute;&eacute;s de proche en proche, par l&rsquo;effort individuel
des hommes plus que des entreprises sp&eacute;cialis&eacute;es dans la
distribution.</p>
<p>Celui que jadis on appelait journaliste a pourtant un nouveau
r&ocirc;le &agrave; jouer. &Ecirc;tre justement un cr&eacute;ateur de liens. Il peut devenir
le charpentier de la nouvelle soci&eacute;t&eacute;. Le d&eacute;fricheur des routes de
communication qui permettent &agrave; l&rsquo;espace public d&rsquo;&eacute;merger par
focalisation du travail de millions de propulseurs.</p>
<p>Certains parlent de journalisme de liens. Il s&rsquo;agit de trier
l&rsquo;abondance, de compiler pour sa communaut&eacute; l&rsquo;information qui
l&rsquo;int&eacute;ressera, d&rsquo;injecter dans son r&eacute;seau les liens qui font sens
pour elle. Toute une &eacute;conomie doit se r&eacute;inventer. Nous retrouvons
une configuration en partie explor&eacute;e par <em>Le Courrier
International</em>. Le journal lui-m&ecirc;me ne produit pas
l&rsquo;information brute, il la r&eacute;colte ailleurs et la structure pour
son lectorat.</p>
<p>D&rsquo;un c&ocirc;t&eacute;, nous avons des cr&eacute;ateurs d&rsquo;information, ils la
propulsent puis d&rsquo;autres propulseurs se joignent &agrave; eux. De l&rsquo;autre
c&ocirc;t&eacute;, l&rsquo;&eacute;diteur n&rsquo;est plus celui qui commande ce qui va &ecirc;tre &eacute;crit,
film&eacute;, photographi&eacute;&hellip; mais celui qui dans le flot de tout ce qui est
diffus&eacute; p&ecirc;che ce qui int&eacute;resse la communaut&eacute; &agrave; laquelle il
s&rsquo;adresse.</p>
<p>Gandhi, qui a aussi &eacute;t&eacute; un homme de presse, &eacute;crit dans son
autobiographie : &laquo; D&egrave;s la naissance de <em>Indian Opinion</em>, je
me rendis compte que le journalisme avait pour but de servir. La
presse repr&eacute;sente une puissance consid&eacute;rable ; mais, de m&ecirc;me qu&rsquo;un
fleuve d&eacute;cha&icirc;n&eacute; submerge des campagnes enti&egrave;res et ravage les
r&eacute;voltes, de m&ecirc;me une plume sans contr&ocirc;le ne peut que tout
d&eacute;truire. Si le contr&ocirc;le vient de l&rsquo;ext&eacute;rieur il est encore plus
nocif que s&rsquo;il n&rsquo;y en avait pas. Pour &ecirc;tre profitable il doit &ecirc;tre
exerc&eacute; par celui-l&agrave; m&ecirc;me qui &eacute;crit. Si cette ligne de conduite est
correcte, combien de journaux au monde r&eacute;sisteraient &agrave; ce crit&egrave;re
de s&eacute;lection ? Mais, tout d&rsquo;abord, qui se chargerait de supprimer
les feuilles inutiles ? Et qui choisir comme juge ? L&rsquo;utile et
l&rsquo;inutile doivent aller de pair, tout comme le bien et le mal en
g&eacute;n&eacute;ral. C&rsquo;est &agrave; l&rsquo;homme qu&rsquo;il revient de choisir. &raquo;</p>
<p>Gandhi parle du journalisme comme d&rsquo;un service. Selon cette
perspective, le journaliste passe du d&eacute;but de la cha&icirc;ne &agrave; la fin de
la cha&icirc;ne. Il doit se r&eacute;inventer en comprenant que sa fonction
n&rsquo;est autre que de filtrer le flux qui irrigue son r&eacute;seau. Sa
valeur ajout&eacute;e n&rsquo;est plus de faire l&rsquo;information mais de la pousser
un peu plus loin, un peu plus pr&egrave;s de ceux qui le suivent. Ainsi le
journaliste devient un propulseur comme un autre. Alors parler de
cha&icirc;ne m&eacute;diatique n&rsquo;a plus aucun sens. Cha&icirc;ne &eacute;voque la cha&icirc;ne de
montage et le mod&egrave;le productiviste &eacute;tranger au flux. L&rsquo;information
comme l&rsquo;eau s&rsquo;&eacute;coule, s&rsquo;&eacute;vapore, regagne la source. Le propulseur
se trouve partie prenante d&rsquo;un cycle sur lequel il peut intervenir
en de multiples points.</p>
<p>Les grands reporters ont souvent travaill&eacute; selon cet esprit,
partant parfois en reportage sans commande, pouss&eacute;s par la
n&eacute;cessit&eacute;, puis trouvant le moyen de diffuser leur travail.
Aujourd&rsquo;hui, ils inspirent tous les propulseurs. Un blogueur &eacute;crit
ce qu&rsquo;il d&eacute;sire. Si les gens aiment ce qu&rsquo;il &eacute;crit, ils le
reprennent, ils lui donnent une audience. Des services d&rsquo;agr&eacute;ation
peuvent l&rsquo;int&eacute;grer &agrave; leur offre, monnayer son texte, le r&eacute;mun&eacute;rer.
Certains ainsi deviennent des professionnels, d&rsquo;autres restent des
amateurs. Et c&rsquo;est une autre histoire, aussi vieille que le
monde.</p>
<p><em>PS : Texte vir&eacute; de mon prochain livre, trop en rupture avec
le ton du reste. J&rsquo;&eacute;cris pas un livre pour dire aux m&eacute;dias et aux
journalistes ce qu&rsquo;ils doivent faire mais pour essayer de
comprendre comment on vit dans le monde du flux. En l&rsquo;occurrence,
dans le chapitre Apr&egrave;s la presse, comment on s&rsquo;informe (le sujet
n&rsquo;est pas comment on fait l&rsquo;information).</em></p>
</body></html>

<p class="date"><br/><a href="../2014/37126.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 2 novembre 2009</p>


</article></body></html>