<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les intégristes de la transparence</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les intégristes de la transparence</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Beaucoup de voix s&rsquo;&eacute;l&egrave;vent pour exiger la totale transparence
des donn&eacute;es gouvernementales. Je me suis souvent positionn&eacute; dans le
camp de ces int&eacute;gristes de la transparence avant d&rsquo;aboutir &agrave; une
position plus nuanc&eacute;e.<!--more--></p>
<p>J&rsquo;ai <a href="http://blog.tcrouzet.com/2009/08/19/socialiser-peut-tuer-la-creativite/">
d&eacute;j&agrave; insist&eacute;</a> sur le fait que la transparence totale pour un
individu, une entreprise, ou m&ecirc;me une communaut&eacute; open source,
n&rsquo;&eacute;tait pas la panac&eacute;e, du moins dans une premi&egrave;re phase. La
transparence totale, c&rsquo;est-&agrave;-dire imm&eacute;diate, implique la
dissolution des donn&eacute;es dans l&rsquo;espace informationnel. Dans certains
cas, il faut laisser les choses m&ucirc;rir avant de les exposer &agrave; la
critique g&eacute;n&eacute;rale. C&rsquo;est vrai pour tous les citoyens, &eacute;lus ou
pas.</p>
<p>Cette obscurit&eacute; qui favorise les mutations cr&eacute;atrices peut
favoriser des mutations pernicieuses. Mais on ne peut pas avoir le
beurre et l&rsquo;argent du beurre. En tant qu&rsquo;auteur, je veux pouvoir
travailler mes textes un minimum dans le secret. Je peux m&rsquo;amuser &agrave;
tout &eacute;crire en direct sur Wave ou sur Twitter comme avec <a href="http://twiller.tcrouzet.com/"><em>Croisade</em></a> mais cela
reste une exp&eacute;rience. Je n&rsquo;envisage pas d&rsquo;avoir une webcam
au-dessus de mon clavier en permanence (surtout avec mes horribles
fautes d&rsquo;orthographes).</p>
<p>Donc imaginons qu&rsquo;un cinqui&egrave;me pouvoir s&rsquo;installe, qu&rsquo;ils
prennent de l&rsquo;importance, un pouvoir fait d&rsquo;individus&hellip; il ne pourra
pas &ecirc;tre totalement transparent car chacun des individus ne pourra
pas l&rsquo;&ecirc;tre sous peine de se banaliser. Alors exiger la totale
transparence d&rsquo;un gouvernement centralis&eacute; me para&icirc;t d&eacute;plac&eacute;, et
m&ecirc;me utopique. Il suffit de voir Obama qui ouvre d&rsquo;un c&ocirc;t&eacute;,
s&rsquo;appr&ecirc;te &agrave; verrouiller de l&rsquo;autre.</p>
<p>Nous devons avoir un droit &agrave; la transparence. Par exemple, quand
je donne de l&rsquo;argent &agrave; une banque, je dois pouvoir exiger qu&rsquo;elle
me dise exactement ce qu&rsquo;elle fait de mon argent. Ce serait pas mal
de commencer par un tel droit. Mais nous ne pouvons d&eacute;cemment pas
vivre dans un monde totalement transparent. Car o&ugrave; commencer la
transparence, o&ugrave; la terminer ? Nous nous trouvons dans la fameuse
situation du curseur difficile &agrave; positionner.</p>
<blockquote>Lorsque tout tend &agrave; passer du c&ocirc;t&eacute; du visible, comme
c&rsquo;est le cas dans notre univers [La sexualit&eacute; par exemple], que
deviennent les choses jadis secr&egrave;tes ? se demande Baudrillard.
Elles deviennent occultes, clandestines, mal&eacute;fiques : ce qui &eacute;tait
simple secret, c&rsquo;est-&agrave;-dire donn&eacute; &agrave; s&rsquo;&eacute;changer dans le secret,
devient le mal et doit &ecirc;tre aboli, extermin&eacute;.</blockquote>
<p>La prohibition du secret ne peut qu&rsquo;augmenter le nombre de
secrets. Sous pr&eacute;texte de tout montrer, on risque de cacher des
choses plus obscures et, pour avoir des choses &agrave; cacher, il faudra
commettre des actes eux-m&ecirc;mes peu avouables.</p>
<blockquote>Ce serait la transparence elle-m&ecirc;me qui serait le Mal &ndash;
la perte de tout secret, continue Baudrillard. Tout comme, dans le
&laquo; crime parfait &raquo;, c&rsquo;est la perfection elle-m&ecirc;me qui est
criminelle.</blockquote>
<p>Il faut donc jouer de la lumi&egrave;re et de la p&eacute;nombre. <a href="http://www.tnr.com/article/books-and-arts/against-transparency">Lawrence
Lessig attire l&rsquo;attention vers les dangers de la transparence.</a>
Je ne suis pas d&rsquo;accord avec lui quand il insinue que trop donn&eacute;es
tue les donn&eacute;es et risque d&rsquo;induire des interpr&eacute;tations douteuses.
Je pense que si on nous donne des donn&eacute;es, nous apprendrons &agrave; les
lire. Je ne doute pas de notre intelligence collective, je ne crois
pas les experts plus intelligents que les foules.</p>
<p>En revanche, j&rsquo;imagine bien la situation o&ugrave; dans une ville nous
connaissons exactement les chiffres de la criminalit&eacute; rue par rue,
immeuble par immeuble. J&rsquo;imagine comment les prix de l&rsquo;immobilier
pourraient varier. Comment les zones &agrave; risques se transformeraient
en ghetto et deviendraient de plus en plus dangereuses. Certaines
connaissances peuvent nous faire plus de mal que de bien.
Voulez-vous conna&icirc;tre l&rsquo;heure de votre mort ?</p>
<p>La technologie permet la transparence ce n&rsquo;est pas une raison
suffisante pour tout rendre transparent. Nous avons le droit au
secret. Et si nous avons ce droit individuellement, nous ne pouvons
faire autrement que de garantir aussi le secret des entit&eacute;s
collectives. Cela signifie que nous devons d&eacute;cider des donn&eacute;es &agrave;
rendre transparentes, de celles qu&rsquo;il est pr&eacute;f&eacute;rable de garder
secr&egrave;tes, tout au moins dans l&rsquo;instantan&eacute;it&eacute;. A posteriori les
secrets ont peu d&rsquo;int&eacute;r&ecirc;t.</p>
<h3>Notes</h3>
<ol><br>
<li>Je n&rsquo;ai jamais fond&eacute; le cinqui&egrave;me pouvoir sur la transparence
mais sur notre capacit&eacute; &agrave; d&eacute;centraliser les pouvoirs. Nous n&rsquo;avons
rien &agrave; demander au pouvoir existant, pas m&ecirc;me la
transparence.<br></li>
<li>La technologie peut nous apporter le pire comme le meilleur.
Nous devons nous battre pour le meilleur tout en &eacute;vitant le
pire.<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2009/12037.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 9 novembre 2009</p>


</article></body></html>