<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’édition pour sauver la presse</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’édition pour sauver la presse</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Faire payer des articles partout disponibles sur le Web est
aujourd&rsquo;hui utopique. Faut &ecirc;tre d&eacute;sesp&eacute;r&eacute; pour imaginer un tel
retour en arri&egrave;re. Il faudrait garantir l&rsquo;originalit&eacute; des textes.
Et comment emp&ecirc;cher d&rsquo;autres journalistes de les lire et puis de
les r&eacute;&eacute;crire ? Impossible. La presse ne fait que se recopier
elle-m&ecirc;me. Pour une information neuve, nous en avons mille
dupliqu&eacute;es. Et je suis sans doute loin du compte.<!--more--></p>
<p>L&rsquo;id&eacute;e d&rsquo;information neuve n&rsquo;a d&rsquo;ailleurs gu&egrave;re de sens puisque
ce n&rsquo;est pas le journaliste qui fabrique cette information mais un
informateur. La source est g&eacute;n&eacute;ralement gratuite. Pourquoi apr&egrave;s
faire payer ce qu&rsquo;elle a dit en d&eacute;formant plus ou moins et en
mettant soit disant dans le contexte. C&rsquo;est un travail trop facile,
d&rsquo;autant plus facile &agrave; l&rsquo;heure du Net, un travail que trop de monde
sait faire relativement bien (et je ne parle pas des chroniques et
des &eacute;ditos dont le Web regorge). Au temps des propulseurs, vu
l&rsquo;abondance des plumes, nous aurons toujours &agrave; lire des articles
gratuits.</p>
<p>Le business de la presse est mort. Ce n&rsquo;est pas un scoop. Mais
s&rsquo;il devient impossible de faire payer des articles courts, il
reste encore possible de faire payer des textes longs. Des
documents. Des essais. Des romans. L&rsquo;&eacute;conomie de l&rsquo;&eacute;dition tient
debout tant que les readers ne sont pas omnipr&eacute;sents, et c&rsquo;est une
&eacute;conomie avec un ticket d&rsquo;entr&eacute;e bien moins &eacute;lev&eacute; que celui de la
presse. Nous sommes dans une p&eacute;riode de transition, sans doute
courte, mais qui laisse des opportunit&eacute;s de business.</p>
<p>Il faut que les journalistes cessent de se satisfaire de pondre
deux ou trois feuillets de temps en temps pour nous proposer des
choses qui tiennent debout, des choses qui demandent un peu plus
d&rsquo;approfondissement, un peu plus d&rsquo;attention, un travail
d&rsquo;&eacute;criture.</p>
<p>J&rsquo;ai &eacute;voqu&eacute; cette piste avec Jacques Rosselin sur <a href="http://twitter.com/crouzet/statuses/6500575698">Twitter</a> :</p>
<blockquote>@rosselin Si l'&eacute;conomie de la presse est malade, celle
du papier tient encore... c'est peut-&ecirc;tre un business pour toi
;-)</blockquote>
<p>Jacques, fondateur de <em>Courrier International</em>, a lanc&eacute;
l&rsquo;ann&eacute;e derni&egrave;re <em>Vendredi</em>. Il a suspendu la publication
depuis l&rsquo;&eacute;t&eacute;. Pas simple de propulser un nouveau canard quand m&ecirc;me
les titres install&eacute;s font grise mine. Et &ccedil;a va pas s&rsquo;arranger.</p>
<p>Pourquoi ne pas reprendre cette id&eacute;e sous une autre forme.
Pourquoi publier des textes courts comme tout le monde et se
planter comme tout le monde. Ne faut-il pas voir les blogueurs
comme des auteurs potentiels ?</p>
<p>Avec <a href="http://www.lulu.com/content/livre-%C3%A0-couverture-souple/les-chroniques-du-monolecte-le-syndrome-du-poisson-rouge/7606096">
<em>Le syndrome du poisson rouge</em></a>, <a href="http://blog.monolecte.fr/">Agn&egrave;s Maillard</a> a cherch&eacute; &agrave; se
propulser toute seule. Je ne crois pas que ce soit la bonne
solution. Comme le remarque souvent Fran&ccedil;ois Bon, il faut faire
communaut&eacute;. Il faut que les auteurs se propulsent les uns les
autres. Il faut qu&rsquo;ils se relisent les uns les autres. Qu&rsquo;ils
rehaussent la qualit&eacute; de leur travail respectif. Un &eacute;diteur peut
servir de liant &agrave; une nouvelle force litt&eacute;raire qui prendrait
source sur le Web.</p>
</body></html>

<p class="date"><br/><a href="../2009/12555.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 11 décembre 2009</p>


</article></body></html>