<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le Flux: c’est d'abord une révolution personnelle</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le Flux: c’est d'abord une révolution personnelle</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Transformer la soci&eacute;t&eacute; en se transformant soi-m&ecirc;me. Je n&rsquo;ai jamais
cru qu&rsquo;il y a avait d&rsquo;autres possibilit&eacute;s. Les r&eacute;volutions qui ne
se produisent pas &agrave; l&rsquo;int&eacute;rieur des gens ne finissent que par
reconstruire le m&ecirc;me monde que celui qu&rsquo;elles ont abattu.
<!--more-->
</p><p>Je n&rsquo;ai jamais d&eacute;fendu d&rsquo;autres principes. Dans <em>Le peuple
des connecteurs</em>, j&rsquo;ai cherch&eacute; &agrave; montrer l&rsquo;impuissance des
puissants et des repr&eacute;sentants. Le contr&ocirc;le ne fonctionne que dans
une soci&eacute;t&eacute; simple, plus dans la notre. Alors c&rsquo;est &agrave; titre
individuel que nous devons prendre la ma&icirc;trise de notre vie ce qui
implique en second temps une ma&icirc;trise de la soci&eacute;t&eacute;.</p>
<p><em>Le cinqui&egrave;me pouvoir</em> ne fait que donner des exemples.
Qu&rsquo;est-ce qu&rsquo;un pouvoir de d&eacute;centralisation sinon le transfert &agrave;
l&rsquo;individu de la capacit&eacute; de gouverner sa vie ?</p>
<p>Tout le monde a retenu l&rsquo;id&eacute;e d&rsquo;un cinqui&egrave;me pouvoir m&eacute;diatique.
Mais, en ce sens, il n&rsquo;a peu d&rsquo;int&eacute;r&ecirc;t, simple d&eacute;placement du
quatri&egrave;me pouvoir. C&rsquo;est quand le cinqui&egrave;me pouvoir devient
&eacute;nerg&eacute;tique, &eacute;conomique, militaire, esth&eacute;tique&hellip; qu&rsquo;il prend tout
son sens, quand les gens se r&eacute;forment eux-m&ecirc;mes.</p>
<p>J&rsquo;ai toujours cherch&eacute; &agrave; vivre selon ces principes. La tentation
est grande de se dire qu&rsquo;un homme providentiel peut faire gagner du
temps. C&rsquo;est un doux r&ecirc;ve. On a le droit de r&ecirc;ver, &agrave; condition de
vite remettre les pieds sur terre.</p>
<p>On me reproche alors mon &eacute;litisme. La plupart des hommes ne sont
pas capables de se prendre en main. Qui dit &ccedil;a d&rsquo;abord ? Ceux qui
ne peuvent pas se prendre en main ou ceux qui se permettent de
parler &agrave; leur place ? Je suis optimiste, j&rsquo;esp&egrave;re que chaque homme
peut tendre vers plus de pr&eacute;sence au monde.</p>
<p>La situation pour moi est tr&egrave;s simple. Soit nous nous r&eacute;formons
nous-m&ecirc;mes et nous r&eacute;ussissons &agrave; g&eacute;rer la complexit&eacute;. Soit nous en
sommes incapables et la complexit&eacute; nous explosera &agrave; la figure.</p>
<p><em>L&rsquo;alternative nomade</em> est une fois de plus une tentative
pour aborder le m&ecirc;me sujet, avec un aspect pratique. Je vois le
nomadisme dans le Flux comme une m&eacute;thode pour nous r&eacute;former. Un
parcours initiatique qui peut nous mener &agrave; nous individuer et une
fois individu&eacute; &agrave; nous prot&eacute;ger du d&eacute;sir mim&eacute;tique.</p>
<p>Cette initiation a toujours &eacute;t&eacute; possible. Longtemps avant
internet les jeunes bourgeois partaient pour un Grand Tour. Le
voyage forme la jeunesse. Je crois que le Flux ouvre le processus
au plus grand nombre.</p>
<p>Utopie peut-&ecirc;tre. Mais encore une fois je ne vois pas d&rsquo;autres
solutions. Bien s&ucirc;r, si nous nous individuons plus qu&rsquo;aujourd&rsquo;hui,
la soci&eacute;t&eacute; ne pourra que se m&eacute;tamorphoser. Si je ne copie plus mes
semblables, je deviens beaucoup moins sensible au consum&eacute;risme de
masse par exemple. &Ccedil;a signifie que les productions en s&eacute;rie n&rsquo;ont
plus d&rsquo;int&eacute;r&ecirc;t pour moi. &Ccedil;a implique une autre &eacute;conomie. Et tr&egrave;s
vite une autre politique&hellip; On ne g&egrave;re plus de la m&ecirc;me fa&ccedil;on une cit&eacute;
habit&eacute;s d&rsquo;individus qu&rsquo;une cit&eacute; habit&eacute;s par des clones
indiff&eacute;renci&eacute;s.</p>
<p>Mais encore une fois je ne pr&ocirc;ne aucune r&eacute;forme, sinon des
r&eacute;formes individuelles, des r&eacute;formes que je tente de m&rsquo;appliquer &agrave;
moi-m&ecirc;me et que de plus en plus de gens autour de moi
appliquent.</p>
<p>Qu&rsquo;on ne me dise pas que tout cela prendra trop de temps. Les
autres m&eacute;thodes (le top down, le communautarisme, la r&eacute;volution&hellip;)
ne nous permettent plus d'avancer. N&eacute;cessairement, il faut
emprunter un nouveau chemin si nous voulons d&eacute;passer les
difficult&eacute;s auxquelles se heurte notre ancienne fa&ccedil;on de vivre.</p>
<p>Si je me trompe sur ce dernier point, &ccedil;a n&rsquo;a aucune importance.
Si les routes d&eacute;j&agrave; explor&eacute;es suffisent, tant mieux. Ce que je sais
c&rsquo;est que le chemin que je d&eacute;cris m&rsquo;aide d&eacute;j&agrave; &agrave; &ecirc;tre moi-m&ecirc;me.
Alors c&rsquo;est d&eacute;j&agrave; &eacute;norme.</p>
</body></html>

<p class="date"><br/><a href="../2014/37687.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 18 décembre 2009</p>


</article></body></html>