<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Avez-vous déjà porté une montre ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Avez-vous déjà porté une montre ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Du fond de ma grippe, j'ai lu <em>La soci&eacute;t&eacute; de flux</em>
d&rsquo;Andrea Semprini, publi&eacute; en 2003. Il y insiste sur l&rsquo;&eacute;volution de
notre rapport au temps, sur la disparition de l&rsquo;id&eacute;e de rendez-vous
et la dimension temporelle du Flux.<!--more--></p>
<p>Sur certaines liaisons a&eacute;riennes ou ferroviaires, nous savons
qu&rsquo;il y a toujours une navette de pr&eacute;vue. Nous allons souvent faire
nos courses sans nous poser la question de savoir si les magasins
sont ouverts ou non (surtout aux &Eacute;tats-Unis ou chez nous en p&eacute;riode
de f&ecirc;tes). En ligne, les services (banques, news&hellip;) sont
continuellement accessibles.</p>
<blockquote>Contrairement &agrave; un clich&eacute; tr&egrave;s r&eacute;pandu, cela ne
signifie pas n&eacute;cessairement que les individus veulent consommer
davantage ou &agrave; toute heure, cela signifie plut&ocirc;t qu&rsquo;ils ont
davantage de choses &agrave; faire durant leur journ&eacute;e et qu&rsquo;ils essaient
de caser leurs courses quand cela est possible.</blockquote>
<blockquote>En d&rsquo;autres termes, la mise &agrave; disposition permanente
permet &agrave; l&rsquo;individu de d&eacute;crocher certaines activit&eacute;s de l&rsquo;ensemble
de ses t&acirc;ches quotidiennes et de les redistribuer autrement, dans
d&rsquo;autres plages temporelles.</blockquote>
<p>Semprini d&eacute;crit une &eacute;poque pas si lointaine o&ugrave; nous avions des
horaires fixes. En fin de matin&eacute;e, nous pouvions nous souhaiter &laquo;
bon app&eacute;tit ! &raquo; parce que nous allions tous d&eacute;jeuner &agrave; la m&ecirc;me
heure. Alors tous les magasins fermaient. La vie s&rsquo;&eacute;coulait suivant
un rythme &eacute;gal pour tous.</p>
<p>Aujourd&rsquo;hui, et de plus en plus, nous vivons selon des rythmes
sur mesure. C&rsquo;est un pas vers l&rsquo;individuation. Rien de capital &agrave; ce
stade. Mais, d&eacute;j&agrave;, ne plus faire la m&ecirc;me chose que les autres en
m&ecirc;me temps qu&rsquo;eux, c&rsquo;est s&rsquo;affirmer un peu soi-m&ecirc;me. Et ce n&rsquo;est
pas pour rien si, par le pass&eacute;, cette libert&eacute; avec le temps &eacute;tait
l&rsquo;apanage du voyageur. Et nous partions en voyage pour &eacute;prouver
cette libert&eacute;. Et le voyage nous faisait nous sentir plus
vivant&hellip;</p>
<p>Il va sans dire que le rituel du 20 h dans une soci&eacute;t&eacute; de flux
est un anachronisme. Mais, par sa subsistance, il montre bien que
nous vivons dans une soci&eacute;t&eacute; &agrave; deux vitesses. Certains d&rsquo;entre nous
sont devenus des nomades dans le temps (et dans l&rsquo;information)
pendant que beaucoup d&rsquo;autres restent attach&eacute;s &agrave; des rituels de
s&eacute;dentaire, des rituels qui expriment une propension au d&eacute;sir
mim&eacute;tique.</p>
<p>Semprini parle du temps objectif, propre &agrave; la r&eacute;volution
industrielle, avec ses chronom&egrave;tres, un temps quantifiable,
totalitaire, rigide, monolithique, s&rsquo;appliquant &agrave; tout l&rsquo;espace
social, lui-m&ecirc;me monolithique (est-ce pour &ccedil;a que je n&rsquo;ai jamais
port&eacute; de montre ?).</p>
<p>Bien s&ucirc;r le pouvoir cherche le contr&ocirc;le, notamment le contr&ocirc;le
de notre temps de vie. Si nous ne sommes plus devant la t&eacute;l&eacute; &agrave; 20 h
c&rsquo;est ennuyeux. Le nomadisme dans le temps est alors subversif, une
subversion de plus. Il implique un temps fluide, relatif,
individuel, subjectif, variable, r&eacute;cursif&hellip;</p>
<p>Semprini a tent&eacute; une approche temporelle du flux plut&ocirc;t que
spatiale qui elle-m&ecirc;me remonterait selon lui aux travaux de Manuel
Castells en 1998. Deux citations de Castells :</p>
<blockquote>Les flux ne sont pas simplement un &eacute;l&eacute;ment de
l&rsquo;organisation sociale, ils expriment les processus qui dominent
notre vie &eacute;conomique, politique et symbolique.</blockquote>
<blockquote>Par flux, j&rsquo;entends des s&eacute;ries significatives,
r&eacute;p&eacute;titives et programmables d&rsquo;&eacute;changes et d&rsquo;interactions entre des
positions g&eacute;ographiquement &eacute;loign&eacute;es occup&eacute;es par des acteurs
sociaux dans les structures &eacute;conomiques, politiques et symboliques
de la soci&eacute;t&eacute;.</blockquote>
<p>Pour Castells, le flux est ce qui circule sans cesse, ce qui
bouge dans l&rsquo;espace qu&rsquo;il soit mat&eacute;riel ou informationnel. La
m&eacute;taphore biologique me para&icirc;t alors ad&eacute;quate. Le flux vital. Une
soci&eacute;t&eacute; de flux c&rsquo;est une soci&eacute;t&eacute; qui ressemble &agrave; un organisme. Que
la continuit&eacute; des &eacute;changes soit interrompue et c&rsquo;est la mort.</p>
<p>Apr&egrave;s avoir voulu &eacute;crire sur le superorganisme, je me suis en
partie d&eacute;gag&eacute; de cette vision. Pour moi, le Flux est un espace de
partage, un territoire fait de liens, une structure en fil de fer
qui n&rsquo;est pas spatiale mais qui poss&egrave;de une topologie r&eacute;ticulaire
sans cesse r&eacute;actualis&eacute;e&hellip; dans cet espace r&eacute;side par exemple les
&oelig;uvres d&rsquo;art que je consid&egrave;re comme des r&eacute;seaux de liens. Certains
liens peuvent &ecirc;tre durables, d&rsquo;autres fugitifs. Ils v&eacute;hiculent des
informations aussi bien que des &eacute;motions. Le Flux dont je parle a
donc bien un caract&egrave;re dynamique comme l&rsquo;a suppos&eacute; Castells mais
pour moi il ne se r&eacute;duit pas &agrave; un processus.</p>
<p>Peut-on r&eacute;duire la vie aux entr&eacute;es sorties et &agrave; la circulation
interne ? Je ne crois pas. Il faut un corps pour que tout cela se
produise ainsi qu&rsquo;une source d&rsquo;&eacute;nergie. Dans le Flux, il y a des
flux mais l&rsquo;ensemble des flux, des processus, ne suffisent pas &agrave;
engendrer le Flux. Il faut aussi le r&eacute;seau des liens. Le Flux est
un &eacute;cosyst&egrave;me : la plan&egrave;te, l&rsquo;&eacute;nergie qu&rsquo;elle re&ccedil;oit, les processus
qui s&rsquo;y d&eacute;roulent.</p>
<p>Semprini, lui, s&rsquo;int&eacute;resse &agrave; la fluidification qui affecte nos
vies. Voici comment il d&eacute;finit le flux :</p>
<blockquote>Les syst&egrave;mes sociaux contemporains ont d&eacute;finitivement
quitt&eacute; l&rsquo;ordre fonctionnel et symbolique instaur&eacute; par la modernit&eacute;
et sont en train d&rsquo;assumer une nouvelle configuration, caract&eacute;ris&eacute;e
par une logique de flux. Cette logique s&rsquo;exprime essentiellement &agrave;
travers une transformation profonde du rapport au temps et, via
celui-ci, des modes de connaissance et d&rsquo;exp&eacute;rience de la r&eacute;alit&eacute;
sociale. Ceux-ci ne sont plus limit&eacute;s par les principes de
r&eacute;f&eacute;rence et d&rsquo;objectivation &eacute;rig&eacute;s en pierres de vo&ucirc;te du
paradigme moderniste. S&rsquo;ouvre alors la possibilit&eacute; pour l&rsquo;individu
d&rsquo;une relation au r&eacute;el plus libre et construite autour de la notion
d&rsquo;imagination.</blockquote>
<p>En fait, Semprini qualifie la soci&eacute;t&eacute; de fluide, de liquide, il
s&rsquo;int&eacute;resse &agrave; sa fluidification. Il utilise le mot flux comme
qualificatif d&rsquo;o&ugrave; le f minuscule.</p>
<blockquote>La structuration sociale laisse la place &agrave; la fluidit&eacute;
sociale, o&ugrave; les identit&eacute;s et les parcours des individus suivent des
trajectoires moins pr&eacute;visibles et en transformation
permanente.</blockquote>
<p>De mon c&ocirc;t&eacute;, je parle d&rsquo;un l&rsquo;&eacute;cosyst&egrave;me d&rsquo;o&ugrave; le F majuscule.
Dans ce Flux, nous exp&eacute;rimentons un nouveau rapport au monde, un
rapport en partie temporel mais que je ne peux r&eacute;duire &agrave; cet
aspect.</p>
<p>Pour moi, c&rsquo;est &agrave; cause de cet &eacute;cosyst&egrave;me, qui prend une place
de plus en plus importante, qu&rsquo;en r&eacute;troaction la soci&eacute;t&eacute; se
fluidifie. En tout cas, c&rsquo;est une des raisons possibles et qui ne
peut sans doute &ecirc;tre exclusive.</p>
<p>Je montre dans mon livre comment l&rsquo;extension du Flux implique la
fluidit&eacute; et r&eacute;ciproquement, d&rsquo;une certaine fa&ccedil;on comment le
d&eacute;veloppement du Flux implique la soci&eacute;t&eacute; de flux (la r&eacute;ciproque ne
me para&icirc;t pas n&eacute;cessaire).</p>
<p>Mais je ne suis pas un observateur comme Semprini, je suis un
militant. Le Flux n&rsquo;est pas pour moi un objet donn&eacute; &agrave; l&rsquo;&eacute;tude mais
un territoire &agrave; fa&ccedil;onner, &agrave; construire. Je m&rsquo;int&eacute;resse aux moyens
entre nos mains pour augmenter la fluidification, pour nous
arracher au consum&eacute;risme, pour en sortir avec joie. C&rsquo;est tout ce
qui me s&eacute;pare du sociologue. Je suis d&eacute;j&agrave; dans le Flux. Je suis
d&eacute;j&agrave; dans l&rsquo;imaginaire, dans la construction de mondes
possibles.</p>
<blockquote>En d&eacute;multipliant les plans de r&eacute;f&eacute;rence, la temporalit&eacute;
de flux reconna&icirc;t la multiplicit&eacute; des exp&eacute;riences et la diversit&eacute;
de mani&egrave;re d&rsquo;acc&eacute;der au r&eacute;el. Sans nier l&rsquo;objectivit&eacute;, elle
l&rsquo;enrichit d&rsquo;&eacute;l&eacute;ments d&rsquo;imaginaire et d&rsquo;&eacute;l&eacute;ments de subjectivit&eacute;.
Elle finit donc, paradoxalement, par rendre les plans de r&eacute;f&eacute;rence
et les exp&eacute;riences plus authentiques et plus proches de la r&eacute;alit&eacute;
v&eacute;cue par les individus. La deuxi&egrave;me cons&eacute;quence de ce changement
de logique temporelle d&eacute;coule de cette mise entre parenth&egrave;se du
r&eacute;el r&eacute;f&eacute;rentiel et objectif. Il s&rsquo;agit de l&rsquo;essor de l&rsquo;imagination
comme force sociale.</blockquote>
<p><em>PS : Dans son second chapitre, Semprini liste tous les
courants de pens&eacute;e qu&rsquo;il m&ecirc;le et qu&rsquo;il croise. Je serai bien
incapable d&rsquo;avoir lu autant d&rsquo;auteurs puis de r&eacute;ussir &agrave; &eacute;crire sur
un sujet. C&rsquo;est d&rsquo;ailleurs pour &ccedil;a que je ne lis Semprini qu&rsquo;apr&egrave;s
avoir achev&eacute; mon manuscrit. Je retrouve chez lui bien des mots
communs, souvent certains qu&rsquo;il d&eacute;veloppe ne font que passer chez
moi, parfois c&rsquo;est le contraire.</em></p>
</body></html>

<p class="date"><br/><a href="../2009/12817.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 24 décembre 2009</p>


</article></body></html>