<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un an de twiller</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un an de twiller</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Paul Val&eacute;ry avait pr&eacute;dit que plus personne n&rsquo;&eacute;crirait des phrases
du type &laquo; La marquise sortit &agrave; cinq heures. &raquo; Je viens aujourd'hui
de passer exactement une ann&eacute;e &agrave; encha&icirc;ner de telles phrases sur
Twitter pour construire pas-&agrave;-pas les 60 premiers chapitres de
<a href="http://twiller.tcrouzet.com/"><em>Croisade</em></a>.
<!--more-->
</p><p>J&rsquo;avoue que &ccedil;a me fait beaucoup de bien et que je me marre comme
quand je faisais du jeu de r&ocirc;le. Je comprends pourquoi autant
d&rsquo;auteurs depuis s&rsquo;acharnent &agrave; d&eacute;mentir la proph&eacute;tie de Paul
Val&eacute;ry. Et ils ne se pr&ecirc;teraient peut-&ecirc;tre pas autant au jeu si les
lecteurs eux-m&ecirc;mes ne les suivaient en masse.</p>
<p>Certes la plupart des auteurs de Thriller (et m&ecirc;me nos Goncourt)
tentent d&rsquo;&eacute;crire des phrases originales, de se parer d&rsquo;un vernis
litt&eacute;raire, mais au fond, quand on enl&egrave;ve les fioritures qui
cr&egrave;vent les yeux, on en revient toujours &agrave; l&rsquo;histoire de
marquise.</p>
<p>Outre la contrainte des 140 caract&egrave;res propre &agrave; Twitter, je
m&rsquo;impose cette contrainte du degr&eacute; z&eacute;ro de l&rsquo;&eacute;criture. &Agrave; vrai dire,
je n&rsquo;aime pas les fioritures rococo. Le style ne doit pas se voir.
J&rsquo;admire Gracq par exemple, par ses trouvailles, ses inventions, sa
couleur&hellip; et, &agrave; la fois, il m&rsquo;irrite parfois tant je le vois en
train de chercher un effet. Je me sens plus proche de Stendhal que
des travailleurs minutieux, plus proche de McEnroe que d&rsquo;Yvan
Lendl.</p>
<p>Pour moi, la litt&eacute;rature s&rsquo;&eacute;coule comme un flot incontr&ocirc;l&eacute;, elle
traduit la particularit&eacute; d&rsquo;une structure c&eacute;r&eacute;brale&hellip; particularit&eacute;
que l&rsquo;on ressent chez Proust ou C&eacute;line par exemple mais aussi chez
Rousseau m&ecirc;me si elle se traduit dans un registre moins explicite.
Il y a travail chez eux mais travail de sculpture du cerveau pour
qu'il produise le bon jus, pas travail sur le jus lui-m&ecirc;me (c'est
ma fa&ccedil;on de voir les choses).</p>
<p>Chez Gracq, je ressens ce travail suppl&eacute;mentaire, l&rsquo;ajout de
circonvolutions a posteriori, souvent g&eacute;niales j&rsquo;en conviens, mais
quelque peu inhumaines, loin du processus que je ressens en moi. Je
reste un admirateur de Gracq. Il a r&eacute;ussi l&agrave; o&ugrave; tous les autres
d&eacute;corateurs de la langue ont &eacute;chou&eacute; et &eacute;chouent d&rsquo;autant plus
lamentablement qu&rsquo;ils n&rsquo;ont rien de plus &agrave; dire que cette histoire
de marquise.</p>
<p>Alors j&rsquo;&eacute;vite de prendre des risques avec <em>Croisade</em>
quitte &agrave; para&icirc;tre fade pour les adeptes du rococo et de
l&rsquo;embonpoint stylistique forc&eacute;. Je pr&eacute;f&egrave;re m&rsquo;amuser avec
l&rsquo;histoire. Comme je n&rsquo;ai rien pr&eacute;vu, elle ne peut que me
surprendre. &Agrave; la fin de chaque chapitre, je me demande toujours &laquo;
Et apr&egrave;s ? &raquo;</p>
<p>&Ccedil;a fait un bien fou d&rsquo;&eacute;crire pour le plaisir sans rien avoir de
particulier &agrave; dire sinon jouer avec ce qui vient &agrave; l&rsquo;improviste.
Encore deux ou trois mois de tweets quotidiens et puis j&rsquo;aurai un
petit roman de hall de gare. J&rsquo;esp&egrave;re que l&rsquo;histoire tiendra debout
car, une fois la performance en tant que telle d&eacute;pass&eacute;e, c&rsquo;est
l'histoire qui reste. Le processus n&rsquo;a plus aucune importance.</p>
<p>Longtemps influenc&eacute; par le Nouveau Roman, je me suis int&eacute;ress&eacute; &agrave;
l&rsquo;&eacute;criture pour l&rsquo;&eacute;criture. Cette histoire de l&rsquo;&eacute;criture elle-m&ecirc;me
me para&icirc;t aujourd&rsquo;hui bien peu int&eacute;ressante, sinon pour les
&eacute;crivains eux-m&ecirc;mes. Quand on mange un plat, le plus souvent on se
fiche de la cuisine, surtout si on n'est pas cuisinier
soi-m&ecirc;me.</p>
<p>Nous avons besoin d&rsquo;inventer des mondes possibles pour penser
notre monde. Les histoires des couples qui traversent la crise de
la trentaine ou de la quarantaine m&rsquo;insupportent. Je pr&eacute;f&egrave;re
imaginer que la marquise se l&egrave;ve et se pr&eacute;pare &agrave; sortir. Il se
passe bien plus de choses dans ma t&ecirc;te.</p>
</body></html>

<p class="date"><br/><a href="../2014/37858.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 25 décembre 2009</p>


</article></body></html>