<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Avatar ferait presque date</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Avatar ferait presque date</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai fini par voir le film de James Cameron. C&rsquo;est une
exp&eacute;rience visuelle &eacute;tonnante, jamais &agrave; proprement parler
esth&eacute;tique, je n&rsquo;ai pas ressenti la moindre &eacute;motion de cette
nature, mais j&rsquo;ai sans cesse song&eacute; aux potentialit&eacute;s encore
inexplor&eacute;es qui fr&eacute;missaient de toute part. Le cin&eacute;ma ne pourra
jamais plus &ecirc;tre le m&ecirc;me.<!--more--></p>
<p>Depuis des ann&eacute;es, je ne fr&eacute;quente plus les salles obscures.
D&eacute;j&agrave; parce qu&rsquo;avec les enfants c&rsquo;est un peu plus compliqu&eacute; mais ce
n&rsquo;est pas une raison suffisante. En v&eacute;rit&eacute;, je m&rsquo;ennuie au cin&eacute;ma.
Les films se languissent dans une position g&eacute;ostationnaire. Alors
je peux prendre deux minutes pour noter quelques r&eacute;flexions au
sujet de ce nouveau film qui ferait presque date (et ainsi faire
plaisir &agrave; J).</p>
<h3>Cin&eacute;ma</h3>
<p>Tous les r&eacute;alisateurs qui s&rsquo;appr&ecirc;tent &agrave; sortir des films
d'action en 2D doivent se morfondre. Le 2D c&rsquo;est termin&eacute; pour
l&rsquo;action et m&ecirc;me pour le cin&eacute;ma en g&eacute;n&eacute;ral. Nous vivons la m&ecirc;me
chose que le passage du muet au parlant, du noir et blanc &agrave; la
couleur.</p>
<p>Certains nous feront le coup de la photo argentique par rapport
&agrave; la photo num&eacute;rique. Ok, il restera des mecs pour faire de la 2D
comme il y en a qui font encore du noir et blanc mais ils
deviendront minoritaires.</p>
<p>En prime, Cameron donne de l&rsquo;air &agrave; toute une industrie. Il
devient inutile de pirater son film ! En tous cas le temps que nous
ne nous &eacute;quipons pas chez nous de syst&egrave;mes de projection 3D. Et
tant pis pour ceux qui resteront accroch&eacute;s &agrave; la 2D.</p>
<p>Je suis s&ucirc;r que le cin&eacute;ma d&rsquo;auteur peut s&rsquo;emparer de la
technique. Dans <em>Avatar</em>, les sc&egrave;nes les plus int&eacute;ressantes
sont pour moi les int&eacute;rieurs, les couloirs&hellip; j&rsquo;imagine qu&rsquo;un auteur
peut nous montrer la r&eacute;alit&eacute; autrement en 3D.</p>
<h3>Fabulation</h3>
<p><em>Avatar</em> est un western avec le Blanc qui se fait initier
par les Indiens et qui finit par se battre avec eux contre les
Blancs. Nous avons d&eacute;j&agrave; vu ou lu des centaines de fois cette
histoire. Elle est sans surprise mais bien men&eacute;e et les presque
trois heures de projection passent comme un &eacute;clair m&ecirc;me si la
bataille finale est d&rsquo;un classique et d&rsquo;une banalit&eacute; &agrave; toute
&eacute;preuve. On fr&ocirc;le &agrave; ce moment soit la parodie, soit la s&eacute;rie B.</p>
<h3>&Eacute;cologie</h3>
<p><em>Avatar</em> fera plus pour nous persuader qu&rsquo;il faut
prot&eacute;ger la Terre que <em>Home</em> et Al Gore r&eacute;unis. J&rsquo;ai lu dans
<em>NewScientist</em> que, parce que nous sommes profond&eacute;ment
irrationnels, il nous faut des histoires pour nous faire comprendre
les choses. Les grands discours rationnels touchent trop peu de
gens. <em>Avatar</em> r&eacute;ussira mieux que le GIEC et que
Copenhague.</p>
<h3>Star War</h3>
<p>Cameron est devenu cin&eacute;aste &agrave; 22 ans pour faire mieux que
Georges Lucas. Son r&ecirc;ve : cr&eacute;er un univers aussi riche que celui de
<em>Star Wars</em>, engendrer un &eacute;cosyst&egrave;me commercial et cr&eacute;atif.
Je ne suis pas s&ucirc;r qu&rsquo;<em>Avatar</em> r&eacute;ussisse ce tour de force
c&ocirc;t&eacute; imaginaire (c&ocirc;t&eacute; technique pari r&eacute;ussi).</p>
<p>Pas d&rsquo;humour. Ni les balourds R2D2 et sysPO, ni les pitreries
d'Ian Solo. <em>Avatar</em> est toujours s&eacute;rieux, un peu toujours
sur le m&ecirc;me rythme, propre, jamais ironique, asexu&eacute;&hellip; alors que Solo
respire le sexe. Dans <em>Avatar</em>, on est dans la guimauve
propre sur elle pour attirer tous les publics malgr&eacute; le carnage
final id&eacute;alis&eacute; &agrave; la grecque.</p>
<p>Cette bataille, m&ecirc;me si spectaculaire, ne renouvelle pas le
genre, bien au contraire. Aucune sc&egrave;ne ne rivalise avec la
destruction de l&rsquo;&eacute;toile noire par Luke Skywalker.</p>
<p>Pas de tension. Il manque la Force, cette id&eacute;e mystique qui
traverse <em>Star Wars</em>. Dans <em>Avatar</em>, ce c&ocirc;t&eacute;
clair-obscur ne transparait jamais, c&rsquo;est plat, un ragout &eacute;colo new
age.</p>
<h3>Politique</h3>
<p>La caricature. Les Terriens organis&eacute;s hi&eacute;rarchiquement
affrontent les Na&rsquo;vis organis&eacute;s hi&eacute;rarchiquement, et m&ecirc;me
monarchiquement. Tu parles d&rsquo;un r&ecirc;ve et d&rsquo;une vision.</p>
<p>Cameron tenait pourtant sa Force. Les plantes et des animaux de
Pandora sont interconnect&eacute;s. Le r&eacute;seau est l&agrave;. Les Na&rsquo;vis
communient &agrave; travers lui mais eux-m&ecirc;mes ne sont pas en r&eacute;seau.
Cherchez le bug m&ecirc;me si c&rsquo;est le r&eacute;seau qui sauve la mise &agrave; la fin
puisque Pandora elle-m&ecirc;me matte les Terriens.</p>
<p>J&rsquo;attends la suite. Un spectacle grandiose au service de belles
id&eacute;es mais encore surcharg&eacute; des codes en vigueur au vingti&egrave;me
si&egrave;cle. <em>Star Wars</em> reste plus moderne avec sa Force, une
id&eacute;e forte en un &acirc;ge d&rsquo;interd&eacute;pendance croissante.</p>
</body></html>

<p class="date"><br/><a href="../2009/12874.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 26 décembre 2009</p>


</article></body></html>