<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’État spolie les blogueurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’État spolie les blogueurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je dois &ecirc;tre na&iuml;f. Je ne suis pas l&rsquo;actualit&eacute; alors je tombe des
nues quand, sur Twitter, Fran&ccedil;ois Bon attire mon attention vers
<a href="http://www.lemonde.fr/actualite-medias/article/2009/12/30/les-editeurs-de-presse-en-ligne-se-repartissent-20-millions-d-euros-d-aides_1285932_3236.html">
un article du <em>Monde</em></a> o&ugrave; j&rsquo;apprends que la presse en
ligne va recevoir 60 millions d&rsquo;Euros de subvention.<!--more--></p>
<p>Et pourquoi je ne re&ccedil;ois rien moi ? Pourquoi nous autres
blogueurs qui &eacute;crivons presque tous les jours et donc participons
bien &agrave; la presse en ligne ne recevons-nous rien ?</p>
<p>Ok nous n&rsquo;avons pas d&eacute;pos&eacute; de dossiers pour demander les
subsides de l&rsquo;&Eacute;tat. Mais croyez-vous que nous aurions pu d&eacute;poser
des milliers de dossiers ? Croyez-vous que nous r&eacute;pondions aux
conditions d&rsquo;&eacute;ligibilit&eacute; pour cette subvention ?</p>
<p>Bien s&ucirc;r que non. Le gouvernement ne subventionne que la presse
qu&rsquo;il peut contr&ocirc;ler, c&rsquo;est-&agrave;-dire celle qui ressemble &agrave; une
entreprise (et d&eacute;ficitaire de pr&eacute;f&eacute;rence). Mais nous au moins nous
ne perdons pas d&rsquo;argent et cr&eacute;ons de la richesse. Nous ne sommes
pas en train de ruiner des investisseurs ou de pomper les imp&ocirc;ts de
nos compatriotes. Nous participons &agrave; la vie culturelle et nous
n&rsquo;allons rien recevoir, sinon des vol&eacute;es de bois verts.</p>
<p>On nous menacera de nous faire taire, de nous poursuivre en
diffamation d&egrave;s que nous serons impertinents ou politiquement
incorrects, on nous discr&eacute;ditera, nous accusant de pratiquer le
journalisme de caniveau&hellip; tout cela justement parce que nous ne
faisons pas la manche, parce que nous ne demandons rien, parce que
nous somme libres.</p>
<p>Rappelez-vous. Il avait &eacute;t&eacute; question d&rsquo;attribuer des macarons
aux blogueurs politiquement corrects. Le gouvernement fait mieux :
un ch&egrave;que. Si l&rsquo;argent &eacute;tait r&eacute;parti &agrave; l&rsquo;audience cumul&eacute;e, les
m&eacute;dias qui vont recevoir cet argent n&rsquo;auraient droit &agrave; rien parce
qu&rsquo;ils ne repr&eacute;sentent plus rien.</p>
<p>Je ne demande pas &agrave; l&rsquo;&Eacute;tat de nous subventionner mais je lui
demande de laisser crever une industrie moribonde. Rue89.
M&eacute;diapart. Slate. N&rsquo;avez-vous pas honte de demander de l&rsquo;argent ?
Aurez-vous encore la force d&rsquo;&eacute;crire &laquo; je &raquo; et d&rsquo;&eacute;lever la voie.
Vous ne l&rsquo;avez jamais fait d&rsquo;ailleurs, sinon pour participer &agrave; la
valse bien huil&eacute;e du monde m&eacute;diatique qui se regarde le
nombril.</p>
<p>Subvention ou pas vous &ecirc;tes morts. La centralisation m&eacute;diatique
est morte. Les journalistes deviennent des artisans high-tech. Vous
allez finir par le comprendre ? Pour faire ce travail, pour bien le
faire, pas besoin d&rsquo;&ecirc;tre employ&eacute; par une entreprise ? Au contraire,
il faut &ecirc;tre libre. Vous perp&eacute;tuez un vieux monde effrayant. Vous
faites penser &agrave; ces vieillards libidineux qui vont s&eacute;duire de
jeunes femmes avec leur pognon. Vous &ecirc;tes des danseuses.</p>
</body></html>

<p class="date"><br/><a href="../2010/13006.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 30 décembre 2009</p>


</article></body></html>