<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les chauffeurs de taxi sur la bonne voie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les chauffeurs de taxi sur la bonne voie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Si vous faites du sport, vous vous affutez.</p>
<p>Le yoga des yeux, cette gymnastique oculaire, peut m&ecirc;me aider &agrave;
corriger l&rsquo;astigmatisme ou la myopie.<!--more--></p>
<p>Si vous mangez moins, vous vivez plus vieux. En tout cas, c&rsquo;est
prouv&eacute; chez les souris.</p>
<p>Mais notre cerveau est-il lui aussi mall&eacute;able que le reste de
notre corps&nbsp;?</p>
<p>Nous en avons la preuve et nous l&rsquo;avons trouv&eacute;e &agrave; Londres, dans
les m&eacute;andres labyrinthiques de cette ville tentaculaire. Lorsqu&rsquo;on
la traverse en taxi, elle r&eacute;v&egrave;le des quartiers myst&eacute;rieux, des
jardins &agrave; l&rsquo;abri de cours discr&egrave;tes, des pubs avec des terrasses
accueillantes, des boutiques rutilantes qui promettent des objets
secrets, des passages qui semblent mener vers des endroits encore
plus &eacute;nigmatiques comme ceux emprunt&eacute;s par Harry Potter.</p>
<p>Pour obtenir leurs licences, les chauffeurs de taxi m&eacute;morisent
toutes ces rues qui entourent Charing Cross sur un rayon de six
miles. Ils doivent conna&icirc;tre quatre cents destinations et les
chemins les plus courts et les plus rapides pour les relier. Ils
ont bien s&ucirc;r des trucs mn&eacute;motechniques. Pour se souvenir de l&rsquo;ordre
des th&eacute;&acirc;tres sur Shaftesbury Avenue, ils se r&eacute;p&egrave;tent la formule
magique &laquo;&nbsp;Little apples grow quickly&nbsp;&raquo; ce qui traduit en
langage g&eacute;ographique donne &laquo;&nbsp;Lyric, Apollo, Gielgud,
Queen&rsquo;s&nbsp;&raquo;.</p>
<p>Les chauffeurs se frappent parfois sur le front en disant qu&rsquo;ils
ont une grosse t&ecirc;te. Ce n&rsquo;est pas une m&eacute;taphore. &Agrave; force de
naviguer dans la ville, de se repr&eacute;senter sa topographie, ils
modifient leurs connexions neuronales. Les scanners c&eacute;r&eacute;braux ont
r&eacute;v&eacute;l&eacute; que plus les chauffeurs ont d&rsquo;anciennet&eacute;, plus leur
hippocampe s&rsquo;accro&icirc;t .</p>
<p>Comme un muscle souvent sollicit&eacute;, le cerveau se transforme pour
mieux r&eacute;pondre aux t&acirc;ches que nous exigeons de lui. D&rsquo;autres &eacute;tudes
r&eacute;v&egrave;lent des m&eacute;tamorphoses comparables. Si on nous masque les yeux
pendant plusieurs jours, notre sens du touch&eacute; se d&eacute;veloppe suite &agrave;
une modification tr&egrave;s rapide du cortex visuel .</p>
<p>Nous sommes mall&eacute;ables.</p>
<p>Taper au clavier, d&eacute;placer une souris, glisser un doigt sur un
&eacute;cran tactile, titiller un joystick, lancer des commandes vocales,
toutes ces actions, r&eacute;p&eacute;t&eacute;es des centaines de fois par jour, nous
transforment. Nous n&rsquo;interagissons plus comme par le pass&eacute; avec le
monde, nous nous le repr&eacute;sentons diff&eacute;remment, au final nous allons
y vivre diff&eacute;remment parce que dor&eacute;navant nous sommes tous
connect&eacute;s les uns avec les autres.</p>
<p>Il n&rsquo;existe aucune fatalit&eacute; biologique ou g&eacute;n&eacute;tique. Nous
pouvons nous transformer par nos usages. Si pour certains l&rsquo;homme
est une b&ecirc;te sauvage et le restera, l&rsquo;exp&eacute;rience des chauffeurs de
taxi londoniens prouve que la nature humaine est en perp&eacute;tuelle
r&eacute;invention. &Agrave; nous de choisir le destin que nous souhaitons pour
notre esp&egrave;ce.</p>
</body></html>

<p class="date"><br/><a href="../2009/12764.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 22 décembre 2009</p>


</article></body></html>