<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Militer pour la longue traîne</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Militer pour la longue traîne</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La longue tra&icirc;ne est un ph&eacute;nom&egrave;ne qui ne plait pas aux tenants
du capitalisme pyramidal, le seul capitalisme possible &agrave; mon sens.
Que des petits producteurs puissent survivre, que par leur nombre
ils surpassent en revenus les gros industriels, est une esp&egrave;ce de
crime de l&egrave;se-majest&eacute;.<!--more--></p>
<p>Chris Anderson, le d&eacute;couvreur de la longue tra&icirc;ne, ne l&rsquo;a
toutefois jamais interpr&eacute;t&eacute;e politiquement. Il s&rsquo;est attach&eacute; &agrave; voir
comment elle se d&eacute;veloppait &agrave; l&rsquo;int&eacute;rieur m&ecirc;me des catalogues des
grands services tel qu&rsquo;Amazon. Il a vu en elle une opportunit&eacute; de
business alors que j&rsquo;y vois une possibilit&eacute; r&eacute;volutionnaire.</p>
<p>Une &eacute;tude r&eacute;alis&eacute;e par Will Page, &eacute;conomiste &agrave; la <a href="http://www.mcps-prs-alliance.co.uk">MCPS-PRS Alliance</a>, semble
contredire la th&eacute;orie d&rsquo;Anderson. Sur 13 millions de morceaux de
musique disponibles en ligne, 52 000 auraient r&eacute;alis&eacute; 80 % des
ventes et 10 millions n&rsquo;auraient jamais &eacute;t&eacute; achet&eacute;s. Anderson a
discut&eacute; de cette &eacute;tude <a href="http://www.longtail.com/the_long_tail/2008/12/annual-cutting.html">
&agrave; deux reprises sur son blog</a>.</p>
<p>L&rsquo;&eacute;tude de Page n&rsquo;a pas beaucoup de sens. La longue tra&icirc;ne
n&rsquo;apparait que dans les services qui proposent des outils de
filtrage sophistiqu&eacute;s. C&rsquo;est la technologie qui engendre la longue
tra&icirc;ne. Ce qui compte pour Anderson c&rsquo;est que certains
distributeurs soient capables de cr&eacute;er le ph&eacute;nom&egrave;ne parce qu&rsquo;ils
ma&icirc;trisent la technologie.</p>
<p>Mais la longue tra&icirc;ne qui m&rsquo;int&eacute;resse est encore diff&eacute;rente.
Pour moi, tous les morceaux de musiques comptent, ceux vendus sur
iTune comme ceux distribu&eacute;s gratuitement sur MySpace. L&rsquo;argent
g&eacute;n&eacute;r&eacute; n&rsquo;a pas beaucoup d&rsquo;importance. Je suis s&ucirc;r que si on tra&ccedil;ait
la courbe de qui a &eacute;cout&eacute; quoi en une ann&eacute;e, on aurait une longue
tra&icirc;ne. L&rsquo;important c&rsquo;est que des artistes inconnus arrivent &agrave;
toucher un public, aussi minime soit-il. La mon&eacute;tisation est un
autre probl&egrave;me.</p>
<p>Aujourd&rsquo;hui la longue tra&icirc;ne est observ&eacute;e chez certains vendeurs
en ligne, vendeurs qui ob&eacute;issent au mod&egrave;le capitaliste (toujours
plus gros, croissance, rachat des concurrents&hellip;). Demain, si nous
r&eacute;ussissons &agrave; d&eacute;velopper les plateformes ouvertes, comme nous
l&rsquo;avons fait avec les blogs dans le domaine m&eacute;diatique, nous
verront cette longue tra&icirc;ne s&rsquo;extraire des plateformes qui l&rsquo;ont
initialement cr&eacute;&eacute;e. J&rsquo;esp&egrave;re qu&rsquo;il pourra exister une longue tra&icirc;ne
du livre sans passer par Amazon.</p>
<p>Et comme un pied de nez &agrave; l&rsquo;&eacute;tude de Will Page, Anderson
<a href="http://www.longtail.com/the_long_tail/2009/01/the-best-sellin.html">
note que le MP3 le plus vendu en 2008</a> &eacute;tait aussi disponible
gratuitement ! Les fans payent pour dire qu&rsquo;ils aimaient comme ils
l&rsquo;avaient fait fin 2007 avec <em>In Raimbows</em> de Radiohead.
N&rsquo;est-ce pas le signe que nous inventons un nouveau mod&egrave;le de
civilisation ?</p>
<h3>Notes</h3>
<ol><br>
<li>La longue tra&icirc;ne chez Amazon c&rsquo;est d&eacute;j&agrave; un immense progr&egrave;s par
rapport &agrave; pas de longue tra&icirc;ne dans une Fnac. Des voix jadis
&eacute;teintes r&eacute;ussissent &agrave; se faire entendre.<br></li>
<li>Ces voix souvent subversives vont peu &agrave; peu p&eacute;n&eacute;trer
l&rsquo;inconscient collectif et par leur nombre surpasseront peut-&ecirc;tre
le mainstream.<br></li>
<li>L&rsquo;arriv&eacute;e de la longue tra&icirc;ne autonome ind&eacute;pendamment de toute
plateforme centralis&eacute;e marquera un tournant &eacute;conomique et politique
auquel j&rsquo;aspire.<br></li>
<li>Dans ce contexte, la longue tra&icirc;ne n&rsquo;a m&ecirc;me pas besoin d&rsquo;&ecirc;tre
av&eacute;r&eacute;e aujourd&rsquo;hui. C&rsquo;est un projet de soci&eacute;t&eacute; : celui d&rsquo;un
artisanat high-tech et hyper-connect&eacute;. Plut&ocirc;t que des gens
travaillant comme salari&eacute;s pour de grandes entreprises, on aura des
gens qui travaillent pour eux, partagent leurs ressources et
collaborent d&rsquo;un bout &agrave; l&rsquo;autre du monde. Construire une longue
tra&icirc;ne ouverte et ind&eacute;pendante, c&rsquo;est un projet politique oppos&eacute;
aussi bien au projet capitaliste que marxiste.<br></li>
<li>M&ecirc;me les chiffres de Will Page me paraissent encourageants. Il
note que sur 1,23 million d'albums disponibles, seulement 173 000
ont &eacute;t&eacute; achet&eacute;s, soit seulement 15 %. Pas de longue tra&icirc;ne en
cons&eacute;quence. Mais combien il y a-t-il d&rsquo;albums chez les plus gros
disquaires traditionnels ? Sans doute beaucoup moins. Donc m&ecirc;me
l&rsquo;&eacute;tude de Will Page laisse entrevoir que le march&eacute;
s&rsquo;allonge.<br></li>
<li>Et pour finir, je voudrais taper sur les journalistes qui ne
font plus leur job (ou n&rsquo;ont plus les moyens de le faire). J&rsquo;ai
d&eacute;couvert l&rsquo;&eacute;tude de Will Page dans un <a href="http://www.journaldunet.com/breve/international/34801/une-etude-contredit-la-theorie-de-la-longue-traine.shtml">
article du JDnet</a>, qui n&rsquo;est m&ecirc;me pas sign&eacute;. Cet article publi&eacute;
le 24 d&eacute;cembre dit qu&rsquo;Anderson en gros n&rsquo;a pas r&eacute;pondu. Les mecs,
press&eacute;s dans leur copier-coller n&rsquo;ont m&ecirc;me pas eu le courage
d&rsquo;aller voir ce qu&rsquo;Anderson disait sur son blog, <a href="http://www.longtail.com/the_long_tail/2008/11/more-long-tail.html">
cela d&egrave;s le 8 novembre</a>. Je suppose que le journaliste qui a
&eacute;crit l&rsquo;article qui a servi de mod&egrave;le &agrave; celui du JDnet n&rsquo;avait d&eacute;j&agrave;
pas fait son travail, se contentant de reprendre un communiqu&eacute; de
presse&hellip; pilot&eacute; par une industrie du disque qui n&rsquo;aime pas, mais pas
du tout, l&rsquo;id&eacute;e de longue tra&icirc;ne.<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2009/4452.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 6 janvier 2009</p>


</article></body></html>