<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Du bio à la TV</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Du bio à la TV</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je prolonge une seconde fois <a href="http://blog.tcrouzet.com/2009/01/06/militer-pour-la-longue-traine/#comments">
vos &eacute;changes</a> qui me font penser &agrave; une remarque que vient de me
faire mon &eacute;diteur en lisant mon dernier manuscrit.</p>
<blockquote>Tu penses trop.</blockquote>
<p>En gros, il me demande de m&rsquo;oublier, de l&acirc;cher la cavalerie, de
m&rsquo;abandonner &agrave; l&rsquo;&eacute;motion, de laisser le lecteur penser par
lui-m&ecirc;me. Il veut que je camoufle mon c&ocirc;t&eacute; intello shoot&eacute; aux
nouvelles technos.</p>
<blockquote>Tu as mis vingt ans pour arriver l&agrave; o&ugrave; tu en es, laisse
le temps aux lecteurs de refaire ton chemin. Donne leur juste le
moyen de gagner un peu de temps. Rend-les plus intelligents mais ne
pense pas &agrave; leur place.</blockquote>
<p>D&rsquo;un point de vue business il n&rsquo;a pas tort. Si je veux &eacute;crire un
livre qui cartonne, il me faut r&eacute;ussir ce qu&rsquo;il me demande. Mais sa
demande me pousse &agrave; aller contre ma nature qui est de penser non
stop. Je ne pense &agrave; la place de personne mais pour moi avant
tout.</p>
<p>Pourquoi je suis comme &ccedil;a ? Je viens d&rsquo;avoir l&rsquo;intuition que
c&rsquo;&eacute;tait &agrave; cause de la pratique de la programmation. Quand on
programme, on pense. If&hellip; Then&hellip; Else&hellip; On d&eacute;compose tout, on
formalise, on structure et on s&rsquo;abandonne pas mal &agrave; l&rsquo;intuition, &ccedil;a
c&rsquo;est le grand art que je ne touche plus depuis longtemps au
clavier mais que j&rsquo;&eacute;prouve toujours en &eacute;crivant.</p>
<p>Mon grand plaisir est de voir appara&icirc;tre sous mes yeux une
pens&eacute;e que je n&rsquo;avais jamais formul&eacute;e clairement. C&rsquo;est le petit
miracle de l&rsquo;&eacute;criture. Des choses sortent qui n&rsquo;&eacute;taient pas
pr&eacute;vues. On peut s&rsquo;abandonner aussi en &eacute;crivant des trucs &laquo; intello
&raquo;. Il ne faut pas croire que je r&eacute;fl&eacute;chis des plombes &agrave; chacune de
mes phrases. Je ne me sens pas intello pour deux sous.</p>
<p>Pratiquer la programmation en m&ecirc;me temps que l&rsquo;&eacute;criture a sans
doute format&eacute; mon cerveau d&rsquo;une certaine fa&ccedil;on. Je ne peux pas lui
demander de produire des textes pour lequel il n&rsquo;est pas fait. Mais
une chose est s&ucirc;re, je ne me force pas &agrave; penser, la pens&eacute;e r&eacute;sulte
simplement d&rsquo;un long entra&icirc;nement. Et c&rsquo;est &agrave; ce point que je
rejoins votre conversation.</p>
<p>Une tendance voudrait aujourd&rsquo;hui que tout le monde soit cool
avec tout le monde. C&rsquo;est une forme de politiquement correct. Il
faudrait qu&rsquo;un &eacute;crivain soit lisible par tous. Qu&rsquo;il ne demande
aucun effort. Qu&rsquo;il se boive comme une petite gorg&eacute;e de bi&egrave;re. Les
librairies d&eacute;bordent de sp&eacute;cialistes du genre et ils marchent bien
d&rsquo;ailleurs. Tant mieux pour eux.</p>
<p>Est-ce que je dois entrer dans leur camp ou rester dans le mien
? Je fais simplement ce que je sais faire et surtout ce qui me fait
plaisir. Si, par un coup de chance et comme mon &eacute;diteur le dit,
j&rsquo;ai pris un peu d&rsquo;avance parce que je baigne dans les nouvelles
technos depuis longtemps, je peux tr&egrave;s bien &eacute;crire ce qui me para&icirc;t
important et attendre que ce que j&rsquo;&eacute;cris aujourd&rsquo;hui prenne sens.
Et sera alors jug&eacute; beaucoup moins intello car ce sera le monde de
tout le monde.</p>
<p>Par le pass&eacute;, les lecteurs &eacute;taient peu nombreux, c&rsquo;&eacute;tait des
gens qui pensaient. Les &eacute;crivains &eacute;crivaient pour des gens comme
eux. Sur le net on a la chance de pouvoir &agrave; nouveau &eacute;crire pour son
public sans passer pas le filtre castrateur de la distribution /
rentabilit&eacute;. Personne ici ne dira que je pense trop parce que, si
vous arrivez jusqu&rsquo;&agrave; ce point de mon texte, c&rsquo;est que &ccedil;a vous
amuse.</p>
<p>Je crois que nous devons &eacute;viter de rechercher les plus grands
d&eacute;nominateurs communs. Si tu t&rsquo;adresses au c&ocirc;t&eacute; sexe des gens, tu
as un bon gros d&eacute;nominateur commun, un truc qui doit toucher 95%
des humains (ils existent des gens sans sexualit&eacute;). Si tu
t&rsquo;adressais aux anti-esclavagistes &agrave; l&rsquo;&eacute;poque de l&rsquo;esclavage, tu ne
touchais qu&rsquo;une niche. Analogie math&eacute;matique, le sexe, c&rsquo;est
l&rsquo;&eacute;quivalent de 1, il divise tous les autres nombres. L&rsquo;esclavage,
c&rsquo;&eacute;tait l&rsquo;&eacute;quivalent d&rsquo;un nombre premier, il divise moins de
nombres (m&ecirc;me si dans le domaine social les choses changent). La
longue tra&icirc;ne est cette possibilit&eacute; de travailler qu&rsquo;avec quelques
d&eacute;nominateurs. &Ccedil;a permet &agrave; mon sens d&rsquo;&ecirc;tre vrai.</p>
<p>Ainsi on ne peut pas jeter la TV parce qu&rsquo;elle lobotomise 90 %
des gens. On ne peut pas jeter Kant parce que seulement quelques
fous l&rsquo;ont lu. On ne peut pas jeter Internet parce que les gens y
cherchent du cul. Nous devons accepter les d&eacute;g&acirc;ts collat&eacute;raux, ce
qui ne nous emp&ecirc;che pas, chacun &agrave; notre fa&ccedil;on, de lutter contre
eux. Mais si nous ne pensons sans cesse qu&rsquo;au plus grand
d&eacute;nominateur commun, nous n&rsquo;avan&ccedil;ons pas. N&rsquo;&eacute;tait-ce pas l&rsquo;approche
du communisme ?</p>
<p>Il ne s&rsquo;agit pas d&rsquo;&ecirc;tre &eacute;litiste mais de voir la soci&eacute;t&eacute; comme
un ensemble de niches plus ou moins grandes, plus ou moins
superpos&eacute;es&hellip; des r&eacute;seaux qui s&rsquo;interp&eacute;n&egrave;trent. Cette vision
s&rsquo;applique aux gens qui se disent &laquo; bio &raquo; comme &agrave; tout le reste. Il
n&rsquo;existe pas une forme de Vert id&eacute;ale.</p>
<p>Si certaines personnes veulent d&eacute;fendre le vrai camembert, c&rsquo;est
parce que pour elle, et pour moi, c&rsquo;est comme un tableau de Vinci.
On ne va pas le d&eacute;truire sous pr&eacute;texte qu'on a fait depuis des
monochromes. Rien n'emp&ecirc;che d'avancer tout en pr&eacute;servant le pass&eacute;.
C'est la culture. On peut d&eacute;fendre le vrai camembert tout en
d&eacute;fendant les nanotechnologies. Rien d&rsquo;incompatible. Ou alors je
suis schizophr&egrave;ne.</p>
<p>Le danger est d'interdire l'innovation, et peu importe le
domaine o&ugrave; on serait tent&eacute; d&rsquo;appliquer cette interdiction. Si
certains adeptes du bio sont des r&eacute;trogrades, d'autres travaillent
dans les bios technologies. On ne va pas r&eacute;duire un monde divers &agrave;
quelques extr&eacute;mistes.</p>
<p>La plupart des gens consomment du Bio pour &eacute;viter certains
produits qu&rsquo;ils estiment merdiques. Si je mange des l&eacute;gumes Bio,
c&rsquo;est aussi parce que je les trouve meilleurs. Quand je veux une
carotte, je choisis la meilleure et aussi celle qui n&rsquo;est pas
imbib&eacute;e d&rsquo;insecticides. &Ccedil;a ne m&rsquo;emp&ecirc;che pas de manger des yaourts
anti-cholest&eacute;rols produits technologiques. Bio pour moi est
synonyme de respect de notre m&eacute;tabolisme. C&rsquo;est tr&egrave;s compatible
avec le transhumanisme par exemple. Le vivre Bio c&rsquo;est une fa&ccedil;on de
viser la long&eacute;vit&eacute;, la plus grande intelligence et tous ces trucs.
C&rsquo;est aussi &ccedil;a, tout d&eacute;pend dans quel camp on se place.</p>
<p>Autre r&eacute;duction, souvent pratiqu&eacute;e, c&rsquo;est jeter le b&eacute;b&eacute; avec
l&rsquo;eau du bain. Qu'il existe de la merde sur le Net comme &agrave; la TV,
personne n'en doute. Les d&eacute;fenseurs des vieux m&eacute;dias disent m&ecirc;me
qu'il y a 99% de merdes sur les nouveaux m&eacute;dias, question de sauver
leur business. Tout &ccedil;a c'est du business justement.</p>
<p>Moi, ce qui m&rsquo;int&eacute;resse, et ce qui nous int&eacute;resse ici je pense,
c&rsquo;est en quoi les nouveaux m&eacute;dias ouvrent de nouvelles
possibilit&eacute;s. Nouveau territoire. Nouvelle intelligence collective.
Nouvelle possibilit&eacute; organisationnelle. Tout &ccedil;a ce n&rsquo;est pas &agrave; la
TV mais sur le Net (m&ecirc;me si la TV peut en parler). Et c&rsquo;est &ccedil;a qui
compte.</p>
<p>C&rsquo;est exactement comme le monochrome par rapport au Vinci. On
peut s&rsquo;int&eacute;resser &agrave; l&rsquo;un et &agrave; l&rsquo;autre, mais pour les voir c&rsquo;est peu
souvent dans le m&ecirc;me mus&eacute;e, surtout au moment o&ugrave; le monochrome est
en train d&rsquo;&ecirc;tre peint. TV/Net tout cela fusionnera comme Vinci et
Klein ont fini par entrer dans la m&ecirc;me histoire de la peinture,
mais nous n&rsquo;en sommes pas encore l&agrave;.</p>
</body></html>

<p class="date"><br/><a href="../2009/4607.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 11 janvier 2009</p>


</article></body></html>