<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Personne n’est plus darwinien </title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Personne n’est plus darwinien </h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans un commentaire, Phyrezo s&rsquo;est presque vant&eacute; de ne plus &ecirc;tre
darwinien comme s&rsquo;il existait encore des darwiniens. Je sais qu&rsquo;il
d&eacute;fend cette position en partie sous l&rsquo;influence de Jean Staune et
de son livre <em>Notre existence a-t-elle un sens ?</em><!--more-->
</p><p>Je me demande bien pourquoi Staune pose la question puisqu&rsquo;il
est persuad&eacute; que l&rsquo;existence a un sens, surtout entendu en tant que
direction qui nous serait impos&eacute;e de l&rsquo;ext&eacute;rieur.</p>
<p>Tout au long de son livre, Staune critique les mat&eacute;rialistes
pour leur position dogmatique, en &eacute;tant lui-m&ecirc;me un essentialiste
dogmatique.</p>
<p>Il oublie semble-t-il qu&rsquo;il existe au moins une autre position,
&agrave; laquelle je me rattache. Je ne sais trop comment la nommer mais
elle se limite &agrave; r&eacute;duire les hypoth&egrave;ses d&egrave;s que possible. C&rsquo;est une
position en m&ecirc;me temps esth&eacute;tique, qui tient au minimalisme.</p>
<p>Dieu est ainsi une hypoth&egrave;se lourde, trop pesante. Je pr&eacute;f&egrave;re la
garder en r&eacute;serve, just in case, mais j&rsquo;avoue n&rsquo;en avoir jamais
besoin. L&rsquo;essentialisme, lui, implique un ordre sup&eacute;rieur, une voix
royale&hellip; il interdit la diversit&eacute; et choque mon go&ucirc;t pour la
libert&eacute;.</p>
<p>Mon minimalisme n&rsquo;interdit pas de croire, il n&rsquo;interdit pas
l&rsquo;existence d&rsquo;un sens, qui peut appara&icirc;tre, il n&rsquo;interdit rien a
priori mais il tente de ne pas partir d&rsquo;un &eacute;norme postulat qui
oriente toute la suite de ce qu&rsquo;on peut dire.</p>
<p>Bien s&ucirc;r, mon minimalisme, est une forme de croyance. Il
implique un choix initial. Mais il semble coh&eacute;rent avec lui-m&ecirc;me.
C&rsquo;est un choix qui part du plus petit nombre de pr&eacute;suppos&eacute;s
possible. Par la suite, des id&eacute;es apparaissent, des positions se
consolident&hellip; Je peux para&icirc;tre dogmatique mais mon point de d&eacute;part
ne l&rsquo;est pas et, au final, tout reste ouvert.</p>
<p>Staune a ce talent de tricher pour renforcer ses th&egrave;ses. Par
exemple, il se propose de commenter les diverses th&eacute;ories de
l&rsquo;&eacute;volution concurrentes en regard des id&eacute;es des derniers grands
&eacute;volutionnistes, se d&eacute;fendant de donner la parole aux sp&eacute;cialistes
des autres mati&egrave;res. Et lui-m&ecirc;me, qui n&rsquo;est pas un sp&eacute;cialiste de
l&rsquo;&eacute;volution, dans son livre, nous propose sa th&eacute;orie, &agrave; laquelle
nous ne devrions en toute logique pr&ecirc;ter aucune attention.</p>
<p>Staune se livre alors &agrave; une classification de toutes les id&eacute;es
qui touchent &agrave; l&rsquo;&eacute;volution, compilation digne de wikipedia, et il
nous fait presque croire qu&rsquo;elles sont antagonistes alors qu&rsquo;elles
ne le sont pas.</p>
<p>Ils parlent des n&eacute;olamarckiens, qui croient que des acquis
peuvent &ecirc;tre transmis de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. Aujourd&rsquo;hui,
nous avons des preuves objectives de la r&eacute;alit&eacute; de ce ph&eacute;nom&egrave;ne que
r&eacute;futait Darwin (je n&rsquo;ai plus la source&hellip; lien avec certains
diab&egrave;tes transmis aux petits-enfants).</p>
<p>De m&ecirc;me, nous savons que l&rsquo;&eacute;pig&eacute;n&eacute;tisme joue un grand r&ocirc;le. Le
tout g&eacute;n&eacute;tique n&rsquo;est plus d&rsquo;actualit&eacute;. Les g&ecirc;nes s&rsquo;expriment dans
un environnement qui leur pr&eacute;existe, donc qui se transmet
ind&eacute;pendamment de la g&eacute;n&eacute;tique.</p>
<p>L&rsquo;arbre de l&rsquo;&eacute;volution est de plus en plus vu comme une
id&eacute;alisation. NewScientist vient de faire sa couverture sur le
sujet. La recherche de l&rsquo;anc&ecirc;tre commun est une qu&ecirc;te souvent
id&eacute;ale.</p>
<p>Tout &ccedil;a pour dire que nous sommes loin du Darwinisme de 1859 et
encore heureux. Darwin a le m&eacute;rite d&rsquo;avoir fait entrer dans nos
consciences l&rsquo;id&eacute;e que les choses &eacute;voluent, peu importe comment
elles &eacute;voluent.</p>
<p>Et &agrave; ce point, sous pr&eacute;texte qu&rsquo;on n&rsquo;explique pas tout, sortir
la lourde hypoth&egrave;se divine, me para&icirc;t juste la preuve d&rsquo;un manque
d&rsquo;imagination flagrant, cette volont&eacute; de mettre l&rsquo;homme &agrave; une place
particuli&egrave;re dans l&rsquo;histoire.</p>
<p>Et que penserez-vous monsieur Staune le jour o&ugrave; des machines
nous surpasserons ? Vous devrez r&eacute;viser votre sens initial ? Ou
sans doute refusez-vous &agrave; d&rsquo;autres cr&eacute;atures de nous &eacute;galer ou m&ecirc;me
de nous surpasser ?</p>
<p>J&rsquo;avoue que votre livre m&rsquo;agasse et que je ne le terminerai sans
doute jamais. Pour moi, vous faites preuve de la m&ecirc;me mauvaise fois
que Wilber. Mais sans doute ai-je la m&ecirc;me impression chaque fois
que je lis un essentialiste.</p>
<p>PS1 : Newton n'avait pas expliqu&eacute; la force gravitationnelle mais
sa th&eacute;orie restait utile. Elle n'expliquait pas tout mais nous a
permis d'avancer vers une th&eacute;orie plus large, celle d'Einstein.
Nous devons prendre garde &agrave; vouloir tout expliquer, tout
r&eacute;genter... c'est le principal travers des essentialistes. Je me
demande m&ecirc;me si ce n'est pas Staune qui fait cette remarque sur
Newton et qui oublie de se l'appliquer &agrave; lui-m&ecirc;me.</p>
<p>PS2 : Un minimaliste peut croire en Dieu, mais c'est alors un
Dieu en lui m&ecirc;me qui n'est n&eacute;cessaire dans aucune explication.</p>
</body></html>

<p class="date"><br/><a href="../2021/58750.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 9 février 2009</p>


</article></body></html>