<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Révolution culturelle et psychologique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Révolution culturelle et psychologique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>On ne peut pas s&eacute;parer le fond de la forme. Le syst&egrave;me engendre
une culture et des comportements psychologiques qui, &agrave; leur tour,
engendrent le syst&egrave;me. Il y a renforcement par feedback.</p>
<p>Changer de syst&egrave;me, implique changer la culture et les
comportements associ&eacute;s. Tout comme changer la culture, implique
changer le syst&egrave;me. Un ne va pas sans l&rsquo;autre.</p>
<p>Aujourd&rsquo;hui, des gens commencent &agrave; changer de mode de vie, de
pratique culturelle, de r&ecirc;ve&hellip; et comme ils deviennent de plus en
plus nombreux, le syst&egrave;me doit changer en r&eacute;action. Les crises
peuvent &ecirc;tre vues comme les cons&eacute;quences de ces changements. Et on
voit des tentatives de reprise en main pour maintenir le syst&egrave;me
tel qu&rsquo;il est.</p>
<p>Dans <em>Le peuple des connecteurs</em>, je me suis int&eacute;ress&eacute; &agrave;
l&rsquo;aspect culturel et psychologique. Les connecteurs changeaient
dans leur coin et le monde changeait en r&eacute;action, de fa&ccedil;on
imperceptible. Pas besoin de faire la r&eacute;volution.</p>
<p>Dans <em>Le cinqui&egrave;me pouvoir</em>, je me suis int&eacute;ress&eacute; au
changement du syst&egrave;me en lui-m&ecirc;me. Ici sur le blog j&rsquo;oscille entre
les deux approches, souvent en r&eacute;action &agrave; ce que je lis ou &agrave; ce que
vous d&icirc;tes. Elles ne sont pas exclusives, m&ecirc;me si je pr&eacute;f&egrave;re et je
pratique la culturelle.</p>
<p>Dans <em>L&rsquo;homme qui inventa &agrave; la Terre</em>, je resserre encore
plus sur l&rsquo;individu, sur le changement personnel, sur le changement
central qui peut nous aider &agrave; traverser notre &eacute;poque. Je crois &agrave; la
puissance des individus libres. M&ecirc;me s&rsquo;ils ne constituent pas la
majorit&eacute;, ils ont un pouvoir gigantesque.</p>
<p>Je n&rsquo;attends rien du syst&egrave;me. Je ne demande rien aux gens qui le
dirigent. Toute la responsabilit&eacute; repose sur les &eacute;paules des hommes
libres. Quand ils deviennent assez nombreux &agrave; vivre autrement, le
syst&egrave;me change.</p>
<p>Il ne suffit pas de vouloir d&rsquo;un autre monde, il faut d&rsquo;abord le
vivre, le construire et alors il est l&agrave;, c&rsquo;est tout.</p>
<p>Les r&eacute;volutionnaires imaginent sur plan le monde &agrave; venir, ils
cassent tout, puis cherchent &agrave; construire ce qu&rsquo;ils ont dessin&eacute;. &Ccedil;a
ne marche jamais parce que la science de l&rsquo;ing&eacute;nieur n&rsquo;a jamais &eacute;t&eacute;
une science exacte.</p>
<p>Quand je parle de soci&eacute;t&eacute; en r&eacute;seau, je ne parle jamais d&rsquo;une
soci&eacute;t&eacute; &agrave; construire mais d&rsquo;une soci&eacute;t&eacute; qui est d&eacute;j&agrave; l&agrave;. Elle est
d&eacute;j&agrave; une brique essentielle du nouveau monde.</p>
<p>Je ne lance pas un appel &agrave; la r&eacute;volution pour la construire. Je
dis simplement &laquo; Regardez, nous y sommes d&eacute;j&agrave;, des tonnes de gens
vivent dedans. &raquo;</p>
<p>Et si notre monde est en crise c&rsquo;est parce qu&rsquo;en son sein un
autre monde est n&eacute; et ne cesse de se d&eacute;velopper. Il n&rsquo;est pas
question de r&eacute;volution mais d&rsquo;&eacute;volution.</p>
</body></html>

<p class="date"><br/><a href="../2009/4828.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 10 février 2009</p>


</article></body></html>