<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>J’ai besoin de vos conseils </title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>J’ai besoin de vos conseils </h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>On parle souvent dans les fils de commentaire de sectarisme et
je suis victime d&rsquo;une forme de sectarisme, tr&egrave;s gentille je
l&rsquo;avoue.</p>
<p>Juste pour &ecirc;tre compr&eacute;hensible. Dans une maison d&rsquo;&eacute;dition, il y
deux personnes qu&rsquo;on appelle chacune &eacute;diteur. Le patron de la
maison et les &eacute;diteurs, ou copy editors comme disent les
anglo-saxons.</p>
<p>Depuis longtemps, je travaille <em>L&rsquo;homme qui inventa la
Terre</em> avec mon copy editor (titre qui n'est pas de moi et
r&eacute;ducteur par rapport &agrave; mon sujet). Et voil&agrave; que mon &eacute;diteur vient
de finir par lire le livre et de d&eacute;cider qu&rsquo;il ne publierai
pas.</p>
<blockquote>Ce livre est un ovni. Ni roman, ni essai, ni
biographie, ni r&eacute;cit, ni document&hellip; je n&rsquo;en vendrai pas dix
exemplaires.</blockquote>
<p>Voici o&ugrave; frappe le sectarisme. Vous devez en tant qu&rsquo;&eacute;crivain
vous ranger dans une case. Mon &eacute;diteur voyait ce livre comme un
roman, ce qu&rsquo;il n&rsquo;est pas. Du coup, il dit que je ne suis pas un
romancier. J&rsquo;ai compris cela depuis pas mal de temps et j&rsquo;&eacute;cris ce
que j&rsquo;ai envie d&rsquo;&eacute;crire sans me pr&eacute;occuper de la case o&ugrave; on rangera
ce que j&rsquo;&eacute;cris. En prime, ce livre a pour sujet en partie la
transgression des barri&egrave;res.</p>
<p>Je suis simplement un &eacute;crivain et j&rsquo;ai pas besoin qu&rsquo;on
m&rsquo;affuble d&rsquo;un qualificatif suppl&eacute;mentaire. Mon livre a pour sujet
les transitions historiques et je vais chercher dans la vie
d&rsquo;&Eacute;ratosth&egrave;ne des cl&eacute;s pour nous aujourd&rsquo;hui.</p>
<p>&Eacute;ratosth&egrave;ne n&rsquo;est pas pour moi un personnage romanesque. Je me
sers juste de situations romanesques pour essayer de retracer le
parcours de sa vie et comprendre son &eacute;volution intellectuelle. Je
me moque de le rendre vivant aux yeux du lecteur.</p>
<p>J&rsquo;ai essay&eacute; d&rsquo;&eacute;crire un livre simple mais il n&rsquo;est simple que si
on ne commence pas &agrave; le lire avec l&rsquo;a priori que c&rsquo;est un roman. Si
on part avec l&rsquo;id&eacute;e que c&rsquo;est un roman, rien ne marche. Rien ne
tourne sur des bases romanesques classiques. Donc, il faut lire ce
livre presque comme on lit ce blog.</p>
<p>C&rsquo;est maintenant que j&rsquo;ai besoin de vos conseils. Je vois quatre
possibilit&eacute;s.</p>
<ol>
<li>Je m&rsquo;assoie sur mon texte, je le garde au chaud pour y revenir&hellip;
Mais &ccedil;a fait neuf ans que cette histoire a commenc&eacute; et cette option
ne me plait gu&egrave;re. Franchement, j&rsquo;ai envie d&rsquo;abandonner dans la
nature cet enfant, m&ecirc;me si aux yeux de mon &eacute;diteur il est
d&eacute;bile.</li>
<li>Je le propose &agrave; d&rsquo;autres &eacute;diteurs. Mais je sais par avance
qu&rsquo;ils auront la m&ecirc;me attitude que le mien. Ce livre n&rsquo;entre pas
dans leurs cases. Comme ils lisent avec l&rsquo;id&eacute;e d&rsquo;une cat&eacute;gorie, ils
ne seront jamais satisfaits car ce livre traverse les
cat&eacute;gories.</li>
<li>J&rsquo;auto-publie sur lulu ou en livre &eacute;lectronique, gratuitement,
mais je ne vois pas l&rsquo;int&eacute;r&ecirc;t. C&rsquo;est mimer l&rsquo;&eacute;dition traditionnelle
sans ses avantages, le travail sur la copie par exemple et le
marketing.</li>
<li>Je diffuse le livre chapitre par chapitre sur ce blog ou un
blog d&eacute;di&eacute;, un peu comme pour le <a href="http://twiller.tcrouzet.com/">twiller</a>. Je recueille vos
r&eacute;actions, j&rsquo;ajuste et au moins j&rsquo;ai un v&eacute;ritable comit&eacute; de
lecture.</li>
</ol>
<p>Je ne vous cacherai pas que cette derni&egrave;re forme me plait,
qu&rsquo;elle est gratifiante et qu&rsquo;elle est sans doute la forme la plus
adapt&eacute;e au sujet m&ecirc;me qui est le mien.</p>
<p>Si les &eacute;diteurs veulent rester enferm&eacute;s dans les cat&eacute;gories du
pass&eacute;, c&rsquo;est bien ici que nous pouvons tenter de les faire
sauter.</p>
</body></html>

<p class="date"><br/><a href="../2009/4868.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 10 février 2009</p>


</article></body></html>