<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Itinéraire d’un homme libre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Itinéraire d’un homme libre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/2009/02/10/j%E2%80%99ai-besoin-de-vos-conseils/">
Apr&egrave;s avoir entendu les uns et les autres</a>, je prends une
demi-d&eacute;cision. Sur <a href="http://ihl.tcrouzet.com">IHL</a>,
<a href="http://ihl.tcrouzet.com"><em>Itin&eacute;raire d&rsquo;un homme
libre</em></a>, je vais publier successivement la centaine de
petits chapitres qui constituent mon nouveau livre.</p>
<p>Je ne peux d&egrave;s aujourd&rsquo;hui le publier en int&eacute;gralit&eacute; car, apr&egrave;s
l&rsquo;avoir tritur&eacute; avec mon &eacute;diteur, il se trouve dans un &eacute;tat qui ne
me satisfait pas. Il veut trop ressembler &agrave; un roman, ce qu&rsquo;il
n&rsquo;est pas.</p>
<p>Je vais donc, jour apr&egrave;s jour, r&eacute;ajuster les chapitres et les
mettre en ligne, &eacute;coutant vos remarques et suggestions. Je me rends
compte qu&rsquo;&eacute;crire seul, sans votre feedback m&rsquo;est devenu difficile,
comme si je me privais d&rsquo;une partie de mon cerveau.</p>
<p>Il ne s&rsquo;agit pas d&rsquo;&eacute;crire un ouvrage collectif, je travaille sur
ce livre depuis pr&egrave;s de neuf ans, mais plut&ocirc;t de cr&eacute;er un comit&eacute; de
lecture comme dans une maison d&rsquo;&eacute;dition.</p>
<p>Ce comit&eacute; est ouvert &agrave; qui le veut mais j&rsquo;instaure une petite
barri&egrave;re &agrave; l&rsquo;entr&eacute;e, l&rsquo;inscription sur le site. Le texte y sera
publi&eacute; dans une phase transitoire et j&rsquo;attends comme premiers
lecteurs ceux qui ont envie d&rsquo;entrer dans l&rsquo;atelier. L&rsquo;inscription
vise &agrave; maintenir une semi-confidentialit&eacute; tant que le texte n&rsquo;est
pas finalis&eacute;.</p>
<p>&Agrave; la fin de ce processus, qui durera tout au plus trois mois, le
texte d&eacute;finitif sera mis en ligne et cette fois accessible &agrave; qui le
voudra. Quel que soit l&rsquo;avenir de ce texte dans le circuit
traditionnel de l&rsquo;&eacute;dition, il restera disponible gratuitement sous
sa forme &eacute;lectronique.</p>
<p>J&rsquo;invite donc ceux qui veulent d&eacute;couvrir mon texte au fil des
jours et donner leur avis &agrave; me rejoindre sur <a href="http://ihl.tcrouzet.com">IHL</a>. Les autres devront patienter
avant de d&eacute;couvrir le texte final.</p>
</body></html>

<p class="date"><br/><a href="../2009/4936.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 13 février 2009</p>


</article></body></html>