<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le monde comme représentation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le monde comme représentation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout ce dont je vais parler plus loin doit &ecirc;tre pris du point de
vue psychologique. Nous pouvons avoir une vision pyramidale du
monde, nous le repr&eacute;sentant comme un organigramme ; tout comme nous
pouvons nous le repr&eacute;senter comme un r&eacute;seau (entendu comme
d&eacute;centralis&eacute; et distribu&eacute;).</p>
<p>Rien n&rsquo;emp&ecirc;che de combiner ces deux visions, et peut-&ecirc;tre
d&rsquo;autres, mais ces jeux avec les repr&eacute;sentations ne me paraissent
possibles qu&rsquo;apr&egrave;s une prise de conscience encore loin d&rsquo;&ecirc;tre
universelle.</p>
<p>Quant au monde en soi, il est ce qu&rsquo;il est, un mix de ces
possibilit&eacute;s, et sans doute de bien d&rsquo;autres choses qui nous
restent &agrave; d&eacute;couvrir et que nous ne d&eacute;couvrirons peut-&ecirc;tre jamais
faute d&rsquo;une intelligence suffisante. Quoi qu&rsquo;il en soit, je pense
que nous ne pouvons pas nous emp&ecirc;cher de nous repr&eacute;senter le monde.
Certains psychologues et neurologues d&eacute;finissent d&rsquo;ailleurs la
conscience comme cette capacit&eacute; de se repr&eacute;senter la r&eacute;alit&eacute;.</p>
<h3>Le monde comme pyramide</h3>
<p>C&rsquo;est, je suppose, la repr&eacute;sentation la plus r&eacute;pandue. J&rsquo;ai mis
longtemps &agrave; m&rsquo;en d&eacute;faire. Quand je l&rsquo;ai rejet&eacute;e, je n&rsquo;avais rien
d&rsquo;autre pour la remplacer. Je savais qu&rsquo;elle ne me convenait pas,
qu&rsquo;elle ne correspondait pas au monde que j&rsquo;observais, mais je
n&rsquo;avais rien d&rsquo;autre &agrave; lui substituer.</p>
<p>Quand j&rsquo;ai commenc&eacute; &agrave; travailler, j&rsquo;avais en t&ecirc;te cette id&eacute;e de
la pyramide. Je me retrouvais rang&eacute; dans une case d&rsquo;un
organigramme. Et naturellement j&rsquo;ai eu envie d&rsquo;escalader cette
structure. La plupart d&rsquo;entre nous se laissent tenter par ce d&eacute;sir
de croissance. Nous le poursuivons jusqu&rsquo;&agrave; atteindre notre niveau
d&rsquo;incomp&eacute;tence.</p>
<p>Cette croissance sociale est consubstantielle de la pyramide.
Une fois qu&rsquo;on est bloqu&eacute; vers le haut, on tente souvent de se
rassurer en &eacute;largissant la pyramide au-dessous de nous. Il faut
plus de gens dans la structure pour que presque tous les membres de
la structure se sentent grandir. C&rsquo;est ainsi que se produit la
croissance &eacute;conomique, elle aussi consubstantielle de la
pyramide.</p>
<p>Il n&rsquo;est pas surprenant que nos gouvernants, enfants de la
pyramide, militent presque syst&eacute;matiquement pour plus d&rsquo;enfants par
femme. Ils veulent plus de gens en dessous-deux. Cette volont&eacute;
d&rsquo;accro&icirc;tre &agrave; tout prix le nombre d&rsquo;humains m&rsquo;a toujours choqu&eacute;.
Elle d&eacute;coule elle aussi du d&eacute;sir de croissance in&eacute;vitable dans une
pyramide.</p>
<p>Tout en bas, des gens se trouvent &eacute;cras&eacute;s par la structure qui
les domine. Ils n&rsquo;ont aucun espoir. Mais pour la plupart des
autres, la pyramide a l&rsquo;avantage de la clart&eacute;. Elle indique le
chemin &agrave; suivre. Tu montes. Tu jalouses ceux qui sont plus haut. Tu
d&eacute;sires ce qu&rsquo;ils poss&egrave;dent. Pyramide et consum&eacute;risme se confondent
de m&ecirc;me qu&rsquo;individualisme. Tu es seul dans ta case de
l&rsquo;organigramme. Et quand tu montes, tu prends la place de quelqu&rsquo;un
d&rsquo;autre. Soit tu le pousses vers le haut, sois tu le rabaisses. La
pyramide implique des batailles sans fin.</p>
<p>Comme la lutte est &acirc;pre, chacun tente de s&eacute;curiser sa position.
&Ccedil;a entra&icirc;ne des lourdeurs, des blocages, &ccedil;a freine le d&eacute;veloppement
de la croissance, &agrave; tel point que les pyramides finissent toujours
par succomber sous leur propre poids (les grandes entreprises ne
durent jamais tr&egrave;s longtemps). Ce m&eacute;canisme d&rsquo;autor&eacute;gulation &eacute;vite
que le syst&egrave;me pyramidal ne s&rsquo;emballe. Mais entre temps, chacune de
ses composantes consomment sans compter dans l&rsquo;unique but
d&rsquo;atteindre le sommet.</p>
<p>Quand il s&rsquo;agit de se parler, les membres de l&rsquo;organigramme ne
parlent qu&rsquo;&agrave; leurs subordonn&eacute;s ou &agrave; leurs sup&eacute;rieurs directs. S&rsquo;ils
court-circuitent les niveaux hi&eacute;rarchiques, ils mettent en danger
des positions solidement s&eacute;curis&eacute;s, ce qui entra&icirc;ne la r&eacute;pression.
La libert&eacute; n&rsquo;est pas encourag&eacute;e dans la pyramide.</p>
<p>Dans ce monde, il n&rsquo;y a pas de place pour l&rsquo;homme. Il n&rsquo;est
qu&rsquo;un rouage de quelque chose qui le d&eacute;passe. Il se rassure en
regardant vers le sommet, tr&egrave;s loin de lui, il attend un signe, une
b&eacute;n&eacute;diction.</p>
<h3>Le monde comme r&eacute;seau</h3>
<p>Quand, au contraire, on voit devant soi un r&eacute;seau on n&rsquo;a
personne vers qui se retourner. Je con&ccedil;ois que c&rsquo;est flippant. Pas
de haut, pas de bas, pas de centre. Vers o&ugrave; aller ? Il n&rsquo;y a pas de
chemin tout trac&eacute; et c&rsquo;est &agrave; chacun de trouver sa propre voie.</p>
<p>La seule croissance envisageable, c&rsquo;est celle du nombre de liens
qui nous relient aux autres. L&rsquo;ascension sociale dans un r&eacute;seau
revient &agrave; accro&icirc;tre la taille du r&eacute;seau en lui ajoutant des
interconnexions.</p>
<p>Alors que dans une pyramide, la croissance est mat&eacute;rielle, il
faut que la pyramide grandisse physiquement, dans un r&eacute;seau, elle
est qualitative. Quand je noue une nouvelle relation avec
quelqu&rsquo;un, je ne suis pas dans le mat&eacute;riel. La croissance d&rsquo;un
r&eacute;seau est en large part immat&eacute;rielle, donc compatible avec un
monde physiquement limit&eacute;.</p>
<p>Rien n&rsquo;emp&ecirc;che qu&rsquo;au c&oelig;ur du r&eacute;seau subsistent de petites
pyramides, des entreprises familiales par exemple. Elles peuvent
s&rsquo;y maintenir car aucun gros monstre n&rsquo;a le d&eacute;sir de les avaler. La
croissance n&rsquo;&eacute;tant plus une obsession, chacun peut se trouver le
r&eacute;gime existentiel qui lui convient le mieux.</p>
<p>On ne le d&eacute;couvre qu&rsquo;apr&egrave;s une initiation. &Ccedil;a peut para&icirc;tre
&eacute;litiste mais je crois que c&rsquo;est tout simplement plus humain. La
case o&ugrave; nous allons vivre n&rsquo;existe pas avant notre naissance, elle
n&rsquo;existe d&rsquo;autant moins que le monde change de plus en plus vite et
qu&rsquo;il se r&eacute;invente sans cesse. Dans un r&eacute;seau, l&rsquo;&eacute;ducation est le
ma&icirc;tre mot.</p>
<p>Quand vous voyez quelqu&rsquo;un au centre d&rsquo;un hub, vous ne pouvez
pas prendre sa place. Vous pouvez tenter de construire un r&eacute;seau
aussi vaste que le sien, mais son r&eacute;seau lui appartient en propre,
c&rsquo;est sa vie.</p>
<p>Vous pouvez tenter de briser sa r&eacute;putation, de casser ses liens,
mais vous ne les r&eacute;cup&eacute;rez pas pour autant. Les m&eacute;canismes sociaux
ne sont plus les m&ecirc;mes que dans une pyramide. Il existe sans aucun
doute des comportements types, mais &agrave; coup s&ucirc;r nous les avons pas
encore tous identifi&eacute;s.</p>
<p>Cette vie dans le r&eacute;seau n&rsquo;est pas plus idyllique que dans la
pyramide. Elle prend simplement en compte l&rsquo;augmentation
vertigineuse de la complexit&eacute; et de la population en m&ecirc;me temps que
la finitude du monde physique. Ces contraintes impliquent une autre
vie. Une vie d&rsquo;une certaine fa&ccedil;on plus sociale, moins
individualiste, car il s&rsquo;agit de se lier les uns aux autres.</p>
</body></html>

<p class="date"><br/><a href="../2009/5021.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 9 mars 2009</p>


</article></body></html>