<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La métaphore des crapauds fous</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La métaphore des crapauds fous</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><a href="http://blog.tcrouzet.com/2009/04/03/tuile-sur-les-crapauds-fous/">Vos
commentaires</a> me donnent l'impression que vous avez interpr&eacute;t&eacute;
la m&eacute;taphore dans un sens qui n'est pas celui que je lui donne.
<a href="http://hyperrepublique.blogs.com/public/2008/06/la-thorie-du-cr.html">
Chez Pierre de la Coste</a> comme dans ce que j'ai &eacute;crit, il ne
s'agit pas d'expliquer quoi que ce soit avec cette m&eacute;taphore mais
de donner un nom, quelque peu amusant, ironique, r&eacute;pugnant, aux
gens qui ne suivent pas les orientations mainstream et ainsi
ouvrent parfois de nouvelles voies (&ccedil;a renvoie un peu &agrave; la th&eacute;orie
de Thomas Kuhn).<!--more-->
<p>Quand j'ai renonc&eacute; &agrave; poursuivre une carri&egrave;re dans la presse,
quand j'ai d&eacute;cid&eacute; de cesser de vouloir grimper dans les
hi&eacute;rarchies, quand j'ai cess&eacute; de vouloir gagner plus d'argent que
je n'en avais besoin, j'ai d'une certaine fa&ccedil;on &eacute;t&eacute; un crapaud fous
par rapport &agrave; ce que la plupart des gens auraient fait s'ils
s'&eacute;taient trouv&eacute;s &agrave; ma place. On m'a souvent dit que j'&eacute;tais fou, &agrave;
commencer par mes parents. Cette folie n'a rien d'extraordinaire.
Elle est r&eacute;pandue. Elle affecte simplement les gens qui ne font pas
exactement ce que les autres font &agrave; leur place.</p>
<p>Ce n'est pas une folie clinique mais une folie relative au
comportement dominant. On dit bien parfois &laquo; cet artiste est fou &raquo;.
C'est de cette folie positive dont il s'agit avec les crapauds fous
humains. &Agrave; la fin des ann&eacute;es 1970, les punks &eacute;taient fous. On ne
les a pas intern&eacute;s, pas plus que les cyniques en Ath&egrave;nes.</p>
<p>La m&eacute;taphore n'explique rien, c'est juste une illustration
amusante et surtout pas de la sociobiologie. Contrairement &agrave; Wilson
qui a &eacute;tudi&eacute; les fourmis avant de formuler la sociobiologie, Pierre
de la Coste n'a pas &eacute;tudi&eacute; le comportement des crapauds avant
d'&eacute;crire son article. Il a juste trouv&eacute; l'image amusante, imitant
plut&ocirc;t La Fontaine. Les crapauds ne sont fous qu'au regard de la
majorit&eacute; des crapauds qui se comportent autrement.</p>
<p>Comme dans mon prochain livre, encore hypoth&eacute;tique, je veux
parler des gens qui changent de comportement (choisissent des
banques &eacute;thiques, passent par des AMAP, d&eacute;veloppent un business
dans l'esprit longue tra&icirc;ne&hellip;), j'ai trouv&eacute; amusant de reprendre la
m&eacute;taphore et de surnommer ces gens crapauds fous. &Ccedil;a me para&icirc;t
moins pr&eacute;tentieux que de les appeler pionniers ou novateurs ou quoi
que ce soit d'autre. J'aurais pu aussi bien les appeler &eacute;cureuils
fous car leurs actions minuscules, quand elles se cumulent, peuvent
engendrer de profonds changements dans le monde. J'imite Nicolas
Taleb quand il parle des black swans pour parler des &eacute;v&egrave;nements
hautement improbables.</p>
<p>Si j'ai un peu lu sur les crapauds, c'est pour conna&icirc;tre le fond
biologique de la m&eacute;taphore. Il se trouve d'ailleurs que Ulrich
Sinsch m'a r&eacute;pondu et m'a expliqu&eacute; qu'environ 10% des crapauds ne
retournent pas &agrave; leur mare d'origine. Sans eux, effectivement,
l'esp&egrave;ce serait en danger.</p>
<blockquote>In fact, most toads return to their natal pond to breed
as adults. However, a few to up to 10 % roam around and disperse
from their natal area. These are the individuals which colonize new
ponds and are responsible for the gene flow among neighbouring
populations. So, their behavior is not crazy at all, but necessary
to maintain genetic connections, and to amplify the area inhabited
by toads. Imagine that the natal pond is destroyed for some reason,
so local extinction could eliminate all philopatric individuals.
However, the dispersers will not be affected by local extinction
and found new populations.</blockquote>
<p>La pertinence biologique de la m&eacute;taphore n'implique pas qu'elle
soit pertinente chez les hommes et cette pertinence n'a au fond
aucune esp&egrave;ce d'importance. Il ne faut pas oublier que la m&eacute;taphore
a &eacute;t&eacute; cr&eacute;&eacute;e pour d&eacute;crire un comportement humain et surtout pas
traiter des v&eacute;ritables crapauds. Moi j'observe le ph&eacute;nom&egrave;ne du
crapaud fou chez les hommes. Qu'est-ce qu'un artiste sinon un
crapaud fou ? Si Proust n'avait pas &eacute;t&eacute; un crapaud fou, il aurait
&eacute;crit des romans &agrave; l'eau de rose comme ceux qui se vendaient de son
temps. Ou m&ecirc;me il n'aurait pas &eacute;crit du tout.</p>
<p>J'ai lu il y a quelques temps un article dans
<em>NewScientist</em> qui montrait que beaucoup de scientifiques
qui avaient fait des perc&eacute;es s'&eacute;cartaient de la pens&eacute;e dominante
(c'est encore une fois la th&eacute;orie de Kuhn). Wolfram est aujourd'hui
l'exemple type du crapaud fou. On se fiche de savoir si sa folie
fera histoire. &Ccedil;a, c'est l'histoire qui nous le dira. C'est
exactement comme quand un crapaud part plus ou moins au hasard
explorer une direction inconnue. Trouvera-t-il une mare ? Il n'en
sait rien, personne ne le sait avant d'avoir essay&eacute;. Quand je parle
des crapauds fous je ne pense &agrave; rien de biologique mais juste &agrave; des
hommes qui s'&eacute;cartent un poil de la norme. J'aurais pu les appeler
les serpents fous ou les cacato&egrave;s g&eacute;niaux. Crapaud fou a au moins
le m&eacute;rite de relativiser les petits gestes que font chacun de ces
hommes qui s'&eacute;cartent de la norme (ce qu'on appelle aujourd'hui
norme).</p>
</body></html>

<p class="date"><br/><a href="../2020/53894.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 8 avril 2009</p>


</article></body></html>