<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Déconnexion douloureuse</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Déconnexion douloureuse</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Plus nous vieillissons, plus nous voyons des amis dispara&icirc;tre.
C&rsquo;est une loi in&eacute;luctable que je n&rsquo;accepte pas mais que je subis
comme nous tous. J&rsquo;aime le r&ecirc;ve des transhumanistes, cet espoir
d&rsquo;une longue vie, mais je ne peux m&rsquo;emp&ecirc;cher de les maudire chaque
fois qu&rsquo;un d&eacute;c&egrave;s me touche de pr&egrave;s. La th&eacute;orie s&rsquo;effondre au
contact de la r&eacute;alit&eacute;. Nous avons beau vivre un progr&egrave;s
exponentiel, nos vies ne se heurtent pas moins aux anciennes
barri&egrave;res.</p>
<p>Le premier avril, j&rsquo;&eacute;tais &agrave; Paris en train de d&eacute;jeuner avec
<a href="http://novovision.fr">Narvic</a> quand un SMS a r&eacute;veill&eacute;
mon iPhone. &laquo; Claude s&rsquo;est suicid&eacute;, m&rsquo;&eacute;crivait ma femme. &raquo; J&rsquo;ai eu
un blanc, une c&eacute;sure. J&rsquo;ai &eacute;chang&eacute; quelques mots avec ma femme,
puis j&rsquo;ai continu&eacute; &agrave; parler avec Narvic, peut-&ecirc;tre une fois de plus
persuad&eacute; que le partage est ce que nous avons de plus pr&eacute;cieux et
que tout le reste est illusoire.<!--more--></p>
<p>Pas une seconde, je n&rsquo;ai pens&eacute; &agrave; une blague du premier avril.
Depuis le mois d&rsquo;octobre, j&rsquo;avais des nouvelles r&eacute;guli&egrave;res de
Claude par R&eacute;mi et je savais qu&rsquo;il luttait contre un cancer. Quand
il a sentit qu&rsquo;il ne pourrait plus bient&ocirc;t &ecirc;tre lui-m&ecirc;me, il a
pr&eacute;f&eacute;r&eacute; s&rsquo;en aller pour ne pas s&rsquo;imposer et imposer &agrave; sa femme et &agrave;
son fils de seize ans le spectacle de sa d&eacute;ch&eacute;ance.</p>
<p>J&rsquo;&eacute;cris ici ces quelques mots parce que je n&rsquo;avais aucune raison
de m&rsquo;exprimer lundi dernier lors des obs&egrave;ques de Claude. La plupart
de ses amis de longue date ne me connaissaient pas, pas plus que
ses fr&egrave;res et ses s&oelig;urs. Ils ne pouvaient pas savoir que Claude
avait &eacute;t&eacute; pour moi un &eacute;veilleur de conscience.</p>
<p>Je suis le fils d&rsquo;un p&ecirc;cheur, lui-m&ecirc;me fils d&rsquo;un p&ecirc;cheur et
ainsi de suite. Quand j&rsquo;ai rencontr&eacute; Claude au d&eacute;but des ann&eacute;es
1980, j&rsquo;avais lu beaucoup de SF, beaucoup de BD, &eacute;cout&eacute; beaucoup de
punk rock mais je n&rsquo;avais aucune id&eacute;e de la vastitude de notre
histoire esth&eacute;tique. &Agrave; cette &eacute;poque, Claude, lors de pr&eacute;cieuses
rencontres, m&rsquo;a r&eacute;v&eacute;l&eacute; des possibilit&eacute;s auxquelles mon milieu ne
m&rsquo;avait pas pr&eacute;par&eacute;. Ainsi l&rsquo;amiti&eacute; ne se mesure pas tant aux
heures pass&eacute;es ensemble qu&rsquo;&agrave; l&rsquo;intensit&eacute; des &eacute;changes.</p>
<p>Presque malgr&eacute; moi, j&rsquo;en reviens &agrave; l&rsquo;id&eacute;e centrale que j&rsquo;ai
d&eacute;velopp&eacute;e dans <em>Le peuple des connecteurs</em> : le r&ocirc;le vital
des liens qui nous unissent les uns aux autres. Hier, en commen&ccedil;ant
la lecture de <em>Participatory Spirituality</em>, je suis tomb&eacute;
sur ce passage :</p>
<blockquote>If you regard spirituality as centrally about
liberating relations between people, then a new era of
participative religion opens up, and this calls for a radical
restructuring and reappraisal of traditional spiritual maps and
routes.</blockquote>
<p>Je suis s&ucirc;r que Claude, tout aussi ath&eacute;e que moi, aurait accept&eacute;
cette id&eacute;e. Il m&rsquo;avait jadis conseill&eacute; de lire <em>Ma vie</em> de
Kokoshka, un livre qui l&rsquo;avait marqu&eacute;. Il avait ainsi tress&eacute; entre
lui et moi un lien, celui d&rsquo;un temps partag&eacute; &agrave; lire le m&ecirc;me texte,
un temps qui nous liait &agrave; Kokoshka lui-m&ecirc;me et &agrave; ses contemporains.
Pour cette seule raison, j&rsquo;ai envie de continuer l&rsquo;aventure, de
continuer de lire, d&rsquo;&eacute;crire, de partager.</p>
<div class="image"><img src="../images/5481_montserat.jpg" alt="montserat" width="445" height="163"><div class="legend">montserat</div></div>
<p>Apr&egrave;s avoir appris la mort de Claude, je me suis demand&eacute; une
nouvelle fois &agrave; quoi bon th&eacute;oriser, &agrave; quoi bon essayer de
comprendre ce qui ne va pas, essayer de deviner des solutions. Le
lendemain des obs&egrave;ques, un peu abattu, je suis parti avec ma femme
me promener. Nous avons fini presque par hasard &agrave; Barcelone, une
ville que Claude aimait beaucoup.</p>
<p>Jeudi, nous nous sommes retrouv&eacute;s &agrave; arpenter les chemins de la
Sierra de Montserrat, o&ugrave; les moines ont fa&ccedil;onn&eacute; le paysage, tra&ccedil;ant
des routes vers des points de vue merveilleux. Je ne partage pas la
croyance des moines mais je partage leurs gestes, je ressens une
force qui &eacute;mane de chacun de nous, une force qui me donne envie &agrave;
mon tour d&rsquo;ajouter un petit d&eacute;tail &agrave; ces paysages grandioses. Alors
peu importe les th&eacute;ories, leur degr&eacute; de v&eacute;racit&eacute;, les raisons, les
motivations, tant qu&rsquo;elles nous aident &agrave; construire ce monde qui
nous exalte pour peu que nous lui accordions de l&rsquo;attention.</p>
<p>Si &agrave; dix-huit ans je n&rsquo;avais pas crois&eacute; Claude, je serais
incapable d&rsquo;&eacute;crire ce que j&rsquo;&eacute;cris et surtout de ressentir ce que je
tente d&rsquo;exprimer forc&eacute;ment maladroitement. La conscience que j&rsquo;ai
du monde ne d&eacute;pend que des rencontres qui m&rsquo;ont construit, celle
avec Claude parmi les plus importantes pour moi, m&ecirc;me si cet
&eacute;v&egrave;nement est sans doute pass&eacute; inaper&ccedil;u aux yeux de ses
proches.</p>
<p>J&rsquo;&eacute;cris aussi pour son fils, qui suivra une autre route, fera &agrave;
son tour des rencontres, pour mes fils, pour moi surtout peut-&ecirc;tre
pour que je n&rsquo;oublie pas et puisse me relire de temps &agrave; autre.
L&rsquo;aventure continue, gr&acirc;ce &agrave; Claude, gr&acirc;ces aux moines de
Montserrat, gr&acirc;ces &agrave; tous ceux qui nous ont pr&eacute;c&eacute;d&eacute;s.</p>
<p>Claude aimait le jeu. Je n&rsquo;ai pass&eacute; qu&rsquo;une nuit &agrave; jouer avec lui
au tarot, j&rsquo;ai une autre fois essay&eacute; de l&rsquo;initier au jeu de r&ocirc;le,
nos espaces ludiques ne se croisaient gu&egrave;re, mais le jeu &eacute;tait pour
lui fondamental comme il le reste pour moi. Quoi que je fasse, je
n&rsquo;oublie pas que je joue. Quand j&rsquo;avance une id&eacute;e, c&rsquo;est comme si
je d&eacute;pla&ccedil;ais une pi&egrave;ce sur un &eacute;chiquier.</p>
<p>Claude a eu la m&ecirc;me attitude jusque dans les derni&egrave;res minutes
de sa vie. Il a prononc&eacute; ses derniers mots avec R&eacute;mi, au t&eacute;l&eacute;phone,
pour lui expliquer avec son humour habituel que la partie &eacute;tait
termin&eacute;e pour lui. Claude &eacute;tait une esp&egrave;ce de chevalier au grand
c&oelig;ur. Il est mort comme un de ces grecs antiques dont il avait
&eacute;tudi&eacute; l&rsquo;histoire, sur le champ de bataille, avec pour seul espoir
que sa m&eacute;moire se prolonge parmi nous, dans ce vaste espace que les
philosophes appellent le monde intersubjectif.</p>
</body></html>

<p class="date"><br/><a href="../2009/5621.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 13 avril 2009</p>


</article></body></html>