<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le discours de la méthode</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le discours de la méthode</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/5844_ht_insidebody_cg_4_070905_ssh11.jpg" alt="ht_insidebody_cg_4_070905_ssh11" width="531" height="411"><div class="legend">ht_insidebody_cg_4_070905_ssh11</div></div>
<p>Il m&rsquo;arrive souvent d&rsquo;avoir l&rsquo;impression de ne pas &ecirc;tre clair,
surtout pour ceux qui me lisent et me commentent le plus. Je suis
plut&ocirc;t pragmatique. 1/ Je pars d&rsquo;observations. 2/ Je fais quelques
hypoth&egrave;ses plut&ocirc;t &eacute;tay&eacute;es par des avanc&eacute;es scientifiques. 3/ Je me
dis alors qu&rsquo;il faut tenir compte de tout cela et essayer des
solutions. Dire qu&rsquo;on pr&eacute;f&egrave;re la logique de l&rsquo;ancien monde plut&ocirc;t
que celle du nouveau est totalement absurde. Le nouveau monde est
l&agrave;, nous devons apprendre &agrave; y vivre ensemble.<!--more--></p>
<h3>1. Observations</h3>
<ol><br>
<li>Notre monde traverse une phase unique de son histoire : en une
&eacute;chelle de temps relativement courte, les hommes ont un impact de
grande amplitude sur la biosph&egrave;re. Cette situation nouvelle,
l&rsquo;interd&eacute;pendance massive, s&rsquo;accompagne de probl&egrave;mes nouveaux
(d&eacute;r&egrave;glements climatiques, p&eacute;nurie de mati&egrave;re premi&egrave;re,
appauvrissement de la biodiversit&eacute;, n&eacute;cessit&eacute; de changer de
technologie...).<br></li>
<li>Nous sommes les h&eacute;ritiers de la renaissance et de la r&eacute;volution
industrielle, nous occidentaux vivons majoritairement dans la
civilisation moderniste comme l&rsquo;appelle les tenants de l&rsquo;integral
philosophy. Cette civilisation s&rsquo;est d&eacute;velopp&eacute;e en s&rsquo;appuyant sur
le paradigme r&eacute;ductionniste formul&eacute;e par Descartes. Nous avons
appris &agrave; construire des <a href="http://blog.tcrouzet.com/2009/04/17/complexe-ou-complique/">syst&egrave;mes
compliqu&eacute;s</a> : usines, avions, ordinateurs, programmes&hellip;<br></li>
<li>Depuis la s&eacute;dentarisation, les soci&eacute;t&eacute;s humaines se sont
hi&eacute;rarchis&eacute;es, jusqu&rsquo;&agrave; atteindre avec la r&eacute;volution industrielle le
degr&eacute; de hi&eacute;rarchie que nous connaissons aujourd&rsquo;hui. Cette forme
d&rsquo;organisation, notamment dans les gouvernements et les
entreprises, nous a aid&eacute;s &agrave; traverser bien des &eacute;preuves et &agrave;
construire le monde que nous connaissons.<br></li>
<li>Quand les sociologues cartographient nos structures sociales,
ils d&eacute;couvrent souvent des r&eacute;seaux qui brouillent les pyramides.
Voir ces r&eacute;seaux appara&icirc;tre ne veut pas dire que nous les cr&eacute;ons.
Ils sont l&agrave; depuis la nuit des temps sans avoir p&eacute;n&eacute;tr&eacute; nos
consciences. Une autre fa&ccedil;on de mettre en &eacute;vidence la structure en
r&eacute;seau de la soci&eacute;t&eacute;, c&rsquo;est de noter que nous nous organisons
autour d&rsquo;&eacute;tats critiques. Nous avons d&eacute;couvert de nombreuses
signatures de ce ph&eacute;nom&egrave;ne propres aux r&eacute;seaux, <a href="http://www.newscientist.com/article/mg20127015.000-our-complex-brains-thrive-on-the-edge-of-chaos.html">
notamment &agrave; nos cerveaux.</a><br></li>
<li>Les organisations pyramidales et les organisations en r&eacute;seau
ont des limites. Elles ont des avantages et des d&eacute;savantages. Elles
engendrent l&rsquo;une et l&rsquo;autre des maux. Une organisation n&rsquo;est pas
meilleure qu&rsquo;une autre dans l&rsquo;absolu.<br></li>
</ol>
<h3>2. Hypoth&egrave;ses</h3>
<ol><br>
<li>Les nouveaux probl&egrave;mes qui se posent &agrave; nous tardent &agrave; &ecirc;tre
r&eacute;solus, voire empirent comme les d&eacute;r&egrave;glements climatiques, non
parce qu&rsquo;ils sont insolubles, mais parce qu&rsquo;ils sont de nature
complexe (ils concernent par exemple souvent la totalit&eacute; de la
biosph&egrave;re). La m&eacute;thode cart&eacute;sienne et les techniques
traditionnelles de l&rsquo;ing&eacute;nieur ne nous aident pas beaucoup face &agrave;
ces probl&egrave;mes.<br></li>
<li>Les organisations pyramidales sont optimales pour r&eacute;soudre des
probl&egrave;mes compliqu&eacute;s mais elles sont trop co&ucirc;teuses pour s&rsquo;attaquer
aux probl&egrave;mes complexes (les co&ucirc;ts de maintenance de la structure
surpassent les &eacute;conomies d&rsquo;&eacute;chelle et les co&ucirc;ts de production).
Inversement, les r&eacute;seaux conviennent particuli&egrave;rement au complexe
et se montrent peu adapt&eacute;s pour le compliqu&eacute;. On peut bien s&ucirc;r
envisager des organisations hybrides pour s&rsquo;attaquer aux probl&egrave;mes
interm&eacute;diaires.<br></li>
<li>Les pyramides se contr&ocirc;lent, les r&eacute;seaux s&rsquo;auto-organisent. Le
capitalisme apparait comme le syst&egrave;me &eacute;conomique adapt&eacute; aux
structures pyramidales. On contr&ocirc;le les revenus, les &eacute;changes, qui
gagne, qui perd, qui cr&eacute;e&hellip; Le r&eacute;seau implique la coop&eacute;ration, la
co-cr&eacute;ation, l&rsquo;open source&hellip; Il nous reste sans doute &agrave; inventer le
syst&egrave;me &eacute;conomique ad-hoc.<br></li>
<li>Il est logique que nous ayons appris &agrave; ma&icirc;triser en premier les
structures pyramidales car les probl&egrave;mes que nous devions r&eacute;soudre
en priorit&eacute; &eacute;taient compliqu&eacute;s. Maintenant que les probl&egrave;mes
complexes se multiplient, il faut exp&eacute;rimenter d&rsquo;autres
approches.<br></li>
<li>&Agrave; la suite de Stephen Jay Gould, j&rsquo;ai l&rsquo;impression que
l&rsquo;&eacute;volution biologique n&rsquo;est pas toujours progressive mais
proc&egrave;dent parfois par sauts. La chute des empires et des
civilisations m&rsquo;incite &agrave; penser que notre histoire collective elle
aussi proc&egrave;de par sauts. Ma propre vie fonctionne comme &ccedil;a. Je
n&rsquo;oublie jamais que nous pouvons vivre &agrave; la veille d&rsquo;un vaste
bouleversement. La raret&eacute; d&rsquo;un tel &eacute;v&egrave;nement ne le rend pas pour
autant improbable.<br></li>
<li>Les nouvelles technologies favorisent la mise en r&eacute;seau, donc
la complexification de la soci&eacute;t&eacute;, complexification qui elle m&ecirc;me
exige &agrave; son tour plus de r&eacute;seau pour &ecirc;tre g&eacute;r&eacute;e. Ce ph&eacute;nom&egrave;ne de
feedback positif entra&icirc;ne un d&eacute;veloppement rapide des r&eacute;seaux.
C'est une chance extraordinaire que ce ph&eacute;nom&egrave;ne se produise au
moment m&ecirc;me o&ugrave; explosent les probl&egrave;mes complexes. Une fois encore,
l'humanit&eacute; a trouv&eacute; le moyen de traverser la crise &agrave; laquelle elle
est confront&eacute;e.<br></li>
</ol>
<h3>3. Solutions</h3>
<ol><br>
<li>Il ne s&rsquo;agit pas pour moi de militer pour un nouveau monde par
principe, au nom d&rsquo;une id&eacute;ologie, mais parce que notre monde actuel
a des probl&egrave;mes qu&rsquo;il ne sait manifestement pas r&eacute;soudre. Il est
vital d&rsquo;identifier les probl&egrave;mes et rechercher les m&eacute;thodes les
plus aptes &agrave; les r&eacute;soudre : pyramidale, hybride, r&eacute;seau. Si nous
nous ent&ecirc;tons dans le pyramidal, comme semblent le faire la plupart
des gouvernements, nous nous planterons. Notre monde complexe a
besoin de plus de r&eacute;seaux, de moins de pyramides. &Ccedil;a ne veut pas
dire qu&rsquo;on doit renoncer au pyramidal mais simplement reconna&icirc;tre
son domaine d&rsquo;efficacit&eacute;.<br></li>
<li>Internet est la premi&egrave;re structure complexe que nous avons
construite consciemment et en relativement peu de temps. Nous
n&rsquo;avons pas employ&eacute; la logique de l&rsquo;ing&eacute;nieur mais une logique de
nature organique (d&eacute;centralisation, transparence, ouverture,
interop&eacute;rabilit&eacute;&hellip;). Cette fa&ccedil;on de travailler devrait nous donner
des id&eacute;es pour r&eacute;gler les autres probl&egrave;mes complexes.<br></li>
<li>Il est int&eacute;ressant de noter qu&rsquo;Internet, &agrave; ses d&eacute;buts, a &eacute;t&eacute;
d&eacute;velopp&eacute; au c&oelig;ur de structures pyramidales. La pyramide peut
engendrer le r&eacute;seau. Peut-elle se transforme en r&eacute;seau ? Je pense
que c&rsquo;est plus difficile.<br></li>
<li>Plus on monte dans les pyramides, plus on a de pouvoir, plus on
veut de pouvoir, plus on veut contr&ocirc;ler et on se persuade que par
ce contr&ocirc;le on r&egrave;glera les probl&egrave;mes, m&ecirc;me les probl&egrave;mes complexes
qu&rsquo;il faut pourtant adresser autrement. La pr&eacute;tention des
hi&eacute;rarques et leur manque de lucidit&eacute; quant &agrave; leur domaine de
comp&eacute;tence peut nous causer de graves probl&egrave;mes. Nous devons
commencer par &eacute;duquer les hi&eacute;rarques &agrave; la logique des r&eacute;seaux,
c'est-&agrave;-dire questionner nos modes de gouvernance.<br></li>
<li>Comme un r&eacute;seau ne se contr&ocirc;le pas, on ne se sait jamais ce
qu&rsquo;une telle organisation donnera. Il faut donc multiplier les
initiatives, faire des exp&eacute;riences, laisser les solutions les plus
efficaces se propager par la base. Face &agrave; des probl&egrave;mes complexes,
il n&rsquo;y a jamais a priori de solution universelle et imm&eacute;diatement
g&eacute;n&eacute;ralisable. On me cite souvent l&rsquo;abolition de la peine de mort
par Fran&ccedil;ois Mitterrand. Il a pu r&eacute;gler ce probl&egrave;me par le haut car
il s&rsquo;agissait d&rsquo;un probl&egrave;me compliqu&eacute; et non complexe (en plus des
r&eacute;seaux avaient pr&eacute;par&eacute; le terrain). Dans le m&ecirc;me moment, il a &eacute;t&eacute;
incapable de r&eacute;soudre le probl&egrave;me du ch&ocirc;mage galopant en France,
probl&egrave;me complexe.<br></li>
<li>Aller vers plus de r&eacute;seau, ne va pas nous placer dans un monde
d&eacute;pourvu de violence mais dans un monde capable de poursuivre sa
vie, avec quelques mieux on peut l&rsquo;esp&eacute;rer. Dans un r&eacute;seau, il y a
des pr&eacute;dateurs, des brigands, des profiteurs&hellip; Ils apparaissent
d&eacute;j&agrave;, ils sont de plus en plus nombreux. Nous devons inventer de
nouvelles mani&egrave;res de vivre ensemble.<br></li>
<li>Un r&eacute;seau ne se maintient qu&rsquo;avec la libre circulation des gens
et des informations. Brider l&rsquo;une ou l&rsquo;autre revient &agrave; renforcer le
pouvoir des pyramides au profit des r&eacute;seaux, donc nous priver d&rsquo;une
chance de r&eacute;soudre les probl&egrave;mes complexes qui nous menacent. On ne
peut pas avoir le beurre et l&rsquo;argent du beurre. R&eacute;soudre les
probl&egrave;mes globaux implique de devoir changer certaines habitudes.
Il serait par exemple stupide pour prot&eacute;ger les droits d&rsquo;auteurs
d&rsquo;enrayer la libre circulation de l&rsquo;information, sa transparence,
son ouverture. Il faut plut&ocirc;t se demander comment faire en sorte
que les auteurs puissent continuer &agrave; gagner leur vie dans un monde
en r&eacute;seau, un monde dont ils sont depuis toujours les plus grands
animateurs.<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2009/5913.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 21 avril 2009</p>


</article></body></html>