<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le totalitarisme pour sauver la planète</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le totalitarisme pour sauver la planète</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="450" height="291" src="https://tcrouzet.com/images_tc//2009/04/aerorider20side20closed1.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/04/aerorider20side20closed1.jpg 450w, https://tcrouzet.com/images_tc/2009/04/aerorider20side20closed1-250x162.jpg 250w" sizes="(max-width: 450px) 100vw, 450px">C&rsquo;est quoi une soci&eacute;t&eacute;
totalitaire ? Une soci&eacute;t&eacute; profond&eacute;ment in&eacute;gale. D&rsquo;un c&ocirc;t&eacute; des
privil&eacute;gi&eacute;s, des ma&icirc;tres, des seigneurs. D&rsquo;un autre c&ocirc;t&eacute;, des
esclaves, des soldats, des pions.<!--more--></p>
<p>Si nous consid&eacute;rons la population mondiale nous sommes d&eacute;j&agrave; dans
cette situation. Nous autres occidentaux sommes les nantis. Nous
vivons plus vieux que les plus pauvres, nous voyageons ils ne
voyagent pas, nous avons acc&egrave;s &agrave; la culture ils se contentent
souvent de survivre&hellip; Notre monde actuel est donc totalitaire parce
qu&rsquo;il maintient des in&eacute;galit&eacute;s gigantesques d&rsquo;un bout &agrave; l&rsquo;autre de
la plan&egrave;te.</p>
<p>Qu&rsquo;en est-il au sein m&ecirc;me de l&rsquo;occident ? Les plus riches
d&rsquo;entre nous ne vivent gu&egrave;re diff&eacute;remment des classes moyennes. Ils
voyagent, assistent aux m&ecirc;mes spectacles, voient les m&ecirc;mes films ou
lisent les m&ecirc;mes livres, mangent &agrave; peu pr&egrave;s la m&ecirc;me chose, vivent
en moyenne tout aussi vieux&hellip;</p>
<p>Certes les plus riches ont plus de moyens. Ils voyagent dans des
avions priv&eacute;s, ont des chauffeurs pour leurs voitures, plut&ocirc;t que
de prendre le train ils prennent l&rsquo;h&eacute;lico. Mais quand on y regarde
de pr&egrave;s &ccedil;a ne fait pas beaucoup de diff&eacute;rences. Au final, le soir,
ils regardent les m&ecirc;mes s&eacute;ries TV. J&rsquo;ai d&eacute;couvert dans
<em>NewScientist</em>, je sais plus o&ugrave;, une &eacute;tude qui r&eacute;v&egrave;le que le
bien-&ecirc;tre per&ccedil;u n&rsquo;augmente pas en de&ccedil;&agrave; d&rsquo;un revenu moyen.</p>
<p>L&rsquo;occident, pris en tant que tel, n&rsquo;appara&icirc;t donc pas
totalitaire. Si, au temps de la royaut&eacute;, on avait appliqu&eacute; le m&ecirc;me
raisonnement, on aurait affirm&eacute; que la noblesse n&rsquo;&eacute;tait pas une
soci&eacute;t&eacute; totalitaire. Diff&eacute;rence : la noblesse constituait alors une
minorit&eacute;. Aujourd&rsquo;hui, la minorit&eacute; est pass&eacute;e de l&rsquo;autre c&ocirc;t&eacute;, dans
le camp de ceux qui n&rsquo;ont pas acc&egrave;s au bien-&ecirc;tre moyen.</p>
<p>J&rsquo;ai donc envie de d&eacute;finir le totalitarisme comme une situation
sociale o&ugrave; une minorit&eacute; poss&egrave;de un bien-&ecirc;tre ou des privil&egrave;ges
inaccessibles &agrave; la majorit&eacute;.</p>
<h3>Le communisme appliqu&eacute; &agrave; l&rsquo;&eacute;cologie</h3>
<p>Certaines voix s&rsquo;&eacute;l&egrave;vent pour dire qu&rsquo;il n&rsquo;existe qu&rsquo;une fa&ccedil;on
de r&eacute;gler la crise climatique qui nous pend au nez : r&eacute;duire de
mani&egrave;re drastique notre train de vie pour r&eacute;duire notre
consommation d&rsquo;&eacute;nergie. Cette r&eacute;duction ne pourrait &ecirc;tre impos&eacute;e
que par l&rsquo;&Eacute;tat.</p>
<p>Les tenants de cette th&eacute;orie, que j&rsquo;appelle les Crois&eacute;s dans
<a href="http://twiller.tcrouzet.com">mon twiller</a>, supposent
d&eacute;j&agrave; qu&rsquo;il est impossible d&rsquo;accro&icirc;tre notre train de vie sans
r&eacute;duire en m&ecirc;me temps notre consommation d&rsquo;&eacute;nergie, ce qui est loin
d&rsquo;&ecirc;tre prouv&eacute; (et qui est faux d&rsquo;ailleurs). On peut consommer
jusqu&rsquo;&agrave; plus soif les &eacute;nergies renouvelables sans que &ccedil;a impacte la
plan&egrave;te.</p>
<p>Pour faire pencher la balance dans le sens de leur th&eacute;orie
politique, les tenants de la rigueur invoquent l&rsquo;imminence de la
crise, et par la m&ecirc;me, la n&eacute;cessit&eacute; d&rsquo;agir vite, et surtout avec
force et autorit&eacute;. Ils sont bien s&ucirc;r persuad&eacute;s que leurs m&eacute;thodes
d&rsquo;action pyramidale sont les plus optimales, alors que toutes les
avanc&eacute;es scientifiques de ces vingt derni&egrave;res ann&eacute;es prouvent le
contraire. Mais on ne peut pas s&rsquo;attendre &agrave; voir les id&eacute;es de
progr&egrave;s dans leur camp.</p>
<p>Comme eux, supposons donc que nous allons tous nous serrer la
ceinture. Nous allons nous appliquer une rigueur drastique. Mais
alors comment emp&ecirc;cher certains d&rsquo;entre-nous de festoyer ? De
continuer &agrave; prendre l&rsquo;avion plus de fois que les quotas autoris&eacute;s
par exemple ?</p>
<p>Nous ne l&rsquo;emp&ecirc;cherons pas, comme nous n&rsquo;emp&ecirc;chons pas d&eacute;j&agrave; les
ministres de faire des exc&egrave;s de vitesse. Une nouvelle noblesse
appara&icirc;tra, des gens se permettront ce qui sera inaccessible &agrave; la
majorit&eacute;. Ils auront des droits que les autres n&rsquo;auront pas. Et
pour leur survie, ils veilleront &agrave; ce que personne n&rsquo;outrepasse les
lois restrictives. Le totalitarisme deviendra immanquablement
autoritaire.</p>
<p>Pour que la minorit&eacute; survive dans le bien-&ecirc;tre maximal, la
majorit&eacute; besognera. C&rsquo;est ni plus ni moins que le communisme dur
appliqu&eacute; &agrave; l&rsquo;&eacute;cologie. Nous revivrions ce qu&rsquo;a connu la Russie au
temps de l&rsquo;URSS. Il faudra faire entrer les masses dans le rang. Et
si &ccedil;a ne suffit pas, il faudra r&eacute;duire la population, pour finir
par atteindre un r&eacute;gime &eacute;cologiquement soutenable.</p>
<p>Qui est pr&egrave;s aujourd&rsquo;hui &agrave; signer pour un tel plan de sauvetage
? Pas moi en tout cas. Et je crains que certains ne soient un jour
tent&eacute; de mettre en &oelig;uvre ce sc&eacute;nario. Ils chercheront &agrave; nous
s&eacute;duire avec leurs bonnes intentions, leurs d&eacute;sirs de nous sauver,
mais ils se garderont de renoncer &agrave; leurs privil&egrave;ges... Parce que
l'homme ne renonce pas une fois qu'il a quelque chose sauf si on le
force.</p>
<h3>Plus id&eacute;es, pas plus de lois</h3>
<p>Je crois que nous devons lutter &agrave; tout prix contre le
totalitarisme et toute id&eacute;ologie qui s&rsquo;en r&eacute;clame. D&egrave;s que
j&rsquo;entends quelqu&rsquo;un &eacute;voquer une solution miraculeuse, extr&ecirc;mement
simpliste, pour r&eacute;gler la crise climatique, je vois poindre le
totalitarisme (dans lequel tombe de plus en plus souvent James
Lovelock par exemple). Il n&rsquo;existe pas de solution simpliste &agrave; un
probl&egrave;me complexe.</p>
<p>Si nous r&eacute;glons la crise climatique par le totalitarisme, nous
revenons en arri&egrave;re, nous renon&ccedil;ons &agrave; une partie du r&ecirc;ve humaniste,
nous renon&ccedil;ons &agrave; notre propre humanit&eacute;. Je ne m&rsquo;int&eacute;resse qu&rsquo;aux
solutions climatiques qui, en m&ecirc;me temps, luttent contre le
totalitarisme.</p>
<p>Nous devons changer de mode de vie, d&rsquo;habitude, de technologie&hellip;
mais non pour revenir &agrave; un stade ant&eacute;rieur de nos soci&eacute;t&eacute;s, mais
aller vers un stade ult&eacute;rieur.</p>
<p>Je le redis parce que j&rsquo;en suis convaincu : si par des lois ou
toute autre forme d&rsquo;autorit&eacute;, on force les gens &agrave; r&eacute;duire leur
bien-&ecirc;tre, ce qu&rsquo;ils entendent par bien-&ecirc;tre, au nom du
r&eacute;chauffement climatique ce sera une catastrophe plus grande que le
r&eacute;chauffement lui-m&ecirc;me. On doit, au contraire, inventer des
solutions qui m&egrave;nent le bien-&ecirc;tre &agrave; devenir plus respectueux de la
plan&egrave;te.</p>
<p>L&rsquo;alimentation bio par exemple. C&rsquo;est quoi id&eacute;alement ? Surtout
pas celle du retour &agrave; la terre. C&rsquo;est des aliments qui ont
n&eacute;cessit&eacute; moins d&rsquo;eau, moins d&rsquo;&eacute;nergie, moins de pesticides&hellip; et qui
en plus, surtout, avant tout, sont meilleurs au go&ucirc;t comme &agrave; la
sant&eacute;. Cette alimentation bio, encore embryonnaire dans sa mise en
&oelig;uvre, se base sur une haute ma&icirc;trise technologique. Elle est moins
co&ucirc;teuse &agrave; produire et, une fois d&eacute;ploy&eacute;e, aboutira &agrave; des co&ucirc;ts
r&eacute;duits &agrave; l&rsquo;achat aussi (je ne parle surtout pas du bio des villes
&agrave; la mode aujourd&rsquo;hui).</p>
<p>Tout le monde peut avoir envie de consommer de tels aliments,
les riches comme les plus pauvres. On est dans l&rsquo;ordre du d&eacute;sir et
non dans celui de la dictature. Et pourtant, on aboutit au m&ecirc;me
r&eacute;sultat qu&rsquo;en se serrant la ceinture.</p>
<p>Plut&ocirc;t que de dire aux gens de ne plus se chauffer, on peut leur
expliquer comment isoler leur maison et les rendre positives.
Plut&ocirc;t que leur dire de ne plus se d&eacute;placer, on peut imaginer des
technologies propres. J&rsquo;ai rencontr&eacute; quelqu&rsquo;un qui vient d&rsquo;acheter
un v&eacute;lo cigare. Il fait 25 km comme s&rsquo;il en faisait 5 avec un v&eacute;lo
classique, en plus il est &agrave; l&rsquo;abri des intemp&eacute;ries. Nous avons des
solutions. Il faut arr&ecirc;ter de dire que tout est utopie et que seul
le retour en arri&egrave;re, et donc au totalitarisme, nous sauvera.</p>
<p>En plus, les pays les plus pauvres veulent rejoindre notre
niveau de bien-&ecirc;tre. On ne va pas &agrave; eux aussi leur imposer de
nouvelles dictatures. Ils ne le supporteront pas. Ils exploseront.
Il faut leur proposer nos nouvelles technologies, le bio dont je
parle, qu&rsquo;ils pourront eux aussi mettre en &oelig;uvre puisqu&rsquo;il est
moins dispendieux. C&rsquo;est ainsi que tous ensemble nous nous en
sortirons, en allant tous dans la m&ecirc;me direction, les riches comme
les pauvres.</p>
</body></html>

<p class="date"><br/><a href="../2009/5958.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 22 avril 2009</p>


</article></body></html>