<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Principe de Peter appliqué aux pyramides</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Principe de Peter appliqué aux pyramides</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><img class="alignnone size-full wp-image-6035" title="complexe1" src="http://blog.tcrouzet.com/images_tc//2009/04/complexe1.jpg" alt="complexe1" width="450" height="102">
<blockquote>Tout employ&eacute; tend &agrave; s'&eacute;lever &agrave; son niveau
d'incomp&eacute;tence.</blockquote>
<p>C&rsquo;est un principe que j&rsquo;ai vite appris d&egrave;s que j&rsquo;ai commenc&eacute; &agrave;
travailler dans une pyramide. Et plus je me suis &eacute;lev&eacute;, plus j&rsquo;ai
constat&eacute; que la probabilit&eacute; de croiser des incomp&eacute;tents augmentait.
Puis j&rsquo;ai fini moi-m&ecirc;me par atteindre mon niveau d&rsquo;incomp&eacute;tence.
Alors je me suis sabord&eacute; plut&ocirc;t que de m&rsquo;encrouter dans une
position o&ugrave; je n&rsquo;aurais fait que ralentir les autres.</p>
<p>&Agrave; lui seul, le principe de Peter explique pourquoi une structure
pyramidale finit par se scl&eacute;roser. Pour &eacute;viter ce pi&egrave;ge, elle doit
grossir en injectant &agrave; tous les &eacute;chelons de nouveaux employ&eacute;s.
Ainsi, pass&eacute;e la taille o&ugrave; le management familial fonctionne, une
structure pyramidale ne peut que cro&icirc;tre ou s&rsquo;effondrer. C&rsquo;est une
des raisons qui explique pourquoi dans le top 500 des entreprises
am&eacute;ricaines plus de 50 % n&rsquo;existaient pas il y a 20 ans.</p>
<p>Cette n&eacute;cessit&eacute; de la croissance pose en soit un probl&egrave;me dans
un monde o&ugrave; la croissance ne peut qu&rsquo;&ecirc;tre compromise mais ce n&rsquo;est
pas l&rsquo;objet direct de mon propos. Je voudrais essayer de montrer en
quoi une structure pyramidale est impropre pour r&eacute;soudre <a href="http://blog.tcrouzet.com/2009/04/17/complexe-ou-complique/">les
probl&egrave;mes complexes</a>.<!--more--></p>
<h3>Le Mikado comme m&eacute;taphore</h3>
<p>Un probl&egrave;me complexe est un probl&egrave;me qui ne peut pas &ecirc;tre
subdivis&eacute; en sous-probl&egrave;mes. Prenons par exemple la crise
climatique. M&ecirc;me si on oublie que ce probl&egrave;me est lui-m&ecirc;me li&eacute; aux
crises &eacute;conomiques, spirituelles, sociales, nous allons avoir
beaucoup de mal &agrave; le scinder en sous-probl&egrave;mes.</p>
<p>On ne peut pas s&rsquo;attaquer &agrave; l&rsquo;air, &agrave; l&rsquo;eau, &agrave; la terre, aux
p&ocirc;les, au co2, aux for&ecirc;ts&hellip; s&eacute;par&eacute;ment. Ces diff&eacute;rents &eacute;l&eacute;ments sont
interd&eacute;pendants par une multitude de feedbacks. Pas plus, on ne
peut adresser le probl&egrave;me en un seul endroit du globe. D&rsquo;o&ugrave; la
complexit&eacute; des mod&egrave;les climatiques. Bouger un seul param&egrave;tre peut
&ecirc;tre catastrophique, soit pour le climat, soit pour l&rsquo;&eacute;conomie,
soit pour la sant&eacute; publique. Et personne n&rsquo;est capable d&rsquo;anticiper
les cons&eacute;quences d&rsquo;une d&eacute;cision.</p>
<p>Je lisais hier un article qui expliquait qu&rsquo;en passant &agrave;
l&rsquo;essence sans plomb on avait acc&eacute;l&eacute;r&eacute; le r&eacute;chauffement climatique,
car le plomb dissout dans l&rsquo;atmosph&egrave;re avait un pouvoir
r&eacute;fl&eacute;chissant. On gagne d&rsquo;un c&ocirc;t&eacute;, on perd de l&rsquo;autre. C&rsquo;est &agrave; ce
moment qu&rsquo;on est dans le complexe.</p>
<p>Bien s&ucirc;r, il existe des effets de bord qui a priori ne risquent
pas de faire du mal, encore qu&rsquo;il faut toujours se m&eacute;fier des coups
de billards en trois bandes. James Lovelock rel&egrave;ve souvent ainsi
les cons&eacute;quences f&acirc;cheuses des bonnes intentions. En voulant
emp&ecirc;cher les pluies acides, nous avons aussi diminu&eacute; le pouvoir
r&eacute;fl&eacute;chissant de l&rsquo;atmosph&egrave;re explique-t-il.</p>
<p>Dans <em>Le cinqui&egrave;me pouvoir</em>, j&rsquo;utilise la m&eacute;taphore du
jeu de Mikado. Si les piques roulent hors du tas principal, on peut
les bouger sans risque. Je donne l&rsquo;exemple de la s&eacute;curit&eacute; routi&egrave;re
ou de la peine de mort. Quand les piques se trouvent au c&oelig;ur du
tas, c&rsquo;est une autre histoire. C&rsquo;est &agrave; ce moment que nous entrons
dans la complexit&eacute;, ce domaine o&ugrave; on ne peut plus traiter de
chacune des piques ind&eacute;pendamment les unes des autres.</p>
<p>Il existe &agrave; coup s&ucirc;r des piques isol&eacute;es dans le domaine
climatique. On peut aboutir &agrave; de petits mieux sans courir trop de
risque. Interdire les commer&ccedil;ants de distribuer des sacs jetables.
Imposer de peser les ordures m&eacute;nag&egrave;res et faire payer au poids
(m&ecirc;me si on risque de voir jaillir des d&eacute;charges sauvages). Imposer
aux constructeurs automobiles de proposer dans toutes leurs gammes
des mod&egrave;les &eacute;lectriques &agrave; prix comp&eacute;titif (peut-&ecirc;tre pas si simple
d&eacute;j&agrave;). Mais il serait dangereux de croire que le probl&egrave;me
climatique en g&eacute;n&eacute;ral se r&egrave;glera uniquement comme &ccedil;a. Il existe des
piques interd&eacute;pendantes qui ne peuvent &ecirc;tre d&eacute;plac&eacute;es sans
catastrophes.</p>
<p>Le Mikado donne une id&eacute;e intuitive de ce qu&rsquo;est la complexit&eacute;.
Les scientifiques, tant dans le domaine des sciences dures
qu&rsquo;humaines, ont d&eacute;couvert des m&eacute;thodes objectives pour estimer si
un syst&egrave;me &eacute;tait complexe ou non. L&rsquo;irr&eacute;ductibilit&eacute;, autrement dit
l&rsquo;impossibilit&eacute; de d&eacute;couper en sous syst&egrave;mes, correspond souvent &agrave;
une invariance d&rsquo;&eacute;chelle. Quand on d&eacute;coupe le syst&egrave;me, on se trouve
toujours face au m&ecirc;me probl&egrave;me (ou on casse le syst&egrave;me au point
qu&rsquo;il est m&eacute;connaissable). Les power law, pr&eacute;sent&eacute;es dans <em>Le
peuple des connecteurs</em> aident &agrave; mettre en &eacute;vidence
l&rsquo;invariance d&rsquo;&eacute;chelle.</p>
<p>On peut bien s&ucirc;r remettre en question ces th&eacute;ories et dire que
la complexit&eacute; est une illusion due &agrave; notre incomp&eacute;tence. Mais a
priori il s&rsquo;agit de quelque chose de plus profond, si profond que
toutes les sciences s&rsquo;en trouvent aujourd&rsquo;hui boulevers&eacute;es, si bien
que la plupart des scientifiques travaillent sur les probl&egrave;mes dits
complexes. Bien s&ucirc;r ils restent attach&eacute;s &agrave; la rationalit&eacute; h&eacute;rit&eacute;e
des lumi&egrave;res mais pas &agrave; la m&eacute;thode cart&eacute;sienne d&eacute;finie dans <em>Le
discours de la m&eacute;thode</em>.</p>
<h3>Pas de solution universelle</h3>
<p>J&rsquo;en reviens &agrave; la structure pyramidale. Elle est en organisation
le pendant de la m&eacute;thode cart&eacute;sienne en science. Que nous dit
Descartes : subdivisez le probl&egrave;me en sous-probl&egrave;mes jusqu&rsquo;&agrave; ce que
chacun des sous-probl&egrave;mes soit r&eacute;solu. Alors vous r&eacute;assemblez le
tout et le probl&egrave;me global est aussi r&eacute;solu. C&rsquo;est notamment comme
&ccedil;a que travaillent les ing&eacute;nieurs et les scientifiques qui r&ecirc;vent
de la th&eacute;orie du tout.</p>
<p>Pourquoi dans une entreprise ou un gouvernement arrive-t-on
souvent &agrave; des pyramides ? D&rsquo;un c&ocirc;t&eacute; la production, de l&rsquo;autre le
marketing, de l&rsquo;autre les ressources humaines. On divise en trois
grandes branches le probl&egrave;me du travailler ensemble. Puis on
continue. La structure refl&egrave;te l&rsquo;id&eacute;e que le probl&egrave;me auquel on
fait face est d&eacute;composable.</p>
<p>Bien s&ucirc;r, de temps en temps des sous-probl&egrave;mes se chevauchent,
on discute, on se dispute, on arrive parfois &agrave; s&rsquo;en sortir. Mais
quand les chevauchements deviennent emberlificotements, c&rsquo;est le
bordel. On oublie le probl&egrave;me, on le nie&hellip; et les employ&eacute;s payent
souvent les pots cass&eacute;s.</p>
<p>Si le probl&egrave;me n&eacute;cessite l&rsquo;intervention simultan&eacute;e de toutes les
comp&eacute;tences de l&rsquo;entreprise, de toutes les intelligences, le mod&egrave;le
pyramidal ne sait pas g&eacute;rer. Il ne sait pas faire travailler cent
personnes en m&ecirc;me temps sur une m&ecirc;me t&acirc;che, encore plus des
milliers. Sur quoi vont travailler les &eacute;quipes A, B, C&hellip; puisqu&rsquo;on
ne peut pas simplifier le probl&egrave;me, puisqu&rsquo;on ne peut pas le
d&eacute;composer ?</p>
<p>Est-il si extraordinaire que la structure pyramidale ait des
limites ? Je n&rsquo;ai m&ecirc;me pas besoin d&rsquo;&eacute;voquer son co&ucirc;t de
fonctionnement qui cro&icirc;t exponentiellement. Nous, &ecirc;tre humains,
atteignons notre niveau d&rsquo;incomp&eacute;tence. La pyramide aussi. Elle
n&rsquo;est pas bonne &agrave; tout faire, ce n&rsquo;est pas la panac&eacute;e universelle.
Tr&egrave;s efficace face aux probl&egrave;mes d&eacute;composables (que j&rsquo;appelle aussi
compliqu&eacute;s), elle est inadapt&eacute;e face aux probl&egrave;mes complexes.</p>
<p>En fait, entre le simple et le complexe, il existe un spectre de
probl&egrave;mes et on peut lui faire correspondre un spectre des formes
d&rsquo;organisation aptes r&eacute;soudre ces probl&egrave;mes. Il me para&icirc;t vital de
combattre l&rsquo;essentialisme &agrave; ce niveau aussi. La pyramide n&rsquo;est la
forme id&eacute;ale et ind&eacute;passable. C&rsquo;est un outil dans notre arsenal
organisationnel. Juste un outil. L&rsquo;id&eacute;ologie commence quand on veut
que tous les probl&egrave;mes soient adress&eacute;s par cette unique
approche.</p>
</body></html>

<p class="date"><br/><a href="../2020/54029.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 27 avril 2009</p>


</article></body></html>