<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les écureuils égoïstes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les écureuils égoïstes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Lorsqu&rsquo;un &eacute;cureuil r&eacute;colte des glands et les enterre un peu
partout, ils ne pensent qu&rsquo;&agrave; se m&eacute;nager des r&eacute;serves pour l&rsquo;hiver.
C&rsquo;est un &eacute;go&iuml;ste. Mais son &eacute;go&iuml;sme peut s&rsquo;av&eacute;rer utile &agrave; la
communaut&eacute; des &eacute;cureuils et plus g&eacute;n&eacute;ralement &agrave; beaucoup d&rsquo;autres
esp&egrave;ces. L&rsquo;&eacute;cureuil oubliera quelques glands, certains germeront et
ainsi la for&ecirc;t se propagera.<!--more-->
</p><p>Cette histoire nous montre comment l&rsquo;&eacute;go&iuml;sme peut engendrer une
forme d&rsquo;altruisme, processus d&eacute;crit de mani&egrave;re plus th&eacute;orique par
<a href="http://blog.tcrouzet.com/2007/05/24/le-dilemme-du-prisonnier/">Robert
Axelrod</a>. Elle montre aussi comment des gestes anecdotiques
peuvent avoir un impact immense.</p>
<p>Depuis longtemps, je sugg&egrave;re que nous imitions les &eacute;cureuils.
Si, chacun &agrave; notre niveau, nous changeons nos habitudes, consommons
moins et autrement, ces petits changements se cumuleront, feront
boule de neige et ils auront plus d&rsquo;impact que les agitations de
nos politiciens perch&eacute;s au sommet de la pyramide.</p>
<p>Mais pour qu&rsquo;un cinqui&egrave;me pouvoir efficace &eacute;merge, chacun de
nous ne peut pas se contenter de s&rsquo;agiter dans son coin. Nous
devons communiquer nos changements, les propager, favoriser le
processus de boule de neige. &Agrave; ce stade, nous nous trouvons dans
deux situations assez oppos&eacute;es.</p>
<ol>
<li>Nous rencontrons des gens d&eacute;j&agrave; convaincus que nous sommes
collectivement en danger. S&rsquo;ils n&rsquo;ont pas d&eacute;j&agrave; chang&eacute; leurs
habitudes, il est facile de leur communiquer nos trucs et astuces.
Ils les adopteront avec joie car ils auront l&rsquo;impression de
participer au bien commun.</li>
<li>Nous rencontrons des gens qui se moquent des probl&egrave;mes et
attendent que d&rsquo;autres les r&egrave;glent pour eux. Pas facile de les
transformer en &eacute;cureuil. En plus d&rsquo;&ecirc;tre &eacute;go&iuml;stes, ils sont sourds.
Il faut alors s&rsquo;adresser &agrave; leur &eacute;go&iuml;sme. Par exemple leur sugg&eacute;rer
des mesures qui leur feront &eacute;conomiser de l&rsquo;argent et qui
incidemment feront du bien &agrave; la plan&egrave;te. Le plus souvent
l&rsquo;altruisme n&rsquo;appara&icirc;t que comme un effet collat&eacute;ral.</li>
</ol>
<p>Sur le mod&egrave;le des <a href="http://blog.tcrouzet.com/2007/09/14/trois-jours-au-vert/">alcooliques
anonymes</a>, Quitterie Delmas, Fran&ccedil;ois Collet, ma femme et sans
doute bien d&rsquo;autres, tentent de cr&eacute;er des groupes de discussion o&ugrave;
les participants s&rsquo;&eacute;changent leurs bonnes pratiques. Je crois que
la mayonnaise ne prendra de l&rsquo;ampleur et d&eacute;passera le cadre des
early adopters que si une mani&egrave;re d&rsquo;adresser l&rsquo;&eacute;go&iuml;sme de chacun de
nous est d&eacute;couverte.</p>
<p>Par exemple, j&rsquo;ai un ami <a href="http://renovetik.com">conseiller en &eacute;conomie d&rsquo;&eacute;nergie</a>. Pour
commencer, il ne propose pas aux gens d&rsquo;installer des chauffe-eaux
solaires ou des panneaux photovolta&iuml;ques, mais d&rsquo;isoler leurs
combles et d&rsquo;installer des r&eacute;ducteurs de consommation d&rsquo;eau &agrave; tous
leurs robinets. Le gain &eacute;conomique est imm&eacute;diat. Les gens adh&egrave;rent.
Tout le monde est pr&ecirc;t &agrave; sauver la plan&egrave;te si &ccedil;a ne lui co&ucirc;te rien.
Il faut partir de cette r&eacute;alit&eacute; m&ecirc;me si elle n&rsquo;est pas agr&eacute;able &agrave;
entendre.</p>
<p>Peu &agrave; peu nous construirons une nouvelle morale &eacute;cologique et un
nouveau sens des responsabilit&eacute;s. Cette morale, comme toute morale,
nous aidera &agrave; mieux vivre en soci&eacute;t&eacute;. Elle pourra soutenir
d'&eacute;ventuels interdits, comme la morale l'a toujours fait. Sans
morale, je crois qu'il ne sert &agrave; rien de l&eacute;gif&eacute;rer des interdits.
La morale pr&eacute;existe &agrave; la loi.</p>
</body></html>

<p class="date"><br/><a href="../2020/54103.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 13 mai 2009</p>


</article></body></html>