<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Julien Coupat : la fabrication d’un héros</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Julien Coupat : la fabrication d’un héros</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le cinqui&egrave;me pouvoir ne cohabitera pas &eacute;ternellement avec les
pouvoirs centralis&eacute;s qui ont pour f&acirc;cheuse tendance d&rsquo;&eacute;puiser la
plan&egrave;te et d&rsquo;&eacute;puiser les hommes, les ber&ccedil;ant de quelques illusions
mercantiles pour replacer le vieil opium des religions.
<!--more--></p>
<p>En mars 2008, j&rsquo;&eacute;voquais <a href="http://blog.tcrouzet.com/2008/03/30/la-premiere-puissance-mondiale-c%E2%80%99est-la-guerilla/">
la puissance de la gu&eacute;rilla</a>. Quand, &agrave; l&rsquo;automne, <a href="http://blog.tcrouzet.com/2008/11/10/sncf-hors-tension/">j&rsquo;ai vu
que quelques cat&eacute;naires sautaient, je me suis dit qu&rsquo;on y
&eacute;tait</a>, c&rsquo;&eacute;tait le d&eacute;but, les premi&egrave;res exp&eacute;riences grandeur
nature.<!--more--></p>
<p>Nos policiers ont arr&ecirc;t&eacute; sans preuves Julien Coupat. Ils l&rsquo;ont
emprisonn&eacute; au-del&agrave; du n&eacute;cessaire, il est devenu le h&eacute;ros public
d&rsquo;une contestation jusqu&rsquo;alors souterraine. Et si le pouvoir avait
cr&eacute;&eacute; le martyr qui allait r&eacute;veiller les foules ? La puissance
centralis&eacute;e a tant besoin d&rsquo;un ennemi identifi&eacute; qu&rsquo;elle n&rsquo;a pu
s&rsquo;emp&ecirc;cher de donner un c&oelig;ur &agrave; une force qui se cherchait encore.
<a href="http://www.lemonde.fr/societe/article/2009/05/25/julien-coupat-la-prolongation-de-ma-detention-est-une-petite-vengeance_1197456_3224.html">
En lisant Coupat dans <em>Le Monde</em></a>, je me demande
maintenant si elle ne lui a pas donn&eacute; une &acirc;me.</p>
<p>Je ne peux m&rsquo;emp&ecirc;cher de penser au premier livre de Romain Gary,
<em>L&rsquo;&eacute;ducation europ&eacute;enne</em>. C&rsquo;est un r&eacute;cit de guerre o&ugrave; on
d&eacute;couvre que les r&eacute;sistants polonais, &eacute;parpill&eacute;s, d&eacute;centralis&eacute;s,
inventent un personnage mythique sens&eacute; se trouver partout o&ugrave; il y a
des attentats (terme &agrave; double-tranchant comme le remarque Coupat).
Les nazis finissent par croire &agrave; son existence, finissent m&ecirc;me par
annoncer sa mort. Ils ne pouvaient pas envisager que leurs
adversaires ne leur ressemblaient pas. Pour les nazis, il fallait
des chefs, des quartiers g&eacute;n&eacute;raux, des t&ecirc;tes &agrave; couper pour
d&eacute;sorganiser le corps. Nos gouvernants, Sarkozy en t&ecirc;te, ne sont
pas des nazis mais ils tombent dans le m&ecirc;me pi&egrave;ge, le pi&egrave;ge une
fois de plus dress&eacute; par les hommes libres.</p>
<p>Plus longtemps Coupat restera en prison, plus son influence
quasi mystique grandira. J&rsquo;imagine que les &eacute;diteurs se disputent
d&eacute;j&agrave; ses m&eacute;moires. Mais que pensent nos chers hommes de pouvoir ?
Que peuvent-ils faire maintenant ? Lib&eacute;rer ou inventer les preuves
d&rsquo;une fausse culpabilit&eacute;. Une culpabilit&eacute; de quoi ? D&rsquo;avoir retard&eacute;
quelques trains ?</p>
<p>Tout le probl&egrave;me est l&agrave;. Le crime, &agrave; premi&egrave;re vue, est
secondaire. Mais si le pouvoir s&rsquo;acharne contre un hypoth&eacute;tique
coupable ce n&rsquo;est pas par simple erreur d&rsquo;appr&eacute;ciation. C&rsquo;est aussi
parce que ce crime minuscule, facile &agrave; perp&eacute;trer, sans risque, peut
mettre une nation moderne &agrave; terre. Le gouvernement ne peut pas
couper la t&ecirc;te de la r&eacute;sistance car elle n&rsquo;en poss&egrave;de pas mais la
r&eacute;sistance peut d&eacute;capiter le gouvernement en appelant <a href="http://rebellyon.info/article5710.html"><em>L&rsquo;insurrection qui
vient</em></a>. Le gouvernement a compris que Coupat, comme des
millions d'autres, ne sont ni &agrave; droite, ni &agrave; gauche, encore moins
au centre, mais que, parce qu'ils sont hors des structures
intelligibles dans l'ancien paradigme, ils constituent sa seule
r&eacute;elle opposition.</p>
</body></html>

<p class="date"><br/><a href="../2009/6865.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 25 mai 2009</p>


</article></body></html>