<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’insurrection qui ne vient pas</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’insurrection qui ne vient pas</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne peux pas cacher que j&rsquo;ai &eacute;prouv&eacute; du plaisir en lisant
<a href="http://rebellyon.info/article5710.html"><em>L&rsquo;insurrection
qui vient</em></a>. J&rsquo;y ai retrouv&eacute; bien des id&eacute;es que je ne cesse
de mettre en avant comme la puissance de l&rsquo;auto-organisation, de
l&rsquo;&eacute;mergence sociale, de la faiblesse des structures centrales
oppos&eacute;es aux r&eacute;seaux d&eacute;centralis&eacute;s&hellip;
</p><p>Le livre se divise en deux parties assez in&eacute;gales. La premi&egrave;re,
la plus entra&icirc;nante, d&eacute;crit les maux du syst&egrave;me avec force.
L&rsquo;auteur anonyme, car je doute qu&rsquo;il s&rsquo;agisse d&rsquo;un comit&eacute; d&rsquo;auteurs
comme annonc&eacute; en couverture, renvoie dos-&agrave;-dos toutes les cliques,
la droite et la gauche, les syndicats et les entreprises, les
&eacute;glises et les gourous new-age adeptes du coaching. C&rsquo;est du
Besancenot version anar, avec rejet de l&rsquo;id&eacute;e m&ecirc;me de parti
politique comme solution.<!--more--></p>
<blockquote>&Agrave; la d&eacute;centralisation du pouvoir r&eacute;pond, dans cette
&eacute;poque, la fin des centralit&eacute;s r&eacute;volutionnaires.</blockquote>
<p>Avec la verve d&rsquo;un Guy Debord, l&rsquo;auteur exhorte &agrave; substituer au
culte du moi le culte de l&rsquo;entre-moi, de l&rsquo;amiti&eacute; profonde et
intense v&eacute;cue jusqu&rsquo;&agrave; la passion destructrice. Ce discours bien
men&eacute; puise &agrave; diverses sources, sans jamais les citer, question
peut-&ecirc;tre de les plonger dans un anonymat quelque peu id&eacute;alis&eacute;.</p>
<blockquote>Parce que c&rsquo;est l&rsquo;hypoth&egrave;se du Moi qui partout se
fissure.</blockquote>
<p>J&rsquo;avoue &ecirc;tre rest&eacute; sur ma faim, ne d&eacute;couvrant aucun insight
particuli&egrave;rement neuf. Apr&egrave;s l&rsquo;annonce de la mort clinique de notre
civilisation, qu&rsquo;est-ce que l&rsquo;auteur allait nous proposer ?
L&rsquo;insurrection bien s&ucirc;r, sujet de la seconde partie. J&rsquo;ai alors
d&eacute;couvert avec surprise un r&eacute;sum&eacute; engag&eacute; des <a href="http://blog.tcrouzet.com/2008/02/22/le-cinquieme-pouvoir-militaire/">
id&eacute;es et th&eacute;ories de John Robb</a>, juste &eacute;voqu&eacute; comme expert en
s&eacute;curit&eacute; am&eacute;ricain (<em>L'insurrection qui vient</em> est sorti le
22 mars 2007, <em>Brave New War</em> de John Robb le 20 avril 2007
mais Robb anime son blog, <a href="http://globalguerrillas.typepad.com">Global Guerrilla</a>, depuis
2004 ).</p>
<p>Sans le pragmatisme de Robb, l&rsquo;auteur &eacute;voque <a href="http://blog.tcrouzet.com/2008/03/30/la-premiere-puissance-mondiale-c%E2%80%99est-la-guerilla/">
les m&eacute;thodes insurrectionnelles</a> qui ont prouv&eacute; leur efficacit&eacute;
gr&acirc;ce &agrave; l&rsquo;auto-organisation. Mais pourquoi s&rsquo;insurger ? Juste parce
que c&rsquo;est possible ? Pour achever la b&ecirc;te ? Mais apr&egrave;s ?</p>
<blockquote>Le sentiment de l&rsquo;imminence de l&rsquo;effondrement est
partout si vif de nos jours que l&rsquo;on peine &agrave; d&eacute;nombrer toutes les
exp&eacute;rimentations en cours en fait de construction, d&rsquo;&eacute;nergie, de
mat&eacute;riaux, d&rsquo;ill&eacute;galisme ou d&rsquo;agriculture. Il y a l&agrave; tout un
ensemble de savoirs et de techniques qui n&rsquo;attend que d&rsquo;&ecirc;tre pill&eacute;
et arrach&eacute; &agrave; son emballage moraliste, caillera ou &eacute;colo. Mais cet
ensemble n&rsquo;est encore qu&rsquo;une partie de toutes les intuitions, de
tous les savoir-faire, de cette ing&eacute;niosit&eacute; propre aux bidonvilles
qu&rsquo;il nous faudra bien d&eacute;ployer si nous comptons repeupler le
d&eacute;sert m&eacute;tropolitain et assurer la viabilit&eacute; &agrave; moyen terme d&rsquo;une
insurrection.</blockquote>
<p>Ok, nous devons <a href="http://blog.tcrouzet.com/2009/05/15/reprendre-du-temps-de-cerveau-disponible/">
apprendre &agrave; r&eacute;sister</a> mais pour construire quoi ?
L&rsquo;auto-organisation est alors invoqu&eacute;e avec son corolaire
l&rsquo;&eacute;mergence. Quelque chose finira bien par jaillir, quelque chose
d&rsquo;impr&eacute;vu. Il m&rsquo;arrive d&rsquo;user de la m&ecirc;me rh&eacute;torique. C&rsquo;est vrai
qu&rsquo;on ne peut pas pr&eacute;voir ce qui se produira mais on peut au moins
r&ecirc;ver.</p>
<p>L&rsquo;auteur ne r&ecirc;ve pas. Erreur assez monumentale &agrave; mes yeux, il
oublie que l&rsquo;&eacute;mergence ne se produit que si un jeu de r&egrave;gles
f&eacute;condes est adopt&eacute; par le syst&egrave;me auto-organis&eacute;. En l&rsquo;absence de
r&egrave;gles, le syst&egrave;me bascule dans le simple d&eacute;sordre (dire anarchie
serait d&eacute;plac&eacute;). En lisant, j&rsquo;ai eu l&rsquo;impression que l&rsquo;auteur
cherchait simplement &agrave; r&eacute;veiller les vieilles id&eacute;es du dix-neuvi&egrave;me
si&egrave;cle, si&egrave;cle souvent pris en exemple d&rsquo;ailleurs.</p>
<p>Alors j&rsquo;attends encore l&rsquo;insurrection, la v&eacute;ritable, celle qui
renversera un monde dans l&rsquo;id&eacute;e d&rsquo;en b&acirc;tir un autre. Je crois que
cette insurrection reconstruit d&eacute;j&agrave; le monde, des mondes. Elle a
compris qu&rsquo;il ne servait &agrave; rien d&rsquo;abattre un syst&egrave;me moribond, ou
m&ecirc;me de souhaiter sa chute.</p>
<p>Au fil des pages, les rappels &agrave; l&rsquo;actualit&eacute; franchouillarde
m&rsquo;ont exasp&eacute;r&eacute;. L&rsquo;auteur s&rsquo;y montre <a href="http://blog.tcrouzet.com/2006/07/28/infovore/">infovore</a>,
intoxiqu&eacute;, victime de la manipulation qu&rsquo;il d&eacute;nonce et qui
entretient la peur et le d&eacute;go&ucirc;t. J&rsquo;ai entendu le cri de quelqu&rsquo;un
qui sait qu&rsquo;il faut changer de vie et qui, sans doute, un peu comme
nous tous d&rsquo;ailleurs, n&rsquo;a pas achev&eacute; sa mue. Quand on s&rsquo;est
d&eacute;finitivement &eacute;loign&eacute; de tout ce qu&rsquo;on d&eacute;nonce, on n&rsquo;a plus besoin
d&rsquo;en parler. J&rsquo;esp&egrave;re que je retiendrai la le&ccedil;on pour moi-m&ecirc;me. On
est souvent plus lucide en lisant les autres quand se relisant
soi-m&ecirc;me.</p>
<p><em>PS. Si Julien Coupat est l&rsquo;auteur de</em> L'insurrection qui
vient<em>, il a beaucoup murit en deux ans. Son <a href="http://blog.tcrouzet.com/2009/05/25/julien-coupat-la-fabrication-d%E2%80%99un-heros/">
interview dans</a></em> <a href="http://blog.tcrouzet.com/2009/05/25/julien-coupat-la-fabrication-d%E2%80%99un-heros/">
le Monde</a> <em>me para&icirc;t beaucoup plus int&eacute;ressant. J&rsquo;y note la
m&ecirc;me volont&eacute; de s&rsquo;effacer, de refuser les titres et toutes les
classifications. J&rsquo;ai en revanche trouv&eacute; le propos un brin
relativiste alors que dans le livre le relativisme des postmodernes
est &agrave; juste titre fustig&eacute;.</em></p>
</body></html>

<p class="date"><br/><a href="../2020/54770.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 27 mai 2009</p>


</article></body></html>