<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Intégral réfutation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Intégral réfutation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La philosophie int&eacute;grale, fond&eacute;e par Ken Wilber, m&rsquo;attire et me
repousse en m&ecirc;me temps. <a href="http://blog.tcrouzet.com/2008/09/18/premiers-pas-avec-ken-wilber/">
Depuis que je l&rsquo;&eacute;tudie</a>, je sens qu&rsquo;elle est inconsistante comme
<a href="http://blog.tcrouzet.com/2008/10/02/de-l%E2%80%99idealisme-a-la-complexite/">
j&rsquo;ai d&eacute;j&agrave; tent&eacute; de l&rsquo;expliquer</a>. Le sujet m&rsquo;est revenu &agrave;
l&rsquo;esprit durant <a href="http://wiki.thetransitioner.org/A_propos_de_TheTransitioner.org/Ev%C3%A9nements_futurs/12_juin_2009_-_Paris_-_Voyage_au_coeur_de_l%27intelligence_collective_globale">
la journ&eacute;e sur l&rsquo;intelligence collective organis&eacute;e par
TheTransitionner</a> et <a href="http://blog.tcrouzet.com/2008/08/30/les-limites-du-pyramidal/">Jean-Fran&ccedil;ois
Noubel</a>.</p>
<p>Pour Wilber, nous devons nous-m&ecirc;mes proc&eacute;der &agrave; un d&eacute;veloppement
int&eacute;gral, c'est-&agrave;-dire d&eacute;velopper notre esprit aussi bien que notre
corps, en ne n&eacute;gligeant aucun des plans de l&rsquo;existence. Ainsi
Jean-Fran&ccedil;ois nous a fait travailler le corps, le mental et
l&rsquo;esprit simultan&eacute;ment.<!--more--></p>
<p>Il m&rsquo;a fait sentir combien je n&eacute;gligeais certains domaines
auxquels j&rsquo;attachais jadis plus d&rsquo;importance. Il m&rsquo;arrive trop
souvent de me faire avaler par mon PC. Et c&rsquo;est avec difficult&eacute; que
je m&rsquo;en arrache pour aller me promener en garrigue. Et, m&ecirc;me quand
j&rsquo;y vais, je suis aujourd&rsquo;hui incapable d&rsquo;y tra&icirc;ner pendant des
journ&eacute;es enti&egrave;res juste pour chercher le bon endroit o&ugrave; peindre une
aquarelle. Je vis une esp&egrave;ce d'impatience perp&eacute;tuelle.</p>
<p>J&rsquo;ai pris conscience de ce travers et je travaille &agrave; le
d&eacute;passer, toutefois je n&rsquo;envisage pas devenir un philosophe
int&eacute;gral. Il me para&icirc;t invraisemblable de cultiver tous les plans
existentiels possibles, selon une esp&egrave;ce d&rsquo;&eacute;clectisme universel.
Comment, en m&ecirc;me temps, &eacute;panouir sa vie sexuelle, familiale,
artistique, intellectuelle, politique, &eacute;conomique, physique,
spirituelle&hellip; et, dans chacun de ces domaines, approfondir chacune
des milliers de possibilit&eacute;s ? C&rsquo;est tout simplement
impossible.</p>
<p>J&rsquo;ai pourtant fait l&rsquo;&eacute;loge de l&rsquo;&eacute;clectisme dans mon <em><a href="http://ihl.tcrouzet.com">&Eacute;ratosth&egrave;ne</a></em>. Mais &eacute;clectique ne
veut pas dire selon moi go&ucirc;ter &agrave; tout, pris d&rsquo;une esp&egrave;ce de maladie
de la superficialit&eacute;, mais plut&ocirc;t go&ucirc;ter &agrave; certaines choses en
particulier, les approfondir, souvent &agrave; des moments divers de sa
vie, et se constituer un cocktail unique qui fait que nous
diff&eacute;rons des autres.</p>
<p>J&rsquo;ai malheureusement l&rsquo;impression que le r&ecirc;ve de l&rsquo;integral
philosophy est de faire en sorte que nous nous &eacute;panouissons tous de
mani&egrave;re &eacute;gale, que nous soyons le r&eacute;sultat de la m&ecirc;me int&eacute;gration
id&eacute;ale, donc identiques. Pour moi l&rsquo;int&eacute;gralit&eacute;, nom moderne pour
d&eacute;signer l&rsquo;id&eacute;alit&eacute;, est une tr&egrave;s vieille id&eacute;e. Je me passionne
plut&ocirc;t pour la diversit&eacute;.</p>
<p>J&rsquo;&eacute;tudie en ce moment la constitution des supers organismes. Une
des choses les plus passionnantes est l&rsquo;&eacute;volution de la
coop&eacute;ration. Plus il y a coop&eacute;ration, plus il y a sp&eacute;cialisation.
Plus il y a sp&eacute;cialisation, plus il y a coop&eacute;ration. Une fois que
le boulanger p&eacute;trit mon pain, je d&eacute;pends de lui mais, en m&ecirc;me
temps, je profite du temps gagn&eacute; pour mieux me sp&eacute;cialiser dans
autre chose. C&rsquo;est ainsi que se construisent les soci&eacute;t&eacute;s. Chez les
insectes sociaux, la sp&eacute;cialisation se limite &agrave; quelques castes.
Chez nous, elle se d&eacute;ploie presque &agrave; l'infini.</p>
<p>Plus une soci&eacute;t&eacute; se complexifie, plus il y a de sp&eacute;cialit&eacute;s. On
peut imaginer que ce processus se poursuive jusqu&rsquo;&agrave; ce que chacun
de nous devienne l&rsquo;unique sp&eacute;cialiste de sa sp&eacute;cialit&eacute;. Nous
devenons alors indispensables &agrave; notre soci&eacute;t&eacute;. La sp&eacute;cialit&eacute; ainsi
con&ccedil;ue doit s&rsquo;inventer. Elle appara&icirc;t au confluent d&rsquo;une approche
&eacute;clectique que chacun de nous doit poursuivre au fil de sa vie.</p>
<p>Il ne s&rsquo;agit donc pas d&rsquo;int&eacute;grer tous les possibles, de tous les
cultiver avec un z&egrave;le identique, mais de se cr&eacute;er un chemin unique
et original. Du physique, du mental, du social et du spirituel mais
dans une infinit&eacute; de dosages et directions divergentes.</p>
</body></html>

<p class="date"><br/><a href="../2009/7378.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 15 juin 2009</p>


</article></body></html>