<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quand l'humanité devient un superorganisme</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quand l'humanité devient un superorganisme</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/7454_bees21.jpg" alt="" width="800" height="312"></div>
<blockquote>Rien dans l&rsquo;univers ne saurait r&eacute;sister &agrave; un nombre
suffisamment grand d&rsquo;intelligences group&eacute;es et organis&eacute;es. Pierre
Teilhard de Chardin</blockquote>
<p>Guerres, pauvret&eacute;, in&eacute;galit&eacute;s, crises &eacute;conomiques, d&eacute;r&egrave;glements
climatiques, &eacute;puisement des mati&egrave;res premi&egrave;res&hellip; Nous semblons
incapables de juguler les pires de nos maux, ceux qui touchent la
globalit&eacute; de l&rsquo;humanit&eacute;. Rien ne se passe. En 1981, <a href="http://blog.tcrouzet.com/2008/12/11/la-pyramide-ne-decolle-pas/">2,5
milliards de pauvres</a> et <a href="http://fr.wikipedia.org/wiki/%C3%89missions_de_CO2">18 gigatonnes
de CO2 dispers&eacute;s dans l&rsquo;atmosph&egrave;re</a>. Un quart de si&egrave;cle plus
tard, toujours 2,5 milliards de pauvres et 26 gigatonnes de CO2
dispers&eacute;s ! Alors que la quantit&eacute; de souffrante engendr&eacute; par la
pauvret&eacute; ne diminue pas, nous saccageons la plan&egrave;te. Nous avons des
probl&egrave;mes, de gros probl&egrave;mes.<!--more--></p>
<p>Allons-nous les r&eacute;gler en un temps raisonnable ? Que nous
manque-t-il pour y parvenir ? La pauvret&eacute; par exemple. C&rsquo;est une
catastrophe, certains disent in&eacute;vitable. Pourquoi le serait-elle ?
Au nom de quels principes ? Ce n&rsquo;est pas parce que la pauvret&eacute;
existe depuis toujours qu&rsquo;elle doit se perp&eacute;tuer. Techniquement,
nous pouvons nourrir tous les hommes, leur proposer un service de
sant&eacute; ou leur offrir un logement d&eacute;cent. Inutile donc d&rsquo;attendre
une technologie miracle pour nous acheter une bonne conduite. Nous
disposons d&eacute;j&agrave; de toutes les technologies n&eacute;cessaires pour r&eacute;duire
la pauvret&eacute;. Et nous ne faisons rien.</p>
<p>Disons, pour &ecirc;tre moins s&eacute;v&egrave;re, que nous ne faisons presque
rien. Si, entre 1981 et 2005, le nombre de pauvres dans le monde
n&rsquo;a pas diminu&eacute;, leur pourcentage est lui tomb&eacute; de 55 % &agrave; 38 %.
Est-ce satisfaisant ? La souffrance, elle, ne diminue pas. Les
pauvres de 1981 et de 2005 vivent dans les m&ecirc;mes conditions
inacceptables. Pourquoi ? Qu&rsquo;est-ce qui nous emp&ecirc;che de r&eacute;gler une
fois pour toutes le probl&egrave;me de la pauvret&eacute; ? Les contraintes
&eacute;conomiques. Les dissensions politiques. Des principes
philosophiques. Autant r&eacute;sumer par l&rsquo;&eacute;go&iuml;sme des uns,
l&rsquo;indiff&eacute;rence des autres. Le probl&egrave;me n&rsquo;est donc pas tant la
pauvret&eacute; que les raisons ancr&eacute;es en nous qui la provoquent. Tant
que nous n&rsquo;aurons pas travaill&eacute; sur nous-m&ecirc;mes, il subsistera des
pauvres.</p>
<p>Qu&rsquo;est-ce que signifie travailler sur soi-m&ecirc;me ? N&rsquo;est-ce pas
grandir, progresser, gagner en maturit&eacute; ? Nous devons &eacute;voluer
individuellement et collectivement. Nous ne cessons d&rsquo;ailleurs de
le faire depuis la nuit des temps. On a l&rsquo;impression que ce
processus se d&eacute;roule pas &agrave; pas, calmement, progressivement alors
que, comme l&rsquo;a expliqu&eacute; Stephen Jay Gould, des mutations
biologiques extraordinaires se produisent en l&rsquo;espace de quelques
g&eacute;n&eacute;rations.</p>
<p>-- Mais la soci&eacute;t&eacute; humaine n&rsquo;est pas un simple organisme !</p>
<p>Certes mais elle partage avec lui des propri&eacute;t&eacute;s communes, &eacute;tant
elles-m&ecirc;mes un assemblage d&rsquo;organismes. Des civilisations naissent,
d&rsquo;autres meurent, parfois s&rsquo;effondrent en quelques ann&eacute;es comme
l&rsquo;empire Azt&egrave;que. En toute probabilit&eacute;, l&rsquo;humanit&eacute; traverse des
phases de brusques transformations comparables &agrave; celles des
organismes durant leur histoire. Les arch&eacute;ologues &eacute;voquent ainsi la
r&eacute;volution n&eacute;olithique qui vit en plusieurs points du globe se
d&eacute;velopper l&rsquo;&eacute;levage, l&rsquo;agriculture, la confection de c&eacute;ramiques&hellip;
et l&rsquo;agr&eacute;gation des premi&egrave;res communaut&eacute;s s&eacute;dentaires.</p>
<p>Nous ne jugulerons la pauvret&eacute;, la crise climatique et d&rsquo;autres
crises tout aussi alarmantes que si nous r&eacute;ussissons une mutation
du m&ecirc;me ordre. Nous ne r&eacute;ussirons que si nous franchissons une
nouvelle &eacute;tape dans notre &eacute;volution. Si nous en restons au point o&ugrave;
nous en sommes, il se produira ce que nous connaissons d&eacute;j&agrave;.
Guerres. Massacres. G&eacute;nocides. Pogroms. Nous subirons, am&eacute;liorant
la situation &agrave; un endroit, la laissant se d&eacute;t&eacute;riorer ailleurs. Ne
r&ecirc;vons pas d&rsquo;un nouvel ordre politique si nous sommes incapables de
penser en m&ecirc;me temps un changement autrement plus profond.</p>
<p>-- Les gens ont plus ou moins accept&eacute; que nos comportements
provoquaient les changements climatiques, explique Elke Weber, une
psychologue de l&rsquo;universit&eacute; de Columbia . Cela ne signifie pas que
les solutions technologiques ne sont pas importantes mais que, si
la cause est comportementale, la solution passera par un changement
de nos comportements.</p>
<h3>Pourquoi devrions-nous transiter ?</h3>
<p>Une esp&egrave;ce n&rsquo;&eacute;volue brusquement qu&rsquo;en r&eacute;action &agrave; des changements
tout aussi brusques de son environnement. N&rsquo;est-ce pas ce qui nous
arrive ? Nous serons bient&ocirc;t 9 milliards. Nous vivons de plus en
plus pr&egrave;s les uns des autres. Moins de 10 % de la surface terrestre
se trouve &agrave; plus de 48 heures de voyages de nous !
L&rsquo;interd&eacute;pendance g&eacute;ographique ne fait qu&rsquo;augmenter en m&ecirc;me temps
que les interd&eacute;pendances &eacute;conomiques, &eacute;nerg&eacute;tiques, politiques,
culturelles et &eacute;cologiques. Jamais nous ne nous sommes trouv&eacute;s dans
cette situation d&rsquo;interd&eacute;pendance g&eacute;n&eacute;ralis&eacute;e. Nous n&rsquo;y sommes pas
pr&eacute;par&eacute;s. Nous ne savons pas g&eacute;rer.</p>
<p>Individuellement, nous avons appris &agrave; r&eacute;agir en cas de
difficult&eacute;s. Quand nous ressentons une douleur, nous nous soignons.
Quand un virus entre dans notre organisme, nous le combattons. Plus
nous sommes conscients de ce qui nous arrive, mieux nous luttons
car nous pouvons seconder notre syst&egrave;me immunitaire, au moins avec
des m&eacute;dicaments. La conscience nous aide &agrave; survivre, en m&ecirc;me temps
qu&rsquo;&agrave; jouir du monde.</p>
<p>Quand nous voyons quelqu&rsquo;un d&rsquo;autre souffrir, nous n&rsquo;&eacute;prouvons
pas la m&ecirc;me souffrance que lui mais nous l&rsquo;imaginons en nous
souvenant de nos propres maux. Cette empathie nous pousse souvent &agrave;
la compassion. Parce que nous connaissons la souffrance, nous
pouvons aider ceux qui souffrent.</p>
<p>Mais quand nous ignorons qu&rsquo;une maladie nous ronge, nous la
laissons se d&eacute;velopper jusqu&rsquo;au point de non retour. De m&ecirc;me, quand
un fumeur apprend qu&rsquo;il a 50 % de chance de d&eacute;velopper un jour un
cancer, il ne prend pas en g&eacute;n&eacute;ral la menace au s&eacute;rieux. La maladie
n&rsquo;&eacute;tant qu&rsquo;une hypoth&egrave;se, il n&rsquo;arrive pas &agrave; l&rsquo;int&eacute;grer.</p>
<p>-- En Alaska, r&eacute;gion d&eacute;j&agrave; affect&eacute;e par le r&eacute;chauffement
climatique, les citadins ne le consid&egrave;rent pas plus comme une
menace que les autres Am&eacute;ricains, explique Anthony Leiserowitz
chercheur &agrave; l&rsquo;universit&eacute; de Yale . M&ecirc;me en Alaska, seuls les gens
qui travaillent au contact de la nature ont prit conscience du
d&eacute;r&egrave;glement parce qu&rsquo;ils le subissent.</p>
<p>Tant que nous ne ressentons pas la douleur, notre raison
n&rsquo;arrive pas &agrave; l&rsquo;int&eacute;grer. L&rsquo;absence de conscience nous prive de
toute chance de r&eacute;agir. L&rsquo;humanit&eacute; ne se trouve-t-elle pas dans
cette situation ? La pauvret&eacute; ou les d&eacute;r&egrave;glements climatiques ne
sont-ils pas des esp&egrave;ces de cancer dont elle est incapable de
prendre conscience en tant qu&rsquo;entit&eacute; globale ?</p>
<p>L&rsquo;humanit&eacute; ressemble &agrave; un super organisme priv&eacute; de cerveau. Elle
ne mesure pas ce qui lui arrive. Comme elle ne souffre pas, elle ne
juge pas n&eacute;cessaire de se soigner, elle attend de ressentir la
douleur, c&rsquo;est-&agrave;-dire que chacun des individus qui la composent
commencent &agrave; souffrir eux-m&ecirc;mes. Comme elle n&rsquo;existe pas en tant
que globalit&eacute;, elle attend que les probl&egrave;mes globaux se manifestent
localement. Incapable de faire de la pr&eacute;vention, elle compte sur
une r&eacute;action du syst&egrave;me immunitaire. Ce syst&egrave;me, c&rsquo;est nous.</p>
<p>Depuis longtemps, quelques uns parmi nous ont retrouss&eacute; leurs
manches. Mais ils se trouvent dans la situation de celui qui veut
soigner un malade qui ne s&rsquo;admet pas malade. Individuellement, ils
ont pris conscience des maux globaux, mais l&rsquo;organisme global n&rsquo;est
pas all&eacute; aussi vite. Son syst&egrave;me nerveux encore immature est
incapable de stimuler son syst&egrave;me immunitaire.</p>
<h3>Vers une conscience globale</h3>
<p>Un malade qui ne finit pas par prendre conscience de sa maladie
a peu de chances de s&rsquo;en sortir. La prise de conscience est un
pr&eacute;liminaire n&eacute;cessaire. Par analogie, l&rsquo;humanit&eacute; en tant que super
organisme doit elle aussi prendre conscience de ses maux. Elle doit
se doter d&rsquo;une forme de conscience. Ce n&rsquo;est qu&rsquo;arm&eacute;e de cette
nouvelle comp&eacute;tence qu&rsquo;elle r&eacute;soudra des maux mill&eacute;naires comme la
pauvret&eacute; ou des menaces nouvelles comme les d&eacute;r&egrave;glements
climatiques. En tant que cellules conscientes du super organisme
qu&rsquo;est l&rsquo;humanit&eacute;, c&rsquo;est &agrave; nous de cr&eacute;er la conscience globale,
c&rsquo;est &agrave; nous de prendre en main notre propre &eacute;volution.</p>
<p>Nous avons pour la plupart d&eacute;j&agrave; exp&eacute;riment&eacute; des formes de
conscience qui nous d&eacute;passent. Quand nous travaillons dans une
entreprise ou jouons dans une &eacute;quipe de foot, nous avons en m&ecirc;me
temps conscience de nous-m&ecirc;mes et conscience de l&rsquo;entit&eacute; &eacute;mergente
qu&rsquo;ensemble nous constituons, l&rsquo;entreprise, l&rsquo;&eacute;quipe. Il s&rsquo;agit
d&rsquo;&eacute;tendre cette exp&eacute;rience de conscience &agrave; l&rsquo;humanit&eacute;, &agrave; l&rsquo;aide
notamment des nouvelles technologies de communication. &Agrave; force de
nous lier les uns aux autres, nous nous sentirons peut-&ecirc;tre membre
d&rsquo;une globalit&eacute; qui &eacute;mergera exactement comme l&rsquo;&eacute;quipe de foot
&eacute;merge lorsque les joueurs apprennent &agrave; coop&eacute;rer.</p>
<p>Cette r&eacute;volution ne peut qu&rsquo;&ecirc;tre spirituelle, c&rsquo;est-&agrave;-dire
propre &agrave; l&rsquo;esprit, cet autre nom souvent donn&eacute; &agrave; la conscience.
Nous devons en quelque sorte inventer la force qu&rsquo;invoquent les
chevaliers Jedi dans la <em>Guerre des &eacute;toiles</em>. Une fois que
nous ressentirons cette force, nous trouverons le courage
individuellement et collectivement d&rsquo;agir pour r&eacute;gler les probl&egrave;mes
globaux. Sans cette mutation, nous continuerons comme avant.</p>
<p>Il ne s&rsquo;agit pas de proc&eacute;der &agrave; la synth&egrave;se des anciennes
religions ou de cr&eacute;er une nouvelle religion mais, dans une autre
direction, <em>a priori</em> pas antinomique, de cr&eacute;er une force de
coh&eacute;sion sociale &agrave; l&rsquo;&eacute;chelle de l&rsquo;humanit&eacute;, de doter notre corps
global d&rsquo;une conscience globale, seule capable de prendre en compte
les probl&egrave;mes globaux. Il en d&eacute;coulera une morale appropri&eacute;e aux
situations globales, morale qui jusqu&rsquo;&agrave; pr&eacute;sent n&rsquo;a jamais eu
l&rsquo;occasion d&rsquo;&eacute;merger.</p>
<p>Durant les ann&eacute;es 1970, avec la popularit&eacute; grandissante de
l&rsquo;&eacute;cologie politique, une minorit&eacute; d&rsquo;occidentaux prirent conscience
des probl&egrave;mes tels que les d&eacute;r&egrave;glements climatiques. Si on
repr&eacute;sente l&rsquo;humanit&eacute; d&rsquo;alors comme un disque, les hommes
conscients apparaissent &agrave; sa surface comme des points isol&eacute;s.
Depuis, ces points ne cessent de se d&eacute;multiplier jusqu&rsquo;&agrave; couvrit la
totalit&eacute; du disque. Individuellement, nous avons pris
conscience.</p>
<p>Mais, pour la plupart, nous ne ressentons pas les probl&egrave;mes
globaux comme une douleur int&eacute;rieure. Nous n&rsquo;avons pas fait n&ocirc;tre
le corps global de l&rsquo;humanit&eacute;, nous ne sommes pas assez li&eacute;s &agrave; lui.
En quelque sorte, son syst&egrave;me sanguin et nerveux ne nous irrigue
pas suffisamment pour que nous l&rsquo;&eacute;prouvions en tant que part de
nous m&ecirc;me. Il nous reste &agrave; nous lier les uns aux autres comme les
neurones dans nos cerveaux, &agrave; densifier notre r&eacute;seau social
plan&eacute;taire, pour que la conscience globale se manifeste en chacun
de nous. &Agrave; ce moment, chaque fois qu&rsquo;un maux frappera la soci&eacute;t&eacute;
globale, nous le ressentirons int&eacute;rieurement, dans nos tripes. Nous
pourrons alors r&eacute;agir, nous soigner et, en nous soignant, soigner
l&rsquo;ensemble de l&rsquo;organisme.</p>
<p>Si ce processus fonctionne pour les souffrances, il fonctionnera
aussi pour les joies. Nous serons alors immerg&eacute;s dans une nouvelle
dimension existentielle, une dimension spirituelle sans r&eacute;f&eacute;rence
<em>a priori</em> &agrave; aucune forme de divinit&eacute;. Cette proposition
peut para&icirc;tre surr&eacute;aliste, utopique, farfelue mais pourtant nous
sommes en train de cr&eacute;er la conscience globale. Certains
d&rsquo;entre-nous commencent &agrave; en ressentir les premi&egrave;res vibrations.
Maintenant que cette conscience se diffuse nous sommes pr&ecirc;ts &agrave;
reconqu&eacute;rir le monde en donnant un nouveau sens &agrave; nos vies.</p>
<h3>Prendre conscience ne suffit pas</h3>
<p>Mais ne nous enflammons pas. Au iiie si&egrave;cle avant J&eacute;sus-Christ,
le p&egrave;re de la g&eacute;ographie, &Eacute;ratosth&egrave;ne, d&eacute;couvrit que la terre &eacute;tait
non seulement sph&eacute;rique mais que son diam&egrave;tre avoisinait les 40 000
kilom&egrave;tres. Gr&acirc;ce aux manuscrits de la biblioth&egrave;que d&rsquo;Alexandrie
dont &Eacute;ratosth&egrave;ne &eacute;tait le directeur, il tra&ccedil;a une carte des terres
connues, repr&eacute;sentant avec une bonne pr&eacute;cision l&rsquo;Europe, l&rsquo;Asie et
le nord de l&rsquo;Afrique. Il prit alors conscience qu&rsquo;&agrave; la surface du
globe, qu&rsquo;il aurait model&eacute; avec une mappemonde, il restait de la
place pour d&rsquo;autres continents, d&rsquo;autres civilisations. Partant de
l&rsquo;ouest de l&rsquo;Europe, on pouvait naviguer jusqu&rsquo;&agrave; l&rsquo;est de
l&rsquo;Asie.</p>
<p>Que se passa-t-il ? Rien. Depuis Hom&egrave;re, les Grecs croyaient que
le monde ressemblait au bouclier d&rsquo;Achille. Il &eacute;tait petit et plat.
Au ive si&egrave;cle, Anaxagore avait m&ecirc;me d&eacute;duit que le soleil lui aussi
&eacute;tait petit, une soixante de kilom&egrave;tres de diam&egrave;tres, et se
trouvait pr&egrave;s de nous. Plus tard, les philosophes remirent peu &agrave;
peu en cause cette vision. Ils comprirent que la terre &eacute;tait
sph&eacute;rique, le soleil immense et immens&eacute;ment loin, jusqu&rsquo;&agrave; ce
qu&rsquo;&Eacute;ratosth&egrave;ne parach&egrave;vent leur &oelig;uvre.</p>
<p>Mais rien ne changea dans la conscience des Grecs. Le monde
restait petit, tel qu&rsquo;ils l&rsquo;avaient toujours connu et imagin&eacute;. Il
fallu attendre la fin du xve si&egrave;cle et Christophe Colomb pour que
les r&eacute;elles proportions du monde s&rsquo;ancrent dans tous les esprits.
Presque deux mille ans s&eacute;parent la premi&egrave;re carte r&eacute;aliste du monde
du premier voyage sur cette carte !</p>
<p>Nous sommes aujourd&rsquo;hui dans une situation comparable &agrave; celle
d&rsquo;&Eacute;ratosth&egrave;ne. Nous comprenons qu&rsquo;en nous interconnectant
massivement, nous pouvons engendrer une conscience globale.
Qu&rsquo;allons-nous faire ? Attendre des si&egrave;cles ? Risquer de plonger
dans la barbarie faute de pouvoir r&eacute;gler les probl&egrave;mes globaux ou
nous lancer dans l&rsquo;aventure extraordinaire qui s&rsquo;offre &agrave; nous ? Il
est trop t&ocirc;t pour r&eacute;pondre. Nous pouvons juste essayer de saisir ce
qui est en train de se jouer durant nos vies et tenter de toutes
nos forces d&rsquo;y participer, pour notre sauvegarde, aussi pour notre
plus grande joie.</p>
<p><em>PS : Voici encore un texte &eacute;crit en pr&eacute;paration de mon
prochain livre et que je n'utiliserai pas car j'ai adopt&eacute; un style
tr&egrave;s diff&eacute;rent.</em></p>
</body></html>

<p class="date"><br/><a href="../2009/7507.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 22 juin 2009</p>


</article></body></html>