<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Après la presse, c'est l'édition qui meurt</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Après la presse, c'est l'édition qui meurt</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Si les journalistes ont maintenant compris qu&rsquo;Internet remettait
en cause leur m&eacute;tier, les &eacute;diteurs vivent avec la douce illusion
que tout sera comme avant. Pourtant internet se pr&eacute;pare &agrave; d&eacute;cimer
leur industrie.</p>
<p>Que font les &eacute;diteurs ? Pas ce que vous croyez. Ils impriment
des livres, qu&rsquo;ils transportent en camion d&rsquo;un bout &agrave; l&rsquo;autre du
pays, les stockent dans des librairies, puis rapatrient les
invendus qui, apr&egrave;s une seconde p&eacute;riode ind&eacute;finie de stockage,
finissent pilonn&eacute;s. C&rsquo;est le destin de la plupart des livres. Une
gabegie irrespectueuse de l&rsquo;environnement.<!--more--></p>
<p>La profession doit se r&eacute;inventer.</p>
<ol>
<li><strong>Responsable.</strong> Ne jamais imprimer un livre avant
qu&rsquo;il ne soit vendu. Attendre la commande d&rsquo;un lecteur. Dans les
librairies, qui deviennent des lieux de rencontre, pr&eacute;senter les
jaquettes, proposer des versions ebook aux clients, prendre des
commandes papiers comme toutes les petites librairies le font.</li>
<li><strong>Disponibilit&eacute;.</strong> Si un lecteur est press&eacute;, il
t&eacute;l&eacute;charge la version ebook.</li>
<li><strong>Sur mesure.</strong> Offrir le choix du format, tant en
ebook, qu&rsquo;en papier (poche, cartonn&eacute;, reli&eacute;&hellip;), voire en audio.</li>
<li><strong>Transparence.</strong> Dissocier prix du support du
prix du contenu. Exemple : 3 euros pour l&rsquo;auteur, 0,5 euros pour le
correcteurs, 0,5 euro pour le graphiste, 2 euros pour l&rsquo;&eacute;diteur. Si
l&rsquo;impression &agrave; la demande en format cartonn&eacute; revient &agrave; 8 euros, la
distribution &agrave; 4 euros, le livre est disponible &agrave; 18 euros. Si le
lecteur choisit un poche et une librairie en ligne, il peut obtenir
le livre peut-&ecirc;tre pour 10 euros. Et approcher des 6 euros plancher
s&rsquo;il opte pour l&rsquo;ebook.</li>
</ol>
<p>Vous allez peut-&ecirc;tre croire que &ccedil;a ne change pas grand-chose,
sinon que l&rsquo;approche est peut-&ecirc;tre plus &eacute;cologique. Comme beaucoup
d&rsquo;&eacute;diteurs, vous consid&eacute;rez peut-&ecirc;tre le livre &eacute;lectronique comme
un gadget. Ne soyez pas trop cat&eacute;gorique avant d&rsquo;avoir utilis&eacute; un
de ces gadgets.</p>
<p>J&rsquo;ai un Sony PRS-505, un appareil encore primitif mais qui me
d&eacute;montre chaque jour que la vie du papier est compt&eacute;e. Aux USA,
<a href="http://pisani.blog.lemonde.fr/2009/07/08/mon-kindle-2/">le
Kindle fait de plus en plus d&rsquo;adeptes</a>. Qu&rsquo;Apple sorte son
reader et c&rsquo;est la fin. Voil&agrave; pourquoi le crit&egrave;re de transparence
est vital. Il permet, d&egrave;s &agrave; pr&eacute;sent, de rendre l&rsquo;&eacute;dition
ind&eacute;pendante du support et de se r&eacute;inventer sur le c&oelig;ur de son
m&eacute;tier.</p>
<p>Aujourd&rsquo;hui, l&rsquo;auteur travaille des centaines d&rsquo;heures,
l&rsquo;&eacute;diteur quelques heures et investi quelques milliers euros. Il
joue aux courses, rien de plus. De temps en temps, il mise sur le
bon cheval.</p>
<p>De parieur, l&rsquo;&eacute;diteur devrait se transformer en entra&icirc;neur et en
jockey. Il devrait coop&eacute;rer avec les auteurs. Aujourd&rsquo;hui s&rsquo;il ne
le fait pas assez, s&rsquo;il ne le fait pas plus, c&rsquo;est parce que son
mod&egrave;le &eacute;conomique ne tient plus la route. L&rsquo;essentiel de l&rsquo;argent
qu&rsquo;il investit part en fum&eacute;e dans des livres qui ne seront jamais
achet&eacute;s et, au contraire, d&eacute;truits. Alors l&rsquo;&eacute;diteur cherche sans
cesse &agrave; se refaire (selon ce fameux mod&egrave;le qui consume notre
monde). Il a le nez dans les comptes, les tableaux Excel, plus que
dans les manuscrits.</p>
<p>On peut concevoir le m&eacute;tier autrement.</p>
<ol>
<li>Personne n&rsquo;investit d&rsquo;argent (possible car le livre est devenu
un produit immat&eacute;riel &ndash; ebook et impression &agrave; la demande).
N&rsquo;importe qui peut devenir &eacute;diteur.</li>
<li>Le livre est un projet coop&eacute;ratif qui lie auteur, correcteur,
graphiste et l&rsquo;&eacute;diteur.</li>
<li>Chacun investit son temps en &eacute;change d&rsquo;une r&eacute;mun&eacute;ration qui
sera pond&eacute;r&eacute;e sur les ventes. Si je ne vends aucun livre, personne
ne gagne. Si j&rsquo;en vends des millions, tout le monde gagne.</li>
<li>L&rsquo;&eacute;diteur devient l&rsquo;animateur de la coop&eacute;ration. Il rassemble
sous sa banni&egrave;re les auteurs qui l&rsquo;int&eacute;ressent et monte des &eacute;quipes
li&eacute;es par un int&eacute;r&ecirc;t commun. Il consacre son &eacute;nergie &agrave;
l&rsquo;&eacute;laboration du contenu et &agrave; sa promotion. Il passe d&rsquo;une &eacute;conomie
o&ugrave; il faut miser de l&rsquo;argent &agrave; une &eacute;conomie o&ugrave; il faut miser du
temps et de l&rsquo;intelligence.</li>
</ol>
<p>Des &eacute;diteurs ont peut-&ecirc;tre d&eacute;j&agrave; choisi cette strat&eacute;gie mais je
doute qu&rsquo;ils rafleront les prochains prix litt&eacute;raires. En
attendant, je crois qu&rsquo;ils peuvent attirer l&rsquo;attention vers des
livres diff&eacute;rents porteurs en eux-m&ecirc;mes d&rsquo;une nouvelle philosophie.
Imprimer n&rsquo;est plus un passage oblig&eacute; pour un livre.</p>
<h3>Notes</h3>
<ol>
<li>Je vis de plus en plus mal l'ancienne logique qui consiste &agrave;
imprimer pour imprimer. D&rsquo;un autre c&ocirc;t&eacute;, l&rsquo;auto-publication ne me
satisfait pas. Un livre est aussi un travail d&rsquo;&eacute;quipe.</li>
<li>Alors je pousse des amis &agrave; cr&eacute;er, sur le mod&egrave;le de <a href="http://www.veja.fr/">Veja</a>, une maison d&rsquo;&eacute;dition respectueuse
de l&rsquo;environnement qui tiendrait compte des &eacute;volutions
technologiques.</li>
<li>Elle utiliserait des machines d&rsquo;impression &agrave; la demande les
plus proches du client (lulu.com imprime aux USA ou en Espagne)
tout en choisissant des encres naturelles.</li>
<li>Elle optimiserait la livraison des ventes qu&rsquo;elle effectuerait
directement sur son site, l&agrave; encore comme le fait Veja (proposant
le livre moins cher que sur les plateformes comme Amazon &ndash; design
un poil diff&eacute;rent pour ne pas enfreindre le prix unique du
livre).</li>
<li>Chaque livre donnerait lieu &agrave; un contrat entre l&rsquo;&eacute;diteur,
l&rsquo;auteur, les correcteurs et le graphiste. Ils seraient
partenaires, partageant les risques, partageant les b&eacute;n&eacute;fices,
n&rsquo;investissant que leur temps.</li>
<li>Il ne s&rsquo;agit pas de cr&eacute;er une maison 2.0 qui accepterait tous
les manuscrits comme le fait lulu.com ou scriptbd.com. Il s&rsquo;agit de
reconna&icirc;tre le r&ocirc;le vital de l&rsquo;&eacute;diteur et de la cha&icirc;ne du livre, de
la revigorer sur des bases financi&egrave;res seines.</li>
<li>Si Veja conna&icirc;t autant de succ&egrave;s, c&rsquo;est parce que les basquets
Veja rivalisent en qualit&eacute; et en look avec ceux de la concurrence.
Comme Veja, le nouvel &eacute;diteur devrait aussi se construire une &acirc;me,
avoir une politique &eacute;ditoriale, un style&hellip; Sur ce point, rien ne
change.</li>
</ol>
<h3>Annexe</h3>
<p>J&rsquo;ai &agrave; mon compteur des livres dans des domaines diff&eacute;rents et
qui ont &eacute;t&eacute; publi&eacute;s chez des &eacute;diteurs diff&eacute;rents, j&rsquo;ai des amis
auteurs de livres pratiques, d&rsquo;essais, de romans, je connais un peu
le m&eacute;tier. &Agrave; quoi se r&eacute;sume-t-il aujourd&rsquo;hui ?</p>
<ol>
<li>L&rsquo;&eacute;diteur croit savoir ce que veulent les lecteurs. Il le croit
parce comme il investit son argent il lui faut rentabiliser et
taper juste. S&rsquo;il investissait moins, ou pas du tout, il publierait
ce qu&rsquo;il aime vraiment.</li>
<li>Il recherche les textes qui correspondent &agrave; son id&eacute;e de ce que
veulent les lecteurs. Si ces textes n&rsquo;arrivent pas par magie (par
la poste, par copinage, plus souvent encore via les auteurs
maisons), il en commande l&rsquo;&eacute;criture.</li>
<li>Il laisse alors l&rsquo;auteur travailler seul et ne s&rsquo;inqui&egrave;te que
quand le manuscrit n&rsquo;arrive pas &agrave; l&rsquo;heure.</li>
<li>Quand le manuscrit arrive, il le critique parfois car il doit
prouver son utilit&eacute; et surtout rendre le livre conforme &agrave; la
croyance initiale. Parfois le livre y gagne, parfois il y perd,
souvent aucun travail d&rsquo;&eacute;quipe n&rsquo;est effectu&eacute; (on fait
confiance).</li>
<li>L&rsquo;&eacute;diteur paye la correction et la mise en page et obtient un
produit fini.</li>
<li>Pendant ce temps, ses commerciaux font le tour des librairies
et obtiennent des pr&eacute;commandes qui permettent de fixer le tirage
initial.</li>
<li>&Agrave; la sortie du livre, il envoie des exemplaires &agrave; la presse
(qu'on retrouve sur les march&eacute;s aux puces ou sur eBay). Son travail
s&rsquo;arr&ecirc;te souvent l&agrave;. Parfois, il fait un peu de publicit&eacute;.</li>
<li>Il laisse l&rsquo;auteur faire la promotion (c&rsquo;est un peu comme si
les ouvriers de Renault faisaient aussi la publicit&eacute; des Renault,
jouaient aux repr&eacute;sentants, aux vendeurs, aux m&eacute;caniciens&hellip;).</li>
<li>Les livres finissent dans les librairies o&ugrave;, pour la plupart
ils ne s&rsquo;attardent gu&egrave;re, avant d&rsquo;aller moisir dans des entrep&ocirc;ts
apr&egrave;s moult transports.</li>
<li>L&rsquo;&eacute;diteur ne reconna&icirc;t pas qu&rsquo;il s&rsquo;est tromp&eacute; et qu&rsquo;il ne sait
pas ce que veulent les lecteurs. Mais il continue &agrave; faire la pluie
et le beau temps avec ses auteurs alors qu&rsquo;il ne sait qu&rsquo;une chose
: un auteur qui vend continue &agrave; vendre en g&eacute;n&eacute;ral.</li>
<li>Il finit par pilonner le livre car le stockage co&ucirc;te.</li>
<li>Il verse &agrave; l&rsquo;auteur entre 6 et 14 % de droit.</li>
<li>Au final, et en g&eacute;n&eacute;ral, il gagne peu, les auteurs gagnent peu.
Au passage, les uns et les autres on a pollu&eacute; la plan&egrave;te au nom de
la culture.</li>
</ol>
<p><a href="http://blog.tcrouzet.com/2009/07/19/reinventer-l%e2%80%99edition-experience-pratique/">
Ce billet se prolonge par une exp&eacute;rience pratique.</a></p>
</body></html>

<p class="date"><br/><a href="../2009/7800.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 17 juillet 2009</p>


</article></body></html>