<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>FriendFeed : ça mérite pas tant de vagues</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>FriendFeed : ça mérite pas tant de vagues</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout d&rsquo;abord une mise au point pour expliquer pourquoi j&rsquo;ai
&eacute;crit trois billets sur FriendFeed (<a href="http://blog.tcrouzet.com/2009/07/23/facebook-et-friendfeed-la-strategie-de-l%e2%80%99enfermement/">1</a>,
<a href="http://blog.tcrouzet.com/2009/07/24/friendfeed-ou-la-dissolution-de-la-conscience/">
2</a>, <a href="http://blog.tcrouzet.com/2009/07/27/facebook-et-friendfeed-tueurs-de-reves/">
3</a>). Mes amis blogueurs m&rsquo;ont &eacute;nerv&eacute;. Je les ai vus soudain
faire la promotion d&rsquo;une entreprise au nom d&rsquo;un service g&eacute;nial.
Chaque fois qu&rsquo;ils &eacute;crivaient FriendFeed, je lisais Total. Et tout
ce qu&rsquo;ils &eacute;crivaient prenait une couleur diff&eacute;rente. Par r&eacute;flexe,
je me suis mis &agrave; &eacute;crire contre Total plus que contre FriendFeed qui
est un service web pas si mauvais.<!--more--></p>
<p>Ma critique d&eacute;passe de loin l&rsquo;outil qui n&rsquo;est qu&rsquo;un pr&eacute;texte,
mon dernier billet ne mentionne d&rsquo;ailleurs Friendfeed que dans les
notes. Mais une entreprise reste pour moi une entreprise, surtout
quand, comme Total ou FriendFeed, elle a pour ambition de maximiser
les profits. Je n&rsquo;ai plus envie de cautionner ce mod&egrave;le qui
implique la croissance &eacute;conomique infinie. Je sais que nombre de
ceux qui ont vant&eacute; FriendFeed pensent comme moi. Peut-&ecirc;tre emport&eacute;
par une amplification provoqu&eacute;e par le buzz, j&rsquo;ai exag&eacute;r&eacute; leur
incoh&eacute;rence et me suis &eacute;nerv&eacute;.</p>
<p>En 2007, j&rsquo;ai particip&eacute; &agrave; la mode Facebook. Je suis tomb&eacute; dans
le pi&egrave;ge que je d&eacute;nonce aujourd&rsquo;hui. Les journaux me citaient, les
radios m&rsquo;invitaient pour parler de Facebook comme si j&rsquo;&eacute;tais Mark
Zuckerberg. J&rsquo;ai fini par dire stop et par cesser d&rsquo;utiliser
Facebook qui ne m&rsquo;apportait rien en d&eacute;finitive, sinon l&rsquo;ivresse de
la nouveaut&eacute;.</p>
<p>J&rsquo;ai aussi parl&eacute; de Twitter mais, justement, non pour vanter une
entreprise/produit mais pour expliquer pourquoi ce produit, par sa
simplicit&eacute;, &eacute;tait d&eacute;j&agrave; devenu <a href="http://identi.ca/">open
source</a>. Il est un principe copiable &agrave; l&rsquo;infini. Il est une
technologie plus qu&rsquo;un produit, ce que nous promet Google avec
Wave, et qui d&rsquo;ailleurs enverra peut-&ecirc;tre FriendFeed aux
oubliettes.</p>
<p>J&rsquo;ai connu trop de vagues num&eacute;rico-enthousiastes depuis que j&rsquo;ai
&eacute;crit mes premiers articles sur les technos en 1991. Ce n&rsquo;est pas
la nouveaut&eacute; qui me lasse, toujours pr&eacute;sente, mais le discours sur
la nouveaut&eacute; qui n&rsquo;a plus rien de nouveau, surtout quand il est
profess&eacute; par les pros&eacute;lytes parfois parties-prenantes dans la
nouveaut&eacute;, puis copier-coller par les journalistes.</p>
<p>Utilisons FriendFeed, n&rsquo;en faisons pas un fromage. Vous allez
dire que c&rsquo;est moi qui fais du fromage. Mais l&rsquo;outil est pervers.
Pour qu&rsquo;il ait un int&eacute;r&ecirc;t, il faut le dire &agrave; tous vos contacts. Il
suffit d&rsquo;ailleurs d&rsquo;appuyer sur un bouton pour spammer vos
relations virtuelles. Et hop 500 nouveaux comptes cr&eacute;&eacute;s sur
FriendFeed. C&rsquo;est la magie des r&eacute;seaux sociaux, v&eacute;ritables r&eacute;seaux
de recrutement, armes marketing de s&eacute;duction massive. Vous ne
pouvez plus les utiliser en silence.</p>
<p>Quand les gens se connectent, je suis heureux car je pense que
c&rsquo;est ainsi que nous traverserons les crises en cours et peut-&ecirc;tre
b&acirc;tiront une nouvelle humanit&eacute;. Mais ne nous connectons pas &agrave;
travers des entreprises construites sur l&rsquo;ancien mod&egrave;le car alors
nous resterons prisonniers d&rsquo;elles et ne ferons que d&eacute;placer les
anciens centres de pouvoirs. Rien de plus qu&rsquo;une r&eacute;volution
ordinaire. &laquo; Il faut que tout change pour que rien ne change. &raquo;
&eacute;crivit Giuseppe Tomasi de Lampedusa. Prenons garde &agrave; ne pas nous
enflammer pour rien. Dans un monde d&eacute;centralis&eacute;, nous devons
nous-m&ecirc;mes devenir les centres.</p>
<h3>Notes</h3>
<ol>
<li>La biosph&egrave;re est un &eacute;cosyst&egrave;me qui ne r&eacute;agit qu&rsquo;&agrave; la pol&eacute;mique.
Il faut entrer dans le lard pour que la mayonnaise prenne.
N&rsquo;oubliez pas que je suis aussi joueur et qu&rsquo;il m&rsquo;arrive de
m&rsquo;amuser avec mon blog. Le cynisme marche pas trop mal vu les
r&eacute;actions.</li>
<li>Le web est en lui-m&ecirc;me une machine &agrave; cr&eacute;er des liens entre les
informations. Au d&eacute;part, c&rsquo;&eacute;tait les auteurs qui cr&eacute;aient les
liens. Un peu &eacute;litiste ok. Les r&eacute;seaux sociaux proposent entre
autre que les lecteurs cr&eacute;ent eux-m&ecirc;mes du lien. L&rsquo;approche
actuelle est centralis&eacute;e mais c&rsquo;est pas la seule possible. Rien
n&rsquo;emp&ecirc;che d&rsquo;ouvrir tous les sites aux lecteurs (c&rsquo;est un peu &ccedil;a les
commentaires).</li>
<li>Le g&eacute;nie de Tim Berners Lee est d&rsquo;avoir cr&eacute;&eacute; un langage
hypertexte sans base centrale, ce qu&rsquo;avaient propos&eacute; les
th&eacute;oriciens avant lui. Le web se soutient lui-m&ecirc;me. Nous devons
poursuivre sur cette voie, non pas passer par des n&oelig;uds centraux
qui impliquent le contr&ocirc;le. Qu&rsquo;il existe des Google pour faciliter
la navigation, c&rsquo;est une chose. Ils doivent rester la carte et pas
devenir le territoire (ce qu&rsquo;ils cherchent tous &agrave; devenir
malheureusement).</li>
<li>Pour conclure, le d&eacute;bat. Commentez o&ugrave; vous voulez, lisez o&ugrave;
vous voulez, je tenterai de maintenir l&rsquo;int&eacute;grit&eacute; ici, tant que
c&rsquo;est possible peu importe o&ugrave; les choses se passent, ici, sur
FriendFeed ou Facebook. Mais ne perdez pas de vue que si vous
passez du temps sur un site vous lui donnez de la valeur &agrave; lui, pas
au contenu qui vous int&eacute;resse. Dans mon cas, &ccedil;a n&rsquo;a aucune
importance, en tout cas aujourd&rsquo;hui. Pour d&rsquo;autres, &ccedil;a deviendra
vite vital s&rsquo;ils veulent mon&eacute;tiser leur cr&eacute;ation.</li>
<li>Toute cette histoire m'aura forc&eacute; &agrave; mieux interfacer mon blog
avec les r&eacute;seaux sociaux. J'ai bricol&eacute; un plugin, je teste
maintenant la solution <a href="http://www.backtype.com/home">backtype.com</a> (<a href="http://narvic.fr/2009/07/ma-nouvelle-vie-sur-le-web/">test&eacute; par
Narvic sur son nouveau blog</a>).</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2009/8107.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 28 juillet 2009</p>


</article></body></html>