<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>anti-Hadopi ou l’incohérence morale</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>anti-Hadopi ou l’incohérence morale</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis contre Hadopi parce que je suis pour la libre
circulation des donn&eacute;es num&eacute;riques.</p>
<p>Si je dispose de films, de livres, de musiques ou d&rsquo;autres
donn&eacute;es num&eacute;ris&eacute;es, je veux pouvoir les partager avec tous ceux que
&ccedil;a int&eacute;ressent sans que personne ne se m&ecirc;le de nos &eacute;changes. Ces
biens sont devenus aussi fugitifs que les id&eacute;es et ils
appartiennent &agrave; tous les hommes curieux.<!--more--></p>
<p>Au passage, je sais que je peux violer des droits d&rsquo;auteur. Je
suis donc pour une nouvelle forme de r&eacute;mun&eacute;ration des auteurs.
Plut&ocirc;t qu&rsquo;elle s&rsquo;effectue a priori, j&rsquo;ach&egrave;te puis je vois, elle
doit s&rsquo;effectuer a posteriori, je vois puis j&rsquo;ach&egrave;te si je suis
satisfait.</p>
<p>D&rsquo;une soci&eacute;t&eacute; r&eacute;gie par la raret&eacute; (je dois avoir de l&rsquo;argent qui
est rare pour voir), j&rsquo;entre dans une soci&eacute;t&eacute; de l&rsquo;abondance (je
peux tout voir et ne payer que ce qui m&rsquo;int&eacute;resse vraiment). Mod&egrave;le
de l&rsquo;open source.</p>
<p>Ma position anti-hadopi implique donc une position politique
au-del&agrave; m&ecirc;me du probl&egrave;me du piratage. Si la d&eacute;mat&eacute;rialisation est
possible, il faut d&eacute;velopper des mod&egrave;les open source : les
cr&eacute;ateurs investissent leur temps et ignorent le monde de la
finance.</p>
<h3>De la coh&eacute;rence</h3>
<p>Si je d&eacute;fends des mod&egrave;les non open source l&agrave; o&ugrave; ils sont
possibles, je n&rsquo;ai aucune l&eacute;gitimit&eacute; morale de m&rsquo;opposer &agrave; des lois
visant &agrave; limiter les &eacute;changes num&eacute;riques. Elles ont pour but de
d&eacute;fendre la raret&eacute;, c&rsquo;est-&agrave;-dire d&eacute;fendre l&rsquo;ancien mod&egrave;le
&eacute;conomique. Je ne peux pas un coup d&eacute;fendre la raret&eacute;, un coup
l&rsquo;abondance, je dois choisir mon camp sous peine d&rsquo;incoh&eacute;rence.</p>
<p>Si je demande aux cr&eacute;ateurs de donn&eacute;es digitales de basculer
dans le mod&egrave;le open source, je ne peux pas accepter que des
entreprises Web ne choisissent pas ce mod&egrave;le. En le refusant, en se
pla&ccedil;ant dans le mod&egrave;le de la raret&eacute;, celui du code propri&eacute;taire par
exemple, elles affirment &agrave; leur fa&ccedil;on qu&rsquo;il faut des lois de type
Hadopi. C&rsquo;est le cas de 99 % des entreprises Web existantes : elles
offrent leur service, cr&eacute;ant une abondance d&rsquo;un c&ocirc;t&eacute;, maintenant la
raret&eacute; de l&rsquo;autre pour esp&eacute;rer une r&eacute;mun&eacute;ration &agrave; l&rsquo;ancienne.</p>
<p>Toutes ces entreprises ont un pied dans chaque monde, l&rsquo;ancien
monde nourrissant le nouveau. Notre objectif doit &ecirc;tre de cr&eacute;er un
nouveau monde viable et non plus de phagocyter l&rsquo;ancien.</p>
<h3>Changement de rep&egrave;re</h3>
<p>Je viens peut-&ecirc;tre de d&eacute;placer le d&eacute;bat sur un terrain incertain
mais il s&rsquo;est pour moi toujours jou&eacute; l&agrave;. Notre gouvernement d&eacute;fend
un mod&egrave;le de soci&eacute;t&eacute;, celui de la raret&eacute;, nous sommes un certains
nombre &agrave; d&eacute;fendre celui de l&rsquo;abondance.</p>
<p>Nous devons veiller &agrave; &ecirc;tre clair sur nos positions. Il ne suffit
pas d&rsquo;utiliser des outils open source pour se placer dans la
soci&eacute;t&eacute; de l&rsquo;abondance, il faut soi-m&ecirc;me travailler comme les
cr&eacute;ateurs des produits open source. C&rsquo;est ce que nous faisons sur
les blogs en diffusant nos productions sans barri&egrave;re initiale.
C&rsquo;est <a href="http://blog.tcrouzet.com/2009/07/19/reinventer-l%e2%80%99edition-experience-pratique/">
ce que j&rsquo;ai propos&eacute; pour les &eacute;crivains</a> qui pourraient
syst&eacute;matiquement diffuser une version &eacute;lectronique de leurs
textes.</p>
<p>Cette approche doit valoir aussi pour tous ceux qui travaillent
dans le domaine du d&eacute;mat&eacute;rialis&eacute;. Marketeux. Communicants.
Cr&eacute;ateurs de services web. Journalistes. Pour tous ceux qui
utilisent seulement leur temps pour produire de la richesse.
Combien aujourd&rsquo;hui d&rsquo;anti-Hadopi se font payer seulement si leurs
clients sont satisfaits ? Combien laissent leurs pr&eacute;sentations
circuler librement ? Vous n&rsquo;avez tout simplement pas le droit
d&rsquo;&ecirc;tre contre Hadopi si vous ne respectez pas l&rsquo;esprit open source.
Ne demandez pas aux autres de faire ce que vous-m&ecirc;mes &ecirc;tes
incapables de faire.</p>
<h3>Mon cas</h3>
<p>Je ne suis pas plus clair que les autres, j&rsquo;ai mes propres
ambig&uuml;it&eacute;s. J&rsquo;esp&egrave;re au moins &ecirc;tre conscient de mes oscillations
entre soci&eacute;t&eacute; de la raret&eacute; et de l&rsquo;abondance. Je diffuserai mes
prochains livres en ligne gratuitement. Je m&rsquo;efforcerai &agrave; l&rsquo;avenir
de ne plus encenser des entreprises qui ne respectent pas la
philosophie open source (Microsoft par exemple), m&ecirc;me si pendant
longtemps encore j&rsquo;utiliserai leurs services. Mais je le ferai
comme un pirate, sans jamais payer a priori. Le piratage devient un
acte militant, une fa&ccedil;on de pousser vers l&rsquo;open source, de
provoquer le changement.</p>
</body></html>

<p class="date"><br/><a href="../2009/8205.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 31 juillet 2009</p>


</article></body></html>