<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Suis-je libre ou esclave ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Suis-je libre ou esclave ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Comme Arthur C. Clarke inspire en partie la forme de mon nouveau
livre, <a href="http://blog.tcrouzet.com/2009/07/10/le-socialisme-selon-starglider/">
<em>le socialisme selon Starglider</em></a>, j&rsquo;ai command&eacute; la
compilation de ses nouvelles. Je les picore au hasard. Hier soir,
je tombe sur <em>Dial F for Frankenstein</em>, publi&eacute;e en janvier
1965 dans <em>Playboy</em>.<!--more--></p>
<hr>
<p>'This is something I&rsquo;ve been wondering about for years. Have you
ever considered the analogy between an automatic telephone exchange
and the human brain?'</p>
<p>'Who hasn't thought of it?' scoffed one of the listeners. 'The
idea must go back to Graham Bell.'</p>
<p>'Possibly. I never said it was original. But I do say it's time
we started taking it seriously.'</p>
<p>&hellip;</p>
<p>'Are you suggesting that the world telephone system is now a
giant brain?'</p>
<p>&hellip;</p>
<p>'Until today, they've been largely independent, autonomous. But
now we've suddenly multiplied the connecting links, the networks
have all merged together, and we've reached critically.'</p>
<p>'And just what does critically mean in this case?' asked
Smith.</p>
<p>'For want of a better word &ndash; consciousness.'</p>
<hr>
<p>En m&ecirc;me temps que je m&rsquo;&eacute;tonnais de la co&iuml;ncidence, le sujet de
cette nouvelle lue au hasard et celui de mon nouveau livre, un
&eacute;trange sentiment m&rsquo;a envahi. J&rsquo;avais forc&eacute;ment d&eacute;j&agrave; lu la nouvelle
en fran&ccedil;ais quand j&rsquo;avais quatorze ans et que je d&eacute;vorais Clarke.
Je l&rsquo;avais oubli&eacute;e mais elle ne m&rsquo;avait pas oubli&eacute;e, elle s&rsquo;&eacute;tait
grav&eacute;e en moi au-del&agrave; de la m&eacute;moire pour fa&ccedil;onner mes id&eacute;es.</p>
<p>Pour accompagner ce billet, j&rsquo;ai rapidement cherch&eacute; une version
en ligne de la nouvelle, j&rsquo;ai pas insist&eacute; car j&rsquo;ai trouv&eacute; trop
d&rsquo;articles relatifs &agrave; lire. Je suis tomb&eacute; sur un courrier des
lecteurs, adress&eacute; en 2000 par Clarke lui-m&ecirc;me, &agrave;
<em>NewScientist</em> :</p>
<blockquote>More modest coughs from a minor prophet: I described
the emergence of the "global brain" (<a href="http://www.newscientist.com/article/mg16622444.400-global-brain.html?full=true">24
June, p 22</a>) in Dial F for Frankenstein, published by your
competitor, Playboy magazine, in January 1965 and now in my
collection The Wind from the Sun. It was actually written in 1963,
and I assumed that as soon as communications satellites started
operating (which they did in 1965), the global telephone system
would reach criticality. The slightly dated opening sentence reads:
"At 0150 on December 1 1975, every telephone in the world started
to ring." If I was writing this story now, I would have "Access
denied" appearing on the world's computer screens.</blockquote>
<p><a href="http://www.forbes.com/2005/10/19/clarke-arthur-communications_comm05_cx_ac_1024clarke.html">
Au cours d'une de ses conf&eacute;rences</a>, Clarke a dit :</p>
<blockquote>The information age has been driven and dominated by
&ldquo;technopreneurs&rdquo;--a small army of "geeks" who have reshaped our
world faster than any Alexander, Napoleon or Genghis Khan could.
And that was the easy part. We now have to apply communications
technologies to save lives, improve livelihoods and eventually lift
millions of people out of squalor, misery and suffering. In short,
we should move our focus from the geeks to the meek.</blockquote>
</body></html>

<p class="date"><br/><a href="../2009/8229.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 3 août 2009</p>


</article></body></html>