<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Mieux vaut être anarchiste que de droite ou de gauche</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Mieux vaut être anarchiste que de droite ou de gauche</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour beaucoup, un anarchiste d&eacute;sire vivre dans un monde sans
lois o&ugrave; chacun est seul ma&icirc;tre de ses choix. Les conservateurs de
tout bord ont toujours stigmatis&eacute; cette position pour mieux
marginaliser les anarchistes.<!--more--></p>
<p>Si un homme de droite sait comment se battre contre un homme de
gauche, il est d&eacute;sarm&eacute; contre un anarchiste. Sa meilleure tactique
est de d&eacute;clarer l&rsquo;anarchisme comme une pratique ill&eacute;gale,
irr&eacute;aliste, utopiste&hellip; autant de qualificatifs m&eacute;prisants et
d&eacute;gradants pour la seule alternative politique &agrave; la droite et &agrave; la
gauche, &agrave; cette caricature de blanc bonnet et de bonnet blanc.</p>
<p>Mais les temps changent. Comme j&rsquo;ai tent&eacute; de l&rsquo;expliquer dans
<em>Le peuple des connecteurs</em>, les th&egrave;ses anarchistes trouvent
dans la nature m&ecirc;me des ph&eacute;nom&egrave;nes tant physiques que sociologiques
une profonde justification.</p>
<p>Tout d&rsquo;abord, il ne faut pas confondre l&rsquo;anarchie et l&rsquo;anomie,
c&rsquo;est-&agrave;-dire l&rsquo;absence de loi. L&rsquo;anarchisme d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale
ne d&eacute;fend pas cette position extr&ecirc;me, pas plus que le d&eacute;sordre
social ou la r&eacute;volution. Au contraire.</p>
<p>D&rsquo;un c&ocirc;t&eacute;, nous avons l&rsquo;ordre, la soci&eacute;t&eacute; o&ugrave; chacun a une place
et ob&eacute;i &agrave; un rituel codifi&eacute; <em>a priori</em>, position souvent
d&eacute;fendue par la droite. Les hommes de gauche, quant &agrave; eux, aspirent
souvent &agrave; la r&eacute;volution, un passage par le d&eacute;sordre extr&ecirc;me, cet
autre c&ocirc;t&eacute;, mais pour toujours revenir &agrave; l&rsquo;ordre. Je confonds ainsi
la droite et la gauche, car si elles ne prennent pas le m&ecirc;me
chemin, elles aspirent &agrave; la m&ecirc;me soci&eacute;t&eacute; top-down.</p>
<p>L&rsquo;anarchiste lui cherche &agrave; se maintenir entre l&rsquo;ordre et le
d&eacute;sordre, l&rsquo;ordre des conservateurs, le d&eacute;sordre des
r&eacute;volutionnaires. Il se tient &agrave; cette position fragile entre deux
&eacute;tats divergents, ce point de transition de phase comme il en
existe entre l&rsquo;&eacute;tat solide et l&rsquo;&eacute;tat liquide.</p>
<p>&Agrave; ce point particulier, dont nous avons d&eacute;couvert l&rsquo;existence
dans tous les syst&egrave;mes complexes, notamment les ph&eacute;nom&egrave;nes sociaux,
la moindre impulsion provoque des modifications de grande
amplitude. Par ailleurs, c&rsquo;est &agrave; ce point particulier de tension
que se produisent les auto-organisations, ou ces TAZ suivant le
vocable de Hakim Bey. Bien que n&eacute;es &agrave; la fronti&egrave;re entre deux &eacute;tats
antagonistes, elles pr&eacute;sentent une grande r&eacute;sistance aux
perturbations. Elles montrent une r&eacute;silience extraordinaire. Ce
n&rsquo;est pas pour rien si les syst&egrave;mes biologiques en g&eacute;n&eacute;ral se
stabilisent dans cet &eacute;tat. Pour moi, aujourd&rsquo;hui, un anarchiste ne
devrait aspirer &agrave; rien d&rsquo;autre qu&rsquo;&agrave; maintenir sa vie, mais aussi
l&rsquo;ensemble de la soci&eacute;t&eacute;, &agrave; ce point particulier o&ugrave; notre puissance
d&rsquo;agir est maximis&eacute;e.</p>
<p>L&rsquo;auto-organisation ne se produit que si les hommes respectent
des r&egrave;gles, soit empiriquement d&eacute;couvertes et adopt&eacute;es, soient
propos&eacute;es et test&eacute;es en petit comit&eacute; avant d&rsquo;&ecirc;tre propag&eacute;es. Qui
dit r&egrave;gles, implique un syst&egrave;me judiciaire, donc aussi une forme de
gouvernance, gouvernance ne voulant alors pas forc&eacute;ment dire
gouvernement avec des hommes responsables pour tous les autres.</p>
<p>Les conservateurs qualifient cette position politique d&rsquo;utopiste
parce que les hommes seraient pour la plupart des imb&eacute;ciles
capables de se transformer en b&ecirc;te sauvage si une &eacute;lite ne les
encadraient pas. Ils oublient de dirent qu&rsquo;ils pr&eacute;tendent eux-m&ecirc;mes
appartenir &agrave; cette &eacute;lite et que donc leur position n&rsquo;est gu&egrave;re
cr&eacute;dible.</p>
<p>J&rsquo;ai toujours refus&eacute; de me d&eacute;finir comme un anarchiste. Je
trouve que le mot poss&egrave;de un karma aussi mauvais que &laquo; socialisme
&raquo;. Je pense que nous devons trouver un autre mot, un mot neuf, pour
d&eacute;finir cette position au point de transition de phase, non pas
entre la droite et la gauche, dans ce centre vide de substance,
mais entre l&rsquo;ordre et le d&eacute;sordre, dans cet espace de vie, cet
espace de transition que la soci&eacute;t&eacute; a souvent travers&eacute;, temps aussi
brefs qu&rsquo;heureux, mais sans jamais juger bon de s&rsquo;y maintenir.</p>
<p>C&rsquo;&eacute;tait peut-&ecirc;tre tout simplement impossible, faute d&rsquo;un niveau
de complexit&eacute; ad&eacute;quat. L&agrave; encore, les temps changent. Avec nos
technologies de communication, nous ne cessons de d&eacute;multiplier
notre complexit&eacute; sociale, tout en &eacute;tant capable de communiquer les
uns avec les autres pour augmenter nos chances d&rsquo;interagir et donc
de nous auto-organiser.</p>
<p>Qui sont les hommes qui d&eacute;fendent les id&eacute;es politiques que je
viens d&rsquo;esquisser. Des connecteurs (puisque c&rsquo;est en se connectant
qu&rsquo;on se maintient &agrave; la transition) ? Des transitionneurs (pour
dire o&ugrave; ils se situent) ? Un vocable s&rsquo;imposera. Je n&rsquo;ai jamais eu
aucun talent pour ce genre de jeu.</p>
<p><em>PS : J&rsquo;ai &eacute;crit ce billet en r&eacute;action au <a href="http://www.nuesblog.com/2009/08/15/linsurrection-des-anarnautes-ou-le-sursaut-de-la-raison/">
coming out de Nicolas Voisin</a>.</em></p>
</body></html>

<p class="date"><br/><a href="../2009/8396.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 16 août 2009</p>


</article></body></html>