<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Vers un web sans site web</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Vers un web sans site web</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/8396_flux.jpg" alt="flux" width="450" height="311"><div class="legend">flux</div></div>
<p>Les sites web ont &eacute;t&eacute; imagin&eacute;s pour stocker des informations et
les afficher &agrave; travers des navigateurs. Ce fut une r&eacute;volution,
notamment gr&acirc;ce &agrave; l&rsquo;hypertexte d&eacute;centralis&eacute;, mais aussi une fa&ccedil;on
de traduire &agrave; l&rsquo;&eacute;cran ce que nous connaissions sur le papier. Il
suffit de voir &agrave; quoi ressemblent encore les sites des journaux (o&ugrave;
m&ecirc;me les blogs). &Agrave; des journaux traditionnels ! Tr&egrave;s loin du look
Google ou des services 2.0 les plus avanc&eacute;s. On reste dans l&rsquo;ancien
monde de Gutenberg.<!--more--></p>
<p>Le web s&rsquo;attachera-t-il longtemps &agrave; ce pass&eacute; poussi&eacute;reux ? Je ne
crois pas. Le web 3.0 n&rsquo;existera jamais. Le web n&rsquo;&eacute;tait qu&rsquo;une
&eacute;tape transitoire, une fa&ccedil;on de porter vers le num&eacute;rique ce dont
nous disposions d&eacute;j&agrave;, un nouveau monde, certes, mais attach&eacute; &agrave;
l&rsquo;ancien monde. Incapable de vivre sans lui (d&rsquo;o&ugrave; le probl&egrave;me du
piratage qui n&rsquo;est autre que le phagocytage de cet ancien
monde).</p>
<p>Ce que nous avons appel&eacute; le 2.0 n&rsquo;&eacute;tait pas une r&eacute;volution du
web mais l&rsquo;arriv&eacute;e massive de services. Nous avons invent&eacute; notre
bo&icirc;te &agrave; outils : coop&eacute;ration, diffusion, recherche, agr&eacute;gation&hellip; Ces
outils nous aident &agrave; manipuler l&rsquo;information et &agrave; la faire
circuler.</p>
<p>Notre fus&eacute;e peut maintenant l&acirc;cher son premier &eacute;tage qui jadis
la connectait au sol. Elle s&rsquo;&eacute;l&egrave;ve vers quelque chose de neuf, un
cyberspace dans l&rsquo;esprit de Gibson, un univers de flux qui se
croisent et s&rsquo;entrecroisent, s&rsquo;&eacute;clairent mutuellement, se
dissolvent, se reconstruisent ailleurs&hellip; <a href="http://www.archicampus.net/wordpress/?p=371">ph&eacute;nom&egrave;ne &eacute;voqu&eacute; par
Nova Spivack</a>.</p>
<p>L&rsquo;id&eacute;e d&rsquo;un lieu de lecture privil&eacute;gi&eacute; et mon&eacute;tisable, le site
web, est r&eacute;volue. Nous avons des sources d&rsquo;informations, les blogs
par exemple, qui propulsent l&rsquo;information pure dans le cyberspace.
Puis elle circule, s&rsquo;interface, se repr&eacute;sente, se remod&egrave;le. Elle
n&rsquo;a plus une forme donn&eacute;e, une mise en page, mais un potentiel
formel qui peut s&rsquo;exprimer d&rsquo;une infinit&eacute; de fa&ccedil;ons. Je me moque de
la forme originelle quand je lis sur un agr&eacute;gateur, &eacute;ventuellement
ouvert sur mon mobile.</p>
<p>Nous allons sur le web pour publier, r&eacute;gler nos tuyaux &agrave; flux,
les brancher les uns sur les autres, les combiner, les croiser, les
filtrer, les comparer&hellip; Nous y affutons notre moteur et puis notre
vie num&eacute;rique se passe ailleurs. Dans notre desktop, nouvelle
g&eacute;n&eacute;ration de navigateur, sorte de r&eacute;cepteur de flux, o&ugrave; tout se
combine et prend forme.</p>
<h3>La fin du web, l&rsquo;&acirc;ge des propulseurs</h3>
<p>Les sites deviennent des bases de lancement. Nous n&rsquo;avons plus
besoin de les visiter. Ils ont leur importance, tout comme celui
qui parle a de l&rsquo;importance, mais nous n&rsquo;avons aucune raison de
nous trouver en face de lui pour l&rsquo;entendre. Nous pouvons le lire
ailleurs, l&rsquo;&eacute;couter ailleurs, le voir en vid&eacute;o ailleurs&hellip;</p>
<p>Cette pratique est &agrave; vraie dire fort ancienne, famili&egrave;re au
monde de l&rsquo;&eacute;dition. Pour un texte, la forme est transportable,
c&rsquo;est la fa&ccedil;on dont les id&eacute;es et les sc&egrave;nes s&rsquo;encha&icirc;nent, dont
elles sont rendues, &eacute;crites&hellip; Le fond et la forme font bloc. La mise
en page est une forme suppl&eacute;mentaire qui, le plus souvent,
intervient en fin de cha&icirc;ne. D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, un m&ecirc;me texte
est lisible de plusieurs mani&egrave;res au fil des &eacute;ditions (cartonn&eacute;,
souple, poche, luxe&hellip;).</p>
<p>Dans le monde des flux, comme dans celui de l&rsquo;&eacute;dition, la forme
finale garde une grande importance mais elle n&rsquo;est plus g&eacute;r&eacute;e &agrave; la
source. C&rsquo;est le desktop qui agr&egrave;ge les flux, se charge du rendu.
Suivant les desktops, nous aurons des philosophies diff&eacute;rentes. Des
templates s&rsquo;y grefferont. Tout changera encore en fonction du
device de lecture (ordinateur, t&eacute;l&eacute;phone, reader&hellip;).</p>
<p>Un mod&egrave;le que nous croyons stabilis&eacute;, celui du web, s&rsquo;&eacute;croule.
Il restera peut-&ecirc;tre des boutiques, des points localis&eacute;s
d&rsquo;interface avec la r&eacute;alit&eacute; mat&eacute;rielle, mais pour tout le reste,
pour tout ce qui est num&eacute;risable, le point d&rsquo;entr&eacute;e localis&eacute; n&rsquo;a
plus aucun sens. L&rsquo;information sera partout, dans un &eacute;tat
d&rsquo;ubiquit&eacute; et de fluidit&eacute;. Les liens se r&eacute;organiseront
dynamiquement, bidirectionnellement, un peu comme les signaux dans
un cerveau.</p>
<p>Le web ressemblait au monde de la presse.</p>
<p>Le flux ressemblera au monde du livre, un monde o&ugrave; les livres
seraient vivants, o&ugrave; chaque mot pointerait vers d&rsquo;autres livres, o&ugrave;
chaque phrase engendrerait des conversations avec l&rsquo;auteur et les
lecteurs. Ce n&rsquo;est sans doute pas un hasard si de nouveaux readers
voient sans cesse le jour en ce moment m&ecirc;me. Nous devons pouvoir
incarner le flux o&ugrave; que nous soyons.</p>
<p>Nous allons pousser des donn&eacute;es dans le flux global. Certains
d&rsquo;entre nous se contenteront de r&eacute;gler la tuyauterie, d&rsquo;autres
d&rsquo;envoyer avec leur blog des satellites en orbite g&eacute;ostationnaire,
d&rsquo;autres de courts messages microblogu&eacute;s, juste des liens, des
sourires, des impressions pendant que d&rsquo;autres exp&eacute;dieront des
vaisseaux spatiaux pour explorer l&rsquo;infini, des textes longs et
peut-&ecirc;tre profonds.</p>
<p>Le temps des propulseurs est venu.</p>
<h3>Notes</h3>
<ol>
<li>Auteur, blogueur, &eacute;diteur, commentateur, retwitter&hellip; sont des
propulseurs. Le consommateur passif est en voie de disparition. Si
j&rsquo;aime quelque chose, je le dis, donc je propulse.</li>
<li>Dans la logique du web actuel, un &eacute;diteur ne diffuse dans ses
flux RSS que les r&eacute;sum&eacute;s de ses articles. Le but &eacute;tant de renvoyer
du trafic &agrave; la source.</li>
<li>Dans la logique des flux, brider en sortie le flux RSS est une
absurdit&eacute; puisque la source n&rsquo;est qu&rsquo;un propulseur. Brider revient
&agrave; refuser d&rsquo;&ecirc;tre lu. Plus personne n&rsquo;aura envie d&rsquo;aller visiter le
propulseur.</li>
<li>Tous les sites m&eacute;dias brident leurs flux pour tenter de
pr&eacute;server l&rsquo;ancien mod&egrave;le publicitaire. Alors qu&rsquo;ils survivent avec
difficult&eacute; sur le web et <a href="http://www.statesmanjournal.com/article/20090814/OPINION/908140335/1049">
envisagent presque tous de revenir au mod&egrave;le payant</a>, un monde
plus radicalement &eacute;loign&eacute; du leur appara&icirc;t. J&rsquo;anticipe des jours de
plus en plus sombres pour l&rsquo;industrie de la presse.</li>
<li>Les journaliste qui deviendront des propulseurs s&rsquo;en tireront.
Ils apprendront &agrave; r&eacute;gler la tuyauterie. Nouvelle g&eacute;n&eacute;ration de
plombiers.</li>
<li>Reste &agrave; inventer les outils de statistiques adapt&eacute;es aux flux,
comme les outils de mon&eacute;tisation des flux. Mais ceux qui attendront
ces outils pour changer de paradigme seront une nouvelle fois
lamin&eacute;s.</li>
<li>Peut-&ecirc;tre que la mon&eacute;tisation s&rsquo;effectuera <a href="http://www.mondaynote.com/2009/08/09/paid-news-on-mobile-why-it-could-fly/">
au moment de la lecture sur le mod&egrave;le iTune.</a> Je vois l&rsquo;int&eacute;r&ecirc;t
pour une &oelig;uvre originale, <a href="http://gwencatala.over-blog.com/">par exemple la nouvelle de
Gwen</a>, mais quel int&eacute;r&ecirc;t pour une news reprise partout sans
gu&egrave;re de variation ?</li>
<li>J&rsquo;aime Twitter parce que c&rsquo;est une technologie de lifestream
qui r&eacute;volutionne le web et nous fait enter dans l&rsquo;&egrave;re des flux.
J&rsquo;aime Twitter parce qu&rsquo;il devient un protocole auquel nous donnent
acc&egrave;s des applications tierces. J&rsquo;aime Twitter parce que je ne vais
jamais sur Twitter. Je ne devrais m&ecirc;me plus parler de Twitter mais
uniquement d&rsquo;une <a href="http://siliconangle.com/ver2/2009/08/11/could-wordpress-be-the-natural-successor-to-twitter-friendfeed-and-facebook/">
Federal Public Timeline</a>. Elle m&rsquo;aide &agrave; propulser mes textes et
mes id&eacute;es passag&egrave;res dans le cyberspace naissant.</li>
<li>Le cyberspace nait aujourd&rsquo;hui m&ecirc;me. Le web restait d&eacute;pendant
de l&rsquo;ancien monde mat&eacute;riel. Voil&agrave; pourquoi les marchants ont &eacute;t&eacute;
les premiers &agrave; s&rsquo;y &eacute;panouir.</li>
<li>Nous devons g&eacute;n&eacute;rer les flux avec nos outils, les mixer avec
nos outils. Les flux doivent circuler et n&rsquo;appartenir &agrave; personne
sinon &agrave; leurs propulseurs respectifs. Nous sommes encore loin d&rsquo;en
&ecirc;tre l&agrave; mais c&rsquo;est la direction. Un web o&ugrave; les sites s&rsquo;effacent au
profit de ce que nous avons &agrave; dire et &agrave; &eacute;changer.</li>
<li>Ainsi Twitter devra &ecirc;tre remplac&eacute; par un protocole d&eacute;centralis&eacute;
et robuste. <a href="http://www.slate.com/id/2225283/pagenum/all/">Les d&eacute;veloppeurs y
r&eacute;fl&eacute;chissent.</a></li>
<li>C&rsquo;est &agrave; Mozilla de devenir un desktop pour agr&eacute;ger tous les
flux. Seesmic et cie ont peu de chance de se tirer d&rsquo;affaire.</li>
<li>Notre identit&eacute; num&eacute;rique sera concentr&eacute;e sur notre point de
propulsion, c&rsquo;est l&agrave; qu&rsquo;elle s&rsquo;incarnera, c&rsquo;est de l&agrave; qu&rsquo;elle
essaimera dans le cyberspace.</li>
<li>Je crois aussi que le point de propulsion doit &ecirc;tre open
source, pour que notre identit&eacute; n&rsquo;appartienne &agrave; personne. WordPress
est le meilleur point actuel. Mais sans doute trop marqu&eacute; par son
pass&eacute; blog. Il faut un outil ou des outils capables de g&eacute;rer tous
les types de propulsion possibles.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2009/8466.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 17 août 2009</p>


</article></body></html>