<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Chronologie du superorganisme</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Chronologie du superorganisme</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="450" height="300" src="https://tcrouzet.com/images_tc//2009/08/gcc1.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/08/gcc1.jpg 450w, https://tcrouzet.com/images_tc/2009/08/gcc1-250x167.jpg 250w" sizes="(max-width: 450px) 100vw, 450px"><a href="http://blog.tcrouzet.com/2006/12/24/chronologie-du-cinquieme-pouvoir/">Comme
je l'avais fait pour le cinqui&egrave;me pouvoir</a>, je vais tenter de
lister les diff&eacute;rentes &eacute;tapes de l&rsquo;id&eacute;e de superorganisme. Au moins
quatre concepts se rencontrent. Tant&ocirc;t Ga&iuml;a (1 - la plan&egrave;te
vivante), tant&ocirc;t le superorganisme (2 - l&rsquo;humanit&eacute; vivante ou
organicisme). Le cerveau global (3), entit&eacute; &eacute;mergente, serait le
moteur intelligent de l&rsquo;une ou l&rsquo;autre de ces deux entit&eacute;s,
&eacute;ventuellement consciente. La symbiose (4) entre les hommes et les
machines, notamment le Net, <a href="http://blog.tcrouzet.com/2009/08/17/vers-un-web-sans-site-web/">et
plus encore le Flux</a>, rendrait possible ce cerveau, sinon le
superorganisme lui-m&ecirc;me. Les machines seules seraient, suivant
certaines hypoth&egrave;ses, capables de devenir un cerveau global.
<!--more--></p>
<ol>
<li><strong>IV<sup>e</sup> si&egrave;cle avant J&eacute;sus-Christ.</strong>
Aristote dans sa <em>Politique</em> imagine l&rsquo;humanit&eacute; comme un
vaste organisme parmi les autres organismes. L&rsquo;humanit&eacute; n&rsquo;y
appara&icirc;t pas s&eacute;par&eacute;e de son environnement. Elle ne se reconnait pas
en tant que telle. Ce n&rsquo;est pas un hasard si ces consid&eacute;rations se
retrouvent dans un trait&eacute; politique car toute r&eacute;flexion sur
l&rsquo;ensemble de l&rsquo;humanit&eacute; est &eacute;minemment politique et devrait &ecirc;tre
prise au s&eacute;rieux par tous les hommes de pouvoir.</li>
<li><strong>1159.</strong> Dans <em>Policraticus</em>, John de
Salisbury reprend l&rsquo;analogie d&rsquo;Aristote. Le prince = la t&ecirc;te,
uniquement soumise &agrave; Dieu, et poss&eacute;dant une &acirc;me incarn&eacute;e par
l&rsquo;&Eacute;glise. Le s&eacute;nat = c&oelig;ur. Yeux, oreilles, langue = les juges et
les gouverneurs de province. Mains = soldats et certains
fonctionnaires. Estomac = tr&eacute;soriers et percepteurs. Pieds =
paysans et artisans.</li>
<li><strong>XV<sup>e</sup>.</strong> L&eacute;onard de Vinci compare la
Terre et le corps humain. Les fleuves &eacute;quivalent aux art&egrave;res. Le
flux et reflux de la mer &eacute;quivaut &agrave; la respiration. Vinci &eacute;met
l&rsquo;hypoth&egrave;se que le microcosme et le macrocosme fonctionnent de la
m&ecirc;me fa&ccedil;on (principe des poup&eacute;es russes aujourd&rsquo;hui appr&eacute;ci&eacute; par
les adeptes de la philosophie int&eacute;grale et souvent associ&eacute; &agrave; l'id&eacute;e
de superorganisme -- ce qui ne me convient gu&egrave;re).</li>
<li><strong>Fin XVI<sup>e</sup>.</strong> Notamment sous
l&rsquo;influence de Francis Bacon, nature et humanit&eacute; divergent dans
l&rsquo;esprit des philosophes et des scientifiques (le r&eacute;ductionnisme ne
cessera de les s&eacute;parer -- ce qui explique pourquoi le holisme a
aujourd'hui tant de mal).</li>
<li><strong>1795.</strong> Le g&eacute;ologue <a href="http://fr.wikipedia.org/wiki/James_Hutton">James Hutton</a>,
pr&eacute;curseur de la th&eacute;orie de l&rsquo;&eacute;volution, publie <em>The theory of
the Earth</em>. Il y &eacute;crit &laquo; I consider the Earth to be a
superorganism and that its proper study should be by physiology.
&raquo;</li>
<li><strong>D&eacute;but XIX<sup>e</sup>.</strong> Lamarck consid&egrave;re la
nature comme un tout, insistant sur similitudes entre les compos&eacute;s
biotiques et abiotiques.</li>
<li><strong>1872.</strong> Samuel Butler &eacute;crit &laquo; There is no
security against the ultimate development of mechanical
consciousness, in the fact of machines possessing little
consciousness now. A mollusc has not much consciousness. Reflect
upon the extraordinary advance which machines have made during the
last few hundred years, and note how slowly the animal and
vegetable kingdoms are advancing. The more highly organised
machines are creatures not so much of yesterday, as of the last
five minutes, so to speak, in comparison with past time. Assume for
the sake of argument that conscious beings have existed for some
twenty million years: see what strides machines have made in the
last thousand! &raquo; Il &eacute;crit aussi &laquo; But who can say that the vapour
engine has not a kind of consciousness? Where does consciousness
begin, and where end? Who can draw the line? Who can draw any line?
Is not everything interwoven with everything? Is not machinery
linked with animal life in an infinite variety of ways? &raquo;</li>
<li><strong>1877.</strong> <a href="http://fr.wikipedia.org/wiki/Thomas_Henry_Huxley">Thomas Henry
Huxley</a>, l&rsquo;ami et d&eacute;fenseur de Darwin, voit la terre comme un
syst&egrave;me autor&eacute;gul&eacute;.</li>
<li><strong>1885.</strong> Eduard Suess, un g&eacute;ologue autrichien,
invente le concept de biosph&egrave;re.</li>
<li><strong>1897.</strong> <a href="http://en.wikipedia.org/wiki/Herbert_Spencer">Herbert Spencer</a>
reprend l&rsquo;analogie de la soci&eacute;t&eacute; comme un organisme, remarquant que
les organismes &eacute;volu&eacute;s sont aussi des soci&eacute;t&eacute;s. &Agrave; la mort d&rsquo;un
organisme, ses composantes lui survivent quelques temps. En
revanche, la mort d&rsquo;une composante n&rsquo;affecte pas la vie de
l&rsquo;organisme.</li>
<li><strong>1922.</strong> Alfred Lotka constate que l&rsquo;&eacute;volution
biologique est li&eacute;e &agrave; l&rsquo;&eacute;volution de l&rsquo;environnement. Il &eacute;crit &laquo; It
is not so much the organism or the species that evolves, but the
entire system, species and environment. The two are inseparable.
&raquo;</li>
<li><strong>1923.</strong> Aldo Leopold &eacute;crit &laquo; [It] is at least
not impossible to regard the earth&rsquo;s parts&mdash;soil, mountains, rivers,
atmosphere, etc.&mdash;as organs or parts of organs, of a coordinated
whole, each part with a definite function. And, if we could see
this whole, as a whole, through a great period of time, we might
perceive not only organs with coordinated functions, but possibly
also that process of consumption and replacement which in biology
we call the metabolism or growth. In such a case we would have all
the visible attributes of a living thing, which we do not now
recognize to be such because it is too big and its processes too
slow. And there would also follow that invisible attribute&mdash;a soul
or consciousness&mdash;which&hellip; many philosophers of all ages ascribe to
all living things and aggregations thereof, including the &lsquo;dead&rsquo;
earth. &raquo;</li>
<li><strong>1924.</strong> <a href="http://fr.wikipedia.org/wiki/Vernadsky">Vladimir Ivanovitch
Vernadski</a> imagine le monde comme compos&eacute; de sph&egrave;res imbriqu&eacute;es
: lithosph&egrave;re (les roches, l&rsquo;eau&hellip;), atmosph&egrave;re, biosph&egrave;re,
technosph&egrave;re (r&eacute;sultant de l'activit&eacute; humaine) et noosph&egrave;re (sph&egrave;re
de la pens&eacute;e).</li>
<li><strong>1928.</strong> William Wheeler utilise le mot
superorganisme pour d&eacute;crire les colonies de fourmis. Un
superorganisme (fourmili&egrave;re) est form&eacute; d&rsquo;organismes (fourmis)
eux-m&ecirc;mes form&eacute;s d&rsquo;organismes (cellules formant des syst&egrave;mes
distribu&eacute;s, syst&egrave;me immunitaire, ou localis&eacute;s, organes).</li>
<li><strong>1938.</strong> H.G. Wells publie <em><a href="http://people.lis.illinois.edu/~wrayward/Wellss_Idea_of_World_Brain.htm">
World Brain</a></em> o&ugrave; il imagine l&rsquo;encyclop&eacute;die plan&eacute;taire et la
conscience plan&eacute;taire, seule capable de prendre en compte les
probl&egrave;mes globaux.</li>
<li><strong>1959.</strong> Pierre Teilhard de Chardin publie <em>Le
ph&eacute;nom&egrave;ne humain</em> o&ugrave; il imagine que nous nous unissons &agrave; la
biosph&egrave;re pour former la noosph&egrave;re, le Christ cosmique qui doit
tendre vers Dieu. Il pr&eacute;tend que nous d&eacute;veloppons une conscience
collective.</li>
<li><strong>1960.</strong> Joseph Carl Robnett Licklider publie
<a href="http://memex.org/licklider.pdf"><em>Man-Computer
Symbiosis</em></a>. Il y annonce que notre destin&eacute;e est li&eacute;e &agrave;
celle des machines. C&rsquo;est avec l&rsquo;id&eacute;e de cr&eacute;er la symbiose qu&rsquo;il
travaille &agrave; l&rsquo;av&egrave;nement d&rsquo;Internet.</li>
<li><strong>1965.</strong> <a href="http://blog.tcrouzet.com/2009/08/03/suis-je-libre-ou-esclave/">Arthur
C. Clarke publie <em>Dial F for Frankenstein</em>.</a> Notre r&eacute;seau
de communication formerait un esprit global.</li>
<li><strong>1967.</strong> Th&eacute;odore Dobzhansky reprend la th&eacute;orie
de la noosph&egrave;re et la d&eacute;barrasse des id&eacute;es religieuse, tant bien
m&ecirc;me il &eacute;tait lui-m&ecirc;me tr&egrave;s croyant.</li>
<li><strong>1974.</strong> James Lovelock, en collaboration avec
Lynn Margulis, formule la th&eacute;orie Ga&iuml;a. Il consid&egrave;re la Terre comme
un organisme qui s&rsquo;autor&eacute;gule lui-m&ecirc;me. Dans ce mod&egrave;le, l&rsquo;homme ne
joue pas un r&ocirc;le particulier, sinon celui d&rsquo;un cancer dont Ga&iuml;a
pourrait se d&eacute;barrasser pour maintenir son &eacute;quilibre.</li>
<li><strong>1977.</strong> Valentin Turchin publie <a href="http://pespmc1.vub.ac.be/POS/TurPOS.pdf"><em>The Phenomenon of
Science</em></a> o&ugrave; il sugg&egrave;re que l'humanit&eacute; devient un
m&eacute;tasyst&egrave;me, soit un organisme form&eacute; d&rsquo;autres organismes. Il
explique dans ce livre comment la complexit&eacute; ne cesse de
s&rsquo;accro&icirc;tre (encore de la philosophie int&eacute;grale avant la
lettre).</li>
<li><strong>1983.</strong> <a href="http://www.peterrussell.com">Peter Russell</a> publie <em>The
Global Brain</em>, version new age du superorganisme.</li>
<li><strong>1986.</strong> Jo&euml;l de Rosnay publie <em>Le Cerveau
Plan&eacute;taire</em>.</li>
<li><strong>1993.</strong> Gregory Stock publie <em>Metaman</em>.
Il voit le superorganisme comme une symbiose homme-machine. Pour
lui nous vivons la quatri&egrave;me transition de l&rsquo;histoire du vivant. 1/
Apparition de la vie avec les procaryotes (cellules sans noyau). 2/
Eucaryotes (cellules avec noyau). 3/ Organismes multicellulaires.
4/ Superorganisme li&eacute; par la technologie qu&rsquo;il nomme Metaman pour
se d&eacute;gager du vocable superorganisme. Je pense qu&rsquo;entre 3 et 4 on
ne peut pas n&eacute;gliger l&rsquo;apparition des superorganismes chez les
insectes (liaison chimique). L&rsquo;&eacute;tape 4 serait donc l&rsquo;invention d&rsquo;un
nouveau type de liaison.</li>
<li><strong>1995.</strong> Jo&euml;l de Rosnay publie <em>L&rsquo;homme
symbiotique</em> o&ugrave; il vulgarise l&rsquo;interconnexion hommes machines
et la cr&eacute;ation d&rsquo;un superorganisme, le cybionte.</li>
<li><strong>2000.</strong> Michael Brooks publie <em><a href="http://www.newscientist.com/article/mg16622444.400-global-brain.html?full=true">
Global Brain</a></em> dans <em>NewScientist</em>. &laquo; THE LONGER I
work on it, the more I become convinced that this will be reality
very soon, much sooner than most people might think, explique
Francis Heylighen. &raquo; Il d&eacute;fend la th&eacute;orie selon laquelle le Net
s'appr&ecirc;te &agrave; s'&eacute;veiller. &laquo; It will gradually get more and more
intelligent. Eventually, it will form the nerve centre of a global
superorganism, of which you, human, will be just one small part. &raquo;
Dans un autre register, Daniel Dennett pr&eacute;vient &laquo; We have already
made ourselves so dependent on the network that we cannot afford
not to provide it with the energy and maintenance it needs. &raquo;</li>
<li><strong>2000.</strong> Howard Bloom publie <em>Global Brain:
The Evolution of Mass Mind from the Big Bang to the 21st
Century</em> (j'ai ce livre dans ma biblioth&egrave;que depuis des
ann&eacute;es).</li>
<li><strong>2002.</strong> <a href="http://www.goertzel.org">Ben
Goertzel</a> publie <a href="http://www.goertzel.org/papers/webart.html"><em>World Wide Brain:
The Emergence of Global Web Intelligence and How it Will Transform
the Human Race</em></a>.</li>
<li><strong>2005.</strong> Kevin Kelly publie dans <em>Wired</em>
<em><a href="http://www.wired.com/wired/archive/13.08/tech.html">We
Are the Web</a></em>. &laquo; And the ways of participating unleashed by
hyperlinks are creating a new type of thinking&mdash;part human and part
machine&mdash;found nowhere else on the planet or in history. [&hellip;] This
gargantuan Machine already exists in a primitive form. In the
coming decade, it will evolve into an integral extension not only
of our senses and bodies but our minds. &raquo;</li>
<li><strong>2007.</strong> <a href="http://en.wikipedia.org/wiki/Francis_Heylighen">Francis
Heylighen</a> publie <em><a href="http://pespmc1.vub.ac.be/Papers/AcceleratingEvolution.pdf">The
Global Superorganism: an evolutionary-cybernetic model of the
emerging network society</a></em> (papier qui m'a convaincu de
m'int&eacute;resser au sujet).</li>
<li><strong>2008.</strong> Dans <em><a href="http://www.kk.org/thetechnium/The%20thetechnium">The
Technium</a></em>, blog/livre d&eacute;but&eacute; en 2004, Kevin Kelly publie
<em><a href="http://www.kk.org/thetechnium/archives/2008/10/evidence_of_a_g.php">
Evidence of a Global SuperOrganism</a></em>. Il suppose que The One
Machine, le nuage de tous les ordinateurs de la plan&egrave;te, est
lui-m&ecirc;me un superorganisme.</li>
<li><strong>2009.</strong> Bert Holldobler et Edward O. Wilson
publient <em>The Superorganism: The Beauty, Elegance, and
Strangeness of Insect Societies</em>.</li>
<li><strong>2009.</strong> Nova Spivack publie <em><a href="http://www.twine.com/item/128lryv9z-46/is-the-stream-is-the-next-new-metaphor">
Welcome to the Stream: The Next Phase of the Web</a></em>. Il
imagine que la densification des flux d&rsquo;information qui circulent
entre nous engendre un esprit global.</li>
</ol>
<p>Je compl&eacute;terai cette chronologie au fil des trouvailles et des
lectures. Quelques sources o&ugrave; j'ai trouv&eacute; des billes : <a href="http://ionesco.sciences-po.fr/scube/gaia/wordpress/?page_id=15">Les
pr&eacute;misses de Ga&iuml;a</a>, <a href="http://ionesco.sciences-po.fr/scube/gaia/wordpress/?page_id=73">La
th&eacute;orie de l&rsquo;organicisme</a>, <em>Metaman, <a href="http://pespmc1.vub.ac.be/GBRAINREF.html">Principia Cybernetica
Web</a>.</em></p>
</body></html>

<p class="date"><br/><a href="../2009/8519.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 18 août 2009</p>


</article></body></html>