<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Socialiser peut tuer la créativité</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Socialiser peut tuer la créativité</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/8519_pyren.jpg" alt="Pyr&eacute;n&eacute;es espagnoles, ao&ucirc;t 2009" width="450" height="338"><div class="legend">Pyr&eacute;n&eacute;es espagnoles, ao&ucirc;t 2009</div></div>
<p>Depuis un an, j&rsquo;ai &eacute;crit plusieurs centaines de pages qui
auraient d&ucirc; se trouver dans mon prochain livre, presque toutes
&eacute;cart&eacute;es, certaines publi&eacute;es ici apr&egrave;s coup, d&rsquo;autres le seront
peut-&ecirc;tre plus tard.<!--more--></p>
<p><a href="http://blog.tcrouzet.com/2009/02/12/boom/"><em>Boom</em></a>,
<a href="http://blog.tcrouzet.com/2009/05/12/les-crapauds-fous-fous/"><em>Crapauds
fous</em></a>, <em>Superorganisme</em>, <em>Into the flux</em>&hellip;
l&rsquo;id&eacute;e fait son chemin sous la forme du <a href="http://blog.tcrouzet.com/tag/starglider/"><em>Socialisme selon
Starglider</em></a> qui deviendra peut-&ecirc;tre <em>L&rsquo;humanisme selon
Starglider</em> (titre plus ad&eacute;quat mais moins sexy) voire
<em>L&rsquo;Anarchisme selon Starglider</em>. Je n&rsquo;en sais encore rien.
J&rsquo;ai plus de cent pages qui tiennent (o&ugrave; il n&rsquo;est jamais question
du superorganisme &ndash; ce qui pourtant est cens&eacute; &ecirc;tre le sujet du
livre).</p>
<p>J&rsquo;ai pris le parti de ne rien r&eacute;v&eacute;ler ici du texte final parce
qu&rsquo;un texte doit se penser loin de la critique. Dans une version
pr&eacute;liminaire et incompl&egrave;te, un texte ne tient pas, comme en g&eacute;n&eacute;ral
un billet ne tient pas. Le premier couillon venu peut faire croire
qu&rsquo;il le d&eacute;monte avec des arguments &agrave; la con.</p>
<p>La connexion n&rsquo;a pas que des avantages comme l&rsquo;explique <a href="http://news.ycombinator.com/item?id=722834">Viktor
Mayer-Sch&ouml;nberger</a> dans <em>Science</em>. Une th&eacute;orie naissante,
comme une &oelig;uvre d&rsquo;art ou toute cr&eacute;ation, est imparfaite. Si elle
p&eacute;n&egrave;tre dans le grand bain elle se fait laminer, tant bien m&ecirc;me
elle contient en substance des promesses int&eacute;ressantes. &Agrave; trop
vouloir partager, on uniformise et risque de tuer l&rsquo;innovation.</p>
<p>Du c&ocirc;t&eacute; biologique, il se produit la m&ecirc;me chose. Les mutations
se propagent si elles surviennent dans de petites communaut&eacute;s
isol&eacute;es. Une fois stabilis&eacute;es, elles peuvent partir &agrave; la conqu&ecirc;te
du monde. En revanche, les mutations qui surviennent au c&oelig;ur de la
population principale se dissolvent imm&eacute;diatement. Pour cette
raisons, l&rsquo;&eacute;volution darwinienne de l&rsquo;homme s&rsquo;est sans doute
interrompue (nous nous faisons &eacute;voluer nous-m&ecirc;mes maintenant).</p>
<p>Si tout le monde se connecte avec tout le monde, si tous le
monde joue la transparence, il ne se passera plus rien
d&rsquo;int&eacute;ressant entre les hommes. Nous devons continuer &agrave; jouer du
secret. C'est indispensable &agrave; notre propre r&eacute;alisation. Nous devons
apprendre &agrave; nous connecter/d&eacute;connecter, apprendre &agrave; isoler des pans
de notre vie le temps que nous leur donnions sens et coh&eacute;rence.</p>
<p>Je n&rsquo;ai jamais pr&ocirc;n&eacute; le tout connexionniste. J&rsquo;&eacute;vite Paris et la
folie des rencontres et des soir&eacute;es qui nous d&eacute;vorent et ne nous
laissent pas de temps pour nous-m&ecirc;mes. J&rsquo;&eacute;vite la presse, la radio,
la tv&hellip; pour les m&ecirc;mes raisons. M&ecirc;me les fils d&rsquo;actualit&eacute; sur
Internet. Plus tu crois savoir ce qui se passe dans le monde, moins
tu en sais&hellip; car tu finis par penser comme tous les autres.</p>
<p>Dans mon livre, j&rsquo;imagine un monde de TAZ qui se composent et se
d&eacute;composent sans cesse. Un monde &agrave; vrai dire qui a peu de rapport
avec les organismes connus et auquel je devrais sans doute trouver
un autre nom que superorganisme.</p>
</body></html>

<p class="date"><br/><a href="../2009/8570.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 19 août 2009</p>


</article></body></html>