<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les économistes devraient s’inspirer du Web</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les économistes devraient s’inspirer du Web</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><img src="http://blog.tcrouzet.com/images_tc//2009/08/villereal_021-450x337.jpg" alt="villereal" title="villereal" width="450" height="337" class="alignnone size-medium wp-image-8725">
<p>Hier soir, presque par hasard, j&rsquo;arrive sous la halle de
Viller&eacute;al apr&egrave;s une conf&eacute;rence de <a href="http://fr.wikipedia.org/wiki/Philippe_Dessertine">Philippe
Dessertine</a>, auteur de <em>Ceci n&rsquo;est pas une crise (juste la
fin d&rsquo;un monde)</em>. Avec Isabelle, nous &eacute;changeons quelques mots
avec lui. Je ne connais rien d&rsquo;autre de lui que ce qui est pass&eacute;
entre nous en quinze minutes. Donc tout ce que je vais dire de
Dessertine doit &ecirc;tre pris entre guillemets. Je lirai son livre mais
j&rsquo;aime aussi ces contacts brefs o&ugrave; beaucoup de choses
transparaissent.<!--more--></p>
<p>Je me suis pr&eacute;sent&eacute; comme quelqu&rsquo;un qui ne s&rsquo;int&eacute;resse pas &agrave; la
crise &eacute;conomique mais &agrave; la crise de la complexit&eacute; qui comprend
l&rsquo;&eacute;conomie &agrave; laquelle je connais peu de chose, pour ne pas dire
rien. Au fil de la conversation, je devine que Dessertine d&eacute;fend
une gouvernance mondiale construite autour du G20, une banque
mondiale, une monnaie unique (c&rsquo;est un nouveau monde &ccedil;a ?).</p>
<p>J&rsquo;&eacute;voque l&rsquo;univers dans lequel je vis, celui des gens que je
connais, qui au contraire d&eacute;fendent une d&eacute;multiplication des
monnaies. Il me dit que dans les ann&eacute;es 1930 aussi les gens avaient
l&rsquo;impression de communiquer plus que jamais, de se parler par del&agrave;
les fronti&egrave;res&hellip; et que nous connaissons la suite. Dessertine pense
qu&rsquo;il faut un liant social qui atteigne tout le monde, qui ne
laisse pas des oppositions se cristalliser. Dessertine pense que la
monnaie est le meilleur candidat. Il faut commencer par l&agrave; avant
d&rsquo;imaginer refonder la d&eacute;mocratie et la soci&eacute;t&eacute;.</p>
<p>Je crois pour ma part que notre situation ne ressemble &agrave; aucune
autre ne serait-ce que parce que nos technologies se d&eacute;veloppent &agrave;
un rythme exponentiel, ce qui veut dire que les ann&eacute;es 1930 sont &agrave;
des si&egrave;cles du point de vue technologique. Regarder l&rsquo;histoire,
c&rsquo;est bien, mais regarder le pr&eacute;sent, c&rsquo;est pas mal aussi. On ne
peut pas penser l&rsquo;&eacute;conomie en n&eacute;gligeant la r&eacute;volution num&eacute;rique
ou, pour &ecirc;tre plus pr&eacute;cis, <em>La r&eacute;volution r&eacute;ticulaire</em> (&ccedil;a
pourrait &ecirc;tre le titre d&rsquo;un livre).</p>
<p>J&rsquo;ai eu l&rsquo;impression que Dessertine pensait que nous risquions
d&rsquo;inventer un nouveau communautarisme avec nos r&eacute;seaux, notamment
la communaut&eacute; des connect&eacute;s face &agrave; celle des non connect&eacute;s (un peu
le sujet de <a href="http://twiller.tcrouzet.com/">mon
twiller</a>).</p>
<p>Des monnaies particuli&egrave;res ne risquent selon Dessertine que de
renforcer le communautarisme et de nous pr&eacute;parer au pire. Dans
<a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Le
Cinqui&egrave;me pouvoir</em></a>, j&rsquo;ai d&eacute;j&agrave; lev&eacute; cette objection qui ne
cesse de ressurgir. Les observateurs ext&eacute;rieurs oublient que nos
communaut&eacute;s, nos &icirc;les sur le Net, sont des TAZ. Le T est tr&egrave;s
important : TEMPORAIRE. Nous sommes dans la dynamique, le
biologique, le reconfigurable &agrave; volont&eacute;. Rien n&rsquo;est l&agrave; pour durer
mais pour s&rsquo;adapter aux circonstances.</p>
<p>Nous ne cr&eacute;ons pas des monnaies pour l&rsquo;&eacute;ternit&eacute; mais pour des
op&eacute;rations particuli&egrave;res. Nous les cr&eacute;ons pour qu&rsquo;elles conviennent
au mieux &agrave; ce dont nous avons besoin puis les laissons tomber.
Cette monnaie peut lier des millions de personnes d&rsquo;un bout &agrave;
l&rsquo;autre de la plan&egrave;te. Derri&egrave;re ces nouvelles monnaies il n&rsquo;y a
aucune notion de localisation, de local, de fronti&egrave;re&hellip;</p>
<p>Ce dont nous avons peur c&rsquo;est d&rsquo;une monnaie unique, qui certes
sera comprise par tous, atteindra tout le monde, mais par son unit&eacute;
sera facile &agrave; contr&ocirc;ler et vuln&eacute;rable.</p>
<p>Dans mon nouveau livre, je montre qu&rsquo;une d&eacute;mocratie plan&eacute;taire
peut verser dans la dictature plan&eacute;taire assez facilement. Dans ce
cas, plus aucune force concurrente ne peut contrebalancer la
dictature qui s&rsquo;installe.</p>
<p>Dessertine nous a dit qu&rsquo;en Europe nous avions r&eacute;ussi l&rsquo;union
mon&eacute;taire, le lien entre les petits et les grands pays. Pour moi,
la fusion tue la comp&eacute;tition donc l&rsquo;innovation. La concurrence
interne n&rsquo;est pas r&eacute;ellement une concurrence libre (c&rsquo;est une des
raisons qui me font rejeter l&rsquo;id&eacute;e de superorganisme &ndash; j&rsquo;y
reviendrai). Si l&rsquo;Europe s&rsquo;en tire, c&rsquo;est parce qu&rsquo;il existe
quelque chose hors de l&rsquo;Europe. Il serait dangereux de croire que
ce qui marche pour l&rsquo;Europe marcherait pour le monde.</p>
<p>Si nous aboutissons &agrave; une monnaie mondiale, nous risquons
d&rsquo;&eacute;touffer notre cr&eacute;ativit&eacute; &eacute;conomique. J&rsquo;ai poursuivis cette
r&eacute;flexion apr&egrave;s avoir quitt&eacute; Dessertine. Mais Internet alors ?
N&rsquo;est-ce pas un r&eacute;seau unique, avec un protocole unique ? N&rsquo;est-ce
pas pour cette raison qu&rsquo;il se d&eacute;veloppe &agrave; la vitesse que nous
connaissons ?</p>
<p>En v&eacute;rit&eacute;, Internet est un r&eacute;seau de r&eacute;seaux, un interfa&ccedil;age de
zones techniquement h&eacute;t&eacute;rog&egrave;nes sur lesquelles ont a implant&eacute; un
protocole unique, TCP/IP. C&rsquo;est aujourd&rsquo;hui d&rsquo;ailleurs un frein &agrave;
son d&eacute;veloppement. Les scientifiques cherchent &agrave; virtualiser le
r&eacute;seau pour pouvoir y tester de nouveaux protocoles plus
performants, ce qui n&eacute;cessite une mise &agrave; jour de tous les
rooters.</p>
<p>Internet en fait &eacute;volue peu comme le regrettent tous les
experts. C&rsquo;est le Web, greff&eacute; sur lui qui &eacute;volue parce qu&rsquo;il est
ouvert et qu&rsquo;aucun pays n&rsquo;a de pr&eacute;rogative sur lui. Une monnaie
mondiale peut-elle &ecirc;tre aussi versatile ? Aussi ouverte &agrave; toutes
les initiatives ? L&rsquo;&eacute;quivalent mon&eacute;taire du Web n&rsquo;est-ce pas Open
Money ? Un protocole mon&eacute;taire plut&ocirc;t qu&rsquo;une monnaie ? Les
&eacute;conomistes devraient regarder de ce c&ocirc;t&eacute;. Nous avons d&eacute;ploy&eacute; le
Web plus vite qu&rsquo;aucun autre syst&egrave;me dans l&rsquo;histoire de l&rsquo;humanit&eacute;.
C&rsquo;est l&agrave; qu&rsquo;&oelig;uvre l&rsquo;intelligence aujourd&rsquo;hui.</p>
<p>Mais n&rsquo;existe-t-il pas une dualit&eacute; inconciliable ? Nous avons en
m&ecirc;me temps besoin de liants qui traversent toute la soci&eacute;t&eacute;, la
monnaie, le r&eacute;seau, le syst&egrave;me immunitaire, en m&ecirc;me temps de
concurrence pour qu&rsquo;il y ait &eacute;volution, donc vie.
L&rsquo;universalisation tue la vie, la trop grande disparit&eacute; implique
l&rsquo;isolationnisme. Je vois la solution entre le tout et les parties
dans les TAZ et dans les protocoles qui pourraient r&eacute;guler leur
cr&eacute;ation et leur destruction.</p>
</body></html>

<p class="date"><br/><a href="../2014/36148.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 23 août 2009</p>


</article></body></html>