<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Nouveau business model de l'édition</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Nouveau business model de l'édition</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ou l&rsquo;&eacute;conomie des propulseurs&hellip;</p>
<div class="image"><img src="../images/8912_fleuve1.jpg" alt="fleuve" width="450" height="295"><div class="legend">fleuve</div></div>
<p>Le fleuve coule. Les gens qui vivent au bord du fleuve puisent
de l&rsquo;eau. L&rsquo;eau restante finit &agrave; la mer. Elle s&rsquo;&eacute;vapore, puis pleut
sur la montagne o&ugrave; le fleuve prend sa source.<!--more--></p>
<p>Imaginez un autre sc&eacute;nario. Un immense barrage &agrave; la source.
Quand quelqu&rsquo;un veut boire, il paye et on lui envoie une bouteille
ou on ouvre le barrage, laisse couler assez d&rsquo;eau pour qu&rsquo;elle
arrive &agrave; l&rsquo;assoiff&eacute;. Sur le cours d&rsquo;eau, des riverains de plus en
plus d&eacute;shydrat&eacute;s se transforment en pillards (je pense aux
Somaliens qui arraisonnent les navires). Il faut donc toujours
l&acirc;cher de plus en plus d&rsquo;eau pour satisfaire les consommateurs.
Gaspillage, guerres, raret&eacute; de l&rsquo;offre et engraissement au passage
des ma&icirc;tres du barrage. Leur business : maintenir la raret&eacute;.</p>
<p>Cette seconde fable est une m&eacute;taphore du monde capitaliste, plus
particuli&egrave;rement du monde de l&rsquo;&eacute;dition num&eacute;rique qui se cherche un
mod&egrave;le. <a href="http://blog.tcrouzet.com/tag/flux/">Dans la
logique des flux</a>, ne vaudrait-il pas mieux s&rsquo;inspirer des
fleuves naturels ?</p>
<ol>
<li>Si <a href="http://blog.tcrouzet.com/2009/08/17/vers-un-web-sans-site-web/">le
propulseur</a> verrouille son missile par un prix de mise &agrave; feu, le
missile risque d&rsquo;exploser dans le silo de lancement (cas des ebooks
vendus pour quelques euros).</li>
<li>Il faut laisser fuser le missile, le laisser voguer, traverser
le monde, c&rsquo;est &agrave; l&rsquo;arriv&eacute;e, au moment de son explosion aux yeux du
lecteur qu&rsquo;il faut essayer d&rsquo;&ecirc;tre r&eacute;compens&eacute; du travail
fourni.</li>
<li>Comment savoir que le missile arrive ? Pas n&eacute;cessairement
besoin de technologie. C&rsquo;est au lecteur de se manifester. Plus il
clique, plus il aime et donc plus il avance dans le livre.</li>
<li>Avec les readers Wifi et GSM, il sera facile de savoir jusqu&rsquo;o&ugrave;
les gens lisent et donc de leur indiquer combien les autres
lecteurs arriv&eacute;s au m&ecirc;me stade ont donn&eacute; et combien id&eacute;alement
l&rsquo;auteur/&eacute;diteur aimerait recevoir (esp&eacute;rons au passage que nous
n&rsquo;allons pas devenir des lecteurs sous &eacute;coute).</li>
<li><a href="http://blog.tcrouzet.com/2009/08/26/le-livre-echappera-pas-aux-flux/">
Le flux long implique un rapport fort et durable avec l&rsquo;auteur</a>,
une forme d&rsquo;intimit&eacute;, qui peut-&ecirc;tre facilitera le d&eacute;clenchement du
don par rapport &agrave; d&rsquo;autres relations plus volatiles.</li>
<li>L&rsquo;&eacute;diteur aura un double r&ocirc;le, celui de propulseur, celui
d&rsquo;accompagnement du lecteur. Il devra nouer avec lui une relation
presque intime comme l&rsquo;ont dans l&rsquo;imaginaire l&rsquo;auteur et le
lecteur. Il devra se placer en d&eacute;but et en fin de la cha&icirc;ne.</li>
<li>C&rsquo;est un v&eacute;ritable partenariat &eacute;diteur/auteur/lecteur qui
s&rsquo;installera car le lecteur devient aussi un propulseur. Il l&rsquo;a
toujours &eacute;t&eacute; avec le bouche-&agrave;-oreille toutefois il ne s&rsquo;agira plus
de faire vendre des livres mais de faire d&eacute;clencher des dons pour
les livres qu&rsquo;on a fait aim&eacute;s et pouss&eacute; soi-m&ecirc;me sur le
r&eacute;seau.</li>
<li>Beaucoup disent que ce syst&egrave;me n&rsquo;a aucun int&eacute;r&ecirc;t pour le livre
qui co&ucirc;te peu par rapport au temps que nous passons &agrave; le lire. Vrai
sans doute quand on ach&egrave;te un livre connu mais faux quand on
batifole et qu&rsquo;on explore la longue tra&icirc;ne &agrave; la recherche de
p&eacute;pites.</li>
</ol>
<p>Je reste persuad&eacute; que remplacer &laquo; Payer puis voir &raquo; par &laquo; Voir
puis payer si j&rsquo;aime &raquo; est la v&eacute;ritable r&eacute;volution en cours,
initi&eacute;e par le mouvement open source.</p>
<p>Quand un ami me pr&eacute;sente un autre ami, je commence par discuter
avec lui avant de l&rsquo;inviter &agrave; passer les vacances avec
lui<sup>1</sup>. Notre monde marchand a ni&eacute; cette logique de la
vie, mettant au m&ecirc;me niveau les produits que nous avons d&eacute;j&agrave; vus
avec ceux que nous ne pouvons d&eacute;j&agrave; avoir vus parce qu&rsquo;ils sont
nouveaux (ne peuvant que l&rsquo;&ecirc;tre dans le cas des biens
culturels).</p>
<p>Pour &ecirc;tre en accord avec ce que je pense, j&rsquo;ai d&eacute;cid&eacute; de ne plus
laisser mes livres publi&eacute;s sur le papier. <a href="http://www.guardian.co.uk/technology/2009/aug/18/free-ebooks-cory-doctorow?showallcomments=true">
Comme beaucoup d&rsquo;autres l&rsquo;ont d&eacute;j&agrave; fait</a>, je les diffuserai sans
doute au format <a href="http://en.wikipedia.org/wiki/EPUB">ePub</a> et PDF. Me reste &agrave;
trouver le temps et le courage d&rsquo;effectuer la conversion.</p>
<p><sup>1</sup> En juillet 1999, je suis parti au Mexique avec une
inconnue dans le seul but d&rsquo;&eacute;crire le journal de ce qui se
passerait. R&eacute;sultat : un livre appel&eacute; <em>Turista</em> qui dort
dans mon disque dur.</p>
</body></html>

<p class="date"><br/><a href="../2009/8953.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 27 août 2009</p>


</article></body></html>