<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi j'écris un twiller</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi j'écris un twiller</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="450" height="210" src="https://tcrouzet.com/images_tc//2009/09/croisade.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/09/croisade.jpg 450w, https://tcrouzet.com/images_tc/2009/09/croisade-250x117.jpg 250w" sizes="(max-width: 450px) 100vw, 450px">Avec <em>Les envout&eacute;s</em>,
Gombrowicz voulut un bon mauvais roman. J&rsquo;ai la m&ecirc;me ambition avec
<a href="http://twiller.tcrouzet.com/"><em>Croisade</em></a>. Gr&acirc;ce
&agrave; Twitter, j&rsquo;ai trouv&eacute; une contrainte qui me pousse &agrave; coller au
style de la litt&eacute;rature hall de gare (la contrainte aurait pu avoir
d&rsquo;autres effets mais c&rsquo;est ainsi pour moi).<!--more--></p>
<p>J&rsquo;ai une admiration sinc&egrave;re pour tous ces auteurs, qui avec des
phrases maladroites, convenues, des personnages caricaturaux, sont
n&eacute;anmoins capables de nous captiver pendant des heures (&ccedil;a
m&rsquo;int&eacute;resse d&rsquo;autant que la psychologie romanesque m&rsquo;agace &ndash;
peut-&ecirc;tre la raison qui me fait aimer Arthur C. Clarke). J&rsquo;ai
toujours &eacute;t&eacute; jaloux des auteurs &laquo; &agrave; succ&egrave;s &raquo; parce que je suis
incapable d&rsquo;&eacute;crire comme eux. J&rsquo;ai souvent essay&eacute; et, &agrave; force de me
planter, j&rsquo;ai cess&eacute; de les m&eacute;priser et me suis mis &agrave; m&eacute;priser ceux
qui vilipendent cette litt&eacute;rature. &laquo; Faites en autant, &eacute;crivez un
bestseller &agrave; la con. &raquo;</p>
<p>J&rsquo;essaie donc, fa&ccedil;on de mieux comprendre le genre. Avec
l&rsquo;exp&eacute;rience de mon pass&eacute; de r&ocirc;liste, je me suis lanc&eacute; dans
l&rsquo;histoire sans rien planifier sinon que le tout devait faire 80
chapitres de 3 &agrave; 8 pages, de quoi avoir au final un livre de plus
de 400 pages, format minimal pour le genre. J&rsquo;improvise de tweet en
tweet, cr&eacute;ant le pass&eacute; des personnages a posteriori en fonction des
&eacute;v&egrave;nements. J&rsquo;ai commenc&eacute; une partie de jeu de r&ocirc;le avec mes
personnages. Je termine un chapitre sur un &eacute;v&egrave;nement sans savoir
comment je m&rsquo;en sortirai au chapitre suivant.</p>
<p>Je n&rsquo;ai donc aucune ambition litt&eacute;raire, je veux justement nier
la litt&eacute;rarit&eacute; avec ce texte, encha&icirc;ner les phrases banales, juste
essayant de multiplier les &eacute;v&egrave;nements, les surprises, tout en
&eacute;voquant les sujets politiques et philosophiques qui
m&rsquo;int&eacute;ressent.</p>
<p>Je crois d&rsquo;ailleurs que tous ceux qui pr&eacute;tendent faire de la
grande litt&eacute;rature, ou pr&eacute;tendent savoir ce qu&rsquo;elle est, ne
connaissent pas grand-chose &agrave; la litt&eacute;rature tout court. Un bon
livre est un livre qui change ma vie. Des livres de SF maladroits
m&rsquo;ont autant influenc&eacute; que Proust. Parmi les livres, ceux que je
d&eacute;teste le plus, pr&eacute;tendent en g&eacute;n&eacute;ral &agrave; quelque chose (nos
Goncourt).</p>
<p>Je d&eacute;teste l&rsquo;id&eacute;e de collection, de classification, de ciblage.
Nous en sommes &agrave; l&rsquo;&eacute;poque des tags et des folksonomies, plus &agrave;
celles des &eacute;tiquettes rigides. Tous ceux qui s&rsquo;en r&eacute;f&egrave;rent &agrave; elles
ne m&rsquo;int&eacute;ressent pas.</p>
<p>PS1 : Je r&eacute;volutionne pas la litt&eacute;rature avec le twiller mais ma
fa&ccedil;on d'&eacute;crire, c'est d&eacute;j&agrave; pas mal.</p>
<p>PS2 : Le twiller n&rsquo;est pas fait pour &ecirc;tre lu sur Twitter. Il est
&eacute;crit gr&acirc;ce &agrave; Twitter.</p>
<p>Billet &eacute;crit apr&egrave;s <a href="http://lafeuille.homo-numericus.net/2009/09/twitter-du-livre.html">
Twitter du livre</a> de Hubert Guillaud et les commentaires de
<a href="http://blog.liminaire.fr/">Pierre M&eacute;nard</a>.</p>
</body></html>

<p class="date"><br/><a href="../2009/9631.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 7 septembre 2009</p>


</article></body></html>