<article id="post-13992" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-01-19T17:32:19+02:00"/><meta itemprop="dateModified" content="2018-11-29T22:50:19+02:00"/><meta itemprop="url" content="/2010/01/19/rever-agir/" /><div class="poster maxContainerWidth"><img width="500" height="346" src="https://tcrouzet.com/images_tc/2010/01/489635417_ca8c5bd47d1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/01/489635417_ca8c5bd47d1.jpg 500w, https://tcrouzet.com/images_tc/2010/01/489635417_ca8c5bd47d1-250x173.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title13992">Tu peux rêver, j’ai droit d’agir</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/12/20/j2-de-la-nouvelle-ere/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 164</a> ● <span itemprop="datePublished" content="2010-01-19T17:32:00" title="Publié à 17:32"> <a href="../../../../2010/01">19 janvier</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/01/29/ivg-en-danger-en-france/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share13992"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Tu+peux+r%C3%AAver%2C+j%E2%80%99ai+droit+d%E2%80%99agir&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F19%2Frever-agir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F19%2Frever-agir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F19%2Frever-agir%2F&amp;title=Tu+peux+r%C3%AAver%2C+j%E2%80%99ai+droit+d%E2%80%99agir" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/01/19/rever-agir/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/01/19/rever-agir/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-13992"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai souvent vu cit&eacute; depuis dix jours <a href="http://www.lemonde.fr/opinions/article/2010/01/09/eloge-de-la-metamorphose-par-edgar-morin_1289625_3232.html" rel="nofollow">L&rsquo;&Eacute;loge de la m&eacute;tamorphose</a> de Morin et j&rsquo;ai repens&eacute; &agrave; <a href="../../../../2010/01/17/jon-krakauer-trilogie/index.html">la trilogie de Krakauer</a>. Nous n&rsquo;aurions jamais connu ses h&eacute;ros s&rsquo;ils n&rsquo;&eacute;taient pas morts, parfois il se produit le contraire&hellip; par exemple pour Morin, nous n&rsquo;aurions jamais autant entendu parler de lui s&rsquo;il n&rsquo;avait pas &eacute;t&eacute; en aussi bonne sant&eacute; &agrave; 88 ans.<span id="more-13992"></span></p>
<p>Dans cet article Morin illustre la <a href="http://pespmc1.vub.ac.be/MSTT.html">Metasystem Transition Theory</a> propos&eacute;e par Valentin Turchin en 1977, ann&eacute;e o&ugrave; sortait le premier tome de la <em>M&eacute;thode</em> qui ne l&rsquo;&eacute;voque pas (si mes souvenirs sont bons). L&rsquo;article est passionnant, je tire mon chapeau &agrave; Morin, m&ecirc;me s&rsquo;il n&rsquo;est pas l&rsquo;auteur de cette th&eacute;orie.</p>
<p>Une m&eacute;tasyst&egrave;me transition se produit quand des sous-syst&egrave;mes s&rsquo;assemblent &agrave; l&rsquo;aide d&rsquo;un m&eacute;canisme de contr&ocirc;le et forme un syst&egrave;me plus grand qui d&eacute;montre des caract&eacute;ristiques &eacute;mergentes. Exemple un organisme qui int&egrave;gre des cellules individuelles et qui leur conf&egrave;rent un nouveaux type de comportement.</p>
<blockquote><p>Quand un syst&egrave;me est incapable de traiter ses probl&egrave;mes vitaux, il se d&eacute;grade, se d&eacute;sint&egrave;gre ou alors il est capable de susciter un m&eacute;ta-syst&egrave;me &agrave; m&ecirc;me de traiter ses probl&egrave;mes : il se m&eacute;tamorphose, explique Morin.</p></blockquote>
<p>Comme le souligne Morin il est plus facile de basculer dans la d&eacute;sint&eacute;gration que d&rsquo;effectuer une transition vers un ordre de complexit&eacute; plus grand.</p>
<blockquote><p>Alors que, pour Fukuyama, les capacit&eacute;s cr&eacute;atrices de l&rsquo;&eacute;volution humaine sont &eacute;puis&eacute;es avec la d&eacute;mocratie repr&eacute;sentative et l&rsquo;&eacute;conomie lib&eacute;rale, nous devons penser qu&rsquo;au contraire c&rsquo;est l&rsquo;histoire qui est &eacute;puis&eacute;e et non les capacit&eacute;s cr&eacute;atrices de l&rsquo;humanit&eacute;.</p></blockquote>
<p>Morin reste optimiste. Il reconna&icirc;t que la transition est en cours.</p>
<blockquote><p>Ces initiatives ne se connaissent pas les unes les autres, nulle administration ne les d&eacute;nombre, nul parti n&rsquo;en prend connaissance. Mais elles sont le vivier du futur. Il s&rsquo;agit de les reconna&icirc;tre, de les recenser, de les collationner, de les r&eacute;pertorier, et de les conjuguer en une pluralit&eacute; de chemins r&eacute;formateurs. Ce sont ces voies multiples qui pourront, en se d&eacute;veloppant conjointement, se conjuguer pour former la voie nouvelle, laquelle nous m&egrave;nerait vers l&rsquo;encore invisible et inconcevable m&eacute;tamorphose.</p></blockquote>
<p>Tous les adeptes de la complexit&eacute; d&eacute;fendent ce point de vue car il n&rsquo;y a pas d&rsquo;autres possibilit&eacute;s. La question qui surgit alors est de savoir comment favoriser cette transition. Morin fait une proposition :</p>
<blockquote><p>Pour &eacute;laborer les voies qui se rejoindront dans la Voie, il nous faut nous d&eacute;gager d&rsquo;alternatives born&eacute;es, auxquelles nous contraint le monde de connaissance et de pens&eacute;e h&eacute;g&eacute;moniques. Ainsi il faut &agrave; la fois mondialiser et d&eacute;mondialiser, cro&icirc;tre et d&eacute;cro&icirc;tre, d&eacute;velopper et envelopper.</p></blockquote>
<p>&Agrave; mon sens Morin s&rsquo;arr&ecirc;te l&agrave;. Il lance un message d&rsquo;espoir, un &eacute;loge de l&rsquo;approche complexe qui, en l&rsquo;&eacute;tat, ne peut gu&egrave;re enclencher des actions concr&egrave;tes&hellip; sinon d&rsquo;attendre justement que les pi&egrave;ces s&rsquo;assemblent toutes seules. Se pose alors la question de notre r&ocirc;le, celui de notre implication politique. Que pouvons-nous faire ?</p>
<div id="image1" class="image"><img width="250" height="131" src="https://tcrouzet.com/images_tc/2010/01/cicle-250x131.png" class="alignnone size-full wp-image-13999 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/01/cicle-250x131.png 250w, https://tcrouzet.com/images_tc/2010/01/cicle.png 450w" sizes="(max-width: 250px) 100vw, 250px"></div>
<p>Dans le manuscrit de <em>L&rsquo;alternative nomade</em>, j&rsquo;ai depuis le tout premier jet ins&eacute;r&eacute; ce sch&eacute;ma pour illustrer le fait que nous nous transformons en fonction des informations que nous recevons et que, en nous transformant, nous transformons la soci&eacute;t&eacute; qui nous transforme &agrave; son tour ce qui nous pousse &agrave; produire de nouvelles informations. La boucle est depuis longtemps amorc&eacute;e.</p>
<p>Nous pouvons agir sur les trois &eacute;l&eacute;ments, trois possibilit&eacute;s non exclusives et peut-&ecirc;tre compl&eacute;mentaires.</p>
<h3>1. Transformer la soci&eacute;t&eacute;</h3>
<p>La soci&eacute;t&eacute; est aujourd&rsquo;hui un syst&egrave;me avec son centre de contr&ocirc;le ou disons ses centres de contr&ocirc;le qui interagissent.</p>
<p>Nous pouvons d&eacute;cider de prendre position dans ces centres pour faire en sorte que les structures changent, c&rsquo;est-&agrave;-dire nous faire &eacute;lire, gagner de hautes positions hi&eacute;rarchiques dans les entreprises, faire du lobbying, pr&eacute;parer la r&eacute;volution pour tout reconstruire &agrave; l&rsquo;identique&hellip;</p>
<p>Je signale &agrave; tous ceux qui font l&rsquo;&eacute;loge de cette m&eacute;thode politique, que je qualifie de classique, et qui ne sont pas en qu&ecirc;te d&rsquo;une position de contr&ocirc;le qu&rsquo;ils feraient mieux de balayer devant leur porte. C&rsquo;est trop facile de dire &laquo; Il faut faire &raquo; et de chercher quelqu&rsquo;un pour aller le faire &agrave; sa place. Si cette m&eacute;thode vous attire, soyez-en les acteurs. Sinon adoptez une autre m&eacute;thode.</p>
<h3>2. Transformer l&rsquo;information</h3>
<p>C&rsquo;est ce que nous faisons sur le Web, en tout cas ce que nous essayons de faire. Le passage au Flux implique une r&eacute;volution culturelle. Par exemple, si ce qui est important pour moi n&rsquo;est pas important pour les autres, c&rsquo;est un immense changement par rapport &agrave; l&rsquo;ancien syst&egrave;me de diffusion top down.</p>
<p>Nous pouvons bien s&ucirc;r favoriser la propagation des informations qui nous paraissent pertinentes, mettre en lumi&egrave;re ce qui est par ailleurs occult&eacute;, propager de nouvelles id&eacute;es, de nouvelles philosophies&hellip; Elles influenceront alors la fa&ccedil;on de vivre de tous ceux qui re&ccedil;oivent ces informations, aussi bien &agrave; titre individuel, qu&rsquo;&agrave; titre collectif.</p>
<p>Par exemple, si nous estimons que le consum&eacute;risme est un probl&egrave;me, nous pouvons &eacute;crire pour l&rsquo;expliquer et ainsi lutter contre le consum&eacute;risme (c&rsquo;est ce que je fais en ce moment m&ecirc;me).</p>
<h3>3. Transformer l&rsquo;homme</h3>
<p>Plut&ocirc;t que de prendre le contr&ocirc;le de la soci&eacute;t&eacute; pour la r&eacute;former directement par le haut ou de tenter d&rsquo;imposer une nouvelle vision culturelle, je peux d&eacute;cider de commencer par me changer moi-m&ecirc;me. Si ma transition porte ses fruits, si elle me rend plus heureux, elle cr&eacute;era peut-&ecirc;tre des &eacute;mules qui &agrave; leur tour aurons envie de changer de vie&hellip; et la soci&eacute;t&eacute; changera (et les informations disponibles il va sans dire).</p>
<h3>Collectif vs individuel</h3>
<p>La m&eacute;thode 1 implique une application collective imm&eacute;diate, des d&eacute;cisions qui s&rsquo;appliquent &agrave; un grand nombre de personnes.</p>
<p>Jusqu&rsquo;&agrave; ces derni&egrave;res ann&eacute;es, la seconde m&eacute;thode &eacute;tait aussi de type collectif, un petit nombre de personnes informaient un grand nombre de personnes. Les choses &eacute;voluent. Le many to many devient possible. C&rsquo;est une m&eacute;thode &agrave; la fois collective et individuelle.</p>
<p>Quelle que soit la m&eacute;thode choisie, il faut &ecirc;tre responsable, responsable pour aspirer au pouvoir, responsable pour informer, responsable pour se changer. Ces m&eacute;thodes ne sont pas en elles-m&ecirc;mes antinomiques.</p>
<p>Je pratique la deuxi&egrave;me et la troisi&egrave;me. Quand on &eacute;crit un livre o&ugrave; on dit aux lecteurs qu&rsquo;ils doivent se changer eux-m&ecirc;mes on utilise la m&eacute;thode 2 pour que 3 se produise (et du moment qu&rsquo;on est dans le 2 on peut avoir une influence en 1).</p>
<p>J&rsquo;ai souvent exprim&eacute; des r&eacute;serves au sujet de la premi&egrave;re m&eacute;thode, r&eacute;serves qui prennent d&rsquo;autant plus de poids au cours d&rsquo;une transition qui implique l&rsquo;apparition d&rsquo;un nouveau syst&egrave;me de contr&ocirc;le, plus enveloppant, d&rsquo;un ordre de complexit&eacute; sup&eacute;rieur&hellip;</p>
<p>Je ne suis pas s&ucirc;r alors qu&rsquo;&ecirc;tre dans le poste de commandement aide &agrave; participer &agrave; la transition. Au contraire, une fois qu&rsquo;on s&rsquo;est battu pour une position, on n&rsquo;est gu&egrave;re chaud pour la faire dispara&icirc;tre. Au cours d&rsquo;une transition, les centres de contr&ocirc;le anciens sont souvent les lieux du conservatisme.</p>
<p>Par ailleurs, on peut aussi imaginer que le nouveau syst&egrave;me de contr&ocirc;le bourgeonnera l&agrave; o&ugrave; on ne l&rsquo;attend pas et prendra une forme qu&rsquo;on n&rsquo;attend pas. Aucune th&eacute;orie a priori ne peut nous aider &agrave; savoir o&ugrave; nous devons agir. Pas simple de s&rsquo;attaquer directement au m&eacute;tasyst&egrave;me. La meilleure fa&ccedil;on de traquer son &eacute;mergence, de l&rsquo;accompagner, de la favoriser&hellip; c&rsquo;est de se d&eacute;ployer partout, d&rsquo;agir partout, donc que chacun de nous agisse dans la mesure de ses possibilit&eacute;s.</p>
<p>Voil&agrave; pourquoi je crois avant tout &agrave; m&eacute;thode 2 et &agrave; la m&eacute;thode 3. Et il me semble pr&eacute;somptueux de militer pour 3 &agrave; l&rsquo;aide de 2 sans m&rsquo;&ecirc;tre appliqu&eacute; &agrave; moi-m&ecirc;me 3. Et je fais la m&ecirc;me critique &agrave; tous les politiques qui parlent de changer la vie des autres sans eux-m&ecirc;mes &ecirc;tre capables de changer leur vie. Se changer soi-m&ecirc;me n&rsquo;est pas suffisant mais est n&eacute;cessaire. Et c&rsquo;est cette n&eacute;cessit&eacute; que n&eacute;glige la plupart des gens qui parlent de politique.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share13992"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Tu+peux+r%C3%AAver%2C+j%E2%80%99ai+droit+d%E2%80%99agir&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F19%2Frever-agir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F19%2Frever-agir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F19%2Frever-agir%2F&amp;title=Tu+peux+r%C3%AAver%2C+j%E2%80%99ai+droit+d%E2%80%99agir" target="_blank"></a></div></div></div></div></div></article>