<article id="post-52547" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-09-20T10:05:00+02:00"/><meta itemprop="dateModified" content="2019-10-10T08:29:18+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2019/09/20/retomber-amoureux-des-librairies-une-necessite/" /><div class="poster maxContainerWidth"><img width="768" height="516" src="https://tcrouzet.com/images_tc/2019/09/drawn-quaterly-montreal-02-768x516.jpg" class="poster-img poster-img-full" alt="drawnandquarterly.com, Montréal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/09/drawn-quaterly-montreal-02-768x516.jpg 768w, https://tcrouzet.com/images_tc/2019/09/drawn-quaterly-montreal-02-1024x688.jpg 1024w, https://tcrouzet.com/images_tc/2019/09/drawn-quaterly-montreal-02-250x168.jpg 250w, https://tcrouzet.com/images_tc/2019/09/drawn-quaterly-montreal-02.jpg 1200w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">drawnandquarterly.com, Montréal</div><div class="poster-title"><h1 itemprop="headline" id="title52547">Retomber amoureux des librairies, une nécessité</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/12/24/les-editeurs-genrent-les-auteurs/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 179</a> ● <span itemprop="datePublished" content="2019-09-20T10:05:00" title="Publié à 10:05"> <a href="../../../../2019/09/index.html">20 septembre</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/10/04/auteurs-pas-de-salut-hors-des-librairies/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share52547"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Retomber+amoureux+des+librairies%2C+une+n%C3%A9cessit%C3%A9&amp;url=https%3A%2F%2Ftcrouzet.com%2F2019%2F09%2F20%2Fretomber-amoureux-des-librairies-une-necessite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2019%2F09%2F20%2Fretomber-amoureux-des-librairies-une-necessite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2019%2F09%2F20%2Fretomber-amoureux-des-librairies-une-necessite%2F&amp;title=Retomber+amoureux+des+librairies%2C+une+n%C3%A9cessit%C3%A9" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/09/20/retomber-amoureux-des-librairies-une-necessite/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/09/20/retomber-amoureux-des-librairies-une-necessite/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-52547"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&Agrave; la fin des ann&eacute;es 1990, en pleine bulle internet, j&rsquo;&eacute;tais si persuad&eacute; que le livre papier &eacute;tait mort que j&rsquo;ai particip&eacute; au lancement d&rsquo;une maison d&rsquo;&eacute;dition &eacute;lectronique, Olympio, qui se voulait le YouTube du livre (YouTube n&rsquo;existait pas encore). Quelques millions jet&eacute;s par la fen&ecirc;tre plus tard, le projet a capot&eacute;, mais je restais persuad&eacute; que l&rsquo;avenir &eacute;tait au tout num&eacute;rique, au moins jusqu&rsquo;&agrave; ce que j&rsquo;&eacute;crive <a href="../../../../jai-debranche/index.html"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a> en 2011 et que je prenne un peu de recul.<span id="more-52547"></span></p>
<p>Qu&rsquo;en est-il aujourd&rsquo;hui&nbsp;? <a href="https://goodereader.com/blog/e-book-news/print-is-doing-just-fine-in-a-digital-world">Les chiffres ne cessent de confirmer un mouvement de fond</a>&nbsp;: les livres papier se portent de mieux en mieux alors que les ventes d&rsquo;ebooks baissent (r&eacute;sultats pour le march&eacute; US, celui qui &eacute;tait l&rsquo;avant-garde de la transition num&eacute;rique dans l&rsquo;&eacute;dition). Pourquoi cette &eacute;volution&nbsp;? Peut-&ecirc;tre parce que trop de num&eacute;rique tue le num&eacute;rique et que nous avons besoin d&rsquo;exp&eacute;riences physiques, la lecture papier en &eacute;tant une. Peut-&ecirc;tre surtout parce que les librairies reprennent du poil de la b&ecirc;te.</p>
<p>Dans un monde d&eacute;mat&eacute;rialis&eacute;, virtualis&eacute;, domin&eacute; par la recherche &eacute;perdue d&rsquo;une reconnaissance frelat&eacute;e, elles redeviennent des lieux de rencontre, d&rsquo;&eacute;change, de d&eacute;couverte. Alors que les librairies en ligne ne font que la promotion des best-sellers, par un effet amplificateur de leurs algorithmes, alors que les m&eacute;dias ont tendance &agrave; suivre le mouvement, parce qu&rsquo;ils ne peuvent pas ignorer ce qui marche, alors que les prix litt&eacute;raires consacrent le march&eacute; et non la litt&eacute;rature, les libraires continuent de lire, d&rsquo;&ecirc;tre curieux, de proposer leurs coups de c&oelig;ur, et plus ils s&rsquo;engagent, mieux ils se diff&eacute;rencient de la concurrence, et mieux ils fid&eacute;lisent une client&egrave;le elle-m&ecirc;me fatigu&eacute;e du battage m&eacute;diatique et des produits normalis&eacute;s. En Angleterre, les &eacute;diteurs ind&eacute;pendants ne cessent de voir leurs chiffres d&rsquo;affaires augmenter parce que des libraires de plus en plus fringants poussent leurs livres (je n&rsquo;ai pas retrouv&eacute; la source).</p>
<p>Dans un monde domin&eacute; par les r&eacute;seaux sociaux qui entretiennent entre nous des liens factices, les librairies nous permettent de nous retrouver, de nous toucher, de nous sourire pour de vrai. C&rsquo;est con, mais nous avons besoin de chaleur humaine et j&rsquo;ai toujours retrouv&eacute; du r&eacute;confort aupr&egrave;s des libraires, m&ecirc;me si en tant qu&rsquo;auteur la quantit&eacute; de livres en vente me terrifie (je me demande souvent &agrave; quoi bon en ajouter un de plus).</p>
<p>Les librairies sont les hubs d&rsquo;un r&eacute;seau social de proximit&eacute;. Elles maillent le territoire, elles court-circuitent le r&eacute;seau business qui s&rsquo;est impos&eacute; en ligne. Elles donnent davantage de chances aux auteurs de se faire entendre que les devantures num&eacute;riques. J&rsquo;en ai encore une fois la preuve avec <a href="../../../../mon-pere-ce-tueur/index.html">mon dernier roman</a>. Les retours viennent du terrain, de quelques libraires, que le plus souvent je ne connais pas. Ils ne viennent pas du haut de la pyramide, ils ne viennent pas de Google ou Facebook o&ugrave; d&eacute;sormais il est impossible de se faire entendre sans investir des fortunes.</p>
<p>Pour moi, c&rsquo;est termin&eacute; le r&ecirc;ve de l&rsquo;auteur ind&eacute;pendant, cette possibilit&eacute; de tout faire moi-m&ecirc;me, de l&rsquo;&eacute;criture &agrave; la diffusion. C&rsquo;est termin&eacute; parce que le r&eacute;seau ne m&rsquo;aide pas, au contraire, il me noie, il me broie, parce que je n&rsquo;y claque pas assez de fric, n&rsquo;y suis pas assez sulfureux, n&rsquo;y publie pas assez de photos compromettantes et surtout ne passe pas assez de temps &agrave; flatter ceux qui pourraient &ecirc;tre mes acheteurs. Il impose la surench&egrave;re, l&rsquo;exc&egrave;s, le baroque, l&agrave; o&ugrave; j&rsquo;aime le minimalisme. Il est contre l&rsquo;art et pour un business irresponsable.</p>
<p>Que quelques auteurs r&eacute;ussissent en ligne ne doit pas nous illusionner. Les plateformes ont besoin de mettre en avant quelques r&eacute;ussites pour cacher la v&eacute;rit&eacute;&nbsp;: pour la majorit&eacute;, le net nous enterre pr&eacute;matur&eacute;ment, nous poussant &agrave; d&eacute;penser une &eacute;nergie folle pour arracher quelques like. Les plateformes vont jusqu&rsquo;&agrave; laisser fuser des articles comme celui-l&agrave;, parce qu&rsquo;elles savent que s&rsquo;ils provoquent le buzz, cela prouvera leur honn&ecirc;tet&eacute;.</p>
<p>Alors que nous reste-t-il &agrave; faire, &agrave; nous autres lecteurs, &agrave; nous autres auteurs&nbsp;? Nous rapprocher des endroits o&ugrave; il y a de la lumi&egrave;re dans les villes ou m&ecirc;me les villages. Retourner dans les librairies, y rencontrer les libraires, d&rsquo;autres clients, d&rsquo;autres auteurs. Il nous faut vivre dans le monde que nous aimons et qui nous aime, et cesser de vouloir briller dans celui qui nous vole nos donn&eacute;es personnelles pour les mon&eacute;tiser.</p>
<p>Non, je ne vais pas d&eacute;brancher une fois de plus, je ne vais pas imprimer cet article et le faire circuler sous le manteau. Je continuerai &agrave; utiliser les outils num&eacute;riques, continuerai &agrave; bloguer, &agrave; discuter sur les r&eacute;seaux, mais sans illusion, conscient que m&ecirc;me ces contenus ne peuvent se propager sans un lien fort avec le terrain, l&agrave; o&ugrave; je n&rsquo;ai aucun contact, l&agrave; o&ugrave; les libraires interconnectent entre eux les amoureux de la lecture, l&agrave; o&ugrave; Facebook limite mon horizon et me propose de payer pour l&rsquo;agrandir.</p>
<p>Acheter en librairie, c&rsquo;est un acte politique et artistique, une r&eacute;action &agrave; la centralisation croissante du Net, &agrave; la dictature des GAFAM. C&rsquo;est s&rsquo;opposer &agrave; une logique quantitative au nom d&rsquo;une approche humaine et qualitative. Dans cette affaire, le livre num&eacute;rique n&rsquo;est pas en cause, c&rsquo;est le mod&egrave;le du Net d&rsquo;aujourd&rsquo;hui qu&rsquo;il faut combattre, un mod&egrave;le qui apr&egrave;s nous avoir fait croire &agrave; davantage de libert&eacute; nous en retire tous les jours.</p>
<p><em>PS&nbsp;: J&rsquo;ai prolong&eacute; ce billet par <a href="../../../../2019/10/04/auteurs-pas-de-salut-hors-des-librairies/index.html">une explication plus technique et moins &eacute;motionnelle&hellip;</a></em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share52547"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Retomber+amoureux+des+librairies%2C+une+n%C3%A9cessit%C3%A9&amp;url=https%3A%2F%2Ftcrouzet.com%2F2019%2F09%2F20%2Fretomber-amoureux-des-librairies-une-necessite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2019%2F09%2F20%2Fretomber-amoureux-des-librairies-une-necessite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2019%2F09%2F20%2Fretomber-amoureux-des-librairies-une-necessite%2F&amp;title=Retomber+amoureux+des+librairies%2C+une+n%C3%A9cessit%C3%A9" target="_blank"></a></div></div></div></div></div></article>