<article id="post-4973" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-03-06T22:09:27+02:00"/><meta itemprop="dateModified" content="2009-03-06T22:12:11+02:00"/><meta itemprop="url" content="/2009/03/06/otage-de-la-sncf/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title4973">Otage de la SNCF</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/03/01/narrative-nonfiction/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-03-06T22:09:00" title="Publié à 22:09"> <a href="../../../../2009/03">6 mars</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/03/08/de-passage-a-paris/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share4973"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Otage+de+la+SNCF&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F06%2Fotage-de-la-sncf%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F06%2Fotage-de-la-sncf%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F06%2Fotage-de-la-sncf%2F&amp;title=Otage+de+la+SNCF" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/03/06/otage-de-la-sncf/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/03/06/otage-de-la-sncf/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-4973"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Mercredi, je monte &agrave; Paris avec ma femme. On nous annonce trois heures de retard. Je manque le RDV qui justifie mon voyage. Super. Je reste calme, j&rsquo;&eacute;cris. Ma femme parle avec ses voisins comme &agrave; son habitude. Elle transforme le wagon en caf&eacute;, si bien que je ne peux plus &eacute;crire. On pose mon Vaio au-dessus de nos t&ecirc;tes jusqu&rsquo;&agrave; l&rsquo;arriv&eacute;e, avec finalement juste une heure de retard, tout va pour le mieux. Isabelle parle toujours. On range nos affaires et on quitte notre wagon en dernier.</p><p>Trente minutes plus tard, &agrave; l&rsquo;autre bout de Paris, on entre dans un caf&eacute;. Je veux regarder mes mails et poster mon texte. &laquo; Merde. Pas de Vaio. &raquo; Il est rest&eacute; dans le train. Personne n&rsquo;a pu le trouver. Isabelle fonce &agrave; la gare de Lyon. Elle va aux objets trouv&eacute;s. Personne ne peut l&rsquo;aider. Faut attendre que le PC soit trouv&eacute;. Elle a beau expliquer que nous savons o&ugrave; il se trouve, les pr&eacute;pos&eacute;s ne veulent rien entendre. Il suffit pourtant de regarder voiture 16 place 97. C&rsquo;est simple. On n&rsquo;a pas perdu le PC, on l&rsquo;a juste oubli&eacute; &agrave; un endroit pr&eacute;cis.</p><p>Le lendemain, nous retournons &agrave; la gare, rien de plus. Les pr&eacute;pos&eacute;s nous disent qu&rsquo;ils ne savent pas o&ugrave; est le train et qu&rsquo;il peut rester dix jours en gare de triage. En gros, nous devons attendre que les gens qui font le m&eacute;nage trouvent la machine. Je les vois mal rapporter gentiment le Vaio. J&rsquo;ai fait une croix sur lui et tout ce qu&rsquo;il contenait, c&rsquo;est-&agrave;-dire l&rsquo;ensemble de ce que j&rsquo;ai pu &eacute;crire depuis 25 ans !</p><p>Bien s&ucirc;r, je n&rsquo;ai pas perdu grand-chose car mon portable est juste un clone de ma machine de bureau mais j&rsquo;ai l&rsquo;impression de me trouver soudain un peu nu. J&rsquo;ai essay&eacute; de changer tous mes mots de passe ici ou l&agrave;.</p><p>Mercredi soir, j&rsquo;ai vu que quelqu&rsquo;un tentait de se connecter &agrave; mon compte Gmail. Heureusement, j&rsquo;avais d&eacute;j&agrave; un nouveau password. Hasard ? C&rsquo;est la premi&egrave;re fois que je constate une telle intrusion. J&rsquo;ai presque fini par me persuader que pas plut&ocirc;t Isabelle pass&eacute;e aux objets trouv&eacute;s, quelqu&rsquo;un a re&ccedil;u un coup de t&eacute;l&eacute;phone et a torpill&eacute; mon Vaio.</p><p>Je remercie la SNCF pour sa coop&eacute;ration et, comme cette entreprise a le monopole en France, je n&rsquo;aurais gu&egrave;re le choix que de continuer &agrave; voyager avec elle &agrave; l&rsquo;avenir. J&rsquo;imagine l&rsquo;&eacute;tat dans lequel je me serais trouv&eacute; si j&rsquo;avais perdu plusieurs semaines de travail. Je crois que j&rsquo;aurais lynch&eacute; les deux pr&eacute;pos&eacute;s ou plus surement que je le leur aurais propos&eacute; un bakchich comme dans une r&eacute;publique banani&egrave;re. </p><p>Si par hasard, vous qui avez mon PC, lisez ce billet, n&rsquo;h&eacute;sitez pas &agrave; me contacter. On s&rsquo;arrangera. Vous m&rsquo;enverrez par mail le texte que j&rsquo;ai &eacute;crit dans le train et les photos de mes enfants que j&rsquo;ai perdues.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share4973"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Otage+de+la+SNCF&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F06%2Fotage-de-la-sncf%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F06%2Fotage-de-la-sncf%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F06%2Fotage-de-la-sncf%2F&amp;title=Otage+de+la+SNCF" target="_blank"></a></div></div></div></div></div></article>