<article id="post-43" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-05-01T08:36:51+02:00"/><meta itemprop="dateModified" content="2013-11-10T12:17:36+02:00"/><meta itemprop="url" content="/2006/05/01/tarkovski-et-la-libert/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title43">Tarkovski et la liberté</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/04/30/hi-brice/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-05-01T08:36:00" title="Publié à 8:36"> <a href="../../../../2006/05">1 mai</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/05/02/loc-lemeur/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Tarkovski+et+la+libert%C3%A9&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F01%2Ftarkovski-et-la-libert%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F01%2Ftarkovski-et-la-libert%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F01%2Ftarkovski-et-la-libert%2F&amp;title=Tarkovski+et+la+libert%C3%A9" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/05/01/tarkovski-et-la-libert/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/05/01/tarkovski-et-la-libert/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/liberte/index.html">Liberté</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="http://fr.wikipedia.org/wiki/Andre%C3%AF_Tarkovski">Andre&iuml; Tarkovski</a> v&eacute;cut en URSS sous le joug communiste. Il r&eacute;ussit malgr&eacute; toutes les difficult&eacute;s &agrave; y cr&eacute;er ses chefs-d&rsquo;&oelig;uvre (<em>Andre&iuml; Roublev</em> 1966, <em>Solaris</em> 1972, <em>Le miroir</em> 1974 et <em>Stalker</em> 1979).<span id="more-43"></span></p>
<p>En 1984, alors qu&rsquo;il vit en Europe depuis deux ans, il annonce qu&rsquo;il ne retournera jamais en URSS. Pourtant, dans son <a href="http://www.amazon.fr/exec/obidos/redirect?link_code=ur2&amp;tag=tcrouzetcom-21&amp;camp=1642&amp;creative=6746&amp;path=ASIN%2F2866423739%2Fqid%3D1146316634%2Fsr%3D8-1%2Fref%3Dsr_8_xs_ap_i1_xgl">journal</a>, livre que tous les amoureux de cin&eacute;ma, et surtout de libert&eacute;, devraient lire, il explique qu&rsquo;il ne trouve pas les Europ&eacute;ens plus libres que les Russes. Les Europ&eacute;ens disposent de la libert&eacute; mais ils n&rsquo;en usent pas. Au contraire, les Russes vivent sous une dictature mais ils profitent de toutes les bribes de libert&eacute; qui leur sont accord&eacute;es.</p>
<p>Alors sommes-nous vraiment libres dans nos d&eacute;mocraties ? La libert&eacute; n&rsquo;est-elle pas avant tout un &eacute;tat d&rsquo;esprit ? <a href="http://francescocasabaldi.typepad.com/">Casabaldi</a> d&eacute;finit la libert&eacute; comme le choix de la responsabilit&eacute;. Pour lui, il faut choisir d&rsquo;&ecirc;tre libre. Une fois ce choix fait, nous ne pouvons plus accuser les autres de ce qui nous arrive, de ce qui arrive dans le monde. Si nous sommes malheureux, nous devons d&egrave;s lors nous en prendre &agrave; nous-m&ecirc;mes et essayer de changer les choses par nous-m&ecirc;mes.</p>
<p>Cette libert&eacute; qui vient de nous est sans doute la plus difficile &agrave; conqu&eacute;rir. Elle exige beaucoup de courage car personne ne peut nous l&rsquo;offrir. La libert&eacute; ne se gagne pas, elle se d&eacute;cide. Tarkovski, et bien d&rsquo;autres en URSS, avaient d&eacute;cid&eacute; d&rsquo;&ecirc;tre libres. Ils l&rsquo;&eacute;taient effectivement bien plus que la plupart d&rsquo;entre-nous.</p>
<p>Les hommes politiques actuels et les intellectuels, souvent d&eacute;guis&eacute;s en chanteur de vari&eacute;t&eacute; ou en comique, ne cessent de r&eacute;p&eacute;ter que la d&eacute;mocratie est le meilleur syst&egrave;me car elle garantit nos libert&eacute;s. En m&ecirc;me temps, ils se mettent au-dessus de nous, se jugeant capables de nous repr&eacute;senter, donc nous d&eacute;pouillant imm&eacute;diatement de la libert&eacute; qu&rsquo;ils nous ont accord&eacute;e. Ils sont tous suspects &agrave; mes yeux. Ils d&eacute;valorisent la libert&eacute;, en faisant une banalit&eacute; alors qu&rsquo;elle se m&eacute;rite.</p>
<p>Plus quelqu&rsquo;un clame que quelque chose est bien plus j&rsquo;ai tendance &agrave; me dire qu&rsquo;il cherche &agrave; me convaincre de quelque chose qui est faux. Car si la chose &eacute;tait si bien, il n&rsquo;y aurait pas besoin de le clamer. Au cours de l&rsquo;histoire, moins Dieu &eacute;tait pr&eacute;sent dans le c&oelig;ur des gens, plus le clerg&eacute; construisait de grandes &eacute;glises.</p>
<p>On nous clame que nous sommes libres, comme Tarkovski, je crois que nous ne le sommes pas. Nous devons nous emparer de la libert&eacute;, d&eacute;cider maintenant d&rsquo;&ecirc;tre libre.</p>
<p><em>PS1 : Si la libert&eacute; ne se d&eacute;cidait pas, les opprim&eacute;s resteraient &eacute;ternellement opprim&eacute;s. La libert&eacute; n&rsquo;est pas le propre d&rsquo;une classe particuli&egrave;re d&rsquo;&ecirc;tres humains, mais le propre de certains &ecirc;tres humains peu importe leurs conditions de vie. Riches, pauvres, malades, jeunes ou vieux peuvent d&eacute;cider d&rsquo;&ecirc;tre libre. C&rsquo;est apr&egrave;s seulement que le combat pour cette libert&eacute; commence.</em></p>
<p><em>Un homme libre n&rsquo;est pas n&eacute;cessairement un homme bon. Rien ne l&rsquo;emp&ecirc;che d&rsquo;exercer sa libert&eacute; au d&eacute;triment de celle des autres. Bien s&ucirc;r ce n&rsquo;est pas tr&egrave;s satisfaisant, il faut alors essayer de compl&eacute;ter la d&eacute;finition comme </em><a href="../../../../peuple/freemen-2-0-35730"><em>j&rsquo;ai essay&eacute; de le faire au sujet de la charte freemen</em></a><em>. Pour moi, notre libert&eacute; ne doit pas, en s&rsquo;exprimant, r&eacute;duire la libert&eacute; des autres. Je peux, par exemple, choisir de ne plus travailler mais ce n&rsquo;est une d&eacute;cision d&rsquo;homme libre que si je ne suis pas oblig&eacute; de faire travailler ma femme pour subvenir &agrave; mes besoins. C&rsquo;est caricatural, mais c&rsquo;est un peu &ccedil;a.</em></p>
<p><em>La responsabilit&eacute; s&rsquo;exerce donc vis-&agrave;-vis de nous-m&ecirc;me pour commencer, puis vis-&agrave;-vis des autres, voil&agrave; pourquoi nous ne sommes pas seuls. Nous appartenons &agrave; un r&eacute;seau, que nous soyons libres ou pas. Et ce r&eacute;seau englobe tout ce qui existe dans l&rsquo;univers, donc notre responsabilit&eacute; est universelle. C&rsquo;est une charge &eacute;crasante : la libert&eacute; co&ucirc;te cher, beaucoup de gens n&rsquo;en voudront jamais malheureusement.</em></p>
<p><em>Quant &agrave; l&rsquo;avenir, comme il est impr&eacute;visible, je crois qu&rsquo;il ne faut pas en avoir peur. Si je respecte la libert&eacute; des autres, il me semble que je n&rsquo;hypoth&egrave;que pas a priori leur avenir, notre avenir.</em></p>
<p><em>PS2 : Chars ou pas chars, les gens finissent toujours par regagner leur libert&eacute;. La r&eacute;sistance a toujours exist&eacute;. Sans cette r&eacute;sistance, il n&rsquo;y a aucune raison pour que des gens de l&rsquo;ext&eacute;rieur viennent apporter leur aide.</em></p>
<p><em>Je suis ath&eacute;e. Quand vous me demandez qui nous a fait juge ? Je r&eacute;ponds l&rsquo;&eacute;volution, je r&eacute;ponds nous-m&ecirc;me. Il n&rsquo;y a aucune autre possibilit&eacute;. C&rsquo;est cela la libert&eacute; ! &Agrave; qui pouvons-nous nous r&eacute;f&eacute;rer sinon &agrave; nous-m&ecirc;me, sinon aux autres hommes avec lesquels nous dialoguons ?</em></p>
<p><em>L&rsquo;&eacute;thique est un ensemble de r&egrave;gles s&eacute;lectionn&eacute;es par l&rsquo;&eacute;volution pour que nous puissions vivre en soci&eacute;t&eacute;. Maintenant que nous sommes libres, c&rsquo;est &agrave; nous de construire et de reconstruire cette &eacute;thique. Elle est notre &oelig;uvre.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Tarkovski+et+la+libert%C3%A9&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F01%2Ftarkovski-et-la-libert%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F01%2Ftarkovski-et-la-libert%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F01%2Ftarkovski-et-la-libert%2F&amp;title=Tarkovski+et+la+libert%C3%A9" target="_blank"></a></div></div></div></div></div></article>