<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>L’été, les auteurs font leur ménage</title><link rel="canonical" href="https:/tcrouzet.com/2016/08/04/lete-les-auteurs-font-leur-menage/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="L’été, les auteurs font leur ménage" /><meta property="og:description" content="C&rsquo;est peut-&ecirc;tre pas tant &agrave; cause de la saison que suite &agrave; longue accumulation de plus ou moins bonnes exp&eacute;riences &eacute;ditoriales que nous sommes nombreux &agrave; nous poser des questions quant &agrave; la meilleure fa&ccedil;on de diffuser nos textes. Les copains&nbsp;: Fran&ccedil;ois Bon, Philippe Castelneau, Neil Jomunsi, Martin Page&hellip; gambergent et exp&eacute;rimentent. La premi&egrave;re constatation [&hellip;]" /><meta property="og:url" content="/2016/08/04/lete-les-auteurs-font-leur-menage/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2016-08-04T07:55:33+00:00" /><meta property="article:modified_time" content="2016-08-05T05:25:56+00:00" /><meta property="og:image" content="../../../../images_tc/2016/08/2couvs.jpg" /><meta property="og:image:width" content="600" /><meta property="og:image:height" content="458" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="600" height="458" src="../../../../images_tc/2016/08/2couvs.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/2couvs.jpg 600w, ../../../../images_tc/2016/08/2couvs-250x191.jpg 250w" sizes="(max-width: 600px) 100vw, 600px" /><h1 itemprop="headline">L’été, les auteurs font leur ménage</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>C&rsquo;est peut-&ecirc;tre pas tant &agrave; cause de la saison que suite &agrave; longue accumulation de plus ou moins bonnes exp&eacute;riences &eacute;ditoriales que nous sommes nombreux &agrave; nous poser des questions quant &agrave; la meilleure fa&ccedil;on de diffuser nos textes.<span id="more-44184"></span></p><p>Les copains&nbsp;: <a href="http:/www.tierslivre.net/spip/spip.php?article4348">Fran&ccedil;ois Bon</a>, <a href="https:/philippe-castelneau.com/2016/07/31/lauteur-nest-plus-disponible-il-se-cherche-une-nouvelle-forme/">Philippe Castelneau</a>, <a href="http:/page42.org">Neil Jomunsi</a>, <a href="http:/www.monstrograph.com/">Martin Page</a>&hellip; gambergent et exp&eacute;rimentent. La premi&egrave;re constatation est d&eacute;finitive&nbsp;: nous n&rsquo;avons plus besoin d&rsquo;interm&eacute;diaires de m&eacute;diation pour exister au regard des lecteurs. Nous devons nous le mettre dans le cr&acirc;ne, et ce n&rsquo;est pas aussi simple qu&rsquo;il y para&icirc;t, surtout quand on a d&eacute;j&agrave; travaill&eacute; avec des &eacute;diteurs et qu&rsquo;on travaille encore avec eux.</p><p>Pour ma part, <a href="2016/03/27/lettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs/">j&rsquo;ai clarifi&eacute; il y a quelques mois ma position</a>, j&rsquo;imite le toubib qui est tant&ocirc;t g&eacute;n&eacute;raliste et travaille &agrave; son compte (je m&rsquo;auto&eacute;dite), tant&ocirc;t fait des missions dans le priv&eacute; (je signe avec un &eacute;diteur).</p><p>En 2009, j&rsquo;ai cr&eacute;&eacute; la soci&eacute;t&eacute; <a href="https:/www.infogreffe.fr/societes/entreprise-societe/513049478-thaulk-340509B014330000.html">Thaulk</a> (jeu de mots entre <em>Talk</em> et l&rsquo;&eacute;tang de <em>Thau</em> trouv&eacute; par Isa) pour facturer mes prestations d&rsquo;auteur et encaisser les revenus g&eacute;n&eacute;r&eacute;s par mes livres &eacute;dit&eacute;s en direct, soit via immat&eacute;riel, soit via CreateSpace (j&rsquo;ai commenc&eacute; avec Lulu en 2009). Thaulk est donc de fait une maison d&rsquo;&eacute;dition qui n&rsquo;&eacute;dite que du Crouzet ou des livres pr&eacute;fac&eacute;s par Crouzet (<a href="https:/www.amazon.fr/s/ref=nb_sb_noss?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&amp;url=search-alias%3Daps&amp;field-keywords=Thaulk">plus d&rsquo;une vingtaine de textes disponibles sur Amazon</a> depuis 2010).</p><p><img width="250" height="117" src="../../../../images_tc/2016/08/thaulk-250x117.png" class="alignnone size-large wp-image-44185 portrait" alt="Thaulk" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/thaulk-250x117.png 250w, ../../../../images_tc/2016/08/thaulk-768x360.png 768w, ../../../../images_tc/2016/08/thaulk-1024x480.png 1024w, ../../../../images_tc/2016/08/thaulk.png 1922w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Les chiffres sont publics. Il est facile de constater que je ne fais pas fortune avec cette activit&eacute; d&rsquo;auteur ind&eacute;pendant, mais ces revenus me permettent de me payer mes fantaisies num&eacute;riques (abonnements, t&eacute;l&eacute;phones, ordis, d&eacute;placements, livres, montres connect&eacute;es et autres gadgets&hellip;).</p><p>Je parle chiffres pour ne pas orienter dans une mauvaise voie de jeunes auteurs. Si vous n&rsquo;avez pas de revenus annexes, pour moi ceux de l&rsquo;&eacute;dition traditionnelle et surtout ceux de mes locations, l&rsquo;ind&eacute;pendance risque de ne pas &ecirc;tre <em>sustainable</em>.</p><p>D&rsquo;ailleurs, l&rsquo;ind&eacute;pendance devrait se poser en termes purement esth&eacute;tiques. Le plus important me para&icirc;t de pouvoir diffuser nos textes m&ecirc;mes quand les tiers que sont les &eacute;diteurs les refusent, de pouvoir diffuser nos textes quand nous le jugeons n&eacute;cessaire.</p><p>Comme je le disais il y a quelques jours, <a href="2016/07/26/recuperer-ses-droits-dauteur-et-apres/">j&rsquo;ai r&eacute;cup&eacute;r&eacute; les droits de la plupart de mes textes &eacute;dit&eacute;s</a> pour les auto&eacute;diter chez Thaulk. J&rsquo;ai aussi pr&eacute;vu de compiler des textes initialement publi&eacute;s sur le blog et qui forment des ensembles coh&eacute;rents, par exemple mes vagabondages, mes carnets, mes textes sur l&rsquo;&eacute;dition&hellip; J&rsquo;ai lanc&eacute; le chantier et les deux premi&egrave;res r&eacute;&eacute;ditions sont disponibles&nbsp;: <a href="la-mecanique-du-texte/"><em>La m&eacute;canique du texte</em></a> (version r&eacute;vis&eacute;e et augment&eacute;e) et <a href="eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a> (version int&eacute;grale avec le journal d&rsquo;&eacute;criture qui n&rsquo;&eacute;tait disponible jusqu&rsquo;alors qu&rsquo;en ebook). J&rsquo;en ai profit&eacute; pour virer la mention Thaulk de mes couvertures &agrave; la fa&ccedil;on des &eacute;diteurs am&eacute;ricains qui vendent des textes plut&ocirc;t que de se vendre eux-m&ecirc;mes (j&rsquo;ai souvent tent&eacute; de faire supprimer le logo de mes &eacute;diteurs sans succ&egrave;s).</p><p><a href="../../../../bibliographie/index.html"><img width="250" height="191" src="../../../../images_tc/2016/08/2couvs-250x191.jpg" class="alignnone size-large wp-image-44186 paysage" alt="Couverture r&eacute;&eacute;ditions" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/2couvs-250x191.jpg 250w, ../../../../images_tc/2016/08/2couvs.jpg 600w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>Ce travail d&rsquo;artisan du livre &eacute;tant encore tout chaud, c&rsquo;est peut-&ecirc;tre l&rsquo;occasion d&rsquo;en partager la m&eacute;canique et de vous faire entrer dans la cuisine.</p><ol><li>J&rsquo;&eacute;cris mes textes sur <a href="http:/www.ulyssesapp.com/">Ulysses</a> (sur mon Mac, mon iPhone, mon iPad). Quand je dois r&eacute;&eacute;diter un ancien texte saisi avec Word, je l&rsquo;ouvre avec Ulysses. &Agrave; noter que tous mes textes &eacute;dit&eacute;s sont au format Word, m&ecirc;me les plus r&eacute;cents, car Ulysses ne dispose pas encore d&rsquo;un mode de suivi de corrections ce qui emp&ecirc;che le travail de finalisation collaborative (<a href="http:/criticmarkup.com/">mais je crois que &ccedil;a arrive</a>).</li><p><a href="images_tc/2016/08/ulysses.png"><img width="250" height="131" src="../../../../images_tc/2016/08/ulysses-250x131.png" class="alignnone size-large wp-image-44187 portrait" alt="Mon bureau" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/ulysses-250x131.png 250w, ../../../../images_tc/2016/08/ulysses-768x403.png 768w, ../../../../images_tc/2016/08/ulysses-1024x538.png 1024w" sizes="(max-width: 250px) 100vw, 250px"></a></p><li>Je commence par pr&eacute;parer la version papier. J&rsquo;ai cr&eacute;&eacute; un gabarit CreateSpace sous InDesign. Pour mes nouveaux textes, j&rsquo;ai choisi le format 5,25"&nbsp;x&nbsp;8" (13,335&nbsp;x&nbsp;20,32&nbsp;mm), soit pratiquement le format de la collection Blanche de Gallimard.</li><p><a href="images_tc/2016/08/double.png"><img width="250" height="190" src="../../../../images_tc/2016/08/double-250x190.png" class="alignnone size-large wp-image-44188 portrait" alt="Gabarit InDesign" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/double-250x190.png 250w, ../../../../images_tc/2016/08/double-768x585.png 768w, ../../../../images_tc/2016/08/double-1024x780.png 1024w, ../../../../images_tc/2016/08/double.png 1647w" sizes="(max-width: 250px) 100vw, 250px"></a></p><li>Je travaille sur des pages justifi&eacute;es en 90&nbsp;mm avec une marge int&eacute;rieure bien sup&eacute;rieure &agrave; la marge ext&eacute;rieure (sinon la reliure est trop proche du texte). Je compose le corps de texte en Warnock&nbsp;Pro 11,5&nbsp;pt interlign&eacute; 13,8&nbsp;pt. Pour la titraille, j&rsquo;utilise du Proxima&nbsp;Nova qu&rsquo;on retrouve sur mes couvertures.</li><li>Depuis Ulysses, j&rsquo;exporte en DOCX (j&rsquo;ai cr&eacute;&eacute; une feuille de style minimaliste qui n&rsquo;impose &agrave; InDesign que les noms des styles Titre 1, Titre 2, Normal&hellip;).</li><li>J&rsquo;importe ce texte dans mon gabarit InDesign. On peut dire ce qu&rsquo;on veut, mais aucun texte ne peut avoir un rendu professionnel sur papier sans utiliser ce logiciel (ou XPress). Les traitements de textes ne g&egrave;rent pas tr&egrave;s bien les approches, leurs algorithmes de justification et de c&eacute;sure sont pitoyables. Comme ils ne travaillent pas en mode bloc, il est impossible d&rsquo;aligner les bas de page. Autant de raisons qui me poussent encore &agrave; passer par InDesign. Pour le travail quotidien, Ulysses avec ses filtres d&rsquo;export g&eacute;n&egrave;re des PDF de qualit&eacute; &eacute;gale &agrave; ceux de Word.</li><li>J&rsquo;applique sur le texte import&eacute; un script maison qui corrige automatiquement les approches et divers probl&egrave;mes inh&eacute;rents aux lacunes d&rsquo;Ulysses (pas de petites capitales par exemple).</li><li>Je r&egrave;gle au mieux les pages creuses, sans &ecirc;tre aussi int&eacute;griste que je le suis avec mes textes &eacute;dit&eacute;s chez les autres (il m&rsquo;arrive, j&rsquo;avoue, de justifier les blocs en hauteur).</li><li>Je soumets le texte &agrave; CreateSpace (qui me g&eacute;n&egrave;re au passage un ISBN que <a href="http:/online-barcode-generator.net/">je convertis tout de suite en images</a>).</li><li>Il me faut alors cr&eacute;er la planche de couverture, une fois de plus sur InDesign (c&rsquo;est un peu prise de t&ecirc;te la premi&egrave;re fois).</li><p><a href="../../../../eratosthene/index.html"><img width="250" height="172" src="../../../../images_tc/2016/08/pbeta-250x172.jpg" class="alignnone size-large wp-image-44189 paysage" alt="&Eacute;ratosth&egrave;ne" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/pbeta-250x172.jpg 250w, ../../../../images_tc/2016/08/pbeta-768x529.jpg 768w, ../../../../images_tc/2016/08/pbeta-1024x705.jpg 1024w, ../../../../images_tc/2016/08/pbeta.jpg 1199w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p><a href="la-mecanique-du-texte/"><img width="250" height="185" src="../../../../images_tc/2016/08/ptextmeca-250x185.jpg" class="alignnone size-large wp-image-44190 paysage" alt="La m&eacute;canique du texte" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/ptextmeca-250x185.jpg 250w, ../../../../images_tc/2016/08/ptextmeca-768x570.jpg 768w, ../../../../images_tc/2016/08/ptextmeca-1024x759.jpg 1024w, ../../../../images_tc/2016/08/ptextmeca.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a></p><li>Il est temps alors de fixer le prix de vente. Je me suis fait un petit tableau sous Excel que je vous livre. En fonction de la pagination, CreateSpace calcule un prix minimum (prix de fabrication). Je lui ajoute la marge th&eacute;orique que j&rsquo;aimerais me faire par exemplaire et j&rsquo;obtiens un prix public que j&rsquo;arrondis. CreateSpace me donne alors ma marge r&eacute;elle sur Amazon.</li><p><a href="images_tc/2016/08/tab.png"><img width="250" height="31" src="../../../../images_tc/2016/08/tab-250x31.png" class="alignnone size-large wp-image-44191 portrait" alt="Prix" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/tab-250x31.png 250w, ../../../../images_tc/2016/08/tab-768x94.png 768w, ../../../../images_tc/2016/08/tab-1024x126.png 1024w, ../../../../images_tc/2016/08/tab.png 1240w" sizes="(max-width: 250px) 100vw, 250px"></a></p><li>Il est temps de passer &agrave; la version ebook. Pour cr&eacute;er l&rsquo;epub, je pourrais exporter directement depuis Ulysses et retoucher le fichier sur <a href="https:/github.com/Sigil-Ebook/Sigil">Sigil</a>, mais cette m&eacute;thode ne me convient pas. Je pr&eacute;f&egrave;re exporter depuis Ulysses en HTML et convertir en epub avec un script maison, j&rsquo;ai ainsi beaucoup plus de contr&ocirc;le sur le rendu final, et surtout je peux reg&eacute;n&eacute;rer mon epub aussi souvent que n&eacute;cessaire (et &ccedil;a ne me prends un rien de temps).</li><li>J&rsquo;attribue un ISBN &agrave; mon epub (quand j&rsquo;ai cr&eacute;&eacute; Thaulk, j&rsquo;ai gratuitement r&eacute;cup&eacute;r&eacute; une liste de 50 num&eacute;ros dans laquelle je puise depuis). </li><li>Je diffuse le texte sur Immat&eacute;riel chez qui je suis enregistr&eacute; avec Thaulk comme &eacute;diteur. Je peux fournir une couverture, un ISBN ebook, mais aussi celui papier fourni par CreateSpace (ainsi Amazon lie les deux versions du texte et laisse le choix du format &agrave; l&rsquo;acheteur).</li><li>Pour le prix ebook, je veux qu&rsquo;il soit au moins deux fois inf&eacute;rieur &agrave; la version papier.</li><li>R&eacute;sultat, je peux vendre mes livres moins cher qu&rsquo;avant, les offrir dans une qualit&eacute; au moins &eacute;gale et gagner deux &agrave; trois fois plus par exemplaire (ce qui n&rsquo;est pas un enjeu d&rsquo;importance vu mes volumes de vente).</li><li>Je ne vous cache pas que l&rsquo;op&eacute;ration prend du temps. Une tr&egrave;s grosse journ&eacute;e de travail au minimum une fois le processus institu&eacute; en routine. Mais c&rsquo;est un engagement, une fa&ccedil;on pour moi d&rsquo;aligner mes actes avec mes id&eacute;es.</li></ol><p>Cette libert&eacute; n&rsquo;est r&eacute;elle que si nous avons des lecteurs, que si de temps &agrave; autre ils nous ach&egrave;tent des textes et les conseillent &agrave; leurs amis.</p><p>Aujourd&rsquo;hui, et c&rsquo;est un paradoxe, j&rsquo;ai la l&eacute;gitimit&eacute; de m&rsquo;autopublier parce que je suis &eacute;dit&eacute; par ailleurs. La v&eacute;ritable libert&eacute; est de pouvoir choisir. D&eacute;sormais, quand un &eacute;diteur veut un de mes textes, je dois choisir de lui donner ou non. Ce choix n&rsquo;est pas toujours simple, car pour un texte accept&eacute;, d&rsquo;autres ont &eacute;t&eacute; refus&eacute;s, des textes que j&rsquo;estime parfois bien meilleurs et bien plus radicaux.</p><p>Je vous jure, ce n&rsquo;est pas simple de r&eacute;agir au coup par coup quand on aimerait &ecirc;tre jug&eacute; comme un auteur dans son ensemble, mais le march&eacute; se moque de l&rsquo;homme ou de la femme, il s&rsquo;int&eacute;resse aux produits que sont nos livres. C&rsquo;est une autre chose qu&rsquo;il faut se mettre dans la t&ecirc;te.</p><p>Au final, il ne faudrait pas l&rsquo;oublier, les lecteurs d&eacute;cident. Si un livre a le potentiel d&rsquo;avoir du succ&egrave;s, il l&rsquo;aura quel que soit son mode de diffusion.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44184"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=L%E2%80%99%C3%A9t%C3%A9%2C+les+auteurs+font+leur+m%C3%A9nage&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F08%2F04%2Flete-les-auteurs-font-leur-menage%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F08%2F04%2Flete-les-auteurs-font-leur-menage%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F08%2F04%2Flete-les-auteurs-font-leur-menage%2F&amp;title=L%E2%80%99%C3%A9t%C3%A9%2C+les+auteurs+font+leur+m%C3%A9nage" target="_blank"></a></div></div></div></div><h4><a href="../../../../2016/04/30/la-decentralisation-de-la-creation-implique-une-remediatisation/index.html">&lt; </a><a href="../../../../tag/edition/index.html">Édition 163</a> ● <span itemprop="datePublished" content="2016-08-04T09:55:00" title="Publié à 9:55"> <a href="../../../../2016/08/index.html">4 août</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/10/24/se-faire-de-lagent-de-poche-en-coupant-lherbe-sous-les-pieds-des-editeurs/index.html"> &gt;</a></h4></body></html>