<article id="post-32569" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-04-29T12:35:57+02:00"/><meta itemprop="dateModified" content="2014-12-07T17:43:56+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2013/04/29/roland-barthes-sur-ledition-numerique/" /><div class="poster maxContainerWidth"><img width="768" height="653" src="https://tcrouzet.com/images_tc/2013/04/barthes-768x653.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/04/barthes-768x653.jpg 768w, https://tcrouzet.com/images_tc/2013/04/barthes-250x213.jpg 250w, https://tcrouzet.com/images_tc/2013/04/barthes.jpg 1024w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title32569">Roland Barthes sur l’édition numérique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 63</a> ● <span itemprop="datePublished" content="2013-04-29T12:35:00" title="Publié à 12:35"> <a href="../../../../2013/04/index.html">29 avril</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/05/08/tes-pas-techos-tes-pas-artiste/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share32569"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Roland+Barthes+sur+l%E2%80%99%C3%A9dition+num%C3%A9rique&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F04%2F29%2Froland-barthes-sur-ledition-numerique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F04%2F29%2Froland-barthes-sur-ledition-numerique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F04%2F29%2Froland-barthes-sur-ledition-numerique%2F&amp;title=Roland+Barthes+sur+l%E2%80%99%C3%A9dition+num%C3%A9rique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/04/29/roland-barthes-sur-ledition-numerique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/04/29/roland-barthes-sur-ledition-numerique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-32569"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Il nous arrive de plus en plus souvent de compiler des textes &eacute;crits sur des blogs, sur Twitter, sur Facebook&hellip; pour en faire des ebooks ou des livres. Chaque fois, <a href="../../../../2013/04/15/la-discontinuite-du-web-et-leclatement-de-nos-vies/index.html">j&rsquo;ai l&rsquo;impression que la conversion implique une perte</a>, comme si une qualit&eacute; propre au web s&rsquo;&eacute;vanouissait au cours de l&rsquo;op&eacute;ration.<span id="more-32569"></span></p>
<p><a href="../../../../2011/01/26/definir-livre-electronique/index.html">Dans un billet de 2011</a>, j&rsquo;ai d&eacute;fini le livre ou l&rsquo;ebook comme la projection d&rsquo;un codex (document hypertexte associ&eacute; &agrave; un code informatique). Ce processus implique une perte d&rsquo;information, une sorte d&rsquo;aplatissement, m&eacute;taphoriquement un passage de la 3D &agrave; la 2D. Cette perte expliquerait pourquoi j&rsquo;&eacute;prouve un malaise quand j&rsquo;ouvre un livre/ebook issu d&rsquo;une exp&eacute;rience web. Je me demande alors si nous autres auteurs web ne faisons pas fausse route en nous pr&eacute;occupant &laquo;&nbsp;d&rsquo;&eacute;dition num&eacute;rique&nbsp;&raquo;, si au contraire nous ne devrions pas &laquo;&nbsp;augmenter&nbsp;&raquo; nos cr&eacute;ations plut&ocirc;t que les aplatir (cr&eacute;er des apps est tout aussi r&eacute;ductionniste).</p>
<p>Mais, avant, il est n&eacute;cessaire de se demander ce qui est propre &agrave; l&rsquo;&eacute;criture web, et m&ecirc;me de se demander si cette &eacute;criture a quelque chose de propre. Dans <em>La chambre claire</em>, Roland Barthes s&rsquo;est pos&eacute; des questions semblables au sujet de la photographie.</p>
<blockquote><p>J&rsquo;&eacute;tais saisi &agrave; l&rsquo;&eacute;gard de la Photographie d&rsquo;un d&eacute;sir &laquo;&nbsp;ontologique&nbsp;&raquo;&nbsp;: je voulais &agrave; tout prix savoir ce qu&rsquo;elle &eacute;tait &laquo;&nbsp;en soi&nbsp;&raquo;, par quel trait essentiel elle se distinguait de la communaut&eacute; des images. [&hellip;] je n&rsquo;&eacute;tais pas s&ucirc;r que la Photographie exist&acirc;t, qu&rsquo;elle dispose d&rsquo;un &laquo;&nbsp;g&eacute;nie&nbsp;&raquo; propre.</p></blockquote>
<p>Quand on se lance dans une telle r&eacute;flexion, il faut &eacute;viter de tomber dans le platonisme (&eacute;cueil que n&rsquo;&eacute;vite pas Barthes). Il faut entendre l&rsquo;essence comme l&rsquo;intersection entre des qualit&eacute;s qui peuvent se retrouver ailleurs, mais dont la combinaison est unique et contribue &agrave; un &laquo;&nbsp;g&eacute;nie&nbsp;&raquo; propre.</p>
<p>Par exemple, l&rsquo;&eacute;criture web se joue le plus souvent dans l&rsquo;imm&eacute;diatet&eacute;. On ne conserve pas des ann&eacute;es un texte avant de le publier. On l&rsquo;&eacute;crit, le diffuse. Les journalistes ne font pas autrement. Cette qualit&eacute; &laquo;&nbsp;imm&eacute;diatet&eacute;&nbsp;&raquo; n&rsquo;est donc pas propre &agrave; l&rsquo;&eacute;criture web mais elle y participe tr&egrave;s souvent. Et on peut imaginer une &eacute;criture web qui en ferait l&rsquo;&eacute;conomie. Le cocktail des qualit&eacute;s propres n&rsquo;est pas invariable ni dans sa composition ni dans ses proportions. Ce qui &agrave; mon avis n&rsquo;emp&ecirc;che pas de le reconna&icirc;tre, presque au premier coup d&rsquo;&oelig;il.</p>
<p>Si je me contentais de republier sur un blog mes carnets des ann&eacute;es 1990, je ne pratiquerai pas l&rsquo;&eacute;criture web. On identifie tout aussi bien ce qui n&rsquo;appartient pas &agrave; ce genre. Pourquoi alors aller plus loin dans l&rsquo;investigation&nbsp;? Peut-&ecirc;tre pour tracer une carte, pour ne pas se perdre, pour ne pas faire marche arri&egrave;re.</p>
<p>Barthes s&rsquo;int&eacute;resse &agrave; la photographie qui est, elle aussi, une projection 3D vers 2D. Je me suis dit que sa r&eacute;flexion pouvait s&rsquo;appliquer directement non pas &agrave; l&rsquo;&eacute;criture web mais aux livres/ebooks issus de cette &eacute;criture. Exemples. Mon thriller&nbsp;: <a href="../../../../la-quatrieme-theorie/index.html"><em>La Quatri&egrave;me Th&eacute;orie</em></a>. <a href="http://www.tierslivre.net/spip/spip.php?article2971"><em>Autobiographie des objets</em></a> de Fran&ccedil;ois Bon. <a href="http://www.oeuvresouvertes.net/spip.php?article1947"><em>Aux &icirc;les Kerguelen</em></a> de Laurent Margantin. Chacun de ces textes est une sorte de photographie d&rsquo;une exp&eacute;rience web, d&rsquo;un happening num&eacute;rique. Barthes nous dit une chose frappante &agrave; ce sujet&nbsp;:</p>
<blockquote><p>Ce que la Photographie reproduit &agrave; l&rsquo;infini n&rsquo;a eu lieu qu&rsquo;une fois&nbsp;: elle r&eacute;p&egrave;te m&eacute;caniquement ce qui ne pourra jamais plus se r&eacute;p&eacute;ter existentiellement.</p></blockquote>
<p>Remplacez &laquo;&nbsp;Photographie&nbsp;&raquo; par &laquo;&nbsp;livre/ebook&nbsp;&raquo;, vous aboutissez au m&ecirc;me constat. Quelque chose s&rsquo;est jou&eacute; en ligne qui ne se r&eacute;p&eacute;tera pas. L&rsquo;&eacute;criture web est dynamique, elle se d&eacute;ploie dans le temps de la vie&nbsp;:</p>
<ol><li>Imm&eacute;diatet&eacute; de la publication.
</li><li>Interaction avec les lecteurs qui commentent &eacute;ventuellement.
</li><li>Interaction de l&rsquo;auteur avec tous les autres textes qu&rsquo;il lit alors qu&rsquo;eux-m&ecirc;mes jaillissent (avant le web on lisait les textes publi&eacute;s depuis longtemps). L&rsquo;interaction se glisse entre chaque phrase plut&ocirc;t qu&rsquo;entre chaque livre ou lettre.
</li><li>Interaction semblable du lecteur entre les textes de l&rsquo;auteur et d&rsquo;une multitude d&rsquo;autres qui eut aussi jaillissent dynamiquement, donc avec un lien plus ou moins &eacute;vident avec le pr&eacute;sent.
</li><li>Lecteurs qui atterrissent souvent sur des morceaux de l&rsquo;&oelig;uvre, qui dans la majorit&eacute; n&rsquo;en d&eacute;couvrent que des fragments, et par le plus grand des hasards par la magie du search.
</li><li>Navigation non lin&eacute;aire, donc elle aussi dynamique (cat&eacute;gories, tags, search&hellip;).
</li><li>Pour le lecteur, conscience que l&rsquo;&eacute;crivain partage simultan&eacute;ment la m&ecirc;me conscience. Synchronicit&eacute;. Et bient&ocirc;t cette conscience revient en boomerang &agrave; l&rsquo;auteur, pour peu que le lecteur s&rsquo;exprime en commentaire. Pr&eacute;sent&eacute;isme.
</li><li>Pas de distance entre l&rsquo;objet produit et l&rsquo;objet lu. On &eacute;crit quasi exactement ce que lecteur lira/verra.
</li><li>Liens vivants qui bien plus que les notes se traversent.
</li></ol><p>L&rsquo;&eacute;criture web tient du geste, elle se rapproche de l&rsquo;action painting. L&rsquo;auteur est sur la pelouse, les lecteurs le rejoignent ou restent dans les tribunes. On partage le m&ecirc;me instant, la m&ecirc;me &eacute;motion. Les uns envoient des tomates, les autres des fleurs, d&rsquo;autres les plus innombrables ne font que passer, mais une clameur monte du stade. Nous sommes sur la sc&egrave;ne. L&rsquo;&eacute;criture web est un art de la repr&eacute;sentation.</p>
<p>Le passage au livre/ebook d&eacute;truit cette alchimie. Il en rel&egrave;ve une trace. Il est une projection possible, sans r&eacute;ussir &agrave; redonner vie. Si l&rsquo;&eacute;criture web &eacute;tait le cin&eacute;ma, le livre/ebook issu de cette &eacute;criture serait une s&eacute;rie de photographies extraites du film. Cette s&eacute;rie ne donne qu&rsquo;une id&eacute;e lointaine du film. Elle n&rsquo;est pas de m&ecirc;me nature.</p>
<p>Pour tuer plus encore le dynamisme propre &agrave; l&rsquo;&eacute;criture web, le livre/ebook est un objet ferm&eacute;, souvent m&ecirc;me devenu payant. Cette fermeture emp&ecirc;che l&rsquo;interaction, la f&eacute;condation.</p>
<p>On parle de lecture collective, j&rsquo;attends encore de voir quelque chose de convaincant &eacute;merger (en dehors des blogs bien s&ucirc;r). Un livre/ebook est par nature mort, termin&eacute;. Des fans peuvent gloser sur un livre &agrave; succ&egrave;s, mais l&rsquo;auteur est alors tr&egrave;s loin, inaccessible, pass&eacute; &agrave; autre chose, et l&rsquo;&oelig;uvre elle-m&ecirc;me n&rsquo;&eacute;volue plus. Elle est entr&eacute;e au mus&eacute;e.</p>
<p>On aboutit &agrave; un r&eacute;sultat inverse par rapport &agrave; celui que recherchaient traditionnellement la plupart des &eacute;crivains. &Agrave; partir d&rsquo;une &eacute;criture statique, produite dans la solitude, ils mettaient les mots en mouvement. Dans la t&ecirc;te du lecteur, les arm&eacute;es s&rsquo;&eacute;branlaient. Des mots &agrave; la lecture, quelque chose de plus apparaissait. Le livre impliquait une augmentation, un &eacute;largissement du possible, un d&eacute;passement de ce qui est dit <em>stricto sensu</em>.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2013/04/barthes.jpg"><img width="1024" height="871" src="https://tcrouzet.com/images_tc/2013/04/barthes.jpg" class="alignnone size-large wp-image-32570 paysage" alt="Quand Barthes pense le num&eacute;rique" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/04/barthes.jpg 1024w, https://tcrouzet.com/images_tc/2013/04/barthes-768x653.jpg 768w, https://tcrouzet.com/images_tc/2013/04/barthes-250x213.jpg 250w" sizes="(max-width: 1024px) 100vw, 1024px"></a><div class="legend">Quand Barthes pense le num&eacute;rique</div></div>
<p>En tant qu&rsquo;auteur, quand on pense &eacute;criture web, tout un semble de pr&eacute;occupations anciennes disparaissent &agrave; cause de la nature dynamique du m&eacute;dia. On devient cin&eacute;aste par opposition au photographe qui serait le pendant de l&rsquo;auteur de livres/ebooks. Ramener un film &agrave; quelques photos le laisse exsangue.</p>
<blockquote><p>Il y a dans toute photographie&nbsp;: le retour &agrave; la mort.</p></blockquote>
<p>Si tout livre/ebook issu d&rsquo;un texte statique nous am&egrave;ne &agrave; la vie, tout livre/ebook issu d&rsquo;une &eacute;criture web nous ram&egrave;ne vers la mort. Dans un cas, quelque chose s&rsquo;ajoute&nbsp;; dans l&rsquo;autre, quelque chose est irr&eacute;m&eacute;diablement arrach&eacute;.</p>
<p>Encore faut-il que cette chose existe au pr&eacute;alable. Elle le peut, mais elle n&rsquo;est pas l&agrave; n&eacute;cessairement. Je vois beaucoup de textes publi&eacute;s en ligne qui pourraient l&rsquo;&ecirc;tre directement en livre/ebook sans y perdre, mais qui n&rsquo;y gagneraient pas n&eacute;cessairement puisqu&rsquo;ils n&rsquo;ont pas &eacute;t&eacute; pens&eacute;s dans l&rsquo;ancienne logique propre au livre/ebook.</p>
<p>Que le lecteur cesse d&rsquo;interagir est la qualit&eacute; &laquo;&nbsp;pr&eacute;sent&eacute;iste&nbsp;&raquo; ou &laquo;&nbsp;cin&eacute;matographique&nbsp;&raquo; en prend un coup. Reste l&rsquo;interaction de l&rsquo;auteur avec les autres auteurs. Mais elle aussi peut, par n&eacute;gligence, se tarir. Publier sur web ne suffit pas &agrave; faire de nous des auteurs web. Le num&eacute;rique poss&egrave;de l&rsquo;aptitude remarquable d&rsquo;avaler la plupart des anciens m&eacute;dias. Sur le Net, on peut pratiquer chacun d&rsquo;eux sans exploiter les &laquo;&nbsp;qualit&eacute;s&nbsp;&raquo; nouvelles qui &eacute;mergent.</p>
<blockquote><p>On dirait que, terrifi&eacute;, le Photographe doit lutter &eacute;norm&eacute;ment pour que la Photographie ne soit pas la mort.</p></blockquote>
<p>Alors on ajoute des vid&eacute;os et de la musique aux ebooks. On tente de les augmenter pour r&eacute;injecter en eux ce qui a &eacute;t&eacute; perdu. Exactement comme le photographe qui &laquo;&nbsp;pour faire vivant&nbsp;&raquo; impose &agrave; ses mod&egrave;les des mises en sc&egrave;ne. &Agrave; la lecture de Barthes, cette mode de l&rsquo;augmentation me devient plus claire, et tout &agrave; fait veine.</p>
<blockquote><p>Le nom du no&egrave;me de la Photographie sera donc&nbsp;: &laquo;&nbsp;<em>&Ccedil;a-a-&eacute;t&eacute;</em>&nbsp;&raquo; [&hellip;] il a &eacute;t&eacute;  l&agrave;, et tout de suite s&eacute;par&eacute;&nbsp;; il a &eacute;t&eacute; absolument, irr&eacute;cusablement pr&eacute;sent, et cependant  d&eacute;j&agrave; diff&eacute;r&eacute;.</p></blockquote>
<p>Voil&agrave; ce que j&rsquo;&eacute;prouve &agrave; la lecture de ces livres/ebooks engendr&eacute;s &agrave; partir d&rsquo;une &eacute;criture web. &laquo;&nbsp;<em>&Ccedil;a-a-&eacute;t&eacute;</em>&nbsp;&raquo;, je l&rsquo;ai v&eacute;cu, je ne le revivrai jamais ni moi ni personne.</p>
<p>Quoique. Pour ne pas cantonner l&rsquo;&eacute;criture web au happening, &laquo;&nbsp;Si je n&rsquo;y &eacute;tais pas, j&rsquo;ai tout rat&eacute;.&nbsp;&raquo;, j&rsquo;imagine qu&rsquo;il faudra cr&eacute;er des machines &agrave; remonter dans le temps num&eacute;rique (il est partiellement r&eacute;versible). Offrir la lecture d&rsquo;un blog ponctu&eacute; de pop-ups avec les articles, les livres, les statuts sociaux que l&rsquo;auteur et les lecteurs ont probablement lus en m&ecirc;me temps. Et alors rejouer, refaire vivre, animer ce qui ne peut plus &ecirc;tre.</p>
<blockquote><p>Comme le monde r&eacute;el, le monde filmique est soutenu par la pr&eacute;somption &laquo;&nbsp;que l&rsquo;exp&eacute;rience continuera constamment &agrave; s&rsquo;&eacute;couler dans le m&ecirc;me style constitutif&nbsp;&raquo;&nbsp;; mais la Photographie, elle, rompt &laquo;&nbsp;le style constitutif&nbsp;&raquo; (c&rsquo;est l&agrave; son &eacute;tonnement)&nbsp;; elle est sans avenir (c&rsquo;est l&agrave; son path&eacute;tique, sa m&eacute;lancolie)&nbsp;; en elle, aucune protension, alors que le cin&eacute;ma, lui, est protensif (qu&rsquo;est-il donc, alors&nbsp;? &ndash;&nbsp;Eh bien, il nous tout simplement &laquo;&nbsp;normal&nbsp;&raquo;, comme la vie).</p></blockquote>
<p>Cette diff&eacute;rence entre Photographie et Cin&eacute;ma se retrouve entre livre/ebook et web. Nous sommes face &agrave; deux arts diff&eacute;rents, deux arts qui ne sont pas convertibles l&rsquo;un en l&rsquo;autre sans une perte ou sans une augmentation arbitraire &agrave; l&rsquo;aide addons, autant de verrues sur un beau visage.</p>
<blockquote><p>En me donnant le pass&eacute; absolu de la pose (aoriste), la photographie me dit la mort au futur. Ce qui me point, c&rsquo;est la d&eacute;couverte de cette &eacute;quivalence. Devant la photo de ma m&egrave;re enfant, je me dis&nbsp;: elle va mourir&nbsp;: je fr&eacute;mis [&hellip;] d&rsquo;une catastrophe qui a d&eacute;j&agrave; eu lieu. Que le sujet en soit d&eacute;j&agrave; mort ou non, toute photographie est cette catastrophe.</p></blockquote>
<p>Mon malaise m&rsquo;appara&icirc;t alors &eacute;vident. Dans les livres/ebooks, je d&eacute;couvre les cadavres d&rsquo;objets litt&eacute;raires que j&rsquo;ai aim&eacute;s, avec lesquels j&rsquo;ai entretenu une passion charnelle et non simplement intellectuelle.</p>
<p>Barthes a &eacute;t&eacute; critiqu&eacute; pour sa th&eacute;orie. &Agrave; vouloir rechercher une essence, on passe &agrave; c&ocirc;t&eacute; de la r&eacute;alit&eacute; qui est complexe, multimodale, enchev&ecirc;trement de qualit&eacute;s. Il a n&eacute;anmoins saisi l&rsquo;une d&rsquo;entre elles qui me para&icirc;t presque syst&eacute;matiquement active dans toute photographie, c&rsquo;est-&agrave;-dire projection m&eacute;canique d&rsquo;un objet de dimension n vers une dimension n-1.</p>
<p>Dans ce paysage sch&eacute;matique, reste &agrave; d&eacute;finir sa place en tant qu&rsquo;auteur&nbsp;:</p>
<ol><li>Adopter la posture classique, produire un texte qui sera transform&eacute; en livre/ebook, avec le souci qu&rsquo;&agrave; la lecture la vie s&rsquo;&eacute;veille.
</li><li>Se positionner en tant qu&rsquo;auteur web, non pas avec le souci ult&eacute;rieur d&rsquo;une r&eacute;duction en livre/ebook, mais avec l&rsquo;espoir d&rsquo;acc&eacute;der &agrave; une dimension n+1, une cin&eacute;matique super-charg&eacute;e, une superfluidit&eacute;.
</li><li>Et il existe, peut-&ecirc;tre, une troisi&egrave;me possibilit&eacute;. &Eacute;crire en m&ecirc;me temps le livre/ebook et le site, plut&ocirc;t que d&eacute;duire le premier du second par copier-coller. C&rsquo;est ce que j&rsquo;ai fait avec <em>Le cinqui&egrave;me pouvoir</em> en 2006, sans y penser. Cr&eacute;er deux &oelig;uvres parentes mais diff&eacute;rentes, sans que l&rsquo;une soit une projection r&eacute;ductive de l&rsquo;autre.
</li></ol><p>Tout cela n&rsquo;&eacute;tant bien s&ucirc;r possible que s&rsquo;il existe un cocktail de qualit&eacute;s propre &agrave; l&rsquo;&eacute;criture web, des qualit&eacute;s qui peut-&ecirc;tre ont &eacute;t&eacute; op&eacute;rantes et le sont moins, suite au d&eacute;veloppement exponentiel du web. Reste alors &agrave; les r&eacute;activer, les cultiver, les penser, les d&eacute;velopper. &Eacute;crire sur le web, c&rsquo;est monter sur la sc&egrave;ne et improviser.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share32569"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Roland+Barthes+sur+l%E2%80%99%C3%A9dition+num%C3%A9rique&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F04%2F29%2Froland-barthes-sur-ledition-numerique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F04%2F29%2Froland-barthes-sur-ledition-numerique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F04%2F29%2Froland-barthes-sur-ledition-numerique%2F&amp;title=Roland+Barthes+sur+l%E2%80%99%C3%A9dition+num%C3%A9rique" target="_blank"></a></div></div></div></div></div></article>