<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-61134 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-61134" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2021-12-31T13:48:05+02:00"/><meta itemprop="dateModified" content="2021-12-31T16:33:56+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2021/12/31/prendre-son-temps-a-velo/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2021/12/IMG_5085-768x576.jpeg" class="poster-img poster-img-full" alt="Vandémian" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5085-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5085-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5085-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/12/IMG_5085.jpeg 2000w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Vandémian</div><div class="poster-title"><h1 itemprop="headline" id="title61134">Prendre son temps à vélo</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2021/12/25/voyager-ou-pedaler/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 107</a> ● <span itemprop="datePublished" content="2021-12-31T13:48:00" title="Publié à 13:48"> <a href="../../../../2021/12/index.html">31 décembre</a> <a href="../../../../2021/index.html">2021</a></span><a href="../../../../2022/01/02/backpacking-roots-france/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share61134"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Prendre+son+temps+%C3%A0+v%C3%A9lo&amp;url=https%3A%2F%2Ftcrouzet.com%2F2021%2F12%2F31%2Fprendre-son-temps-a-velo%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2021%2F12%2F31%2Fprendre-son-temps-a-velo%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2021%2F12%2F31%2Fprendre-son-temps-a-velo%2F&amp;title=Prendre+son+temps+%C3%A0+v%C3%A9lo" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2021/12/31/prendre-son-temps-a-velo/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2021/12/31/prendre-son-temps-a-velo/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/mini-aventures/index.html">Mini aventures</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-61134"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>8h, 30 d&eacute;cembre 2021</h3>
<p>Je petit-d&eacute;jeune. L&rsquo;&eacute;tang est rouge, promesse d&rsquo;une journ&eacute;e estivale en hiver. J&rsquo;ai envie de la savourer, de la transformer en exp&eacute;rience. De partir de chez moi et d&rsquo;y revenir, mais en musardant sur les pistes gravel, en vagabondant comme si je m&rsquo;&eacute;lan&ccedil;ais pour un long trip bikepacking, en m&rsquo;arr&ecirc;tant aussi souvent que l&rsquo;envie s&rsquo;en fera sentir. &Agrave; la moindre id&eacute;e, &agrave; la moindre image, pour me perdre en moi-m&ecirc;me et dans les paysages du Midi.<span id="more-61134"></span></p>
<p>D&rsquo;habitude, j&rsquo;&eacute;cris mes r&eacute;cits &agrave; v&eacute;lo de m&eacute;moire. Cette fois, je reviens au temps r&eacute;el comme <a href="../../../../tag/carnet-de-route?swcfpc=1">dans mes carnets</a>. Je ne veux pas &eacute;laborer, fictionnaliser, r&eacute;&eacute;difier, mais improviser, prendre ce qui surviendra, dans le d&eacute;sordre de la vie.</p>
<div id="image1" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5021.jpeg" class="alignnone size-full wp-image-61135 paysage" alt="Matin rouge" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5021.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5021-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5021-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5021-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Matin rouge</div></div>
<h3>9h30, 9&nbsp;km, 14,5&deg;</h3>
<p>J&rsquo;ai quitt&eacute; la piste cyclable. Apr&egrave;s &ecirc;tre pass&eacute; sous la nationale, je traverse une ancienne carri&egrave;re reconquise par la v&eacute;g&eacute;tation. Je n&rsquo;ai pas encore fait le vide. Des pens&eacute;es bruyantes et d&eacute;sagr&eacute;ables m&rsquo;ont travers&eacute; depuis le d&eacute;part. Je m&rsquo;arr&ecirc;te pour les faire taire, parce que le p&eacute;dalage les entretient parfois jusqu&rsquo;&agrave; m&rsquo;assourdir. Sa r&eacute;gularit&eacute; se transforme en ressassement.</p>
<p>Douceur incroyable pour fin d&eacute;cembre, mais le vent du nord se l&egrave;ve et de nuages encombrent la mer. Je me dirige &agrave; l&rsquo;oppos&eacute;, vers les terres rouges, sur une trace gravel que je concocte pour <a href="https://www.hors-traces-aventures.fr/">Hors Trace Aventures</a>. J&rsquo;en connais les d&eacute;tours, je ne pars donc pas &agrave; sa d&eacute;couverte, mais &agrave; la rencontre de ce qu&rsquo;elle me dira aujourd&rsquo;hui.</p>
<p>Je ressens une l&eacute;g&egrave;re tension dans les fesses. Depuis deux ans, j&rsquo;ai essay&eacute; des dizaines de selles sans en trouver aucune qui me convienne. Quand elles ne m&rsquo;abrasent pas l&rsquo;int&eacute;rieur des cuisses, aux plis des fesses, elles me perforent les roustons. Je pourrais dessiner la selle id&eacute;ale pour moi&nbsp;: une ISM avec un bec beaucoup plus &eacute;troit. Mais elle n&rsquo;existe pas encore. Je vais continuer &agrave; exp&eacute;rimenter. Je commande en ligne, essaie, renvoie, faute de conna&icirc;tre une entreprise qui proposerait ce service. Il y a un business &agrave; lancer&nbsp;: la location de selles, avec option d&rsquo;achat.</p>
<p>Je suis parti pour ne pas parler de v&eacute;lo et il s&rsquo;impose &agrave; moi par les contingences les plus basiques.</p>
<div id="image2" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5029.jpeg" class="alignnone size-full wp-image-61136 paysage" alt="L'ancienne carri&egrave;re" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5029.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5029-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5029-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5029-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">L'ancienne carri&egrave;re</div></div>
<h3>10h15, 14&nbsp;km, 14&deg;</h3>
<p>Sur les chemins, des secteurs m&rsquo;&eacute;meuvent plus que d&rsquo;autres. Quand j&rsquo;y arrive, j&rsquo;entre en r&eacute;sonnance avec eux, comme si leur fr&eacute;quence propre correspondait &agrave; la mienne. Parfois, l&rsquo;effet est perceptible chez mes compagnons. Dans ce cas, la fr&eacute;quence a quelque chose d&rsquo;universel, qui faisait dire aux anciens que certains lieux &eacute;taient sacr&eacute;s. Ils construisaient alors des sanctuaires pour les c&eacute;l&eacute;brer. Plut&ocirc;t que de les laisser vibrer d&rsquo;eux-m&ecirc;mes, ils mettaient les points sur les i.</p>
<p>Je parle du lieu sans le d&eacute;crire. Il appara&icirc;t au d&eacute;bouch&eacute; d&rsquo;un single rouge, quand se pr&eacute;sente une piste tout aussi rouge. Dans sa courbe, des murets de pierres s&egrave;ches d&eacute;limitent une clairi&egrave;re plant&eacute;e de pins et de cypr&egrave;s. Rien de particulier, sinon une candeur tranquille m&ecirc;me quand le vent souffle dans les hautes cimes. Il y a quelque chose d&rsquo;ordonn&eacute;, de pens&eacute;, une amorce de jardin, sans que la nature soit trop contrainte.</p>
<div id="image3" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5035.jpeg" class="alignnone size-full wp-image-61137 paysage" alt="Mon petit coin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5035.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5035-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5035-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5035-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Mon petit coin</div></div>
<h3>10h45, 18&nbsp;km, 15&deg;</h3>
<p>Sous les nuages d&rsquo;altitude, la vue porte loin, les Pyr&eacute;n&eacute;es &agrave; l&rsquo;ouest, le Ventoux et les Alpes &agrave; l&rsquo;est, assez rare pour les Alpes. Plus proche, le Pic Saint Lou et l&rsquo;Hortus.</p>
<p>Avant le d&eacute;part, j&rsquo;ai not&eacute; <a href="https://bikepacking.com/plog/north-island-reflection/">la remarque d&rsquo;un bikepacker</a>&nbsp;: &laquo;&nbsp;Like most of the routes I&rsquo;ve planned, I end up becoming very attached to them. The process is addicting. Planning a route can be almost as enjoyable as riding it.&nbsp;&raquo;</p>
<p>J&rsquo;&eacute;prouve le m&ecirc;me plaisir &agrave; pr&eacute;parer des traces th&eacute;oriques, anticipant le plaisir de les d&eacute;fricher, puis de les partager. Un plaisir semblable &agrave; celui d&rsquo;&eacute;crire un livre, qui passe aux premiers lecteurs, puis parfois finit en librairie. C&rsquo;est le plaisir de la cr&eacute;ation, &agrave; cela pr&egrave;s que je vais y entrer, que j&rsquo;en serai le premier interpr&egrave;te, ce qui est impossible avec mes livres. J&rsquo;y reste quoi qu&rsquo;il arrive trop immerg&eacute;.</p>
<p>Bruit de moto. Les motos tournent en rond dans un circuit. Je ne comprends pas. Produire du bruit, de la pollution, insister avec les &eacute;nergies thermiques. Je ne comprends pas. Voil&agrave; o&ugrave; nous conduit le chacun fait ce qu&rsquo;il veut. &Agrave; c&ocirc;t&eacute; du motocross, un ball-trap, et &ccedil;a tire, et &ccedil;a tire. Encore du bruit, de la nuisance dans un monde qui cr&egrave;ve des nuisances.</p>
<div id="image4" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5046.jpeg" class="alignnone size-full wp-image-61138 paysage" alt="DFCI" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5046.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5046-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5046-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5046-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">DFCI</div></div>
<h3>11h20, 26&nbsp;km, 16,5&deg;</h3>
<p>Secteur de longues pistes o&ugrave; je m&rsquo;ennuie. Pas de pilotage, il me suffit d&rsquo;appuyer sur les p&eacute;dales, ce n&rsquo;est pas mon truc. J&rsquo;aime quand &ccedil;a tournicote. Je n&rsquo;ai qu&rsquo;&agrave; m&rsquo;en prendre &agrave; moi-m&ecirc;me puisque je suis le traceur, mais je veux pas tuer les gravelistes dans des chemins trop caillouteux et techniques. Je me balade apr&egrave;s tout. Mais sur ces pistes, je comprends que je suis un v&eacute;t&eacute;tiste de c&oelig;ur, depuis toujours. Dans le v&eacute;lo de route comme le gravel, la r&eacute;gularit&eacute; du mouvement engendre en moi des pens&eacute;es souvent d&eacute;sagr&eacute;ables. Je suis un joueur. Le v&eacute;lo doit &ecirc;tre joueur.</p>
<p>Le vent se calme, puis redouble. Il h&eacute;site comme cette journ&eacute;e ti&egrave;de et voil&eacute;e.</p>
<p>D&egrave;s que je m&rsquo;arr&ecirc;te, j&rsquo;ai un peu froid &agrave; cause de la transpiration. Le m&eacute;rinos ne produit que des miracles moyens. Je l&rsquo;adopte parce qu&rsquo;il minimise les mauvaises odeurs.</p>
<p>Je commence &agrave; regarder l&rsquo;heure. Les arr&ecirc;ts r&ecirc;veries et &eacute;criture prennent du temps. Pas s&ucirc;r de pouvoir terminer ma boucle &agrave; ce rythme, mais je sais que les finaux sont toujours pus rapides, comme si une lassitude s&rsquo;installait.</p>
<div id="image5" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5056.jpeg" class="alignnone size-full wp-image-61139 paysage" alt="DFCI" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5056.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5056-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5056-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5056-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">DFCI</div></div>
<h3>12h6, 35&nbsp;km, 19&deg;</h3>
<p>Parfois quand je p&eacute;dale, des id&eacute;es grisantes m&rsquo;emportent. Je suis enthousiaste, positif, j&rsquo;embrasse la vie. Ces id&eacute;es arrivent toujours longtemps apr&egrave;s les premiers radotages, apr&egrave;s la purge des premiers kilom&egrave;tres, peut-&ecirc;tre quand le corps a consomm&eacute; ses graisses les plus abondantes et qu&rsquo;il change de r&eacute;gime &eacute;nerg&eacute;tique, alors mon cerveau prend un shoot.</p>
<p>Je suis seul dans la garrigue, ma&icirc;tre du monde, je peux crier, &eacute;treindre les arbres, &eacute;clater de rire sans que personne ne me prenne pour un fou. Le jugement permanent des autres m&rsquo;&eacute;puise. L&agrave;, peu importe, je me suis assis au bord d&rsquo;une piste, sur un muret, devant un cypr&egrave;s aussi solitaire que moi et le vent balaie les pins, mais sans m&eacute;chancet&eacute;, en grandes vagues. Il d&eacute;ferle comme la houle par temps calme sur la plage.</p>
<div id="image6" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5074.jpeg" class="alignnone size-full wp-image-61140 paysage" alt="Vand&eacute;mian" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5074.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5074-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5074-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5074-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Vand&eacute;mian</div></div>
<h3>13h, 46&nbsp;km, 19&deg;</h3>
<p>J&rsquo;aime le myst&egrave;re du chemin. Sa courbe en d&eacute;vers me laisse imaginer des merveilles. Et sa courbe suivante tout autant. Cheminer est un de mes grands plaisirs. Je p&eacute;dale plut&ocirc;t que marcher parce que je suis boulimique. Aussi parce que la vitesse augmente le myst&egrave;re, elle arrondit les courbes, rend agr&eacute;able ce qui &agrave; pied me para&icirc;trait fastidieux.</p>
<p>Je viens de franchir les 12&nbsp;000 km vtt/gravel cette ann&eacute;e. Je ne suis pas en qu&ecirc;te de performance. Je ferai sans doute moins l&rsquo;ann&eacute;e prochaine, il y aura moins de gravel, encore plus de singles.</p>
<p>Beaucoup de gens veulent se surpasser physiquement. Ils sont contents d&rsquo;eux quand ils regardent leur moyenne ou leur kilom&eacute;trage ou leur d&eacute;nivel&eacute;. Ils oublient que leurs muscles ne consomment qu&rsquo;une fraction de leur &eacute;nergie. Le cerveau est beaucoup plus vorace. D&rsquo;une certaine fa&ccedil;on, je d&eacute;pense davantage d&rsquo;&eacute;nergie en prenant mon temps et en &eacute;crivant qu&rsquo;en p&eacute;dalant comme un d&eacute;rat&eacute;. Je dors toujours beaucoup plus profond&eacute;ment quand j&rsquo;ai pass&eacute; ma journ&eacute;e &agrave; &eacute;crire.</p>
<p>Pour un humain, l&rsquo;exploit le plus extraordinaire est de faire marcher son bulbe rachidien. Le truc assez g&eacute;nial&nbsp;: le sport le stimule.</p>
<div id="image7" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5080.jpeg" class="alignnone size-full wp-image-61141 paysage" alt="Le chemin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5080.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5080-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5080-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5080-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Le chemin</div></div>
<h3>13h50, 57&nbsp;km, 20&deg;</h3>
<p>Saint-Pargoire, troisi&egrave;me village travers&eacute; coup sur coup. Je m&rsquo;installe sur le parvis de l&rsquo;&eacute;glise romane. Une douceur incroyable au soleil. Dans les vignes les abeilles butinent les roquettes blanches de fleurs. Des pin&ccedil;ons gazouillent. Des pigeons roucoulent. Pas d&rsquo;autres bruits, sinon la rumeur att&eacute;nu&eacute;e de la vie. Deux couverts s&rsquo;entrechoquent. Un &eacute;ternuement. Il y a de la paix dans ces villages de l&rsquo;arri&egrave;re-pays languedocien. Je grignote quelques fruits secs.</p>
<div id="image8" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5091.jpeg" class="alignnone size-full wp-image-61143 paysage" alt="Saint-Pargoire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5091.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5091-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5091-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5091-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Saint-Pargoire</div></div>
<h3>15h, 72,5&nbsp;km, 17&deg;</h3>
<p>Je ne pense plus, je n&rsquo;&eacute;cris plus, je dois rentrer avant la nuit. Encore une quarantaine de kilom&egrave;tres. Je suis assis en surplomb d&rsquo;un point de vue que j&rsquo;adore. Des blocs rocheux dominent une pin&egrave;de, elle-m&ecirc;me en surplomb des champs. Au loin une autre pin&egrave;de semble se terminer au bord de l&rsquo;&eacute;tang o&ugrave; flotte S&egrave;te. J&rsquo;ai ainsi des arr&ecirc;ts rituels qui exigent le recueillement.</p>
<div id="image9" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5105.jpeg" class="alignnone size-full wp-image-61144 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5105.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5105-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5105-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5105-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">S&egrave;te</div></div>
<div id="image10" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5110.jpeg" class="alignnone size-full wp-image-61145 paysage" alt="Chemin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5110.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5110-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5110-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5110-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Chemin</div></div>
<div id="image11" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5115.jpeg" class="alignnone size-full wp-image-61146 paysage" alt="Bruy&egrave;res en fleur" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5115.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5115-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5115-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5115-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Bruy&egrave;res en fleur</div></div>
<div id="image12" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5125.jpeg" class="alignnone size-full wp-image-61147 paysage" alt="Vignes en fleur" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5125.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5125-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5125-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5125-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Vignes en fleur</div></div>
<div id="image13" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5131.jpeg" class="alignnone size-full wp-image-61148 paysage" alt="Olivier" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5131.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5131-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5131-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5131-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Olivier</div></div>
<div id="image14" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5146.jpeg" class="alignnone size-full wp-image-61149 paysage" alt="Un peu de technique" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5146.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5146-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5146-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5146-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Un peu de technique</div></div>
<div id="image15" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5156.jpeg" class="alignnone size-full wp-image-61150 paysage" alt="Calme plat" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5156.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5156-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5156-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5156-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Calme plat</div></div>
<div id="image16" class="image"><img width="2000" height="1501" src="https://tcrouzet.com/images_tc/2021/12/IMG_5171.jpeg" class="alignnone size-full wp-image-61151 paysage" alt="Calme plat" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5171.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5171-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5171-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5171-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">Calme plat</div></div>
<h3>17h38, 115&nbsp;km, 13&deg;</h3>
<p>De retour &agrave; la maison. Je n&rsquo;ai pas le temps de profiter du coucher de soleil. Je dois foncer r&eacute;cup&eacute;rer mon fils a&icirc;n&eacute; qui joue au paddle &agrave; S&egrave;te. Ce n&rsquo;&eacute;tait pas pr&eacute;vu. Je me suis content&eacute; de quelques photos sur la fin de la trace.</p>
<div id="image17" class="image"><img width="2000" height="1500" src="https://tcrouzet.com/images_tc/2021/12/IMG_5176.jpeg" class="alignnone size-full wp-image-61152 paysage" alt="La nuit tombe" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_5176.jpeg 2000w, https://tcrouzet.com/images_tc/2021/12/IMG_5176-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_5176-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_5176-250x188.jpeg 250w" sizes="(max-width: 2000px) 100vw, 2000px"><div class="legend">La nuit tombe</div></div>
<h3>12h, 31 d&eacute;cembre 2021</h3>
<p>Je relis ce texte et d&eacute;couvre qu&rsquo;il ne roule pas sur le m&ecirc;me rythme que mes autres r&eacute;cits &agrave; v&eacute;lo, qui sont plus narratifs, plus dans les tours et d&eacute;tours. Quand j&rsquo;&eacute;cris en roulant, je n&rsquo;ai pas besoin de d&eacute;crire ma route, puisque pour moi elle est &eacute;vidente. Il reste les images pour la dire.</p>
<p><em>PS : Je publierai la trace fin f&eacute;vrier, apr&egrave;s sa finalisation.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share61134"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Prendre+son+temps+%C3%A0+v%C3%A9lo&amp;url=https%3A%2F%2Ftcrouzet.com%2F2021%2F12%2F31%2Fprendre-son-temps-a-velo%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2021%2F12%2F31%2Fprendre-son-temps-a-velo%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2021%2F12%2F31%2Fprendre-son-temps-a-velo%2F&amp;title=Prendre+son+temps+%C3%A0+v%C3%A9lo" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input checked="1" type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2022/01/02/backpacking-roots-france/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2021/12/31/prendre-son-temps-a-velo/ /2021/12/25/voyager-ou-pedaler/ /2021/12/23/pourquoi-pedalez-vous/ /2021/12/17/bikepacking-le-combo-electrique-ideal/ /2021/12/10/le-meilleur-gravel-cest/ /2021/11/20/un-tour-des-alpilles-gravel/ /2021/11/10/bikepacking-cote-sud-projet-open-source/ /2021/10/26/pourquoi-je-fais-du-velo/ /2021/10/25/les-100-miles-de-lozere-en-bikepacking/ /2021/10/12/bikepacking-dans-lautomne-flamboyant-du-midi/ /2021/10/03/quand-la-trace-perd-des-points-sur-les-gps-garmin/ /2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/ /2021/08/09/bikepacking-salagou-overnighter/ /2021/07/30/creer-une-trace-est-un-art-narratif/ /2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/ /2021/07/04/bikepacking-entre-causses-et-cevennes/ /2021/06/24/bikepacking-avec-les-papillons/ /2021/06/10/i727-nouveau-projet-bikepacking/ /2021/05/27/gaffe-komoot-est-bugue/ /2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/ /2021/04/30/pedaler-cest-aussi-politique/ /2021/04/28/de-sete-a-sete-en-video/ /2021/04/13/bikepacking-foutoir-marketing/ /2021/04/10/thb-gravel-ou-vtt/ /2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/ /2021/03/30/comment-estimer-la-difficulte-dune-trace/ /2021/03/26/config-bikepacking-avril-2021/ /2021/03/24/comment-suivre-une-trace-gps-en-bikepacking/ /2021/02/08/comment-rafler-les-kom-a-coup-sur/ /2021/02/05/le-gravel-comme-revelateur/ /2021/01/25/sete-par-les-chemins-insolites/ /2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/ /2020/12/14/gravel-le-tour-de-sete-agglopole-mediterranee/ /2020/11/08/la-carte-du-bikepacking-en-france/ /2020/11/06/pourquoi-le-gps-revolutionne-le-velo/ /2020/11/02/une-journee-volee-pour-vivre/ /2020/10/23/optimiser-les-cartes-des-gps-garmin/ /2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/ /2020/10/16/pourquoi-jai-rachete-gps-garmin/ /2020/10/13/pourquoi-je-ne-vends-plus-mon-velo-de-bikepacking/ /2020/10/09/le-foutage-de-gueule-de-pedaled-leur-reponse/ /2020/10/08/pedaled-se-paye-ma-tete/ /2020/10/06/mini-aventure-teleportation-dans-laude-par-le-train/ /2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/ /2020/09/28/bikepacking-dans-la-tourmente/ /2020/08/15/la-trace-bikepacking-ontologique/ /2020/08/03/bikepacking-brulant-dans-laubrac/ /2020/07/29/config-bikepacking-houblon-tour-2020/ /2020/04/28/lettre-a-la-ffvelo/ /2020/04/27/configuration-bikepacking-gth/ /2020/04/22/reponse-de-la-federation-francaise-de-cyclisme/ /2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/20/rever-dun-tour-de-lherault/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/02/05/lentraide-des-traceurs/ /2020/01/31/mini-aventure-gravel-lodeur-des-poireaux/ /2020/01/27/lignes-de-desir-a-sete/ /2020/01/19/une-histoire-de-pneus-gravel/ /2020/01/14/calculer-le-denivele-dune-trace-gpx/ /2020/01/04/bikepacking-la-gth-du-24-au-28-avril-2020/ /2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/ /2019/12/22/une-initiation-au-bikepacking/ /2019/12/15/on-fait-le-tour-de-lherault-en-bikepacking/ /2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/ /2019/11/26/mini-aventure-dans-les-vignes-rouges/ /2019/11/22/bikepacking-mini-aventure/ /2019/11/17/gravel-le-tour-de-letang/ /2019/09/18/projet-bikepacking-grand-tour-de-lherault/ /2019/09/14/a-la-recherche-du-velo-de-bikepacking-ideal/ /2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/ /2019/08/22/une-traversee-de-la-france-sud-a-vtt/ /2019/08/07/bikepacking-geek-du-bon-usage-du-gps/ /2019/08/03/explorer-a-vtt-ou-gravel/ /2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/ /2019/07/22/petit-eloge-du-gravel/ /2019/07/09/vtt-sinspirer-du-bikepacking/ /2019/06/16/au-sommet-du-ventoux-a-82-ans/ /2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/ /2019/06/04/le-gravel-passionne-jusqua-laveuglement/ /2019/06/03/le-gravel-est-une-mode-la-preuve/ /2019/05/26/bikepacking-dans-les-smoky-mountains/ /2019/05/16/bikepacking-ma-configuration-ideale/ /2019/05/08/un-an-de-gravel-retour-dexperience/ /2019/05/05/le-bikepacking-cest-quoi/ /2019/04/22/bikepacking-optimisation-electrique/ /2019/04/19/etude-posturale-payer-ou-non/ /2019/04/12/bikepacking-mediterranee-atlantique/ /2019/04/08/comment-preparer-un-raid-bikepacking/ /2019/04/01/une-breve-histoire-du-bikepacking/ /2019/03/29/eloge-du-gps/ /2019/03/27/livre-socrate-a-velo/ /2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/ /2019/03/20/contre-le-jones-h-bar/ /2019/03/18/ma-velosophie-et-ses-consequences-pratiques/ /2019/03/15/dune-huracan-a-lautre/ /2019/03/07/bikepacking-de-la-theorie-a-la-pratique/ /2019/03/01/je-suis-le-bon-pigeon-pour-les-ergonomistes-du-velo/ /2019/02/15/le-velo-comme-ecriture/ /2019/02/08/satori-a-lake-lindsay/ /2019/01/31/pret-pour-le-bikepacking/ /2018/12/26/le-cycliste-eclectique/ /2018/12/21/livre-il-ny-a-que-le-velo-dans-la-vie/ /2018/12/17/lesprit-freerider/ /2018/12/10/etre-territoire/ /2018/11/27/lart-du-velo/ /2023/07/16/tour-du-massif-vosgien-le-bikepacking-a-ne-pas-manquer-en-juillet/ /2023/05/28/le-gravel-un-velo-pour-voyages-organises/ /2023/05/02/pour-la-transparence-des-tarifs-des-epreuves-bikepacking/ /2023/04/13/suivi-gratuit-daventures-bikepacking/ /2023/04/06/quelques-notes-post-727-2023/ /2023/03/24/comment-je-prepare-mon-gps-pour-un-bikepacking/ /2023/03/20/poussan-depart-du-727/ /2023/03/19/destruction-en-regle-du-canal-du-midi/ /2023/03/07/le-bikepacking-pour-les-pauvres/ /2023/02/27/a-la-recherche-de-la-selle-ideale/ /2023/02/23/le-727-partager-pour-le-plaisir/ /2023/02/10/quel-est-le-meilleur-site-de-partage-de-traces/ /2023/02/10/comment-installer-une-trace-sur-garmin/ /2023/02/01/la-magie-du-727-expliquee-par-la-geologie/ /2022/12/21/comment-evaluer-le-pourcentage-dasphalte-dune-trace/ /2022/11/23/pourquoi-les-traces-doivent-elles-rester-publiques/ /2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/ /2022/11/21/pour-un-approche-poetique-et-philosophique-de-la-trace/ /2022/11/07/ecologiser-le-velo/ /2022/10/21/la-trigonometrie-du-gravel/ /2022/10/09/la-gravel-certitude/ /2022/10/07/prise-en-main-du-gravel-canyon-grizl/ /2022/09/29/heatmap-le-tracage-social-pour-gravel-et-vtt/ /2022/09/25/comment-jai-choisi-mon-nouveau-gravel/ /2022/09/17/le-plaisir-de-la-reconnaissance/ /2022/08/30/eloge-du-bikepacking-overnighther/ /2022/08/25/comment-tracer-gravel-ou-vtt-a-larrache/ /2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/ /2022/07/20/jen-suis-revenu-du-gravel/ /2022/07/15/une-traversee-de-la-france-a-vtt/ /2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/ /2022/05/19/un-tour-de-lherault-vtt-en-video/ /2022/04/30/paris-to-sete-2022-cest-parti/ /2022/04/07/bikepacking-tempetueux-dans-lherault/ /2022/03/31/config-bikepacking-2022/ /2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/ /2022/02/09/bikepacking-dans-le-bel-hiver/ /2022/01/06/quest-ce-quune-trace-et-comment-les-creer/ /2022/01/02/backpacking-roots-france/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>