<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Causes communes</title><link rel="canonical" href="https:/tcrouzet.com/2013/02/04/causes-communes/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Causes communes" /><meta property="og:description" content="En septembre dernier, apr&egrave;s avoir pass&eacute; une paire d&rsquo;heures &agrave; refaire le monde avec &Eacute;tienne Chouard sur les hauteurs de Trets, je me suis dit que nous &eacute;tions nombreux &agrave; escalader la m&ecirc;me montagne par des faces diff&eacute;rentes. Nous avons trop tendance &agrave; attendre de nous rencontrer au sommet. Le temps passe, et nous en [&hellip;]" /><meta property="og:url" content="/2013/02/04/causes-communes/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-02-04T09:08:04+00:00" /><meta property="article:modified_time" content="2016-08-23T09:04:58+00:00" /><meta property="og:image" content="../../../../images_tc/2013/02/cc.gif" /><meta property="og:image:width" content="286" /><meta property="og:image:height" content="287" /><meta property="og:image:type" content="image/gif" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="286" height="287" src="../../../../images_tc/2013/02/cc.gif" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" /><h1 itemprop="headline">Causes communes</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>En septembre dernier, apr&egrave;s avoir pass&eacute; une paire d&rsquo;heures &agrave; refaire le monde avec &Eacute;tienne Chouard sur les hauteurs de Trets, je me suis dit que nous &eacute;tions nombreux &agrave; escalader la m&ecirc;me montagne par des faces diff&eacute;rentes. Nous avons trop tendance &agrave; attendre de nous rencontrer au sommet. Le temps passe, et nous en sommes toujours aussi loin, chacun &agrave; batailler pour sa paroisse.</p><p>Il m&rsquo;est alors apparu qu&rsquo;un ensemble d&rsquo;id&eacute;es et de causes contemporaines, bien qu&rsquo;en apparence tr&egrave;s diff&eacute;rentes, &eacute;taient intimement connect&eacute;es. Et qu&rsquo;il &eacute;tait n&eacute;cessaire de d&eacute;montrer leur interd&eacute;pendance et d&rsquo;affirmer leur coh&eacute;rence logique. Toute id&eacute;e qui ne serait pas en coh&eacute;rence devrait sans doute &ecirc;tre, sinon &eacute;cart&eacute;e, interrog&eacute;e plus que s&eacute;rieusement.</p><p>Je n&rsquo;ai pas eu le courage de me lancer dans ce travail, je ne l&rsquo;ai pas plus aujourd&rsquo;hui, il faudrait des dizaines de billets pour l&rsquo;approfondir, mais je me suis d&eacute;cid&eacute; &agrave; r&eacute;sumer ce qui n&rsquo;est qu&rsquo;intuition.</p><h3>Pas de cause des causes</h3><p>Je crois qu&rsquo;il n&rsquo;existe pas une cause des cause, une cause qui engloberait toutes les autres (essentialisme). Nous devons nous d&eacute;fendre de cette id&eacute;e m&ecirc;me, et proner la diversit&eacute;, seule source d&rsquo;intelligence collective.</p><p>Les int&eacute;grismes ont toujours voulu promouvoir la v&eacute;rit&eacute;, la sagesse ultime, la transcendance d&eacute;finitive. R&eacute;sultat : totalitarisme. Admettons, pour notre sauvegarde, qu&rsquo;il n&rsquo;existe pas une loi mais des lois qui interagissent, de pays en pays, d&rsquo;&eacute;poque en &eacute;poque, pour construire la loi instable et fragile du pr&eacute;sent.</p><p>Ne voir qu&rsquo;une cause, ne mener qu&rsquo;un combat, c&rsquo;est se fermer &agrave; ce qui en l&rsquo;autre nous manque. C&rsquo;est refuser l&rsquo;intelligence collective, ce surplus qui nous &eacute;chappe sans cesse, et qui sans doute nous d&eacute;finit en tant que conscience.</p><p>Mais refuser la cause des causes ne doit pas, &agrave; l&rsquo;oppos&eacute;, nous pousser &agrave; adopter la moindre contrebande id&eacute;ologique, sans en mesurer la pertinence et la coh&eacute;rence avec le reste de notre univers mental.</p><p>Entre la monophonie et la cacophonie, il existe la polyphonie. Elle doit &ecirc;tre un objectif impossible entre des voies qui bien que divergentes contribuent &agrave; une harmonie d&rsquo;un ordre plus ample, plus raisonnant, plus ambitieux.</p><p>Je vais me contenter d&rsquo;&eacute;voquer quatre causes contemporaines qui pourraient jouer ensemble dans le m&ecirc;me orchestre. Je ne les cherche pas loin, je puise autour de moi (et m&ecirc;me en moi).</p><h3>1. Le tirage au sort</h3><p><a href="http:/etienne.chouard.free.fr/Europe/">Emp&ecirc;cher que les gens de pouvoir ne s&rsquo;accaparent le pouvoir</a>, notamment qu&rsquo;ils d&eacute;finissent eux-m&ecirc;mes les r&egrave;gles de leur juridiction. Solution : plut&ocirc;t qu&rsquo;&eacute;lire nos repr&eacute;sentants, on les tire au sort. Alors ils ne repr&eacute;sentent plus aucun parti, aucune &eacute;glise, mais exercent leur bonne intelligence pour une courte p&eacute;riode, avec la certitude de ne jamais retrouver le pouvoir.</p><h3>2. Le revenu de base</h3><p><a href="http:/revenudebase.info/">Instaurer de la naissance &agrave; la mort un revenu inconditionnel</a>, faire en sorte que l&rsquo;argent devienne une ressource aussi abondante que l&rsquo;air, justement parce qu&rsquo;il est tout aussi indispensable que lui pour la vie.</p><h3>3. Le domaine public</h3><p>&OElig;uvres, logiciels, th&eacute;ories, services&hellip; &eacute;tendre sans cesse les territoires en libre acc&egrave;s &agrave; tous, dans une logique d&rsquo;abondance et <a href="http:/www.zoupic.com/2013/02/01/manifesto-pour-la-reliance-des-causes-communes/">en finir avec toutes les p&eacute;nuries artificiellement cr&eacute;&eacute;es pour le b&eacute;n&eacute;fice de quelques-uns</a>.</p><h3>4. La complexit&eacute; volontaire</h3><p>Pour accro&icirc;tre nos libert&eacute;s, nous devons par tous les moyens, notamment l&rsquo;interconnexion, accro&icirc;tre la complexit&eacute; du syst&egrave;me afin de le rendre incontr&ocirc;lable par des entit&eacute;s centralis&eacute;es. J&rsquo;ai d&eacute;crit ce combat dans <a href="alternative-nomade/"><em>L&rsquo;alternative nomade</em></a>.</p><h3>Un peu de logique</h3><p>Nous devons sans cette &eacute;tendre cette liste, puis nous amuser &agrave; faire interagir les id&eacute;es par un jeu d&rsquo;implications. Je ne vais pas tenter d&rsquo;&ecirc;tre exhaustif, juste esquisser ce qui pourrait &ecirc;tre d&eacute;velopp&eacute;.</p><ol><li>Tirage au sort =&gt; Impr&eacute;visibilit&eacute; =&gt; Complexit&eacute;</li><li><p>Complexit&eacute; =&gt; Impossibilit&eacute; de contr&ocirc;ler, notamment la monnaie =&gt; Crises =&gt; N&eacute;cessit&eacute; de distribuer la cr&eacute;ation mon&eacute;taire pour plus de r&eacute;silience =&gt; Revenu de base</p></li><li><p>Revenu de base =&gt; S&eacute;curit&eacute; alimentaire et sanitaire pour tous =&gt; Plus grande possibilit&eacute; de s&rsquo;engager dans la soci&eacute;t&eacute; du don =&gt; Extension du domaine public</p></li><li><p>Extension du domaine public =&gt; Ouverture &agrave; tous de la culture =&gt; Plus d&rsquo;&eacute;galit&eacute; =&gt; Tout le monde apte, un temps, &agrave; exercer le pouvoir =&gt; Tirage au sort</p></li><li><p>Tirage au sort =&gt; Acceptation que l&rsquo;intelligence est un bien commun =&gt; Recour &agrave; l&rsquo;intelligence collective =&gt; Vaste domaine public dans lequel elle peut se d&eacute;ployer sans entrave.</p></li><li><p>Domaine public =&gt; Les producteurs qui l&rsquo;alimentent doivent pouvoir s&rsquo;alimenter =&gt; Revenu de base</p></li><li><p>Revenu de base =&gt; Possibilit&eacute; de dire non (&agrave; un patron qui exigerait de nous quelque chose d&rsquo;inacceptable) =&gt; Plus de libert&eacute; =&gt; Plus de puissance d&rsquo;action et d&rsquo;interaction =&gt; Plus de complexit&eacute;.</p></li></ol><p>Je pourrais longuement argumenter les implications, en ajouter des dizaines, mais, &agrave; ce stade, la m&eacute;thodologie m&rsquo;int&eacute;resse avant tout. Il ne s&rsquo;agit pas de chercher l&rsquo;id&eacute;e ultime mais d&rsquo;organiser notre bo&icirc;te &agrave; outils, en veillant qu&rsquo;un flux circule sans cesse entre toutes les cases et que de nouvelles jaillissent.</p><p>Quand nous parlons d&rsquo;une id&eacute;e qui nous tient &agrave; c&oelig;ur, nous serions tous plus forts si nous gardions &agrave; l&rsquo;esprit les multiples rhizomes qui s&rsquo;en &eacute;chappent. Sinon nous risquons de plonger dans le dogmatisme, pire dans le constructivisme.</p><p>Il n&rsquo;existe pas une solution miracle. Ce n&rsquo;est pas le revenu de base ou le tirage au sort qui nous tirera d&rsquo;affaire, mais un faisceau de possibilit&eacute;s entrem&ecirc;l&eacute;es. De m&ecirc;me leur mise en &oelig;uvre ne sera que parcellaire, ponctuelle, hasardeuse. N&rsquo;attendons pas une loi qui instaurerait tel ou tel nouveau principe. Elle serait en contradiction avec la cha&icirc;ne des implications qui introduit l&rsquo;impr&eacute;visibilit&eacute;. Nous devons &oelig;uvrer dans le champ des consciences. Nous devons labourer ce terrain, &agrave; commencer par les terres qui nous appartiennent en propre.</p><p>Une seule chose me para&icirc;t &eacute;vidente, si nous continuons &agrave; &oelig;uvrer chacun dans nos &icirc;les, nous nous ferons tous croquer par nos adversaires. Ils n&rsquo;ont que faire de la libert&eacute;, de l&rsquo;&eacute;galit&eacute;, du domaine public. Ils n&rsquo;ont jamais &eacute;t&eacute; aussi puissants. Notre monde pour eux n&rsquo;est pas en crise. Ils sont les rois de la crise. Le monoth&eacute;isme ne les effraie pas.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share30745"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Causes+communes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F04%2Fcauses-communes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F04%2Fcauses-communes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F04%2Fcauses-communes%2F&amp;title=Causes+communes" target="_blank"></a></div></div></div></div><h4><a href="../../../../2010/11/22/la-fin-des-faux-monnayeurs/index.html">&lt; </a><a href="../../../../tag/revenu-de-base/index.html">Revenu de base 6</a> ● <span itemprop="datePublished" content="2013-02-04T10:08:00" title="Publié à 10:08"> <a href="../../../../2013/02/index.html">4 février</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/02/14/messages-a-nos-renovateurs-politiques-vous-buguez/index.html"> &gt;</a></h4></body></html>