<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Coup de sang</title><link rel="canonical" href="https:/tcrouzet.com/2009/05/04/coup-de-sang/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Coup de sang" /><meta property="og:description" content="Vous &ecirc;tes en train de nous mentir encore une fois. Vous recommencez. Vous ne pouvez pas vous en emp&ecirc;cher. Longtemps vous nous avez assen&eacute;s avec arrogance que le capitalisme et le lib&eacute;ralisme &eacute;conomique impliquaient la fin de l&rsquo;histoire, c&rsquo;est-&agrave;-dire la mise en &oelig;uvre du meilleur des syst&egrave;mes possibles. Nous aurions atteint un id&eacute;al ind&eacute;passable. Et [&hellip;]" /><meta property="og:url" content="/2009/05/04/coup-de-sang/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2009-05-04T10:17:59+00:00" /><meta property="article:modified_time" content="2009-05-04T10:18:20+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Coup de sang</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Vous &ecirc;tes en train de nous mentir encore une fois. Vous recommencez. Vous ne pouvez pas vous en emp&ecirc;cher. Longtemps vous nous avez assen&eacute;s avec arrogance que le capitalisme et le lib&eacute;ralisme &eacute;conomique impliquaient la fin de l&rsquo;histoire, c&rsquo;est-&agrave;-dire la mise en &oelig;uvre du meilleur des syst&egrave;mes possibles. Nous aurions atteint un id&eacute;al ind&eacute;passable. Et puis patatras.</p><p>&Ccedil;a commence en 2007 aux &Eacute;tats-Unis avec la crise des subprimes, &ccedil;a se propage au monde en 2008, &ccedil;a se complique en 2009 et &ccedil;a se poursuit. Vous n&rsquo;avez rien vu venir, vous n&rsquo;avez rien pr&eacute;vu mais vous continuez &agrave; nous donner des le&ccedil;ons. Le FMI (Fond Mon&eacute;taire International), dont l&rsquo;un des buts est de garantir la stabilit&eacute; financi&egrave;re, qui n&rsquo;a rien garantit du tout, joue encore celui qui ma&icirc;trise la situation.<span id="more-6102"></span></p><p>&mdash; Nous ne recommandons pas le contr&ocirc;le [des banques] par l&rsquo;&Eacute;tat, mais il peut y avoir des circonstances o&ugrave; c&rsquo;est effectivement la mani&egrave;re la plus efficace de stabiliser des institutions, affirme Jan Brockmeijer, directeur adjoint de la division des march&eacute;s financiers du FMI .</p><p>Soyez s&eacute;rieux, soyez sages, arr&ecirc;tez de nous dire ce que nous devrions ou ne devrions pas faire. Surtout arr&ecirc;tez de vous contredire d&egrave;s que le vent tourne. De pr&ocirc;ner l&rsquo;extr&ecirc;me lib&eacute;ralisme puis l&rsquo;&eacute;tatisme. Vous vous &ecirc;tes plant&eacute;s, lamentablement, vous devriez avoir honte. N&rsquo;importe qui ferait dans sa culotte &agrave; votre place. Vous, non, vous fanfaronnez et donnez des le&ccedil;ons. Mais vous n&rsquo;&ecirc;tes pas les seuls, vos coll&egrave;gues tout aussi aveugl&eacute;s vous encouragent dans l&rsquo;erreur. &laquo; L&rsquo;OFCE pr&eacute;dit deux ann&eacute;es noires en France, avec r&eacute;cession et ch&ocirc;mage &raquo; peut on lire dans une d&eacute;p&ecirc;che de l&rsquo;AFP dat&eacute;e du 21 avril 2009 .</p><p>L&rsquo;OFCE, c&rsquo;est l&rsquo;Observatoire fran&ccedil;ais des conjonctures &eacute;conomiques de Sciences Po. Encore une institution de grands manitous sens&eacute;s tout savoir sur ce qui se passe et se passera. Ils n&rsquo;ont pas pr&eacute;dit la crise mais s&rsquo;autorisent &agrave; nous la d&eacute;crire, &agrave; nous dire combien de temps elle durera et dans quel &eacute;tat de d&eacute;labrement nous en sortirons. C&rsquo;est tout simplement extraordinaire. Ces organismes plus ou moins officiels, plus ou moins autoris&eacute;s, imitent Madame Soleil qui, m&ecirc;me apr&egrave;s avoir d&eacute;rap&eacute;, nous ass&egrave;ne ses pr&eacute;dictions, continue m&ecirc;me &agrave; nous les facturer au plus haut prix.</p><p>&mdash; Je dis n&rsquo;importe quoi mais, comme j&rsquo;ai l&rsquo;impression de vous rassurer, je vais vous en redonner.</p><p>La crise &eacute;conomique, par sa brutalit&eacute;, d&eacute;montre l&rsquo;imposture des oracles. En fait, ce beau monde n&rsquo;est capable de pr&eacute;voir l&rsquo;avenir que quand tout va bien. Moi aussi je peux dire que demain il fera jour. J&rsquo;ai peu de chances de me tromper. En &eacute;t&eacute;, je peux dire qu&rsquo;il fera chaud le lendemain. D&eacute;j&agrave;, je prends un risque. Mais je ne me hasarde pas &agrave; indiquer les prochains chiffres du Loto. Pourtant les &eacute;conomistes qui veillent &agrave; notre tranquillit&eacute; font bien pire. Ils nous ass&egrave;nent ces num&eacute;ros dans l&rsquo;ordre pour tous les tirages de l&rsquo;ann&eacute;e.</p><p>M&ecirc;me quand tout va &agrave; peu pr&egrave;s bien, ils se plantent encore. En France, la croissance 2008 du PIB devait s&rsquo;&eacute;lever &agrave; plus de 2 %, m&ecirc;me &agrave; 2,5 % selon certains optimistes, on s&rsquo;est content&eacute; de 0,7 %. Certes la crise a tout fauss&eacute;. Je rappelle qu&rsquo;elle avait commenc&eacute; en 2007 aux &Eacute;tats-Unis et que, dans une &eacute;conomie globale, on pouvait s&rsquo;attendre &agrave; un contre-choc. Non, nos penseurs sont plus malins, &agrave; se demander s&rsquo;ils pensent ou s&rsquo;ils communiquent les chiffres que nos chefaillons leurs ordonnent de communiquer.</p><p>C&rsquo;est vrai. On peut se poser des questions. Pourquoi existe-t-il des gens pour nous proposer des chiffres qu&rsquo;ils savent faux par avance ? Qu&rsquo;est-ce qu&rsquo;ils ont dans le pantalon ? On-t-ils une colonne vert&eacute;brale ? Que disent-t-ils &agrave; leurs enfants quand ils rentrent chez eux ?</p><p>&mdash; Aujourd&rsquo;hui, j&rsquo;ai menti mes ch&eacute;ris. Un gros mensonge qui m&rsquo;a rapport&eacute; une bonne prime.</p><p>Je ne voudrais pas me trouver dans cette situation et devoir chercher des explications tordues pour me justifier chaque soir. Quand, en estimant le taux de croissance &agrave; avenir, on se trompe de 2000 &agrave; 2008 et qu&rsquo;on ne tombe juste qu&rsquo;en 2004, on ne peut plus dire qu&rsquo;on s&rsquo;est tromp&eacute; . On peut avouer avec humilit&eacute; son incomp&eacute;tence et changer de m&eacute;tier. Si on ne le fait pas, c&rsquo;est qu&rsquo;on est un petit rigolo qui aime jouer &agrave; la roulette avec nos imp&ocirc;ts.</p><p>Tout &ccedil;a pour dire qu&rsquo;il faut arr&ecirc;ter d&rsquo;&eacute;couter les experts qui nous pr&eacute;disent tant&ocirc;t monts et merveilles, tant&ocirc;t calamit&eacute;s et r&eacute;cessions. Ils sont incapables de voir que l&rsquo;&eacute;conomie de demain est d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre. Alors ils cherchent &agrave; sauver l&rsquo;&eacute;conomie du pass&eacute;, une &eacute;conomie d&eacute;pass&eacute;e. Faut les comprendre, ils sont pay&eacute;s par cette ancienne &eacute;conomie. Rien ne les pousse &agrave; voir ailleur</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share6102"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Coup+de+sang&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F04%2Fcoup-de-sang%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F04%2Fcoup-de-sang%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F04%2Fcoup-de-sang%2F&amp;title=Coup+de+sang" target="_blank"></a></div></div></div></div><h4><a href="../../../../2009/04/30/pour-une-gouvernance-mondiale/index.html">&lt; </a><span itemprop="datePublished" content="2009-05-04T12:17:00" title="Publié à 12:17"> <a href="../../../../2009/05/index.html">4 mai</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/05/12/les-crapauds-fous-fous/index.html"> &gt;</a></h4></body></html>