<article id="post-65559" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-03-04T13:55:33+02:00"/><meta itemprop="dateModified" content="2024-03-06T21:51:26+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/03/04/lettres-aux-ia-sceptiques/" /><div class="poster maxContainerWidth"><img width="768" height="439" src="https://tcrouzet.com/images_tc/2024/03/sceptical2-768x439.jpg" class="poster-img poster-img-full" alt="Books attac" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/03/sceptical2-768x439.jpg 768w, https://tcrouzet.com/images_tc/2024/03/sceptical2-1024x585.jpg 1024w, https://tcrouzet.com/images_tc/2024/03/sceptical2-250x143.jpg 250w, https://tcrouzet.com/images_tc/2024/03/sceptical2.jpg 1792w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Books attac</div><div class="poster-title"><h1 itemprop="headline" id="title65559">Lettres aux IA sceptiques</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/02/25/pourquoi-encore-bloguer-en-2024/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 301</a> ● <span itemprop="datePublished" content="2024-03-04T13:55:00" title="Publié à 13:55"> <a href="../../../../2024/03/index.html">4 mars</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2006/11/28/bonne-partie-de-rigolade/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65559"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Lettres+aux+IA+sceptiques&body=Regarde: https://tcrouzet.com/2024/03/04/lettres-aux-ia-sceptiques/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/03/04/lettres-aux-ia-sceptiques/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/03/04/lettres-aux-ia-sceptiques/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ia/index.html">IA</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65559"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je voudrais commencer par <a href="https://www.facebook.com/tcrouzet/posts/pfbid0p6Yxf9cKSraPvv26YYM2trUNzm9sDtW6wr521pKmk8rTZjQDYDbDzxbNwDCLn8AYl?comment_id=290293050542422&amp;notif_id=1709409152471698&amp;notif_t=feed_comment&amp;ref=notif">un commentaire que m&rsquo;a adress&eacute; un de mes amis</a>&nbsp;: &laquo;&nbsp;&Agrave; moins que cela m&rsquo;ait &eacute;chapp&eacute;, je te trouve bien discret sur l&rsquo;insupportable p&eacute;danterie woke des IA et leur absence totale d&rsquo;humour, digne de pr&eacute;dicateurs baptistes ou salafistes. <strong>Apr&egrave;s deux ou trois essais de conversation avec ChatGPT</strong>, &ccedil;a m&rsquo;a donn&eacute; une telle naus&eacute;e que j&rsquo;ai d&eacute;cid&eacute; de boycotter ces merdeux. D&rsquo;ici quelques ann&eacute;es il faudra prendre le maquis, et pas &agrave; mains nues&hellip;&nbsp;&raquo;<span id="more-65559"></span></p>
<p>Apr&egrave;s deux ou trois tentatives d&rsquo;&eacute;couter du free jazz, peut-on en d&eacute;duire que cette musique n&rsquo;est que du bruit&nbsp;? Apr&egrave;s avoir vu deux ou trois tableaux abstraits, peut-on en conclure qu&rsquo;il ne s&rsquo;agit que de barbouillages&nbsp;? Apr&egrave;s avoir regard&eacute; deux ou trois films d&rsquo;art et d&rsquo;essai, peut-on affirmer que le cin&eacute;ma ind&eacute;pendant est ennuyeux ? Apr&egrave;s avoir lu deux ou trois articles de presse sur la physique quantique, peut-on jurer que cette salade n&rsquo;est que de la masturbation intellectuelle ? Apr&egrave;s avoir lu deux ou trois phrases d&rsquo;un roman, peut-on critiquer l&rsquo;&oelig;uvre&nbsp;?</p>
<p>Sans jamais m&rsquo;ennuyer, m&ecirc;me si je me suis souvent &eacute;nerv&eacute;, j&rsquo;ai pass&eacute; des centaines d&rsquo;heures &agrave; dialoguer avec les IA, et &agrave; les faire parler &agrave; travers leur API et je n&rsquo;ai toujours pas compris ce qui nous tombe sur la t&ecirc;te. J&rsquo;ai la sensation de vivre une rupture historique, un moment o&ugrave; les lendemains ne peuvent plus ressembler aux jours d&rsquo;avant, une des <a href="https://fr.wikipedia.org/wiki/Les_Tr%C3%A8s_Riches_Heures_de_l%27humanit%C3%A9">tr&egrave;s riches heures de l&rsquo;humanit&eacute;</a>, mais je suis encore incapable de dire si c&rsquo;est pour le mieux et le pire, alors je cherche &agrave; comprendre, &agrave; voir, &agrave; sentir, et pourquoi pas &agrave; donner une direction artistique &agrave; ce qui nous arrive, avec l&rsquo;espoir fou de cr&eacute;er de la beaut&eacute;.</p>
<p>Apr&egrave;s avoir &eacute;chang&eacute; deux ou trois mots avec un voisin de bus, peut-on estimer son QI, sa sensibilit&eacute;, son alignement politique, son honn&ecirc;tet&eacute;, sa gentillesse&nbsp;? Parce qu&rsquo;il b&eacute;gaie comme Modiano, peut-on en d&eacute;duire qu&rsquo;il est un mauvais &eacute;crivain&nbsp;? Parce qu&rsquo;il d&eacute;fend les femmes, qu&rsquo;il est woke&nbsp;? Parce qu&rsquo;il court sous la pluie, qu&rsquo;il a peur de quelque chose&nbsp;? Parce qu&rsquo;il est mal fringu&eacute;, qu&rsquo;il est pauvre&nbsp;?</p>
<p>Quand on pose des questions cons aux IA, elles r&eacute;pondent connement et nous renvoient notre propre connerie. Mais quand on est pr&eacute;cis, quand soi-m&ecirc;me on sait vers o&ugrave; aller, elles peuvent nous aider. Par exemple, certaines des questions pos&eacute;es plus haut ont &eacute;t&eacute; imagin&eacute;es par ChatGPT suite &agrave; celles que j&rsquo;avais moi-m&ecirc;me formul&eacute;es. J&rsquo;en ai &eacute;cart&eacute; d&rsquo;autres comme &laquo;&nbsp;Parce qu&rsquo;un artiste explore des sujets sombres, qu&rsquo;il est d&eacute;prim&eacute; et pessimiste&nbsp;?&nbsp;&raquo; ou &laquo;&nbsp;Parce qu&rsquo;un film est lent, qu&rsquo;il est automatiquement ennuyeux&nbsp;?&nbsp;&raquo;</p>
<p>Une erreur maintenant commune est de croire les IA intelligentes et d&rsquo;attendre d&rsquo;elles qu&rsquo;elles devinent nos pens&eacute;es et nos attentes. Mais elles n&rsquo;ont encore aucune empathie, rassurez-vous. Et donc, dialoguer avec elles, c&rsquo;est toujours un peu &eacute;trange, un peu inhumain, un peu exp&eacute;rimental, et j&rsquo;adore &ccedil;a, pour ma part. C&rsquo;est comme jouer avec du langage pur, avec la potentialit&eacute; des mots dans un absolu imaginaire.</p>
<p>Dans <a href="../../../../2024/03/03/carnet-de-route-fevrier-2024/index.html">mon carnet de f&eacute;vrier</a>, j&rsquo;ai &eacute;crit&nbsp;: &laquo;&nbsp;Moins les gens ont d&rsquo;exp&eacute;rience avec les IA, plus ils en parlent (en mal).&nbsp;&raquo; C&rsquo;est vrai au sujet des IA, comme de beaucoup d&rsquo;autres sujets. On se sent souvent dans le devoir de donner son avis sur tout sans avoir pris plus de deux ou trois secondes pour r&eacute;fl&eacute;chir. On est sur des rails et incapable de changer de voie, ou m&ecirc;me de regarder le paysage. Mais merde, il nous arrive un truc &eacute;norme. Et vous voulez que je ferme les yeux et me prenne le mur en pleine gueule sans avoir rien fait.</p>
<p>J&rsquo;ai &eacute;crit <em>Le Peuple des Connecteurs</em> il y a dix-neuf ans exactement (je l&rsquo;ai commenc&eacute; le jour de la naissance de Tim dans la chambre de la maternit&eacute;). J&rsquo;y ai parl&eacute; des d&eacute;r&egrave;glements du monde, de l&rsquo;&eacute;cologie &agrave; la pauvret&eacute;, des crises syst&eacute;miques et des changements qui s&rsquo;imposent pour les d&eacute;passer. Peu de gens m&rsquo;ont lu ou compris, mais j&rsquo;ai mis ma vie en accord avec mes id&eacute;es. Je ne pouvais peut-&ecirc;tre pas changer l&rsquo;Histoire, mais je pouvais la vivre les yeux grands ouverts, en sachant que je faisais de mon mieux, et je n&rsquo;ai pas d&rsquo;autres ambitions avec les IA.</p>
<p>COMPRENDRE, COMPRENDRE, COMPRENDRE&hellip;</p>
<p>Et impossible de COMPRENDRE en restant &agrave; distance, impossible de juger, d&rsquo;appr&eacute;cier ou de d&eacute;tester. On se retrouve sinon dans la peau de celui qui a peur de l&rsquo;&eacute;tranger et de l&rsquo;&eacute;tranget&eacute;, de celui qui se replie sur ce qu&rsquo;il conna&icirc;t de crainte d&rsquo;&ecirc;tre d&eacute;stabilis&eacute;, voire remis en question. Moi, je n&rsquo;attends que &ccedil;a, la remise en question, le bouleversement des rep&egrave;res et des perspectives.</p>
<p>Et l&agrave;, en ce moment m&ecirc;me, je doute de tout ce que je prenais pour acquis. La litt&eacute;rature, la musique, le cin&eacute;ma, la photographie&hellip; Je ne sais plus o&ugrave; est ma place. Est-ce que je dois &eacute;crire un livre de plus&nbsp;? Prendre une photo de plus&nbsp;? Je ne sais pas, ou plut&ocirc;t je ne sais plus comment faire, puisque maintenant les machines sont aussi capables de faire&nbsp;? Je dois donc faire autrement. Si c&rsquo;est sans elles, pour aller o&ugrave; elles ne peuvent aller, si c&rsquo;est avec elles, pour moi-m&ecirc;me aller o&ugrave; j&rsquo;aurais &eacute;t&eacute; incapable d&rsquo;aller.</p>
<p>Vivre pour moi, c&rsquo;est explorer. Je ne peux pas concevoir de m&rsquo;arr&ecirc;ter sur les id&eacute;es qui seraient les miennes &agrave; un instant t. J&rsquo;affronte le r&eacute;el de l&rsquo;&eacute;poque &agrave; ma fa&ccedil;on. Je m&rsquo;interdis de fermer les yeux, ce qui ne me demande pas beaucoup d&rsquo;effort.</p>
<p>Sous pr&eacute;texte que j&rsquo;exp&eacute;rimente avec les IA je serais insensible. On me dit&nbsp;: &laquo;&nbsp;Tu travailles seul dans ton coin et tu &eacute;cris avec des IA, c&rsquo;est cela ? Que fais-tu de la relation entre les humains, de l&rsquo;art de la relation ?&nbsp;&raquo; Un commentaire tomb&eacute; alors que je rentrais d&rsquo;une matin&eacute;e &agrave; p&eacute;daler et &agrave; papoter avec une dizaine de copains. Mais quel rapport entre travailler seul sur un projet et perdre tout sens de la relation&nbsp;?</p>
<p>Nous autres &eacute;crivains travaillons souvent seuls, ce qui ne nous emp&ecirc;che pas d&rsquo;&eacute;crire sur les autres. Je ne suis pas cin&eacute;aste, et pas vraiment photographe, je ne suis pas oblig&eacute; d&rsquo;avoir des mod&egrave;les vivant sous les yeux quand j&rsquo;&eacute;cris. Dans l&rsquo;isolement de l&rsquo;&eacute;criture, je restitue tout ce que j&rsquo;ai capt&eacute; en une vie. Je ne vois pas le lien entre la solitude du travail et l&rsquo;art de la relation&nbsp;? Pour mes trois livres sur Didier Pittet, il a bien &eacute;t&eacute; n&eacute;cessaire que nous entretenions une relation forte, qui depuis a fait de nous les meilleurs amis du monde. Et c&rsquo;est peut-&ecirc;tre &agrave; cause de cette relation forte que les livres ont &eacute;t&eacute; traduits en plus de vingt langues, et que tous les jours ils inspirent des soignants dans des dizaines de milliers d&rsquo;h&ocirc;pitaux.</p>
<p>Je cherche &agrave; me d&eacute;fendre, et &ccedil;a m&rsquo;&eacute;nerve. Les IA sont des machines &agrave; interconnecter, nos mots, nos textes, nos paroles, nos mouvements, nos &oelig;uvres. Nous pouvons les utiliser pour nous interconnecter, pour devenir un peuple de connecteurs, et donc selon mes th&eacute;ories traverser la crise de la complexit&eacute;, comme nous pouvons les utiliser pour nous isoler et nous enfermer dans un syst&egrave;me moribond. Je ne sais pas vers o&ugrave; nous nous dirigeons. Notre monde ne me pla&icirc;t pas toujours, et sa tendance suicidaire me terrifie souvent. Pour autant, toutes les pistes capables d&rsquo;infl&eacute;chir la trajectoire m&eacute;ritent d&rsquo;&ecirc;tre envisag&eacute;es. Ranger d&rsquo;embl&eacute;e les IA dans la cat&eacute;gorie des armes de destruction massive n&rsquo;a aucun sens. Vous pouvez le faire, mais les IA ne dispara&icirc;tront pas pour autant, et leur influence ne fera que prosp&eacute;rer dans un sens qui vous d&eacute;plaira. Votre passivit&eacute; sera coupable, parce que vous nous aurez rien fait pour aller contre la pente qui vous r&eacute;pugnait.</p>
<p>D&rsquo;autres commentaires sous-entendent que je me mets en parenth&egrave;se puisque je demande aux IA d&rsquo;&eacute;crire &agrave; ma place comme avec <a href="http://eepurl.com/iLbNEE">mon projet Daylog</a>. Mais c&rsquo;est le contraire que je suis en train de faire. Daylog, c&rsquo;est un code de plus en plus cons&eacute;quent. Je suis tout entier derri&egrave;re ce qu&rsquo;&eacute;crivent pour moi les IA. Il s&rsquo;agit simplement d&rsquo;une autre &eacute;criture, d&rsquo;une nouvelle forme d&rsquo;&eacute;criture.</p>
<p>Nos &oelig;uvres n&rsquo;ont plus &agrave; viser une stabilit&eacute; canonique, elles peuvent se d&eacute;ployer dans le temps, &agrave; partir d&rsquo;un sc&eacute;nario. Je devrais donc renoncer &agrave; cette possibilit&eacute; totalement dingue&nbsp;? Mais au contraire, la remise en cause du statut des &oelig;uvres &eacute;crites me fascine. Plein d&rsquo;auteurs continuent de produire des textes &agrave; l&rsquo;ancienne, et plein de gens sont l&agrave; pour crier aux g&eacute;nies, &agrave; l&rsquo;innovation et &agrave; la r&eacute;volution. Tant mieux. Pendant ce temps, je travaille &agrave; ce qui est propre &agrave; aujourd&rsquo;hui. Parce que c&rsquo;est l&agrave; que j&rsquo;ai envie de vivre, et pas ailleurs.</p>
<p>Bien s&ucirc;r qu&rsquo;il est tentant de rentrer dans le rang, de se plier &agrave; ce qui est attendu, mais il est trop tard pour moi. Je continue mes exp&eacute;riences sans aucun soutien institutionnel, avec mes fonds propres, parce que le plus important c&rsquo;est de vivre un moment exceptionnel dans l&rsquo;histoire de l&rsquo;humanit&eacute;. C&rsquo;est une chance folle, m&ecirc;me si par ailleurs il y a comme toujours de quoi se lamenter.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65559"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Lettres+aux+IA+sceptiques&body=Regarde: https://tcrouzet.com/2024/03/04/lettres-aux-ia-sceptiques/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>