<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Lettre à Manuel Vila</title><link rel="canonical" href="https:/tcrouzet.com/2008/08/22/lettre-a-manuel-vila/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Lettre à Manuel Vila" /><meta property="og:description" content="Pour moi, tu as une conception canonique de la spiritualit&eacute;. Elle devrait &ecirc;tre selon toi un chemin vers un autre monde et l&rsquo;immat&eacute;rialit&eacute;. C&rsquo;est une possibilit&eacute;, celle d&eacute;fendue disons par les religions du livre, mais pour quelle raison n&rsquo;existerait-il pas d&rsquo;autres spiritualit&eacute;s ? Au tout d&eacute;but de mon prochain livre, je cite Antonio Machado : [&hellip;]" /><meta property="og:url" content="/2008/08/22/lettre-a-manuel-vila/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-08-22T14:29:49+00:00" /><meta property="article:modified_time" content="2008-12-09T19:48:40+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Lettre à Manuel Vila</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour moi, <a href="2008/08/19/autoregulation-vs-auto-organisation/#comment-60117">tu as une conception canonique de la spiritualit&eacute;</a>. Elle devrait &ecirc;tre selon toi un chemin vers un autre monde et l&rsquo;immat&eacute;rialit&eacute;. C&rsquo;est une possibilit&eacute;, celle d&eacute;fendue disons par les religions du livre, mais pour quelle raison n&rsquo;existerait-il pas d&rsquo;autres spiritualit&eacute;s ?</p><p>Au tout d&eacute;but de mon prochain livre, je cite Antonio Machado :</p><blockquote><p>Caminante no hay camino, se hace el camino al andar. Marcheur, il n&rsquo;y a pas de chemin, le chemin se construit en marchant.</p></blockquote><p>J&rsquo;ai rarement lu une phrase aussi spirituelle et qui, en m&ecirc;me temps, d&eacute;crit pour moi la spiritualit&eacute;, celle d&rsquo;un chemin initiatique qui n&rsquo;en finit jamais. Peu importe la voie que nous choisissons du moment que nous ne la refermons pas sur elle-m&ecirc;me, que nous ne lui donnons pas un but, car alors la qu&ecirc;te n&rsquo;a pas de raison d&rsquo;&ecirc;tre, elle est d&eacute;j&agrave; achev&eacute;e en quelque sorte. Un autre po&egrave;te que je cite aussi, Constantin Cavafy, d&eacute;finit &agrave; sa fa&ccedil;on la spiritualit&eacute; :</p><blockquote><p>Quant tu partiras pour Ithaque, souhaite que la route soit longue, riche d&rsquo;aventures et d&rsquo;enseignements. Garde toujours Ithaque dans ton esprit, c&rsquo;est vers elle que tu vas. Mais ne h&acirc;te pas ton voyage : mieux vaut qu&rsquo;il dure beaucoup d&rsquo;ann&eacute;es, que tu sois vieux d&eacute;j&agrave; en abordant ton &icirc;le, riche de ce que tu auras gagn&eacute; sur ta route, et sans espoir qu&rsquo;Ithaque te donne des richesses.</p></blockquote><p>Pour moi, tout chemin qui ne se donne pas de but, mais dont nous pr&eacute;sentons la direction, est spirituel. Toi en revanche, tu sembles supposer que seuls ceux qui croient en l&rsquo;existence d&rsquo;un monde immat&eacute;riel, je les appelle pour faire court platoniciens, auraient acc&egrave;s &agrave; la spiritualit&eacute;.</p><p>Tu es en route pour un &eacute;veil spirituel mais je trouve ta proposition actuelle peu spirituelle. Ne te ferme pas aux routes alternatives. Ne suppose pas que ceux qui ne suivent pas ta route n&rsquo;ont aucune chance d&rsquo;acc&eacute;der &agrave; la spiritualit&eacute;.</p><p>La spiritualit&eacute; est l&rsquo;affaire de chacun d&rsquo;entre nous. C&rsquo;est un peu comme le sexe. Plus on en parle, moins on s&rsquo;y adonne.</p><p>Pourquoi voudrais-tu que nous quittions &agrave; tout prix le monde mat&eacute;riel ? Sommes-nous en ce moment m&ecirc;me dans le monde mat&eacute;riel ? La culture est-elle mat&eacute;rielle ? Nos id&eacute;es sont-elles mat&eacute;rielles ? Je ne le crois pas. Le fameux monde immat&eacute;riel nous constitue, il fait de nous des hommes.</p><p>Qu&rsquo;est-ce qui est mat&eacute;riel et ne l&rsquo;est pas ? C&rsquo;est &agrave; ce stade que la th&eacute;orie de l&rsquo;&eacute;mergence peut nous donner des r&eacute;ponses. <a href="http:/www.amazon.fr/Reinventing-Sacred-Science-Reason-Religion/dp/0465003001/" target="_blank">Stuart Kauffman</a> nous montre comment &agrave; partir de la physique &eacute;l&eacute;mentaire, des niveaux de r&eacute;alit&eacute;s apparaissent qui ne sont pas r&eacute;ductibles &agrave; cette physique. Il donne de nombreux exemples, notamment celui de l&rsquo;&eacute;volution qui ne peut &ecirc;tre r&eacute;duite &agrave; la physique m&ecirc;me si elle s&rsquo;explique par elle.</p><p>La mati&egrave;re a beau &ecirc;tre le substrat comme le croient les mat&eacute;rialistes, elle n&rsquo;interdit pas l&rsquo;apparition de l&rsquo;immat&eacute;riel. Il se nourrit d&rsquo;elle tout en la d&eacute;passant. Le tout d&eacute;passe ses parties. Cette naissance du tout ouvre la porte &agrave; une spiritualit&eacute; mat&eacute;rialiste.</p><p>Nous n&rsquo;avons pas besoin du pr&eacute;suppos&eacute; platonicien de l&rsquo;existence d&rsquo;un autre monde pour imaginer la possibilit&eacute; de la vie spirituelle. L&rsquo;esprit peut-&ecirc;tre immat&eacute;riel pour un mat&eacute;rialiste. Il reste attach&eacute; &agrave; la mati&egrave;re par le fil des &eacute;mergences successives, il n&rsquo;est pas immortel, mais il est plus que ses constituants.</p><p>Comme toi je per&ccedil;ois des choses qui me d&eacute;passent, je per&ccedil;ois la nature, je per&ccedil;ois les autres, je per&ccedil;ois la noosph&egrave;re, je per&ccedil;ois des forces indicibles capables de me transcender.</p><p>Mais pourquoi cette transcendance existerait-elle de tout temps ? Pourquoi me pr&eacute;c&eacute;derait-elle ? Pourquoi le monde transcendant ne serait-il pas une &eacute;mergence de plus ? Une &eacute;mergence qui pourrait &ecirc;tre suivie d&rsquo;autres &eacute;mergences ? Je ne vois aucune raison pour qu&rsquo;une transcendance d&eacute;passe toutes les autres. Je ne vois aucune raison pour que cette histoire s&rsquo;arr&ecirc;te.</p><p>La croyance en d&rsquo;autres mondes aide bien des gens &agrave; vivre. Je n&rsquo;ai rien contre mais surtout qu&rsquo;ils ne nous disent pas que nous ne savons pas vivre parce que nous ne partageons pas leur vision. Nos vies sont aussi pleines que les leurs. Ceux parmi eux qui ne l&rsquo;acceptent pas sont des extr&eacute;mistes.</p><p>Je suis s&ucirc;r que tu n&rsquo;es pas dans leur camp mais sans le vouloir tu uses d&eacute;j&agrave; de leur rh&eacute;torique. &laquo; Tu n&rsquo;es pas sensible Thierry aux choses indicibles. Il y a d&rsquo;autres vies qui t&rsquo;&eacute;chappent. &raquo; Tu as raison. Je n&rsquo;ai jamais saut&eacute; en parachute, je n&rsquo;ai jamais particip&eacute; &agrave; des orgies, je n&rsquo;ai jamais plong&eacute; avec des bouteilles&hellip; La plupart des choses nous &eacute;chappent. Mais quelle importance si nous nous donnons &agrave; celles auxquelles nous nous consacrons ?</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2633"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Lettre+%C3%A0+Manuel+Vila&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F22%2Flettre-a-manuel-vila%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F22%2Flettre-a-manuel-vila%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F22%2Flettre-a-manuel-vila%2F&amp;title=Lettre+%C3%A0+Manuel+Vila" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/08/21/invitation-a-la-conversation-audio/index.html">&lt; </a><span itemprop="datePublished" content="2008-08-22T16:29:00" title="Publié à 16:29"> <a href="../../../../2008/08/index.html">22 août</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/08/25/changer-la-gauche-le-centre-et-la-droite/index.html"> &gt;</a></h4></body></html>