<article id="post-2578" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-08-19T14:19:22+02:00"/><meta itemprop="dateModified" content="2016-06-14T13:56:27+02:00"/><meta itemprop="url" content="/2008/08/19/autoregulation-vs-auto-organisation/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title2578">Autorégulation vs auto-organisation</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/08/18/de-la-nature-humaine/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-08-19T14:19:00" title="Publié à 14:19"> <a href="../../../../2008/08">19 août</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/08/20/sujet-de-these-4/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share2578"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Autor%C3%A9gulation+vs+auto-organisation&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F19%2Fautoregulation-vs-auto-organisation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F19%2Fautoregulation-vs-auto-organisation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F19%2Fautoregulation-vs-auto-organisation%2F&amp;title=Autor%C3%A9gulation+vs+auto-organisation" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/08/19/autoregulation-vs-auto-organisation/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/08/19/autoregulation-vs-auto-organisation/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/auto-organisation/index.html">auto-organisation</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-2578"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Si je parle toujours d&rsquo;auto-organisation, mes interlocuteurs parlent souvent d&rsquo;autogestion ou d&rsquo;autor&eacute;gulation. Et je ne sais vraiment pas ce qu&rsquo;ils mettent sous ces vocables. Contrairement &agrave; mon habitude, je vais passer par le dictionnaire, le mien tout au moins.<span id="more-2578"></span></p><p>Par auto-organisation, j&rsquo;entends un ensemble d&rsquo;agents autonomes qui interagissent suivant un jeu de r&egrave;gles sans recourir &agrave; une instance centralis&eacute;e. Mon exemple canonique est celui des <a href="../../../../2007/05/10/formation-de-vol/index.html">oiseaux qui volent en flotte</a> en ob&eacute;issant &agrave; une poign&eacute;e de r&egrave;gles. La flotte est une structure &eacute;mergente, un tout qui d&eacute;passe ses parties.</p><p>Les agents autonomes peuvent &ecirc;tre des particules comme des hommes. Nous nous auto-organisons lorsque nous marchons sur le trottoir d&rsquo;une ville, ville elle-m&ecirc;me r&eacute;sultant d&rsquo;une auto-organisation si on &eacute;tudie son histoire au fil des si&egrave;cles.</p><p>Les agents autonomes doivent &ecirc;tre pris en compte individuellement. Ils ne sont pas r&eacute;ductibles statistiquement. La seule mani&egrave;re d&rsquo;analyser un syst&egrave;me auto-organis&eacute; est de le simuler num&eacute;riquement et de regarder tourner la simulation.</p><h3>De l&rsquo;autogestion</h3><p>L&rsquo;id&eacute;e de gestion est donc &eacute;trang&egrave;re &agrave; celle d&rsquo;auto-organisation. Personne ne g&egrave;re l&rsquo;auto-organisation, c&rsquo;est cela qui est merveilleux, c&rsquo;est aussi pour cette raison que nous avons attendu la fin du XX<sup>e</sup> si&egrave;cle pour comprendre ce ph&eacute;nom&egrave;ne. Cet exc&egrave;s de merveilleux a mis du temps &agrave; nous p&eacute;n&eacute;trer, brouill&eacute; jusqu&rsquo;alors par des merveilleux de nature mystico-religieuse. Il nous manquait par ailleurs jusqu&rsquo;&agrave; cette &eacute;poque des outils de simulation. Nous ne disposions pas du microscope capable de nous r&eacute;v&eacute;ler l&rsquo;auto-organisation.</p><p>Dans une organisation autog&eacute;r&eacute;e, le groupe prend des d&eacute;cisions. Dans un syst&egrave;me auto-organis&eacute; personne ne d&eacute;cide, surtout pas &agrave; l&rsquo;aide d&rsquo;un vote. La d&eacute;cision &eacute;merge comme consolidation des actions des agents autonomes &agrave; travers un jeu de r&egrave;gles (souvent &eacute;volutif).</p><p>Si je boycotte un produit, demande &agrave; mes amis de le boycotter, qu&rsquo;ils font de m&ecirc;me et que l&rsquo;action se propage, le groupe auto-organis&eacute; d&eacute;cide de boycotter mais le groupe ne s&rsquo;est jamais mis d&rsquo;accord sur cette d&eacute;cision. Des agents ont individuellement pris cette d&eacute;cision, c&rsquo;est tout. La d&eacute;cision globale &eacute;merge des comportements locaux. Elle ne se joue pas &agrave; la majorit&eacute;. Elle devient effective lorsqu&rsquo;un certain nombre d&rsquo;agents agissent de concert.</p><p>Si je d&eacute;cide de boycotter et que personne ne boycotte, la d&eacute;cision effective pour moi ne devient jamais celle du groupe. Il n&rsquo;y a d&eacute;cision que s&rsquo;il y a propagation d&rsquo;une ou plusieurs d&eacute;cisions locales. Personne ne peut d&eacute;cider s&rsquo;il y aura propagation ou non. Voil&agrave; pourquoi un syst&egrave;me auto-organis&eacute; ne peut-&ecirc;tre contr&ocirc;l&eacute;. Un syst&egrave;me contr&ocirc;l&eacute;, par autogestion ou tout autre mode de gestion, ne peut &ecirc;tre auto-organis&eacute;.</p><h3>De l&rsquo;autor&eacute;gulation</h3><p>La th&eacute;orie de l&rsquo;autor&eacute;gulation est n&eacute;e formellement avec la cybern&eacute;tique mais elle &eacute;tait effective depuis l&rsquo;invention des premi&egrave;res machines thermiques. Une locomotive &agrave; vapeur est autor&eacute;gul&eacute;e. Le pilote donne une consigne de temp&eacute;rature autour de laquelle la chaudi&egrave;re se stabilise. Si la temp&eacute;rature en sortie est sup&eacute;rieure &agrave; la consigne, la chaudi&egrave;re chauffe moins et inversement. On parle de feedback n&eacute;gatif ou positif. Il conduit &agrave; une r&eacute;gulation de la temp&eacute;rature.</p><p>On emploie la thermodynamique pour analyser les syst&egrave;mes r&eacute;gul&eacute;s. Dans ces syst&egrave;mes, il n&rsquo;y a pas d&rsquo;agents mais des particules indiff&eacute;renci&eacute;es qui peuvent &ecirc;tre r&eacute;duites statistiquement. L&rsquo;outil d&rsquo;analyse reste les bonnes vieilles math&eacute;matiques. L&rsquo;informatique aide bien s&ucirc;r mais elle n&rsquo;est en rien indispensable.</p><p>Si on &eacute;tend la th&eacute;orie de la r&eacute;gulation &agrave; d&rsquo;autres objets que des particules, &agrave; des hommes par exemple, on aboutit &agrave; l&rsquo;id&eacute;e que les individus importent peu lorsqu&rsquo;on traite des ph&eacute;nom&egrave;nes de groupe. En cons&eacute;quence, le comportement des syst&egrave;mes sont plus ou moins pr&eacute;visibles, tout au moins ob&eacute;issent &agrave; des lois g&eacute;n&eacute;rales.</p><p>Depuis les ann&eacute;es 1970, la syst&eacute;mique cherche &agrave; &eacute;tudier les groupes humains comme des syst&egrave;mes. Cela implique de prendre en compte toutes les interactions et de ne pas se limiter &agrave; une dimension. La syst&eacute;mique rejette le cr&eacute;do cart&eacute;sien de la simplification en sous-probl&egrave;mes plus simples, en ce sens elle traite de la complexit&eacute;. Mais j&rsquo;ai l&rsquo;impression qu&rsquo;elle pr&eacute;serve toujours en sommeil l&rsquo;id&eacute;e de r&eacute;ductibilit&eacute; des agents, autre facette du credo cart&eacute;sien.</p><p>Je ne suis pas un expert de la syst&eacute;mique, je n&rsquo;ai jamais aim&eacute; son langage, je ne la croise jamais dans la&nbsp;litt&eacute;rature scientifique, c&rsquo;est &agrave; mon sens un outil qui n&rsquo;int&eacute;resse plus que les gourous du marketing. J&rsquo;ai l&rsquo;impression que les sociologues la d&eacute;laissent, en tout cas ceux de la nouvelle g&eacute;n&eacute;ration qui ma&icirc;trisent la programmation. &Agrave; la suite d&rsquo;<a href="../../../../2007/05/24/le-dilemme-du-prisonnier/index.html">Axelrod</a>, ils font peu &agrave; peu entrer l&rsquo;auto-organisation en sociologie. L&rsquo;approche par agent autonome redonne sens aux individus, le groupe n&rsquo;&eacute;tant qu&rsquo;une structure &eacute;mergente parmi d&rsquo;autres.</p><h3>L&rsquo;&eacute;mergence du spirituel</h3><p>Dans autor&eacute;gulation, il y a r&eacute;gulation, il y a l&rsquo;id&eacute;e d&rsquo;une oscillation autour d&rsquo;une consigne, autour d&rsquo;une valeur inject&eacute;e par avance dans le syst&egrave;me. Dans auto-organisation, il y a &eacute;mergence, il y a apparition de l&rsquo;impr&eacute;visible, de l&rsquo;inconnu, de la nouveaut&eacute;. D&rsquo;un c&ocirc;t&eacute;, on a la conservation, de l&rsquo;autre la naissance.</p><p>Autour de cette id&eacute;e du surgissement de l&rsquo;autre, de l&rsquo;alt&eacute;rit&eacute;, de l&rsquo;in&eacute;dit, Stuart Kauffman propose avec <a href="http://www.amazon.fr/Reinventing-Sacred-Science-Reason-Religion/dp/0465003001/" target="_blank"><em>Reinventing the sacred</em></a> de fonder une nouvelle spiritualit&eacute;.</p><p>Qu&rsquo;y a-t-il de plus merveilleux que de voir jaillir un tout qui d&eacute;passe ses parties ? De voir sous nos yeux le processus cr&eacute;ateur ? Jusqu&rsquo;&agrave; aujourd&rsquo;hui ce processus nous &eacute;tait cach&eacute;. Les mythes l&rsquo;avaient rel&eacute;gu&eacute; &agrave; l&rsquo;origine des temps, au moment de la naissance du monde alors qu&rsquo;il se joue sans cesse avec toujours autant de force.</p><p>Je suis heureux quand je me sens connect&eacute; &agrave; cette source perp&eacute;tuelle. C&rsquo;est ici sur internet quand les id&eacute;es fusent en tout sens, c&rsquo;est en regardant mes enfants, en lisant, en &eacute;coutant de la musique, en somnolant dans la garigue. J&rsquo;ai alors la sensation d&rsquo;&ecirc;tre moi-m&ecirc;me un de ces surgissements improbables et de participer &agrave; une immense f&ecirc;te. Les mots n&rsquo;ont alors plus beaucoup de sens. Seul l&rsquo;art peut traduire cette sensation insaisissable. &Agrave; ce moment, je sais ce que signifie &ecirc;tre un homme.</p><p>Ces b&eacute;atitudes ne durent jamais ind&eacute;finiment, sinon je ne serais pas en train de vous parler. Elles me donnent envie de cr&eacute;er, d&rsquo;injecter &agrave; mon tour de la nouveaut&eacute; dans le syst&egrave;me et, chez moi, cette envie se manifeste souvent par des mots.</p><p>Pour autant, ce n&rsquo;est pas parce que le surgissement de l&rsquo;autre est toujours indicible que nous devons renoncer &agrave; le comprendre. Ce n&rsquo;est pas parce que nous percevons une chose qui remonte loin dans le pass&eacute; que nous devons nous recroqueviller sur nous-m&ecirc;mes et trembler de peur.</p><p>Je ne mets pas &agrave; genoux devant le dieu de l&rsquo;&eacute;mergence. Je me sens&nbsp;le devoir d&rsquo;&ecirc;tre &agrave; mon tour une source d&rsquo;&eacute;mergence.</p><p>Ainsi l&rsquo;autor&eacute;gulation et la syst&eacute;mique sont des id&eacute;es qui, en plus d&rsquo;&ecirc;tre priv&eacute;es d&rsquo;une force explicative, manquent d&eacute;sesp&eacute;r&eacute;ment d&rsquo;une port&eacute;e spirituelle. Elles ne prennent pas en compte l&rsquo;&eacute;mergence.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2578"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Autor%C3%A9gulation+vs+auto-organisation&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F19%2Fautoregulation-vs-auto-organisation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F19%2Fautoregulation-vs-auto-organisation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F19%2Fautoregulation-vs-auto-organisation%2F&amp;title=Autor%C3%A9gulation+vs+auto-organisation" target="_blank"></a></div></div></div></div></div></article>