<article id="post-45418" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-05-18T15:54:24+02:00"/><meta itemprop="dateModified" content="2017-05-18T15:55:12+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/" /><div class="poster maxContainerWidth"><img width="768" height="636" src="https://tcrouzet.com/images_tc/2017/05/wattadam-768x636.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/05/wattadam-768x636.jpg 768w, https://tcrouzet.com/images_tc/2017/05/wattadam-1024x848.jpg 1024w, https://tcrouzet.com/images_tc/2017/05/wattadam-250x207.jpg 250w, https://tcrouzet.com/images_tc/2017/05/wattadam.jpg 1139w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title45418">Écriture romanesque : pas mieux que Wattpad</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/11/26/textshot-ou-comment-subvertir-le-web-social/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 143</a> ● <span itemprop="datePublished" content="2017-05-18T15:54:00" title="Publié à 15:54"> <a href="../../../../2017/05/index.html">18 mai</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share45418"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89criture+romanesque+%3A+pas+mieux+que+Wattpad&amp;url=https%3A%2F%2Ftcrouzet.com%2F2017%2F05%2F18%2Fecriture-romanesque-pas-mieux-que-wattpad%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2017%2F05%2F18%2Fecriture-romanesque-pas-mieux-que-wattpad%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2017%2F05%2F18%2Fecriture-romanesque-pas-mieux-que-wattpad%2F&amp;title=%C3%89criture+romanesque+%3A+pas+mieux+que+Wattpad" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../tag/wattpad/index.html">Wattpad</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-45418"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans <a href="https://www.amazon.fr/point-aveugle-Javier-Cercas/dp/2330068956/"><em>Le point aveugle</em></a>, une th&eacute;orie du roman que je vous recommande, Javier Cercas &eacute;crit&nbsp;: &laquo;&nbsp;La meilleure litt&eacute;rature n&rsquo;est pas celle qui ressemble &agrave; la litt&eacute;rature, mais celle qui ne lui ressemble pas&nbsp;; c&rsquo;est-&agrave;-dire&nbsp;: celle qui ressemble &agrave; la v&eacute;rit&eacute;. Toute litt&eacute;rature authentique est anti-litt&eacute;rature.&nbsp;&raquo;<span id="more-45418"></span></p>
<p>Et si, sur le Net, la litt&eacute;rature se jouait hors des lieux apparemment litt&eacute;raires, et qui se revendiquent comme tel&nbsp;? Ces lieux autoqualifi&eacute;s litt&eacute;raires sont reconnaissables parce qu&rsquo;ils ont la couleur, le style et la saveur de la litt&eacute;rature, parce qu&rsquo;aussi ils ob&eacute;issent &agrave; une d&eacute;finition dat&eacute;e de cette litt&eacute;rature, une d&eacute;finition int&eacute;gr&eacute;e par chacun de nous pour que nous puissions les identifier. J&rsquo;ai envie de suivre Cercas et de chercher la litt&eacute;rature contemporaine l&agrave; o&ugrave; elle ne se pr&eacute;tend pas &ecirc;tre, pourquoi pas sur Wattpad.</p>
<div id="image1" class="image"><a href="https://www.wattpad.com/story/108637519-adam"><img width="1139" height="943" src="https://tcrouzet.com/images_tc/2017/05/wattadam.jpg" class="alignnone size-large wp-image-45419 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/05/wattadam.jpg 1139w, https://tcrouzet.com/images_tc/2017/05/wattadam-768x636.jpg 768w, https://tcrouzet.com/images_tc/2017/05/wattadam-1024x848.jpg 1024w, https://tcrouzet.com/images_tc/2017/05/wattadam-250x207.jpg 250w" sizes="(max-width: 1139px) 100vw, 1139px"></a></div>
<p>Avant m&ecirc;me de chercher cette litt&eacute;rature, se pose &agrave; moi la question d&rsquo;o&ugrave; l&rsquo;exercer. Je n&rsquo;exclus aucune forme a priori, aucun support, mais je reconnais que Wattad convient particuli&egrave;rement &agrave; une litt&eacute;rature du quasi direct, j&rsquo;&eacute;cris/je publie, mode habituel des blogs, mais sur Wattpad renouvel&eacute;e parce que le lecteur sait qu&rsquo;il plonge dans un texte long qui appelle une suite.</p>
<p>Wattpad, c&rsquo;est le blog et le roman en m&ecirc;me temps, oui, le feuilleton, mais fluidifi&eacute; d&rsquo;une mani&egrave;re radicalement nouvelle. Avec tous les &eacute;cueils propres &agrave; notre soci&eacute;t&eacute;&nbsp;: tout est pr&eacute;texte &agrave; notes, statistiques, classements&hellip; ce qui fait plonger l&rsquo;&eacute;criture dans l&rsquo;&eacute;conomie de l&rsquo;attention, pour le meilleur et pour le pire.</p>
<p>Il est vrai que sur Wattpad nous avons sans cesse les statistiques sous le nez. Il est quasiment impossible d&rsquo;en faire abstraction. &Ccedil;a peut faire mal, mais pas plus que publier un livre que personne ne lira. Alors &ecirc;tre inform&eacute; de l&rsquo;impact d&rsquo;un texte en m&ecirc;me temps qu&rsquo;on l&rsquo;&eacute;crit, pourquoi pas, c&rsquo;est une contrainte en soi, un truc qu&rsquo;il me para&icirc;t bon d&rsquo;exp&eacute;rimenter, sans pour autant en faire une religion.</p>
<p>Apr&egrave;s avoir pass&eacute; un an &agrave; travailler sur <a href="../../../../resistants/index.html"><em>R&eacute;sistants</em></a> dans mon coin, j&rsquo;ai soudain &eacute;prouv&eacute; le besoin de t&acirc;ter &agrave; nouveau de l&rsquo;interaction. J&rsquo;ai d&eacute;but&eacute; <a href="https://www.wattpad.com/story/108637519-adam"><em>Adam</em></a> sans presque m&rsquo;en rendre compte, avec juste quelques id&eacute;es, avec le besoin d&rsquo;&eacute;tablir un dialogue romanesque en direct, dialogue qui est une v&eacute;ritable drogue sociale &agrave; laquelle j&rsquo;ai pris go&ucirc;t.</p>
<p>Il ne faut pas grand-chose pour que la griserie s&rsquo;installe. Quelques lecteurs qui reviennent tous les jours, qui votent, qui commentent de temps en temps donnant souvent des id&eacute;es pour la suite, m&ecirc;me sans qu&rsquo;ils s&rsquo;en rendent compte. Parce que la r&egrave;gle du jeu, c&rsquo;est d&rsquo;ouvrir l&rsquo;&eacute;criture.</p>
<p>Avec <a href="https://www.wattpad.com/story/108637519-adam"><em>Adam</em></a>, j&rsquo;en suis &agrave; un modeste d&eacute;but, je m&rsquo;y plonge tous les matins, sans songer &agrave; la suite. Pour le moment, je suis sur un rythme quotidien, tout en doutant de maintenir cette cadence, car d&rsquo;autres sujets me travaillent, mais en attendant je me fais plaisir.</p>
<p>Voici quelques raisons qui me poussent &agrave; choisir Wattpad pour l&rsquo;&eacute;criture romanesque ouverte plut&ocirc;t que le blog ou la newsletter.</p>
<ul><li>
<p>Je peux &ecirc;tre lu partout, notamment sur les smartphones dans un environnement agr&eacute;able (m&ecirc;me s&rsquo;il est publicis&eacute;).</p>
</li>
<li>
<p>Wattpad m&rsquo;am&egrave;ne de nouveaux lecteurs, surtout des lecteurs qui ne viendraient jamais sur mon blog (et rien ne vous emp&ecirc;che de me lire sur Wattpad).</p>
</li>
<li>
<p>Wattpad est hautement interactif (votes, commentaires, partages).</p>
</li>
<li>
<p>Wattpad est parfait pour les textes longs publi&eacute;s en &eacute;pisodes&nbsp;: le lecteur est averti des nouveaux chapitres et reprend la lecture o&ugrave; il l&rsquo;a arr&ecirc;t&eacute;, ce qui est impossible dans un blog (ce qui surtout n&rsquo;est pas dans la logique du blog).</p>
</li>
<li>
<p>Wattpad est transparent&nbsp;: on conna&icirc;t le nombre de lectures des autres auteurs, et il est impossible de raconter des histoires, voire de s&rsquo;illusionner soi-m&ecirc;me.</p>
</li>
<li>
<p>J&rsquo;ai bien tent&eacute; d&rsquo;utiliser une newsletter pour remplacer le syst&egrave;me des alertes de Wattpad, mais c&rsquo;est ing&eacute;rable pour un &eacute;pisode quotidien (et puis impossible de mettre &agrave; jour les textes d&eacute;j&agrave; publi&eacute;s). J&rsquo;ai renonc&eacute;, tr&egrave;s vite.</p>
</li>
<li>
<p>OK, Wattpad est propri&eacute;taire, centralis&eacute;, mais comme bien des sites, et aussi comme bien des &eacute;diteurs&hellip; Parfois, je mets la politique de c&ocirc;t&eacute;, de plus en plus souvent d&rsquo;ailleurs.</p>
</li>
<li>
<p>Wattpad est ce qui s&rsquo;approche le plus du livre &agrave; la mode num&eacute;rique. &Eacute;criture et lecture s&rsquo;entrem&ecirc;lent, et j&rsquo;aime &ccedil;a.</p>
</li>
</ul></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45418"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89criture+romanesque+%3A+pas+mieux+que+Wattpad&amp;url=https%3A%2F%2Ftcrouzet.com%2F2017%2F05%2F18%2Fecriture-romanesque-pas-mieux-que-wattpad%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2017%2F05%2F18%2Fecriture-romanesque-pas-mieux-que-wattpad%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2017%2F05%2F18%2Fecriture-romanesque-pas-mieux-que-wattpad%2F&amp;title=%C3%89criture+romanesque+%3A+pas+mieux+que+Wattpad" target="_blank"></a></div></div></div></div></div></article>