<article id="post-53687" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-03-22T07:35:26+02:00"/><meta itemprop="dateModified" content="2020-03-22T10:27:12+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2020/03/22/journal-dun-confine-enerve/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/03/IMG_9698-768x576.jpeg" class="poster-img poster-img-full" alt="Ma prison" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/IMG_9698-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/03/IMG_9698-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/03/IMG_9698-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/03/IMG_9698.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Ma prison</div><div class="poster-title"><h1 itemprop="headline" id="title53687">Journal d’un confiné énervé</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/03/21/france-et-tchernobyl-meme-combat/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 258</a> ● <span itemprop="datePublished" content="2020-03-22T07:35:00" title="Publié à 7:35"> <a href="../../../../2020/03/index.html">22 mars</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/03/23/le-burn-out-frappe-les-confines/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53687"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Journal+d%E2%80%99un+confin%C3%A9+%C3%A9nerv%C3%A9&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F22%2Fjournal-dun-confine-enerve%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F22%2Fjournal-dun-confine-enerve%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F22%2Fjournal-dun-confine-enerve%2F&amp;title=Journal+d%E2%80%99un+confin%C3%A9+%C3%A9nerv%C3%A9" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/03/22/journal-dun-confine-enerve/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/03/22/journal-dun-confine-enerve/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53687"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le gouvernement ne nous fait pas confiance, nous ne nous faisons pas confiance, beaucoup ont perdu foi en l&rsquo;autre et applaudissent les mesures extr&ecirc;mes. Mais est-ce dans ce monde que nous voulons vivre&nbsp;? Dans un monde o&ugrave; on se regarde en chiens de fa&iuml;ence&nbsp;? O&ugrave; on a peur de l&rsquo;autre, o&ugrave; on le m&eacute;prise, o&ugrave; on le suppose par d&eacute;faut plus stupide que nous&nbsp;? O&ugrave; pour survivre on est pr&ecirc;t &agrave; sacrifier notre humanit&eacute;&nbsp;?<span id="more-53687"></span></p>
<p>Voil&agrave; ce que je prends en pleine figure, voil&agrave; ce que j&rsquo;&eacute;prouve, ce que je vis au sixi&egrave;me jour de confinement (ou au septi&egrave;me, ou au cinqui&egrave;me, je ne sais d&eacute;j&agrave; plus). Moi qui d&rsquo;habitude tiens un journal, <a href="../../../../carnets/index.html">qui le publie tous les mois</a>, j&rsquo;en suis soudain incapable.</p>
<p>Qu&rsquo;est-ce que je pourrais raconter de ma vie, de notre vie de famille, qui serait diff&eacute;rent de la v&ocirc;tre&nbsp;? Je ne sors pas, je regarde par ma fen&ecirc;tre le paysage qui au premier regard est inchang&eacute;, mais o&ugrave; rien ne bouge, sauf parfois une voiture, ou rarement un jogger qui d&eacute;fie l&rsquo;autorit&eacute; et court au bord de l&rsquo;&eacute;tang, comme s&rsquo;il risquait d&rsquo;infecter les poissons.</p>
<p>Je pourrais vous parler d&rsquo;Isa s&eacute;questr&eacute;e dans le studio du jardin o&ugrave; elle cultive son coronavirus, des enfants sur les nerfs qui ne trouvent de salut que dans YouTube et les jeux vid&eacute;o, qui parfois vont chercher une belle &eacute;nergie, Tim &agrave; nous faire des brioches superbes, &Eacute;mile &agrave; taguer les murs du garage. Je pourrais vous dire que je meurs d&rsquo;envie de prendre mon v&eacute;lo, que je m&rsquo;en abstiens, non parce que ce serait une mauvaise id&eacute;e, mais parce que ce serait donner un signal contradictoire &agrave; ceux qui ne comprennent pas la notion de distanciation sociale et &agrave; qui je ne peux l&rsquo;expliquer, parce qu&rsquo;ils seraient capables de me tabasser.</p>
<p>Je pourrais vous parler de mon confinement de privil&eacute;gier, avec une grande villa, un jardin, je pourrais photographier les jeunes feuilles du printemps, admirer la beaut&eacute; qui reste &agrave; ma port&eacute;, l&rsquo;explosion de la nature qui m&ecirc;me entre les pav&eacute;s de ma terrasse expulse des fleurs, je pourrais faire l&rsquo;&eacute;loge de la contemplation, &eacute;loge que je ne cesse de faire en temps ordinaire, mais qui me devient impossible, parce qu&rsquo;en dehors, &agrave; travers les discussions num&eacute;riques, j&rsquo;observe des choses hideuse &agrave; commencer par la perte de la croyance dans le collectif. Il ne reste plus que soi face aux ordres qu&rsquo;on accepte de suivre ou refuse. Termin&eacute;e pour un temps l&rsquo;id&eacute;e de construire ensemble, que les autres nous grandissent.</p>
<p>&mdash;&nbsp;Tu te r&eacute;veilles un peu tard.</p>
<p>Voil&agrave; ce qu&rsquo;on pourrait me dire, parce que d&rsquo;habitude c&rsquo;est aussi noir. Oui, certes, mais les horreurs qui surgissent cette fois ne sont pas seulement la mis&egrave;re ou la paup&eacute;risation, mais le vide sid&eacute;ral sur lequel reposent nos soci&eacute;t&eacute;s. Notre &eacute;difice n&rsquo;a pas de fondation, pas m&ecirc;me un &eacute;chafaudage pour le soutenir, il n&rsquo;y a que du vide, que du factice, rien &agrave; quoi se raccrocher, sinon sa propre survie. Je suis en train de tomber, je manque d&rsquo;air, &ccedil;a va de plus en plus vite.</p>
<p>C&rsquo;est un sentiment qui me traverse, accompagn&eacute; de rage, de la sensation de g&acirc;chis, en rien un tableau de la r&eacute;alit&eacute;. J&rsquo;aimerais &ecirc;tre m&eacute;decin, &ecirc;tre aupr&egrave;s des malades, j&rsquo;aimerais &ecirc;tre dans l&rsquo;action&hellip; et alors je vivrais une tout autre histoire, plus dramatique et en m&ecirc;me temps plus humaine, car plus solidaire.</p>
<p>Voil&agrave; peut-&ecirc;tre ce qui me trouble. Le confinement m&rsquo;emp&ecirc;che de sentir les autres, de percevoir ce qu&rsquo;ils font pour moi et &agrave; quoi d&rsquo;habitude je ne pr&ecirc;te pas attention. Je mesure la solidarit&eacute; ordinaire par son absence. Les sourires quand je fais mes courses, quand je croise quelqu&rsquo;un dans la rue, quand je prends un transport en commun. J&rsquo;imagine quel sera le choc quand tout reprendra comme avant, ce sera pendant un instant comme retrouver la vue, ce sera &eacute;mouvant, enivrant, puis je n&rsquo;y pr&ecirc;terai plus attention, parce que l&rsquo;habitude nivelle les perceptions.</p>
<p>Et le confinement, de par son caract&egrave;re exceptionnel les r&eacute;veille, il me surcharge en &eacute;motions, je suis &agrave; vif, presque comme en voyage dans une contr&eacute;e lointaine, et tout devient exceptionnel au point d&rsquo;en &ecirc;tre surpuissant, ce qui me pousse &agrave; surexag&eacute;rer mes analyses.</p>
<p>Finalement, je r&eacute;ussis &agrave; &eacute;crire une entr&eacute;e de journal, ou une sorte d&rsquo;entr&eacute;e de journal. Elle ne dit pas ce que je vis, mais ce que cette vie fait dans mon cerveau, de grosses bulles qui gonflent et ne cessent d&rsquo;exploser en m&rsquo;&eacute;claboussant la vo&ucirc;te cr&acirc;nienne.</p>
<p>Le <em>Lancet</em> a publi&eacute; une &eacute;tude qui montre que l&rsquo;impact psychologique d&rsquo;un confinement est loin d&rsquo;&ecirc;tre n&eacute;gligeable, j&rsquo;en suis en quelque sorte la preuve. <a href="https://www.20minutes.fr/monde/2745119-20200321-coronavirus-suisse-durcit-mesures-ecarte-tout-confinement">&laquo;&nbsp;Obliger les gens &agrave; rester longuement confin&eacute;s chez eux a des effets psychologiques n&eacute;gatifs incluant des sympt&ocirc;mes de stress post-traumatique, de la confusion et de la col&egrave;re. Cela vient r&eacute;activer notre r&eacute;pertoire d&rsquo;&eacute;motions de base : peur, col&egrave;re, frustration.&nbsp;&raquo;</a> Je r&eacute;agis donc bien banalement. Toutes mes id&eacute;es n&rsquo;ont aucune importance, des d&eacute;lires provoqu&eacute;s par la confusion. Je me demande pourquoi j&rsquo;ose les publier, sans doute pris d&rsquo;un autre d&eacute;lire, celui des vertus du partage, de cette possibilit&eacute; de reconstruire ce qui s&rsquo;effondre en m&ecirc;me temps. Compl&egrave;tement dingue.</p>
<p><a href="http://sebmusset.blogspot.com/search/label/confinement">Lisez aussi le journal de confinement de mon copain Seb Musset&hellip;</a></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53687"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Journal+d%E2%80%99un+confin%C3%A9+%C3%A9nerv%C3%A9&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F22%2Fjournal-dun-confine-enerve%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F22%2Fjournal-dun-confine-enerve%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F22%2Fjournal-dun-confine-enerve%2F&amp;title=Journal+d%E2%80%99un+confin%C3%A9+%C3%A9nerv%C3%A9" target="_blank"></a></div></div></div></div></div></article>