<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Qu’est-ce qu’une époque de transition ?</title><link rel="canonical" href="https:/tcrouzet.com/2008/01/09/qu’est-ce-qu’une-epoque-de-transition/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Qu’est-ce qu’une époque de transition ?" /><meta property="og:description" content="Toute &eacute;poque se trouve &agrave; la jonction entre le pass&eacute; et l&rsquo;avenir, toute &eacute;poque est donc de transition. Nous pourrions dire la m&ecirc;me chose de chaque seconde et nous devrions essayer de les vivre avec intensit&eacute; parce que justement elles sont uniques. Nous sentons bien toutefois que dans nos vies certains moments sont plus tendus [&hellip;]" /><meta property="og:url" content="/2008/01/09/qu’est-ce-qu’une-epoque-de-transition/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-01-09T10:28:29+00:00" /><meta property="article:modified_time" content="2008-01-09T12:46:04+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Qu’est-ce qu’une époque de transition ?</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Toute &eacute;poque se trouve &agrave; la jonction entre le pass&eacute; et l&rsquo;avenir, toute &eacute;poque est donc de transition. Nous pourrions dire la m&ecirc;me chose de chaque seconde et nous devrions essayer de les vivre avec intensit&eacute; parce que justement elles sont uniques.</p><p>Nous sentons bien toutefois que dans nos vies certains moments sont plus tendus que d&rsquo;autres, plus d&eacute;terminants, plus charg&eacute;s d&rsquo;aventures. Je crois qu&rsquo;il en va de m&ecirc;me dans l&rsquo;histoire des civilisations et des soci&eacute;t&eacute;s. Le d&eacute;but du XXI<sup>e</sup> si&egrave;cle me semble en ce sens particulier car il cumule les changements.</p><p>Quelques sympt&ocirc;mes&hellip;</p><h3>Transition climatique</h3><p>Les hommes ont connus des p&eacute;riodes de glaciations et de r&eacute;chauffement, ils ont surv&eacute;cu mais ils ont d&ucirc; s&rsquo;adapter. La fin de la derni&egrave;re p&eacute;riode glaciaire a vu l&rsquo;explosion de l&rsquo;hominisation. Nous vivons probablement un changement climatique &agrave; notre tour, le premier depuis les temps historiques. Il engendrera une adaptation et une explosion de quelque chose. Optimiste, je crois qu&rsquo;elle sera cr&eacute;ative comme au temps du magdal&eacute;nien.</p><h3>Transition technologique</h3><p>Nous passons des technologies lourdes, apparues au d&eacute;but de la r&eacute;volution industrielle, aux technologies num&eacute;riques et g&eacute;n&eacute;tiques. Le passage de l&rsquo;analogique, mode technologique primitif de l&rsquo;humanit&eacute;, au digital ne peut qu&rsquo;&ecirc;tre r&eacute;volutionnaire. Il implique des adaptations car il offre des possibilit&eacute;s in&eacute;dites. Nous ne sommes qu&rsquo;au d&eacute;but de cette transition.</p><h3>Transition m&eacute;talocale</h3><p>Du nomadisme aux premiers villages, des villages aux villes, des villes aux &Eacute;tats, des &Eacute;tats &agrave; la biosph&egrave;re. Nous changeons chaque fois d&rsquo;&eacute;chelle de vie. Aujourd&rsquo;hui, nous devenons des habitants de la plan&egrave;te. C&rsquo;est une responsabilit&eacute; nouvelle.</p><h3>Transition d&eacute;mographique</h3><p>Nous devons apprendre &agrave; vivre &agrave; 9 milliards sur un monde fini en attendant le v&eacute;ritable d&eacute;but de l&rsquo;aventure spatiale. Cette transition a commenc&eacute; avec la r&eacute;volution industrielle mais nous n&rsquo;en subissons les cons&eacute;quences qu&rsquo;aujourd&rsquo;hui. Elle implique de revoir notre vision du monde, notamment penser d&eacute;veloppement durable.</p><h3>Transition politique</h3><p><a target="_blank" href="http:/en.wikipedia.org/wiki/The_World_is_Flat">Le monde s&rsquo;aplatit comme l&rsquo;a d&eacute;crit Friedman.</a> Cet aplatissement g&eacute;opolitique et &eacute;conomique, boost&eacute; par les nouvelles technologies, implique un aplatissement des hi&eacute;rarchies, donc l&rsquo;apparition d&rsquo;un cinqui&egrave;me pouvoir, c&rsquo;est-&agrave;-dire d&rsquo;un faisceau de pouvoirs individuels qui s&rsquo;auto-organisent et cr&eacute;ent des m&eacute;tapouvoirs non incarn&eacute;s.</p><h3>Transition &eacute;conomique</h3><p>Nous passons d&rsquo;un march&eacute; domin&eacute; par la raret&eacute; de l&rsquo;offre &agrave; un march&eacute; de l&rsquo;abondance et du sur mesure. L&rsquo;apparition des longues tra&icirc;nes est une transition autant pour les producteurs que pour les consommateurs, qui vont de moins en moins acheter comme leurs voisins.</p><h3>Transition personnelle</h3><p>Nos besoins primaires, tout au moins en occident, ont &eacute;t&eacute; satisfaits. Presque tous, nous disposons d&rsquo;un confort mat&eacute;riel plus que satisfaisant. Nous aspirons &agrave; autre chose qu&rsquo;acheter une nouvelle voiture ou un nouvel ordinateur. Nous aspirons souvent &agrave; une vie plus harmonieuse avec la nature ou nos contemporains. Passer du m&eacute;tro-boulot-dodo &agrave; la libert&eacute; est paradoxalement la transition la plus difficile &agrave; traverser.</p><p>Toutes ces transitions impliquent que nous n&rsquo;avons plus de rep&egrave;res. Tout est &agrave; reconstruire exactement comme au temps d&rsquo;&Eacute;ratosth&egrave;ne. Beaucoup de gens se r&eacute;fugient alors dans les mouvements sectaires, de type religieux ou autres, mouvements souvent pass&eacute;istes et conservateurs. D&rsquo;autres acceptent les changements, s&rsquo;en r&eacute;jouissent et s&rsquo;y adaptent.</p><p>La transition me para&icirc;t in&eacute;vitable, impossible &agrave; stopper, car la vie implique le changement. En revanche, elle peut &ecirc;tre plus ou moins douloureuse. En fonction du rapport de force entre les conservateurs et les novateurs. Son issue est pour le moins incertaine.</p><p>Au final qu&rsquo;est-ce qu&rsquo;une &eacute;poque de transition ? Je ne le sais pas trop. C&rsquo;est un peu comme la conscience, j&rsquo;en ai une et j&rsquo;en use, je suppose, sans savoir la d&eacute;finir.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share711"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+qu%E2%80%99une+%C3%A9poque+de+transition+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F09%2Fqu%25e2%2580%2599est-ce-qu%25e2%2580%2599une-epoque-de-transition%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F09%2Fqu%25e2%2580%2599est-ce-qu%25e2%2580%2599une-epoque-de-transition%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F09%2Fqu%25e2%2580%2599est-ce-qu%25e2%2580%2599une-epoque-de-transition%2F&amp;title=Qu%E2%80%99est-ce+qu%E2%80%99une+%C3%A9poque+de+transition+%3F" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/01/08/flux-rss-bride/index.html">&lt; </a><span itemprop="datePublished" content="2008-01-09T12:28:00" title="Publié à 12:28"> <a href="../../../../2008/01/index.html">9 janvier</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/01/13/certains-prennent-et-ne-donnent-rien/index.html"> &gt;</a></h4></body></html>