<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-51423 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-51423" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-05-01T17:44:50+02:00"/><meta itemprop="dateModified" content="2019-05-02T12:05:05+02:00"/><meta itemprop="url" content="/2019/05/01/carnet-de-route-avril-2019/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/05/P1090607-768x576.jpg" class="poster-img poster-img-full" alt="Bahia Honda" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/05/P1090607-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/05/P1090607-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2019/05/P1090607-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/05/P1090607.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Bahia Honda</div><div class="poster-title"><h1 itemprop="headline" id="title51423">Avril 2019</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/04/02/carnet-de-route-mars-2019/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 45</a> ● <span itemprop="datePublished" content="2019-05-01T17:44:00" title="Publié à 17:44"> <a href="../../../../2019/05">1 mai</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/06/01/carnet-de-route-mai-2019/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51423"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Avril+2019&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F01%2Fcarnet-de-route-avril-2019%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F01%2Fcarnet-de-route-avril-2019%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F01%2Fcarnet-de-route-avril-2019%2F&amp;title=Avril+2019" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/05/01/carnet-de-route-avril-2019/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/05/01/carnet-de-route-avril-2019/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51423"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Lundi 1<sup>er</sup>, Weston</h3>
<p>J&rsquo;ai &eacute;crit <a href="../../../../mon-pere-ce-tueur/index.html"><em>Mon p&egrave;re, ce tueur</em></a> par n&eacute;cessit&eacute;, j&rsquo;y ai tout mis, c&rsquo;est une sorte d&rsquo;aboutissement de mon travail formel en m&ecirc;me temps que l&rsquo;expression honn&ecirc;te de mes souvenirs et sentiments, c&rsquo;est un livre important pour moi dont la publication me fait un peu peur. Mais avant qu&rsquo;il paraisse en ao&ucirc;t, sort en mai <a href="../../../../lhomme-qui-ne-comprenait-pas-les-femmes/index.html"><em>L&rsquo;homme qui ne comprenait pas les femmes</em></a>, un texte &eacute;crit par jeu, pour le plaisir, avec une certaine jubilation, mais sans enjeu litt&eacute;raire, sans enjeu tout court. Sous le couvert du romanesque, j&rsquo;y exprime ma monstrueuse incompr&eacute;hension des femmes, mon &eacute;ternelle maladresse avec elles. Je devrais &ecirc;tre tendu vers ce texte pour tenter le promouvoir, mais j&rsquo;en suis incapable, le roman sur mon p&egrave;re m&rsquo;obs&egrave;de, peut-&ecirc;tre parce que je dois lui donner une suite.</p>
<hr><p>Je lis comme tous les jours le journal diff&eacute;r&eacute; Guillaume Vissac. <a href="http://www.fuirestunepulsion.net/spip.php?article4338">Une r&eacute;f&eacute;rence &agrave; une injonction</a> de <a href="http://www.marcjahjah.net/">Marc Jahjah</a> me fait rire&nbsp;:  <em>faire fondre les formes</em> (la page, par exemple). 1/&nbsp;Tu fais fondre une forme, tu en coules une autre. On ne peut pas &eacute;chapper &agrave; la forme (m&ecirc;me dans le silence). 2/&nbsp;Dans le monde num&eacute;rique, sauf si on est pervers, la page a fondu depuis longtemps. O&ugrave; sont les pages sur mon blog&nbsp;? Je veux dire, les pages au sens papier&nbsp;? &Agrave; la place, on a des rouleaux ind&eacute;finiment d&eacute;roulables (ce que j&rsquo;ai appel&eacute; la m&eacute;taphore du traitement de texte dans <a href="../../../../la-mecanique-du-texte/index.html"><em>La m&eacute;canique du texte</em></a>). On s&rsquo;est affranchi de la page, mais ni plus ni moins que n&rsquo;importe quel romancier, sauf quelques po&egrave;tes. La page n&rsquo;appartient pas &agrave; l&rsquo;&oelig;uvre, juste &agrave; sa mise au format livre.</p>
<h3>Mardi 2, Weston</h3>
<p>Je retrouve une jubilation de blogueur avec mes posts sur le v&eacute;lo. Nous discutons, j&rsquo;&eacute;cris de nouveau, modifie mes billets, les enrichis. En m&ecirc;me temps, je cours vers mes b&eacute;canes, les mesure, les p&egrave;se, commande de nouveaux accessoires. Impression de m&rsquo;&ecirc;tre &agrave; nouveau gliss&eacute; dans une histoire en mouvement, <a href="../../../../2019/04/01/une-breve-histoire-du-bikepacking/index.html">dont les premi&egrave;res lignes ne sont pas si anciennes</a>.</p>
<p>Si j&rsquo;&eacute;cris un livre sur le v&eacute;lo, il pourrait s&rsquo;appeler <em>Au-del&agrave; du v&eacute;lo</em>, ce serait un livre sur l&rsquo;aventure, sur le bikepacking, sur la possibilit&eacute; de transformer presque n&rsquo;importe quel coin du monde en un g&eacute;nial terrain de jeu.</p>
<h3>Mercredi 3, Weston</h3>
<p>Relecture la version maquett&eacute;e de <a href="../../../../mon-pere-ce-tueur/index.html"><em>Mon p&egrave;re, ce tueur</em></a>. Plus j&rsquo;approche du terme de ce travail, plus j&rsquo;ai la trouille.</p>
<h3>Jeudi 4, Weston</h3>
<p>Hier, un camion poubelle a laiss&eacute; s&rsquo;envoler quelques papiers non loin de chez nous. Voir ces taches blanches dans les pelouses immacul&eacute;es est presque choquant, tant tout est propre autour de nous. Pourtant, cette propret&eacute; ne s&rsquo;accompagne d&rsquo;aucune conscience de l&rsquo;environnement. Les gens ici le d&eacute;truisent sans scrupule, mais se donnent l&rsquo;illusion de vivre dans une bulle coup&eacute;e du reste du monde. On est dans la logique de l&rsquo;entropie n&eacute;gative. Alors que partout le d&eacute;sordre s&rsquo;installe, on pique &agrave; l&rsquo;ext&eacute;rieur de l&rsquo;&eacute;nergie pour maintenir un &icirc;lot d&rsquo;illusoire qui&eacute;tude.</p>
<h3>Samedi 6, Weston</h3>
<p>J&rsquo;effectue une &eacute;tude posturale pour tenter de r&eacute;gler mon mal aux fesses &agrave; v&eacute;lo. Ici on appelle &ccedil;a un bike fitting. R&eacute;sultat&nbsp;: ma selle se retrouve avanc&eacute;e de 15&nbsp;mm et pivote pour &ecirc;tre parfaitement &agrave; l&rsquo;horizontale. Le gars est presque d&eacute;&ccedil;u de ne pas me donner plus de conseils. Je ne l&rsquo;ai pas trouv&eacute; tr&egrave;s pertinent, mais il a encaiss&eacute; sans rechigner mes 260&nbsp;$.</p>
<h3>Dimanche 7, Weston</h3>
<p>Je roule avec les nouveaux r&eacute;glages, j&rsquo;ai l&rsquo;impression que je n&rsquo;ai jamais fait de v&eacute;lo, mais plus mal aux fesses, m&ecirc;me si mes autres maux de cycliste subsistent.</p>
<hr><p>Dans deux mois, nous rentrons. Je n&rsquo;ai jamais pass&eacute; autant de temps loin du Midi. Quand j&rsquo;habitais Paris ou Londres, je rentrai assez souvent. Je me dis que tout sera chang&eacute; alors que tout sera semblable&nbsp;; cette similitude sera peut-&ecirc;tre difficile &agrave; accepter.</p>
<hr><p>Je ne savais pas que <a href="Histoires%20vraies" title="https://fr.wikipedia.org/wiki/Histoires_vraies_(Lucien)"><em>Histoires vraies</em></a> de <a href="https://fr.wikipedia.org/wiki/Lucien_de_Samosate">Lucien de Samosate</a>, &eacute;crit au deuxi&egrave;me si&egrave;cle, &eacute;tait consid&eacute;r&eacute; comme le premier r&eacute;cit de Science-Fiction.</p>
<h3>Mardi 9, Weston</h3>
<p>Sont &eacute;tranges ces Am&eacute;ricains, &agrave; toujours se lancer des d&eacute;fis, &agrave; vouloir se surpasser. J&rsquo;en d&eacute;couvre un qui veut &ecirc;tre <a href="https://oneofsevenproject.com/">le premier &agrave; faire &agrave; pied et &agrave; v&eacute;lo six randonn&eacute;es</a> qui, si elles ne sont pas faciles, ne sont pas non plus insurmontables. Faire ces randonn&eacute;es est un beau projet, &ccedil;a me fait envie, mais pourquoi attacher de l&rsquo;importance &agrave; &ecirc;tre le premier &agrave; faire caca au fil de ces parcours&nbsp;?</p>
<h3>Mercredi 10, Weston</h3>
<p>Je discute avec un ex Navy Seal. Je lui dis que mon p&egrave;re &eacute;tait sniper en Alg&eacute;rie et que vivre avec lui n&rsquo;a pas toujours &eacute;t&eacute; facile. Il me r&eacute;pond&nbsp;: &laquo;&nbsp;Vivre avec moi-m&ecirc;me n&rsquo;est pas toujours facile.&nbsp;&raquo;</p>
<h3>Vendredi 12, Dania Beach</h3>
<p>Longue baignade, marche sur la plage, tout est parfait, la lumi&egrave;re, la temp&eacute;rature de l&rsquo;air et de l&rsquo;eau. Il ne nous manque que les enfants qui pr&eacute;f&egrave;rent rester devant leurs jeux vid&eacute;o.</p>
<div id="image1" class="image"><a href="../../../../?attachment_id=51425"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090201-600x450.jpg" alt="Dania Beach" class="portrait"></a><div class="legend">Dania Beach</div></div>
<div id="image2" class="image"><a href="../../../../?attachment_id=51424"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090198-600x450.jpg" alt="Dania Beach" class="portrait"></a><div class="legend">Dania Beach</div></div>
<h3>Samedi 13, Boca Raton</h3>
<p>Petite escapade jusqu&rsquo;au jardin japonais Morikami, une for&ecirc;t de conif&egrave;res aux all&eacute;es ratiss&eacute;es, plant&eacute;e autour d&rsquo;un lac clafi de carpes et de poisson rouge. Le gardien &agrave; l&rsquo;entr&eacute;e me dit &laquo;&nbsp;Bonjour&nbsp;&raquo; alors que je ressors chercher notre sac dans la voiture. &laquo; Vous allez bien&nbsp;? &raquo; Nous &eacute;changeons quelques mots. Je m&rsquo;&eacute;tonne de son fran&ccedil;ais impeccable. Il m&rsquo;explique qu&rsquo;il est avocat, mais qu&rsquo;il ne ma&icirc;trise pas assez l&rsquo;anglais pour exercer aux &Eacute;tats-Unis. &laquo;&nbsp;Mais la semaine prochaine je rentre &agrave; Ha&iuml;ti pour d&eacute;fendre un client. &raquo; Un peu plus tard, il nous retrouve alors que nous sommes assis &agrave; l&rsquo;entr&eacute;e d&rsquo;un tunnel v&eacute;g&eacute;tal. &laquo;&nbsp;Vous &ecirc;tes au Paradis. &raquo; Nous approuvons. &laquo; Je ne plaisante pas, cet endroit s&rsquo;appelle comme &ccedil;a.&nbsp;&raquo;</p>
<div id="image3" class="image"><a href="../../../../?attachment_id=51427"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090270-600x450.jpg" alt="Le Paradis" class="portrait"></a><div class="legend">Le Paradis</div></div>
<div id="image4" class="image"><a href="../../../../?attachment_id=51428"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090280-600x450.jpg" alt="Jardin Morikami" class="portrait"></a><div class="legend">Jardin Morikami</div></div>
<p>Nous quittons Boca Raton pour Jupiter Island. J&rsquo;y &eacute;tais venu une fois seul. Entre le village de Hobe Sound et l&rsquo;oc&eacute;an, il y a une route extraordinaire avec des ficus g&eacute;ants aux branches entortill&eacute;es. Nous marchons le long de la plage, plus sauvage que plus au sud, avec des vagues plus m&eacute;chantes que quelques surfeurs cherchent en vain de dompter. Quand nous regagnons la voiture, il nous manque une chaussure. Elle s&rsquo;est d&eacute;croch&eacute;e de mon sac. Nous repartons &agrave; l&rsquo;envers et tombons sur un couple qui l&rsquo;a ramass&eacute;e. Je ne suis pas s&ucirc;r qu&rsquo;en France des Fran&ccedil;ais auraient fait le m&ecirc;me effort. Il subsiste en Am&eacute;rique une propension &agrave; la coop&eacute;ration, moins d&eacute;velopp&eacute;e chez les Hispaniques que chez les Anglosaxon.</p>
<div id="image5" class="image"><a href="../../../../?attachment_id=51426"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/IMG_4445-600x450.jpg" alt="Jupiter Island" class="portrait"></a><div class="legend">Jupiter Island</div></div>
<div id="image6" class="image"><a href="../../../../?attachment_id=51429"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090315-600x450.jpg" alt="Jupiter Island" class="portrait"></a><div class="legend">Jupiter Island</div></div>
<h3>Lundi 15, Weston</h3>
<p>Ultime relecture de <a href="../../../../mon-pere-ce-tueur/index.html"><em>Mon p&egrave;re, ce tueur</em></a>. J&rsquo;aurais envie de tout reprendre. Les phrases me paraissent heurt&eacute;es. Est-ce un sentiment provoqu&eacute; par la peur de l&acirc;cher ce texte&nbsp;?</p>
<hr><p>Notre-Dame br&ucirc;le. Je pense aux moments pass&eacute;s autour, aux moments pass&eacute;s &agrave; la contempler dans le lointain, je pense &agrave; la vie qui file, &agrave; rien qui ne subsiste alors que nous avons trop souvent l&rsquo;illusion du contraire. M&ecirc;me Notre-Dame n&rsquo;est pas &eacute;ternelle. Elle sera restaur&eacute;e comme le bateau de Th&eacute;s&eacute;, puis, un jour, on cessera de la restaurer, on cessera d&rsquo;exister.</p>
<h3>Mardi 16, Weston</h3>
<p>Maintenant que <a href="../../../../mon-pere-ce-tueur/index.html"><em>Mon p&egrave;re, ce tueur</em></a> m&rsquo;a &eacute;chapp&eacute;, je peux lire la lettre de mon p&egrave;re, comme je le raconte &agrave; la fin du roman, sans peur qu&rsquo;elle ne l&rsquo;influence. Peut-&ecirc;tre qu&rsquo;elle ouvrira un nouveau cycle d&rsquo;&eacute;criture, peut-&ecirc;tre qu&rsquo;elle sera un simple point final. Je le saurai en juin, une fois de retour chez moi, une fois que je l&rsquo;aurai en mains.</p>
<h3>Mercredi 17, Weston</h3>
<p>L&rsquo;incendie de Notre-Dame risque de se propager &agrave; la soci&eacute;t&eacute; fran&ccedil;aise. La r&eacute;action des riches venant &agrave; son secours, et qui en temps ordinaire ne font rien pour secourir les pauvres, pr&eacute;figure une confrontation in&eacute;vitable. Je suis d&rsquo;autant plus effray&eacute; que je me tiens entre ces deux mondes, ni dans l&rsquo;un, ni dans l&rsquo;autre, avec des amis dans les deux.</p>
<h3>Dimanche 21, Weston</h3>
<p>Rentrant de ma sortie v&eacute;lo, je remonte plusieurs kilom&egrave;tres de bouchon&nbsp;: des centaines de voitures veulent entrer dans l&rsquo;&eacute;glise locale (ou plut&ocirc;t leurs passagers). Je n&rsquo;ose imaginer la taille du parking. P&acirc;ques a davantage de retentissement ici que chez nous. C&rsquo;est un peu inqui&eacute;tant.</p>
<h3>Lundi 22, Miami</h3>
<p>Promenade dans le mus&eacute;e &agrave; ciel ouvert de Wynwood.</p>
<div id="image7" class="image"><a href="../../../../?attachment_id=51430"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090356-600x450.jpg" alt="Wynwood" class="portrait"></a><div class="legend">Wynwood</div></div>
<div id="image8" class="image"><a href="../../../../?attachment_id=51431"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090357-1-600x450.jpg" alt="Wynwood" class="portrait"></a><div class="legend">Wynwood</div></div>
<div id="image9" class="image"><a href="../../../../?attachment_id=51433"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090376-600x450.jpg" alt="Wynwood" class="portrait"></a><div class="legend">Wynwood</div></div>
<div id="image10" class="image"><a href="../../../../?attachment_id=51434"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090389-600x450.jpg" alt="Wynwood" class="portrait"></a><div class="legend">Wynwood</div></div>
<div id="image11" class="image"><a href="../../../../?attachment_id=51435"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090398-600x450.jpg" alt="Wynwood" class="portrait"></a><div class="legend">Wynwood</div></div>
<div id="image12" class="image"><a href="../../../../?attachment_id=51436"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090419-600x450.jpg" alt="Wynwood" class="portrait"></a><div class="legend">Wynwood</div></div>
<div id="image13" class="image"><a href="../../../../?attachment_id=51437"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090428-600x450.jpg" alt="Wynwood" class="portrait"></a><div class="legend">Wynwood</div></div>
<div id="image14" class="image"><a href="../../../../?attachment_id=51438"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090442-600x450.jpg" alt="Wynwood" class="portrait"></a><div class="legend">Wynwood</div></div>
<h3>Mardi 23, Mark&rsquo;s Fish Camp</h3>
<p>Je discute avec le fils de Marshall. Un colosse torse nu bard&eacute; de cicatrices, &agrave; la face tum&eacute;fi&eacute;e comme s&rsquo;il sortait d&rsquo;un match de boxe. Il me demande o&ugrave; nous vivons. Je lui r&eacute;ponds&nbsp;: &laquo;&nbsp;Weston, mais je d&eacute;teste, je pr&eacute;f&eacute;rerai vivre ici, au milieu de marais.&nbsp;&raquo; Il me tend la main. &laquo;&nbsp;Si tu penses comme &ccedil;a, t&rsquo;es un mec bien.&nbsp;&raquo; Me citant la bible toutes les trois phrases, il me raconte que l&rsquo;endroit n&rsquo;a pas toujours &eacute;t&eacute; aussi paisible. &laquo;&nbsp;C&rsquo;&eacute;tait un rep&egrave;re de soiffards. &raquo; Il a m&eacute;chamment amoch&eacute; un gars dans sa jeunesse, puis il s&rsquo;est mis au vert en Afrique du Sud avant de rentrer. Une fois de retour, il a fait le m&eacute;nage. &laquo;&nbsp;On ne vend plus d&rsquo;alcool. &raquo; Il me montre sa musculature impressionnante. Il me demande de toucher ses bras. Ils sont de pierre. Il pointe un doigt la corde qui pend au-dessus du canal o&ugrave; nagent trois alligators. &laquo; J&rsquo;ai pass&eacute; mon enfance pendu &agrave; cette corde, c&rsquo;est comme &ccedil;a que je suis devenu fort, il faut pas me chercher. &raquo; &laquo; Tu nageais avec les alligators&nbsp;? &raquo; Il approuve.</p>
<div id="image15" class="image"><a href="../../../../?attachment_id=51441"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090511-600x450.jpg" alt="Everglades" class="portrait"></a><div class="legend">Everglades</div></div>
<div id="image16" class="image"><a href="../../../../?attachment_id=51443"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090557-600x450.jpg" alt="Alligator" class="portrait"></a><div class="legend">Alligator</div></div>
<div id="image17" class="image"><a href="../../../../?attachment_id=51439"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/IMG_4508-600x450.jpg" alt="Alligator" class="portrait"></a><div class="legend">Alligator</div></div>
<div id="image18" class="image"><a href="../../../../?attachment_id=51444"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090605-600x450.jpg" alt="Mark's fish camp" class="portrait"></a><div class="legend">Mark's fish camp</div></div>
<h3>Jeudi 25, Bahia Honda</h3>
<div id="image19" class="image"><a href="../../../../?attachment_id=51445"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090607-600x450.jpg" alt="Bahia Honda" class="portrait"></a><div class="legend">Bahia Honda</div></div>
<div id="image20" class="image"><a href="../../../../?attachment_id=51446"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090621-600x450.jpg" alt="Bahia Honda" class="portrait"></a><div class="legend">Bahia Honda</div></div>
<div id="image21" class="image"><a href="../../../../?attachment_id=51447"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090623-600x450.jpg" alt="Bahia Honda" class="portrait"></a><div class="legend">Bahia Honda</div></div>
<h3>Vendredi 26, Key West</h3>
<p>J&rsquo;aime la ville le matin quand elle s&rsquo;&eacute;veille, quand elle n&rsquo;est pas encore rendue &agrave; son usage diurne, quand on nettoie les magasins, arrose les terrasses des caf&eacute;s. &Ccedil;a me rappelle quand enfant j&rsquo;aidais mon oncle. Il m&rsquo;arrivait d&rsquo;arroser la terrasse de son caf&eacute; et de la balayer. Puis j&rsquo;allais dans l&rsquo;arri&egrave;re-salle o&ugrave; les bouteilles de soda consomm&eacute;es la veille s&rsquo;empilaient. Je les rangeais dans des casiers avant qu&rsquo;un camion vienne les r&eacute;cup&eacute;rer.</p>
<p>M&ecirc;me &agrave; Paris je me suis toujours senti bien au petit matin. Peu &ecirc;tre parce que j&rsquo;ai plus d&rsquo;affinit&eacute; avec les matinaux qu&rsquo;avec les noctambules. Nous accomplissons notre, puis le reste de la journ&eacute;e ne peut qu&rsquo;&ecirc;tre l&eacute;ger.</p>
<p>J&rsquo;ai pass&eacute; l&rsquo;essentiel de ma vie dans une ville de vill&eacute;giature. Dans ces villes, surtout aux beaux jours, la candeur matinale est d&eacute;lectable. Ici &agrave; la pointe sud de la Floride, elle est douce, ti&egrave;de, rythm&eacute;e par le chant des coqs.</p>
<p>Key West s&rsquo;impose ainsi dans mon &eacute;criture, qui pourtant avait commenc&eacute; par une r&eacute;flexion plus large. Il est bon de toujours rattacher les pens&eacute;es aux circonstances qui les font na&icirc;tre, pour leur &eacute;viter toute pr&eacute;tention universaliste.</p>
<p>Les bateaux de p&ecirc;che filent vers le large, des grues s&rsquo;activent, des p&eacute;licans et d&rsquo;autres oiseaux sommeillent sur les bites d&rsquo;amarrage. J&rsquo;ai devant moi le golfe du Mexique et l&rsquo;Atlantique, je me tiens &agrave; leur conjonction onctueuse, d&rsquo;un bleu vert que parfois je retrouve &agrave; S&egrave;te, mais jamais dans mon &eacute;tang, toujours teint&eacute; de mani&egrave;re plus radicale.</p>
<p>Isa pr&eacute;tend qu&rsquo;apr&egrave;s <a href="../../../../mon-pere-ce-tueur/index.html"><em>Mon p&egrave;re, ce tueur</em></a>, je n&rsquo;ai plus besoin d&rsquo;&eacute;crire pour me gu&eacute;rir, il ne me resterait plus qu&rsquo;&agrave; enfin &eacute;crire ou, au contraire, cesser de le faire, une option qui ne lui d&eacute;plairait pas, parce que l&rsquo;&eacute;criture p&egrave;se dans notre relation, que nous en d&eacute;barrasser ferait de nous des gens &laquo;&nbsp;normaux&nbsp;&raquo;, parce que tout &ccedil;a n&rsquo;est pas toujours simple &agrave; supporter. Il me restera au minimum l&rsquo;&eacute;criture pour sentir, pour voir, pour me r&eacute;jouir, une litt&eacute;rature existentielle qui est peut-&ecirc;tre ma marque, qui l&rsquo;a toujours &eacute;t&eacute;, et que peut-&ecirc;tre je peux enfin revendiquer.</p>
<p>C&rsquo;est une &eacute;criture contraire au besoin de bri&egrave;vet&eacute; de notre temps, mais une &eacute;criture contemporaine par bien des aspects, parce qu&rsquo;elle penche du c&ocirc;t&eacute; du streaming, elle est une fa&ccedil;on de partager des moments de conscience, sans but, juste une ouverture des processus mentaux au moment o&ugrave; ils se forment, avant m&ecirc;me qu&rsquo;ils se donnent une direction.</p>
<p>Je me vois penser par les mots &eacute;crits plus que je ne pense. C&rsquo;est un exercice de pleine conscience, parce que dans ces instants je sens tout ce qui est perceptible, le moindre remous dans le port, la moindre planche qui tombe dans le chantier voisin, rebondit, arr&ecirc;te de rouler sur elle m&ecirc;me, les conversations impr&eacute;cises de deux so&ucirc;lards d&eacute;j&agrave; &eacute;m&eacute;ch&eacute;s.</p>
<p>Puis, d&rsquo;un coup, je m&rsquo;arr&ecirc;te, l&egrave;ve la t&ecirc;te, ressens une pression sur mon lobe frontal, peut-&ecirc;tre en t&eacute;moignage de mon activit&eacute; mentale. Autour de mes trente ans, il m&rsquo;est arriv&eacute; d&rsquo;encha&icirc;ner ainsi des journ&eacute;es d&rsquo;&eacute;criture, remplissant des carnets en s&eacute;rie, des carnets qui restent &agrave; transcrire, t&acirc;che que je d&eacute;vouerai &agrave; une IA, alors je me relirai pour peut-&ecirc;tre publier l&rsquo;int&eacute;gralit&eacute; de mon flux de conscience. Je m&rsquo;&eacute;tais donn&eacute; cette mission, je n&rsquo;en vois pas d&rsquo;autre utile, si je fais &oelig;uvre, elle est l&agrave;.</p>
<div id="image22" class="image"><a href="../../../../?attachment_id=51448"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090659-591x450.jpg" alt="Key West" class="portrait"></a><div class="legend">Key West</div></div>
<p>Assis au pied du Kapok pendant qu&rsquo;Isa visite la maison Hemingway avec les enfants. La pr&eacute;sence de leurs cousins leur donne une motivation qu&rsquo;ils n&rsquo;ont pas seuls avec nous. Je n&rsquo;ai pas eu envie de retourner dans cette maison, malgr&eacute; sa douceur, j&rsquo;y ai trop senti la mort, celle brutale d&rsquo;Hemingway et la mienne in&eacute;vitable.</p>
<p>Je pr&eacute;f&egrave;re lire quelques pages de <em>Farewell to the arms</em>. Je n&rsquo;arrive pas &agrave; m&rsquo;enthousiasmer. Je vois bien la virtuosit&eacute; des dialogues, leur c&ocirc;t&eacute; novateur, mais parfois ils me font penser &agrave; la musique de Mozart. Hemingway et lui ont d&ucirc; se dire &laquo;&nbsp;Pourquoi ne pas le faire, puisque je peux le faire.&nbsp;&raquo;</p>
<p>Hemingway est au moins autant c&eacute;l&egrave;bre pour sa vie que pour son &oelig;uvre, comme Picasso. Impossible de ne pas les comparer, d&rsquo;autant que Paris les a form&eacute;s tous deux, et que j&rsquo;ai voulu vivre &agrave; Paris pour subir la m&ecirc;me influence, mais il &eacute;tait trop tard, l&rsquo;&eacute;nergie humaine avait chang&eacute; de centre, migrant vers New York, o&ugrave; elle est toujours d&rsquo;une intensit&eacute; remarquable, mais sans doute plus diffuse maintenant que nous nous sommes globalis&eacute;s.</p>
<p>Key West a une &acirc;me. Il y a des lieux ainsi charg&eacute;s d&rsquo;une &acirc;me par les g&eacute;n&eacute;rations qui s&rsquo;y sont succ&eacute;d&eacute;es, ajoutant leur travail &agrave; ceux des anc&ecirc;tres, soucieux de leur ajouter sans rien leur enlever. Je ne connais pas de meilleure objectivation de l&rsquo;&eacute;volution culturelle. Dans mon village, c&rsquo;est une logique de table rase, des imb&eacute;ciles succ&egrave;dent &agrave; d&rsquo;autres imb&eacute;ciles, et j&rsquo;aurais &eacute;t&eacute; impuissant &agrave; endiguer leur m&eacute;diocrit&eacute;. Ma seule chance, que mes mots deviennent c&eacute;l&egrave;bres et qu&rsquo;ils induisent un peu de r&eacute;flexivit&eacute; chez mes concitoyens.</p>
<p>J&rsquo;ai commenc&eacute; &agrave; lire <a href="https://www.amazon.fr/Comment-m%C3%A9ditation-chang%C3%A9-vie-pourrait/dp/2738125263/"><em>Comment la m&eacute;ditation a chang&eacute; ma vie&hellip;</em></a>, un livre de Jeanne Siaud-Facchin sur la pleine conscience, parce que Isa l&rsquo;a r&eacute;cup&eacute;r&eacute; &agrave; New York chez notre ami. Quand j&rsquo;&eacute;cris dehors, quand je suis dans le flot des mots et du monde, je suis dans un &eacute;tat au-del&agrave; de la pleine conscience, je l&rsquo;ai appel&eacute; hyperconcience, Mihaly Csikszentmihalyi parle d&rsquo;&ecirc;tre dans le flot. Chez moi, la pleine conscience arrive apr&egrave;s, que quand le flot s&rsquo;interrompt, que je rel&egrave;ve la t&ecirc;te, que mes pens&eacute;es deviennent indistinctes, que mes yeux brillent ou plut&ocirc;t que le monde brille, parce que je n&rsquo;ai plus rien d&rsquo;autre &agrave; faire qu&rsquo;&agrave; l&rsquo;avaler.</p>
<p>Le plus difficile est d&rsquo;atteindre en m&ecirc;me temps la pleine conscience de soi et du monde, de se tourner en dedans et en dehors, mais c&rsquo;est la seule fa&ccedil;on de devenir une divinit&eacute;, pour un instant.</p>
<h3>Samedi 27, Naples</h3>
<div id="image23" class="image"><a href="../../../../?attachment_id=51450"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090682-600x450.jpg" alt="Tin City" class="portrait"></a><div class="legend">Tin City</div></div>
<h3>Samedi 27, Sanibel</h3>
<p>Un r&eacute;sum&eacute; d&rsquo;une certaine Am&eacute;rique&nbsp;: une femme mange une glace, pendant que son chien en mange une autre.</p>
<div id="image24" class="image"><a href="../../../../?attachment_id=51449"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/IMG_4591-600x450.jpg" alt="Une pour elle, une pour son chien" class="portrait"></a><div class="legend">Une pour elle, une pour son chien</div></div>
<h3>Dimanche 28, Sanibel</h3>
<p>Un long feston de sable tourn&eacute; vers le golfe du Mexique. Le soleil se l&egrave;ve, r&eacute;v&eacute;lant &agrave; l&rsquo;horizon de la brume de mer les silhouettes des complexes h&ocirc;teliers de Naples. Nous sommes repass&eacute;s par la ville de vill&eacute;giature, incapables d&rsquo;en retrouver les beaut&eacute;s d&eacute;couvertes en ao&ucirc;t, lorsque, apr&egrave;s quelques jours de Weston, nous avons l&agrave; &eacute;prouv&eacute; le soulagement de d&eacute;couvrir des maisons et des arbres &acirc;g&eacute;s. En avril, la ville est livr&eacute;e aux touristes alors que la touffeur estivale les tient &agrave; distance.</p>
<p>Ils m&rsquo;ont poursuivi jusqu&rsquo;ici. Ils marchent devant moi le long de la plage, un d&eacute;fil&eacute; de points noirs qui peu &agrave; peu s&rsquo;humanisent. Deux filles miment des assouplissements. L&rsquo;une est si grosse qu&rsquo;elle n&rsquo;arrive pas &agrave; se baisser, pourtant elle filme ses prouesses, persuad&eacute;e de faire quelque chose d&rsquo;extraordinaire.</p>
<p>J&rsquo;ai continu&eacute; cette nuit mon livre sur la m&eacute;ditation. Jeanne Siaud-Facchin y parle de son travail avec les hauts potentiels. Comment elle r&eacute;ussit &agrave; calmer leurs pens&eacute;es tumultueuses et incessantes. J&rsquo;ai d&eacute;couvert les techniques qu&rsquo;elle &eacute;voque quand j&rsquo;avais quinze ans. Je suis devenu un expert en m&eacute;ditation sans le savoir, peut-&ecirc;tre &agrave; force de lire de la SF. Elle dit que les manuels de mindfulness parlent d&rsquo;hyperconscience, mais d&rsquo;apr&egrave;s ce que je comprends c&rsquo;est pour d&eacute;signer la conscience extr&ecirc;me de soi en relation au monde, ce qui est pour moi la m&eacute;ditation ordinaire, justement un &eacute;tat de conscience &eacute;tendue.</p>
<p>Quand j&rsquo;&eacute;crivais sur l&rsquo;hyperconscience, c&rsquo;&eacute;tait pour d&eacute;signer la forme cr&eacute;ative de cet &eacute;tat, quand il s&rsquo;exprime, quand il fabrique des objets esth&eacute;tiques ou conceptuels, quand il met en &oelig;uvre, alors on passe au-del&agrave; de la m&eacute;ditation, on entre dans un &eacute;tat diff&eacute;rent, un &eacute;tat de vie total, qu&rsquo;aujourd&rsquo;hui je retrouve quand j&rsquo;&eacute;cris en ext&eacute;rieur, sans but.</p>
<p>Cette technique m&eacute;ditative me fait peut-&ecirc;tre &eacute;crire des choses sans int&eacute;r&ecirc;t, car j&rsquo;&eacute;cris avant tout pour entrer dans l&rsquo;&eacute;tat d&rsquo;hyperconscience. Peut-&ecirc;tre subsiste-t-il quelques fragments de jouissance dans mes mots. Peut-&ecirc;tre que l&rsquo;exultation mentale est transmissible. Je le suppose puisque la lecture me procure parfois les m&ecirc;mes &eacute;motions que l&rsquo;&eacute;criture. Nous &eacute;cririons pour partager nos &eacute;motions, pour donner &agrave; vivre, pour que par la lecture nous d&eacute;multipliions nos existences.</p>
<p>De fait, il y a toujours &agrave; &eacute;crire. Parce que nos vies surviennent apr&egrave;s d&rsquo;autres vies qui nous ont d&eacute;multipli&eacute;s. Nous sommes des multiplicateurs. La culture est un immense empilement. Du neuf peut survenir gr&acirc;ce au neuf accumul&eacute; par les g&eacute;n&eacute;rations ant&eacute;rieures.</p>
<p>Certains disent que tout a d&eacute;j&agrave; &eacute;t&eacute; &eacute;crit, mais c&rsquo;est le contraire, tout reste &agrave; &eacute;crire, le processus peut se d&eacute;ployer &agrave; l&rsquo;infini. La cr&eacute;ation est un cancer, et le cancer un mal &agrave; payer pour la d&eacute;vorante soif de vie du vivant.</p>
<h3>Dimanche 28, Fort Mayer</h3>
<p>Arr&ecirc;t &agrave; l&rsquo;ancienne propri&eacute;t&eacute; d&rsquo;Edisson et de Ford, o&ugrave; ils ont tent&eacute; de produire du caoutchouc &agrave; partir des ficus. Moi qui avais tant de mal &agrave; diff&eacute;rencier les banians des ficus j&rsquo;y vois plus clair. Les banians appartiennent au genre ficus, on les appelle aussi les walking trees, parce que leurs branches ressemblent &agrave; des jambes, tendues en avant, pos&eacute;es au sol, o&ugrave; elles reprennent racine. Ils sont originaires d&rsquo;Inde. Ils produisent des figues. Ne voil&agrave; pas que les figuiers aussi sont des ficus. Oui, m&ecirc;mes troncs gris, torsad&eacute;s. Seules leur taille et leurs feuilles changent. L&rsquo;un &eacute;norme, gigantesque. Je r&ecirc;ve sur un banc devant les pyl&ocirc;nes d&rsquo;une ancienne jet&eacute;e. Quand je me rel&egrave;ve, je vois que c&rsquo;&eacute;tait le banc o&ugrave; Edisson aimait s&rsquo;installer. Bien s&ucirc;r aucune r&eacute;f&eacute;rence &agrave; Nicolas Tesla dont il s&rsquo;est appropri&eacute; les brevets.</p>
<div id="image25" class="image"><a href="../../../../?attachment_id=51452"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090687-600x450.jpg" alt="Edisson and Ford estate" class="portrait"></a><div class="legend">Edisson and Ford estate</div></div>
<div id="image26" class="image"><a href="../../../../?attachment_id=51453"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/05/P1090703-600x450.jpg" alt="Racines d'un ficus drupacea" class="portrait"></a><div class="legend">Racines d'un ficus drupacea</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51423"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Avril+2019&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F01%2Fcarnet-de-route-avril-2019%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F01%2Fcarnet-de-route-avril-2019%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F01%2Fcarnet-de-route-avril-2019%2F&amp;title=Avril+2019" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input checked="1" type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2019/06/01/carnet-de-route-mai-2019/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2019/05/01/carnet-de-route-avril-2019/ /2019/04/02/carnet-de-route-mars-2019/ /2019/03/01/carnet-de-route-fevrier-2019/ /2019/02/01/carnet-de-route-janvier-2019/ /2019/01/05/carnet-de-route-decembre-2018/ /2018/12/02/carnet-de-route-novembre-2018/ /2018/11/02/carnet-de-route-octobre-2018/ /2018/10/01/carnet-de-route-septembre-2018/ /2018/09/02/carnet-de-route-aout-2018/ /2018/08/02/carnet-de-route-juillet-2018/ /2018/07/02/carnet-de-route-juin-2018/ /2018/06/03/carnet-de-route-mai-2018/ /2018/05/04/carnet-de-route-avril-2018/ /2018/04/01/carnet-de-route-mars-2018/ /2018/03/04/carnet-de-route-fevrier-2018/ /2018/02/01/carnet-de-route-janvier-2018/ /2018/01/01/carnet-de-route-decembre-2017/ /2017/12/01/carnet-de-route-novembre-2017/ /2017/11/01/carnet-de-route-octobre-2017/ /2017/10/03/carnet-de-route-septembre-2017/ /2017/09/01/carnet-de-route-aout-2017/ /2017/08/01/carnet-de-route-juillet-2017/ /2017/07/02/carnet-de-route-juin-2017/ /2017/06/02/carnet-de-route-mai-2017/ /2017/05/02/carnet-de-route-avril-2017/ /2017/04/01/carnet-de-route-mars-2017/ /2017/03/01/carnet-de-route-fevrier-2017/ /2017/02/01/carnet-de-route-janvier-2017/ /2017/01/02/carnet-de-route-decembre-2016/ /2016/12/02/carnet-de-route-novembre-2016/ /2016/11/01/carnet-de-route-octobre-2016/ /2016/10/10/carnet-de-route-septembre-2016/ /2016/09/01/carnet-de-route-aout-2016/ /2016/08/01/carnet-de-route-juillet-2016/ /2016/07/23/carnet-de-route-juin-2016/ /2016/06/23/carnet-de-route-mai-2016/ /2016/05/01/carnet-de-route-avril-2016/ /2016/04/08/carnet-de-route-mars-2016/ /2016/03/01/carnet-de-route-fevrier-2016/ /2016/02/01/carnet-de-route-janvier-2016/ /2016/01/02/carnet-de-route-decembre-2015/ /2015/12/01/carnet-de-route-novembre-2015/ /2015/11/01/carnet-de-route-octobre-2015/ /2015/10/01/carnet-de-route-septembre-2015/ /2015/09/01/carnet-de-route-aout-2015/ /2023/02/03/carnet-de-route-janvier-2023/ /2023/01/08/carnet-de-route-decembre-2022/ /2022/12/02/carnet-de-route-novembre-2022/ /2022/11/01/carnet-de-route-octobre-2022/ /2022/10/01/carnet-de-route-septembre-2022/ /2022/09/02/carnet-de-route-aout-2022/ /2022/08/01/carnet-de-route-juillet-2022/ /2022/07/02/carnet-de-route-juin-2022/ /2022/06/01/carnet-de-route-mai-2022/ /2022/05/01/carnet-de-route-avril-2022/ /2022/04/08/carnet-de-route-mars-2022/ /2022/03/02/carnet-de-route-fevrier-2022/ /2022/02/01/carnet-de-route-janvier-2022/ /2022/01/03/carnet-de-route-decembre-2021/ /2021/12/05/carnet-de-route-novembre-2021/ /2021/11/07/carnet-de-route-octobre-2021/ /2021/10/04/carnet-de-route-septembre-2021/ /2021/09/04/carnet-de-route-aout-2021/ /2021/08/01/carnet-de-route-juillet-2021/ /2021/07/15/carnet-de-route-juin-2021/ /2021/06/02/carnet-de-route-mai-2021/ /2021/05/03/carnet-de-route-avril-2021/ /2021/04/13/carnet-de-route-mars-2021/ /2021/03/04/carnet-de-route-fevrier-2021/ /2021/02/06/carnet-de-route-janvier-2021/ /2021/01/02/carnet-de-route-decembre-2020/ /2020/12/06/carnet-de-route-novembre-2020/ /2020/11/04/carnet-de-route-octobre-2020/ /2020/10/03/carnet-de-route-septembre-2020/ /2020/09/24/carnet-de-route-aout-2020/ /2020/08/21/carnet-de-route-juillet-2020/ /2020/07/04/carnet-de-route-juin-2020/ /2020/06/09/carnet-de-route-mai-2020/ /2020/05/01/carnet-de-route-avril-2020/ /2020/04/01/carnet-de-route-mars-2020/ /2020/03/06/carnet-de-route-fevrier-2020/ /2020/02/02/carnet-de-route-janvier-2020/ /2020/01/02/carnet-de-route-decembre-2019/ /2019/12/04/carnet-de-route-novembre-2019/ /2019/11/05/carnet-de-route-octobre-2019/ /2019/10/01/carnet-de-route-septembre-2019/ /2019/09/01/carnet-de-route-aout-2019/ /2019/08/01/carnet-de-route-juillet-2019/ /2019/07/01/carnet-de-route-juin-2019/ /2019/06/01/carnet-de-route-mai-2019/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>