<article id="post-54065" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-04-21T08:41:57+02:00"/><meta itemprop="dateModified" content="2020-04-21T11:05:28+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2020/04/21/lecriture-iterative/" /><div class="poster maxContainerWidth"><img width="768" height="432" src="https://tcrouzet.com/images_tc/2020/04/castles-656379_1920-768x432.jpg" class="poster-img poster-img-full" alt="Image par Pete Linforth de Pixabay" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/castles-656379_1920-768x432.jpg 768w, https://tcrouzet.com/images_tc/2020/04/castles-656379_1920-1024x576.jpg 1024w, https://tcrouzet.com/images_tc/2020/04/castles-656379_1920-250x141.jpg 250w, https://tcrouzet.com/images_tc/2020/04/castles-656379_1920.jpg 1920w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Image par Pete Linforth de Pixabay</div><div class="poster-title"><h1 itemprop="headline" id="title54065">L’écriture itérative</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/03/17/la-litterature-maintenant/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 160</a> ● <span itemprop="datePublished" content="2020-04-21T08:41:00" title="Publié à 8:41"> <a href="../../../../2020/04/index.html">21 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2021/09/14/de-lecriture-de-la-vie-du-roman/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share54065"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%A9criture+it%C3%A9rative&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F21%2Flecriture-iterative%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F21%2Flecriture-iterative%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F21%2Flecriture-iterative%2F&amp;title=L%E2%80%99%C3%A9criture+it%C3%A9rative" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/04/21/lecriture-iterative/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/04/21/lecriture-iterative/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-54065"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans <a href="../../../../la-mecanique-du-texte/index.html"><em>La M&eacute;canique du texte</em></a>, je parle de l&rsquo;influence de la technologie sur l&rsquo;&eacute;criture. Dans <a href="../../../../la-strategie-du-cyborg/index.html"><em>La strat&eacute;gie du cyborg</em></a>, je parle de l&rsquo;auteur augment&eacute; par les r&eacute;seaux sociaux. Durant la crise coronavirus, je d&eacute;couvre de nouvelles possibilit&eacute;s &agrave; la fois m&eacute;caniques et sociales.<span id="more-54065"></span></p>
<p>Avec les blogs au cours des ann&eacute;es 2000, nous avons r&eacute;invent&eacute; la r&eacute;publique des lettres, en accroissant la vitesse et le dynamisme.</p>
<ol><li>Un auteur publie un texte.</li>
<li>D&rsquo;autres lui r&eacute;pondent quasi imm&eacute;diatement, soit en commentaire, soit sur leur propre blog.</li>
<li>L&rsquo;auteur publie un nouveau texte en r&eacute;ponse, tout en d&eacute;veloppant plus avant ses id&eacute;es.</li>
</ol><p>C&rsquo;est un processus d&rsquo;&eacute;criture multidimensionnel et social, chacun des auteurs d&eacute;veloppant une &oelig;uvre connect&eacute;e &agrave; d&rsquo;autres &oelig;uvres.</p>
<p>&Agrave; la fin des ann&eacute;es 2000 et au d&eacute;but des ann&eacute;es 2010, cette technique d&rsquo;&eacute;criture s&rsquo;est d&eacute;plac&eacute;e sur les r&eacute;seaux sociaux, l&rsquo;auteur publiant un texte, ses lecteurs venant interagir en commentaire pour l&rsquo;essentiel. J&rsquo;ai &eacute;crit deux romans selon ce m&eacute;canisme, <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a> et <a href="../../../../une-minute/index.html"><em>One Minute</em></a>. C&rsquo;est une &eacute;criture s&eacute;quentielle&nbsp;:</p>
<ol><li>Je publie un texte (une phrase sur Twitter, un chapitre sur Wattpad).</li>
<li>Les lecteurs commentent.</li>
<li>Leurs commentaires induisent quelques corrections, mais surtout la phrase ou le chapitre suivant.</li>
</ol><p>Le processus se r&eacute;p&egrave;te de la sorte, les lecteurs influen&ccedil;ant le work in progress.</p>
<p>Depuis le d&eacute;but de la crise coronavirus, ces deux m&eacute;canismes ont donn&eacute; naissance &agrave; un troisi&egrave;me assez diff&eacute;rent, peut-&ecirc;tre parce que gr&acirc;ce au confinement de nombreux lecteurs ont du temps.</p>
<ol><li>Je publie un article.</li>
<li>Les lecteurs commentent, critiquent, contredisent, sourcent&hellip;</li>
<li>Je modifie l&rsquo;article. C&rsquo;est un peu comme si je le republiais sans cesse, parce que d&rsquo;autres lecteurs d&eacute;barquent, et le processus recommence &agrave; l&rsquo;&eacute;tape 2.</li>
</ol><p>Il m&rsquo;est arriv&eacute; de publier un article &agrave; midi et de ne cesser de le modifier durant deux jours, et m&ecirc;me plusieurs jours apr&egrave;s.</p>
<p>Ce processus it&eacute;ratif ne m&rsquo;est pas &eacute;tranger. Il est m&ecirc;me classique pour moi. Quand je travaille sur un livre, j&rsquo;&eacute;cris vite, mais je ne cesse de r&eacute;&eacute;crire durant des mois, souvent demandant &agrave; des amis ou &agrave; mon &eacute;diteur de me critiquer.</p>
<p>Mais ce processus it&eacute;ratif est cach&eacute;, enferm&eacute; dans mon atelier. Avec le coronavirus, il s&rsquo;est ouvert. Je vois qu&rsquo;un lecteur n&rsquo;a pas compris un point, alors je le r&eacute;&eacute;cris, explique mieux. Je vois que j&rsquo;ai manqu&eacute; de pr&eacute;cision ou que j&rsquo;ai effectu&eacute; des raccourcis, alors je rectifie, r&eacute;&eacute;cris encore. Parfois un article double ou triple de taille au cours du processus, assez stressant, mais en m&ecirc;me temps grisant. Il y a une tension, la sensation d&rsquo;urgence, comme si le texte &eacute;tait vivant, parce que je sens des lecteurs en train de le lire en m&ecirc;me temps que je le retouche. C&rsquo;est comme &eacute;crire en direct, comme sculpter un texte.</p>
<p>Parfois je m&rsquo;en veux d&rsquo;avoir publi&eacute; trop vite, d&rsquo;avoir d&eacute;&ccedil;u les premiers lecteurs, mais c&rsquo;est parce que le texte est en ligne qu&rsquo;il peut s&rsquo;am&eacute;liorer &agrave; une vitesse assez invraisemblable.</p>
<p>Il ne s&rsquo;agit pas d&rsquo;un travail litt&eacute;raire, je vis cette exp&eacute;rience dans le domaine de l&rsquo;essai, de la critique, de la chronique, du coup de gueule. Ce n&rsquo;est pas la puret&eacute; du texte qui est en jeu, mais sa rigueur, ou tout moins qu&rsquo;il dise ce que je pense dans la fen&ecirc;tre de temps o&ugrave; je le travaille. Tous ces textes seront a posteriori des photographies de mes &eacute;tats mentaux, avec des temps d&rsquo;exposition bien plus longs qu&rsquo;&agrave; la grande &eacute;poque des blogs, o&ugrave; les repentis s&rsquo;ils existaient n&rsquo;&eacute;taient pas aussi nombreux et extensifs. On avait alors tendance &agrave; publier un autre texte (certains auteurs ont d&ucirc; travaill&eacute; en it&eacute;ratif ouvert &mdash; moi-m&ecirc;me, mais jamais avec l&rsquo;intensit&eacute; actuelle).</p>
<p>Pour moi, c&rsquo;est d&rsquo;autant plus compliqu&eacute; que j&rsquo;&eacute;cris en m&ecirc;me temps un livre, en partie li&eacute; &agrave; mes billets, souvent de tr&egrave;s loin, mais la m&eacute;canique &agrave; l&rsquo;&oelig;uvre en ligne influence celle encore invisible, les deux se r&eacute;pondent, se t&eacute;lescopent, se brouillent. J&rsquo;aurai besoin de vacances apr&egrave;s le confinement quand la vie ext&eacute;rieure reprendra son cours (un presque impensable).</p>
<p>L&rsquo;&eacute;criture it&eacute;rative ouverte est une exp&eacute;rience cr&eacute;ative puissante, possible parce que l&rsquo;actualit&eacute; entre en r&eacute;sonance avec mon travail. J&rsquo;adorerais vivre cette m&eacute;canique pour un roman, mais peut-&ecirc;tre est-ce une chim&egrave;re, peut-&ecirc;tre que trop peu de lecteurs s&rsquo;int&eacute;ressent au roman pour jouer ce jeu, ou alors il faudrait que ce soit un roman d&rsquo;actualit&eacute;, un roman de notre temps, qui raconte notre pr&eacute;sent, mais je doute que ce soit possible, peut-&ecirc;tre parce que le roman n&rsquo;est plus une forme pr&eacute;gnante. Le r&eacute;el d&eacute;passe la fiction et la fiction n&rsquo;est plus qu&rsquo;un moyen d&rsquo;oublier le r&eacute;el&nbsp;: un truc pour le soir, pour se changer les id&eacute;es, une esp&egrave;ce de drogue. Si c&rsquo;est le cas, le romanesque ne m&rsquo;int&eacute;resse plus, ou il faut le renouveler en profondeur.</p>
<p>Je vois davantage de romanesque dans nos diverses fa&ccedil;ons de vivre le confinement que dans tous les romans contemporains. Ma propre fa&ccedil;on de le vivre en &eacute;crivant est en elle-m&ecirc;me romanesque. Je ne peux pas m&rsquo;emp&ecirc;cher de penser que parfois je publie des textes pour leur propre effet sur les lecteurs qui en retour auront des effets sur moi. N&rsquo;est-ce pas romanesque pour un auteur de vouloir coucher avec tous ses lecteurs en m&ecirc;me temps&nbsp;?</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54065"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%A9criture+it%C3%A9rative&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F21%2Flecriture-iterative%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F21%2Flecriture-iterative%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F21%2Flecriture-iterative%2F&amp;title=L%E2%80%99%C3%A9criture+it%C3%A9rative" target="_blank"></a></div></div></div></div></div></article>