<article id="post-34731" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-03-15T11:59:04+02:00"/><meta itemprop="dateModified" content="2014-03-21T09:39:35+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2014/03/15/le-net-reflete-les-maux-du-monde/" /><div class="poster maxContainerWidth"><img width="768" height="558" src="https://tcrouzet.com/images_tc/2014/03/alpes-768x558.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/alpes-768x558.jpg 768w, https://tcrouzet.com/images_tc/2014/03/alpes-1024x744.jpg 1024w, https://tcrouzet.com/images_tc/2014/03/alpes-250x182.jpg 250w, https://tcrouzet.com/images_tc/2014/03/alpes.jpg 1288w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title34731">Le Net reflète les maux du monde</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/03/08/le-restaurant-comme-preuve-de-la-possibilite-du-non-marchand/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 227</a> ● <span itemprop="datePublished" content="2014-03-15T11:59:00" title="Publié à 11:59"> <a href="../../../../2014/03/index.html">15 mars</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/03/19/le-don-libere-et-rejouit/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34731"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Net+refl%C3%A8te+les+maux+du+monde&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F03%2F15%2Fle-net-reflete-les-maux-du-monde%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F03%2F15%2Fle-net-reflete-les-maux-du-monde%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F03%2F15%2Fle-net-reflete-les-maux-du-monde%2F&amp;title=Le+Net+refl%C3%A8te+les+maux+du+monde" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/03/15/le-net-reflete-les-maux-du-monde/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/03/15/le-net-reflete-les-maux-du-monde/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/centralisation/index.html">centralisation</a> | <a href="../../../../tag/decentralisation/index.html">Décentralisation</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34731"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai quitt&eacute; hier les Alpes lumineuses pour la vall&eacute;e, vitesse r&eacute;duite, pic de pollution, j&rsquo;ai plus tard contourn&eacute; une Grenoble naus&eacute;euse et malade, tout en &eacute;coutant &agrave; la radio les nouvelles d&rsquo;un monde en train de devenir fou.<span id="more-34731"></span></p>
<p>Depuis des ann&eacute;es, <a href="../../../../2014/03/07/le-net-rend-plus-con-que-la-tv/index.html">je me plains d&rsquo;un internet qui se centralise</a> et des  internautes qui n&rsquo;y trouvent rien &agrave; redire. En parall&egrave;le, les gouvernements &eacute;pris du d&eacute;sir de contr&ocirc;le et de puissance suivent une trajectoire semblable. C&rsquo;est une tendance lourde de notre temps. Nous allons vers plus de libert&eacute; et c&rsquo;est inacceptable pour quelques-uns. Les acteurs de la derni&egrave;re Grande Guerre finissent de s&rsquo;&eacute;teindre et avec eux le souvenir r&eacute;el de l&rsquo;horreur. Alors tout pourrait recommencer.</p>
<p>Il faudrait &ecirc;tre aveugle pour ne pas voir les signes. <a href="http://lexpansion.lexpress.fr/actualite-economique/cinq-choses-a-retenir-du-classement-2014-des-hommes-les-plus-riches-du-monde_1496992.html">De plus en plus de milliardaires dans le monde</a> et <a href="http://www.oxfam.org/fr/policy/finir-inegalites-extremes">de plus en plus de pauvres</a>. Un &eacute;cart&egrave;lement qui ne choque pas les premiers et qui donne des id&eacute;es &agrave; des Poutine de rivaliser avec eux.</p>
<p>Nous vivons une transition. Face &agrave; la complexit&eacute; grandissante de nos soci&eacute;t&eacute;s, deux strat&eacute;gies se pr&eacute;sentent.</p>
<ol><li>
<p>Embrasser le changement, basculer vers une autre civilisation, plus intelligente, plus coop&eacute;rative, plus consciente.</p>
</li>
<li>
<p>Refuser la m&eacute;tamorphose. Revenir &agrave; un &eacute;tat plus simple et plus contr&ocirc;lable, c&rsquo;est-&agrave;-dire soumettre les hommes, les r&eacute;duire en soldats ob&eacute;issants, et qui dit soldat implique in&eacute;vitablement guerres.</p>
</li>
</ol><p>Ces deux tendances se tiraillent. J&rsquo;entends les partisans du sc&eacute;nario 2. Ils se pr&eacute;sentent &agrave; nos &eacute;lections. Ils tiennent d&rsquo;immenses pays. Les partisans du sc&eacute;nario 1 sont innombrables mais invisibles, ni aux commandes ni milliardaires. Ils ont renonc&eacute; au vieux monde qui risque de les d&eacute;vorer tout cru.</p>
<p>Internet est encore d&eacute;centralis&eacute; dans sa structure, c&rsquo;est les internautes qui le centralisent par leurs usages. Un internet d&eacute;centralis&eacute; pourrait &ecirc;tre l&rsquo;arme pour emp&ecirc;cher le pire. Pour informer les peuples de la folie de leurs chefs, r&eacute;v&eacute;ler les manipulations, montrer les mensonges. Mais &agrave; condition seulement que les hommes et les femmes ne se massent pas m&eacute;caniquement devant les m&ecirc;mes &eacute;crans. La situation ne se pr&eacute;sente pas bien.</p>
<p>N&rsquo;accusons pas trop vite un Poutine. L&rsquo;Europe est elle-m&ecirc;me responsable d&rsquo;avoir fait miroiter un r&ecirc;ve. De se vouloir grande puissance dans la cour des puissants. Le sc&eacute;nario 2 est &agrave; l&rsquo;&oelig;uvre depuis longtemps, il n&rsquo;a jamais cess&eacute;, il nous conduit inexorablement au d&eacute;sastre. Une Europe forte ne peut que rencontrer une Russie, une Chine, une Am&eacute;rique fortes, et quand les forts jouent de leurs muscles, on sait comment &ccedil;a se termine.</p>
<p>Le mod&egrave;le centralisateur, le mod&egrave;le de la puissance, est accidentog&egrave;ne.  Quand il craque, c&rsquo;est de toutes parts alors qu&rsquo;une soci&eacute;t&eacute; d&eacute;centralis&eacute;e s&rsquo;autor&eacute;pare et absorbe les secousses.</p>
<p>Que pouvons-nous faire pour stopper la r&eacute;action en cha&icirc;ne&nbsp;? Comment alerter non pas les peuples mais chaque individu, peu importe son peuple. Comment r&eacute;veiller les consciences&nbsp;? M&ecirc;me en France, nous n&rsquo;y parvenons pas. Ne pr&eacute;tendez pas que vous &ecirc;tes conscients, qu&rsquo;il existe telle ou telle communaut&eacute; d&rsquo;&eacute;veill&eacute;s. Quand le carnage commencera, vous devrez rejoindre la r&eacute;sistance et il sera trop tard.</p>
<p>La crise survient aujourd&rsquo;hui o&ugrave; internet ne fait plus peur &agrave; personne. Aujourd&rsquo;hui o&ugrave; il suffit de censurer une poign&eacute;e de sites pour &eacute;teindre le r&eacute;seau. Ce n&rsquo;est pas un hasard. Les coqs pensent pouvoir la jouer &agrave; l&rsquo;ancienne, intox et d&eacute;sinformation. Inutile de nous plaindre. Nous les avons cr&eacute;&eacute;s ces coqs en votant pour eux et en leur donnant une importance grisante. Mieux, nous avons cr&eacute;&eacute; des miroirs &agrave; leur &eacute;chelle, des m&eacute;dias people ou des apps que plus personne n&rsquo;&eacute;vite. D&eacute;sormais, les coqs sont ivres de nos louanges et plus rien ne les dessoulera sinon la mort. Voil&agrave; o&ugrave; m&egrave;ne la centralisation, cette sorte de d&eacute;ification de l&rsquo;&Eacute;tat, de l&rsquo;entreprise, de l&rsquo;homme.</p>
<p>J&rsquo;ai cette impression que bient&ocirc;t on se dira &laquo;&nbsp;On le savait et on n&rsquo;a rien fait.&nbsp;&raquo; Mais que faire&nbsp;? Tenter encore de connecter les isol&eacute;s. De leur dire de ne pas abattre un chef pour en mettre aussit&ocirc;t un autre &agrave; sa place. Je crois malheureusement que nous ne sommes pas plus pr&ecirc;ts &agrave; transiter que les Grecs de l&rsquo;&eacute;poque d&rsquo;<a href="../../../../eratosthene/index.html"><em>&Eacute;ratosth&egrave;ne</em></a>.</p>
<p>&laquo;&nbsp;Crouzet est fou. D&eacute;bile. Il ne comprend rien &agrave; la politique.&nbsp;&raquo; Si vous saviez combien j&rsquo;aimerais que vous ayez raison. Parce que ma vie actuelle est plut&ocirc;t agr&eacute;able. La transition me fiche la frousse mais moins que le conservatisme, soit ce que nous avons d&eacute;j&agrave; connu, autrement dit, le pire.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/03/alpes.jpg"><img width="1288" height="936" src="https://tcrouzet.com/images_tc/2014/03/alpes.jpg" class="size-large wp-image-34732 paysage" alt="Mont-Blanc vu du sommet de Tovi&egrave;re, &agrave; Tignes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/alpes.jpg 1288w, https://tcrouzet.com/images_tc/2014/03/alpes-768x558.jpg 768w, https://tcrouzet.com/images_tc/2014/03/alpes-1024x744.jpg 1024w, https://tcrouzet.com/images_tc/2014/03/alpes-250x182.jpg 250w" sizes="(max-width: 1288px) 100vw, 1288px"></a><div class="legend">Mont-Blanc vu du sommet de Tovi&egrave;re, &agrave; Tignes</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34731"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Net+refl%C3%A8te+les+maux+du+monde&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F03%2F15%2Fle-net-reflete-les-maux-du-monde%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F03%2F15%2Fle-net-reflete-les-maux-du-monde%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F03%2F15%2Fle-net-reflete-les-maux-du-monde%2F&amp;title=Le+Net+refl%C3%A8te+les+maux+du+monde" target="_blank"></a></div></div></div></div></div></article>