<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Février 2018</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Février 2018</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Jeudi 1<sup>er</sup>, Balaruc</h3>
<p>Sur les dos des livres anglo-saxons, les titres ne sont pas
imprim&eacute;s dans le m&ecirc;me sens que chez nous. J&rsquo;avais toujours pens&eacute;
qu&rsquo;il s&rsquo;agissait d&rsquo;une convention sans importance. Je viens de
comprendre que nous &eacute;tions stupides. Quand un livre est pos&eacute; &agrave; plat
sur une table, on peut lire le dos d&rsquo;un livre anglo-saxon, pas
celui d&rsquo;un livre fran&ccedil;ais, qui appara&icirc;t &agrave; l&rsquo;envers. C&rsquo;est
particuli&egrave;rement sensible quand on empile des dizaines de livres
pour attirer l&rsquo;attention des acheteurs potentiels. Chez nous, on
les emp&ecirc;che de lire. Ce petit d&eacute;tail r&eacute;sume l&rsquo;opposition entre deux
cultures.</p>
<h3>Lundi 5, Montpellier</h3>
<p>Sous la pluie, Isa et moi testons la <a href="https://tcrouzet.com/geolecture/">g&eacute;olecture</a> avant le test
grandeur nature la semaine prochaine.</p>
<div class="image"><img src="../images/46263_20180205-1024x768.jpg" alt="Nettoyeurs" width="1024" height="768"><div class="legend">Nettoyeurs</div></div>
<h3>Mardi 6, Balaruc</h3>
<p>Trois projets se t&eacute;lescopent. Je saute de l&rsquo;un &agrave; l&rsquo;autre, sans
avoir le temps de penser&hellip; et m&ecirc;me mes nuits sont agit&eacute;es.</p>
<hr>
<p>Je ne cesse d&rsquo;entendre jacasser les ind&eacute;pendantistes corses &agrave; la
radio, apr&egrave;s avoir entendu les Catalans. Je ne comprends pas. Vous
voulez vous rendre ind&eacute;pendants du r&eacute;chauffement climatique&nbsp;?
Vous croyez que vous y &eacute;chapperez&nbsp;? Nous n&rsquo;avons pas besoin de
nous rendre &eacute;go&iuml;stement ind&eacute;pendants les uns des autres, mais plus
que jamais de nous unir pour faire face &agrave; notre connerie
g&eacute;n&eacute;ralis&eacute;e.</p>
<h3>Mercredi 7, Balaruc</h3>
<p>Possibilit&eacute; d&rsquo;&eacute;crire une <a href="https://tcrouzet.com/geolecture/">g&eacute;olecture</a> sur un lieu o&ugrave; je
ne serais jamais all&eacute; et o&ugrave; je me prom&egrave;nerais virtuellement. Je dis
bien possibilit&eacute;, parce que j&rsquo;aime par-dessus tout la balade
v&eacute;ritable par de belles journ&eacute;es estivales.</p>
<h3>Jeudi 8, Balaruc</h3>
<p>Fin mars, avec les copains de la litt&eacute;rature num&eacute;rique, je
participe &agrave; un <a href="http://auteur2018.unimes.fr/programme/">colloque &agrave; N&icirc;mes sur les
nouvelles &eacute;critures</a>. Je cr&eacute;erai une mini g&eacute;olecture pour
l&rsquo;occasion.</p>
<h3>Vendredi 9, Balaruc</h3>
<p>Je lis un article &eacute;nerv&eacute; de Karl Bubost sur <a href="http://www.la-grange.net/2018/02/09/chimere-https">les fausses
promesses du HTTPS</a> et la n&eacute;cessit&eacute; pour nous autres animateurs
de sites de toujours mettre les mains dans le cambouis. Quelques
minutes plus tard, je re&ccedil;ois une alerte de <a href="https://letsencrypt.org/">Let's Encrypt</a> me disant que dans un
jour mon blog ne sera plus accessible. Me revoil&agrave; &agrave; bidouiller dans
le shell Linux. Tout &ccedil;a par la faute de Google qui tire le Web vers
toujours plus de technologie pour toujours moins de libert&eacute;.</p>
<h3>Samedi 10, Balaruc</h3>
<p>J&rsquo;ai milit&eacute; pour la d&eacute;centralisation la plus totale, sous
pr&eacute;texte qu&rsquo;elle augmentait l&rsquo;intelligence collective, j&rsquo;ai bien
&eacute;t&eacute; refroidi depuis. Cette d&eacute;centralisation a donn&eacute; naissance &agrave;
Google et Facebook notamment. Des chercheurs ont analys&eacute; Bitcoin,
une monnaie d&eacute;centralis&eacute;e, et <a href="http://hackingdistributed.com/2018/01/15/decentralization-bitcoin-ethereum/">
constat&eacute;e qu&rsquo;elle s&rsquo;&eacute;tait automatiquement recentralis&eacute;e</a>.</p>
<blockquote><br>
Both Bitcoin and Ethereum mining are very centralized, with the top
four miners in Bitcoin and the top three miners in Ethereum
controlling more than 50% of the hash rate.<br></blockquote>
<p>Comme pour le Web, on peut trouver des explications. Google et
Facebook ont b&eacute;n&eacute;fici&eacute; de l&rsquo;argent d&rsquo;un monde financier centralis&eacute;,
les quatre acteurs principaux du Bitcoin d&rsquo;une technologie qui
avantage les premiers entrants. Quoi qu&rsquo;il en soit, il semble
&eacute;vident que la d&eacute;centralisation absolue est une utopie. Pire, un
monde d&eacute;centralis&eacute; est sans doute bien plus injuste qu&rsquo;un monde
avec une petite dose de centralisation qui ambitionne la justice
sociale. Sans r&eacute;gulation, un syst&egrave;me d&eacute;centralis&eacute; implique quelques
gagnants qui emportent le jackpot et qui, de fait, recentralisent
le syst&egrave;me. En r&eacute;sum&eacute;, la d&eacute;centralisation technique n'implique pas
la d&eacute;centralisation des usages, le contraire se produit.</p>
<h3>Dimanche 11, Balaruc</h3>
<p>Hier, en effectuant des recherches sur le ph&eacute;nom&egrave;ne de
recentralisation de Bitcoin et Ethereum, je suis tomb&eacute; sur <a href="https://smartereum.com/ethereum-distributed-decentralized-bitcoin-cornell-professor-emin-gun-sirer-bitcoin-vs-ethereum/">
un article</a> publi&eacute; par les promoteurs d&rsquo;Ethereum qui se vantent
d&rsquo;avoir b&acirc;ti un syst&egrave;me plus d&eacute;centralis&eacute; que Bitcoin. Ce matin
leur mauvaise foi me frappe. Ils font r&eacute;f&eacute;rence <a href="http://hackingdistributed.com/2018/01/15/decentralization-bitcoin-ethereum/">
au m&ecirc;me article scientifique que moi</a>, mais y piochent les
informations qui renforcent leur mythologie et non celles qui la
mettent en pi&egrave;ces. Nous vivons dans un monde peupl&eacute; de m&eacute;diocres
escrocs.</p>
<hr>
<p>Ursula Le Guin s&rsquo;est mise &agrave; blogger &agrave; 80 ans. Respect. <a href="https://www.brainpickings.org/2018/01/24/ursula-k-le-guin-spare-time/">
R&eacute;unis dans un livre</a>, ses billets parlent du grand &acirc;ge, chose
dont peu de gens ont parl&eacute; faute, &agrave; cet &acirc;ge, d&rsquo;en avoir eu la
force. Elle raconte notamment qu&rsquo;elle conserve toute sa puissance
cr&eacute;ative, mais qu&rsquo;elle manque de <em>stamina</em> pour la mettre en
&oelig;uvre. Une remarque flippante pour moi. J&rsquo;ai toujours cherch&eacute; &agrave;
doper ma stamina. J&rsquo;en suis &agrave; une phase ou le temps pass&eacute; &agrave; faire
du sport me fait gagner le double de temps en travail. Je sais bien
que cette technique ne pourra durer &eacute;ternellement, m&ecirc;me si tous les
samedis je sors en VTT avec un petit bonhomme de 80 ans, capables
d&rsquo;arracher leurs tripes &agrave; beaucoup de jeunots de mon &acirc;ge.</p>
<h3>Mardi 13, Balaruc</h3>
<p>Rep&eacute;rage officiel de la g&eacute;olecture&hellip;</p>
<div class="image"><img src="../images/46263_20180213_1-1024x768.jpg" alt="A black swan" width="1024" height="768"><div class="legend">A black swan</div></div>
<h3>Vendredi 16, Tignes</h3>
<p>Ce matin, avant le d&eacute;part, je passe chez le dermato. Il me
trouve un truc dans le dos, &laquo;&nbsp;Rien de grave, me dit-il.
Faisons une biopsie dans un mois pour voir si c&rsquo;est canc&eacute;reux ou
non.&nbsp;&raquo; J&rsquo;ai tent&eacute; de rester sto&iuml;que. Au m&ecirc;me moment, mon ami
sc&eacute;nariste me confirme que mon projet de roman d&rsquo;amour est retenu.
Me reste &agrave; &eacute;crire ce roman, maintenant.</p>
<div class="image"><img src="../images/46263_20180216_1-1024x768.jpg" alt="Aube rose" width="1024" height="768"><div class="legend">Aube rose</div></div>
<div class="image"><img src="../images/46263_20180216_2-1024x769.jpg" alt="Aube rose" width="1024" height="769"><div class="legend">Aube rose</div></div>
<div class="image"><img src="../images/46263_20180216_3-1024x769.jpg" alt="Aube rose" width="1024" height="769"><div class="legend">Aube rose</div></div>
<h3>Dimanche 18, Tignes</h3>
<p>Tim fonce dans la poudreuse. Ivre de joie, il ne voit pas une
corniche et se retrouve dans le vide. Cinq m&egrave;tres plus bas, il
atterrit comme il peut, un de ses skis a disparu. Je viens &agrave; son
aide. On finit par r&eacute;cup&eacute;rer son ski apr&egrave;s une belle frayeur.
Pendant ce temps, Isa roule vers Barcelone o&ugrave; elle retrouve des
amis avant de s&rsquo;envoler pour New York. Sommes-nous une famille
moderne&nbsp;?</p>
<hr>
<p>Suis-je entr&eacute; dans l&rsquo;&acirc;ge &agrave; partir duquel j&rsquo;aurai toujours mal
quelque part&nbsp;? Douleur persistante sous la couille droite.</p>
<h3>Mardi 20, Tignes</h3>
<div class="image"><img src="../images/46263_20180220_1-1024x768.jpg" alt="Alpes" width="1024" height="768"><div class="legend">Alpes</div></div>
<h3>Mercredi 21, Tignes</h3>
<p>Pendant ce temps Isa est &agrave; New York. Et je me dis qu'un journal
intime d'aujourd'hui devrait m&ecirc;ler plusieurs vies et plusieurs
m&eacute;dias.</p>
<div class="image"><img src="../images/46263_20180221_1-1024x768.jpg" alt="Isa depuis New York" width="1024" height="768"><div class="legend">Isa depuis New York</div></div>
<h3>Vendredi 23, Balaruc</h3>
<p>Les enfants me rendent fou. Impossible de les bouger le matin
pour skier, le soir ils ne pensent qu&rsquo;&agrave; jouer, ils se disputent
avant de s&rsquo;endormir, &ccedil;a recommence au milieu de la nuit parce que
l&rsquo;un ou l&rsquo;autre prend tout le lit, et &ccedil;a empire le matin. La
promiscuit&eacute; ne nous vaut rien. Retour &agrave; la maison avec deux jours
d&rsquo;avance, d'autant que ma douleur inguinale me rend le ski
d&eacute;sagr&eacute;able.</p>
<h3>Dimanche 25, Balaruc</h3>
<p>Conversation anim&eacute;e hier soir avec St&eacute;phane Laborde, une de nos
conversations jeu. Le sujet&nbsp;: la d&eacute;finition du logiciel libre.
St&eacute;phane finit par dire qu&rsquo;un logiciel libre donne des droits qu&rsquo;un
logiciel privateur ne donne pas. Je trouve &ccedil;a tr&egrave;s bien. Mais
alors, pourquoi parler de libert&eacute;&nbsp;? La libert&eacute; engage l&rsquo;homme,
la libert&eacute; est relative, on ne peut pas faire du mot libert&eacute; un
synonyme d&rsquo;avoir tel ou tel droit. Je continue de penser que
l&rsquo;usage du mot libert&eacute; &agrave; tort et &agrave; travers est dangereux pour la
libert&eacute; elle-m&ecirc;me.</p>
<h3>Lundi 26, Balaruc</h3>
<p>Apr&egrave;s les narrations sur Facebook, Twitter, Wattpad, Instagram&hellip;
arrivent <a href="http://www.benhoguet.com/pls-secrets-de-fabrication-fiction-snapchat/">
les narrations sur SnapChats</a>. Une grande diff&eacute;rence avec ce que
nous avons v&eacute;cu il y a une dizaine d&rsquo;ann&eacute;es&nbsp;: alors que les
exp&eacute;rimentateurs fourbissaient leurs armes litt&eacute;raires sur ces
plateformes, c&rsquo;est d&eacute;sormais des entreprises qui les utilisent pour
vendre leur sauce tomate pr&eacute;f&eacute;r&eacute;e. Le pli est pris&nbsp;: nouveau
m&eacute;dia implique nouvelle narration donc source de business possible.
En r&eacute;sum&eacute;&nbsp;: cr&eacute;ateurs circulez, place au business. &Ccedil;a signifie
aussi qu&rsquo;il y a de l&rsquo;argent &agrave; prendre pour les artistes qui savent
se vendre.</p>
<hr>
<p>Passage chez le toubib. Ma douleur inguinale serait li&eacute;e &agrave; une
inflammation des attaches de l&rsquo;adducteur droit. Je pr&eacute;f&egrave;re &ccedil;a
qu&rsquo;avoir un truc tordu aux couilles en plus de trucs suspicieux
dans le dos.</p>
<hr>
<p>Nouvelle s&eacute;rie de corrections sur <em>Mon p&egrave;re &eacute;tait un
tueur</em> qui ne s&rsquo;appellera sans doute pas ainsi quand il sortira
en janvier 2019. Pierre me demande d&rsquo;&ecirc;tre plus pr&eacute;cis sur les noms
des armes de mon p&egrave;re. Je vais donc chez ma m&egrave;re pour les regarder
de plus pr&egrave;s. Quand elle voit la lettre laiss&eacute;e par mon p&egrave;re et que
je n&rsquo;ai toujours pas ouverte, elle me dit&nbsp;: &laquo;&nbsp;Je vais la
d&eacute;truire.&nbsp;&raquo; Je m&rsquo;empresse de la r&eacute;cup&eacute;rer. J&rsquo;ouvrirai cette
lettre le jour o&ugrave; mes corrections seront termin&eacute;es.</p>
<h3>Mardi 27, N&icirc;mes</h3>
<p>Balade glaciale sous une lumi&egrave;re aveuglante pour boucler ma
g&eacute;olecture autour de Pierre M&eacute;nard. La ville est sublime, mais
impossible de m&rsquo;alanguir pour &eacute;crire en ext&eacute;rieur.</p>
<div class="image"><img src="../images/46263_20180227_1-1024x768.jpg" alt="N&icirc;mes" width="1024" height="768"><div class="legend">N&icirc;mes</div></div>
<h3>Mercredi 28, Balaruc</h3>
<p>Il neige&hellip; c&rsquo;est assez rare pour nous &eacute;merveiller.</p>
<div class="image"><img src="../images/46263_20180228_2-1024x768.jpg" alt="Neige" width="1024" height="768"><div class="legend">Neige</div></div>
<div class="image"><img src="../images/46263_20180228_1-1024x769.jpg" alt="Neige" width="1024" height="769"><div class="legend">Neige</div></div>
<div class="image"><img src="../images/46263_20180228_3-1024x769.jpg" alt="Neige" width="1024" height="769"><div class="legend">Neige</div></div>
</body></html>

<p class="date"><br/><a href="../2018/46395.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 4 mars 2018</p>


</article></body></html>