<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’auto-publication pour les nuls</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’auto-publication pour les nuls</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Des amis auteurs, pas tr&egrave;s dou&eacute;s en informatique, me demandent
parfois de les aider &agrave; s&rsquo;auto-publier, chaque fois je leur dis que
c&rsquo;est simple et j&rsquo;en reste l&agrave;, jusqu&rsquo;&agrave; ce qu&rsquo;en juin dernier je
leur propose une petite journ&eacute;e de formation, qui s&rsquo;est av&eacute;r&eacute;e
catastrophique tant j&rsquo;ai &eacute;t&eacute; ambitieux.<!--more--></p>
<p>Nous avons but&eacute; sur l&rsquo;&eacute;tape initiale de la pr&eacute;paration du texte,
&eacute;tape dont les auteurs professionnels se pr&eacute;occupent souvent peu,
car ils la d&eacute;l&egrave;guent &agrave; leurs &eacute;diteurs. Paradoxalement, il nous faut
&ecirc;tre plus professionnels quand nous nous auto-publions. Nous devons
ma&icirc;triser la cha&icirc;ne du livre d&rsquo;un bout &agrave; l&rsquo;autre. Pour commencer,
nos fichiers doivent &ecirc;tre d&rsquo;une propret&eacute; irr&eacute;prochable, pour peu
que nous souhaitions obtenir des rendus impeccables tant en version
papier qu&rsquo;&eacute;lectronique.</p>
<p>Exemple&nbsp;: quand on veut sauter des lignes, on n&rsquo;utilise pas
des retours chariot, mais on change de style. Un document propre
doit poss&eacute;der le moins de caract&egrave;res possible en dehors du texte
lui-m&ecirc;me. Mes amis sont arriv&eacute;s avec des textes remplis de
d&eacute;tritus. J&rsquo;ai donc pass&eacute; l&rsquo;essentiel de la journ&eacute;e &agrave; leur
expliquer le b.a.-ba&nbsp;de l&rsquo;art d&rsquo;&eacute;crire en num&eacute;rique.</p>
<p>Dans l&rsquo;indispensable <em>On Writing</em>, Stephen King explique
que, quand on bricole, on emporte avec soit toute sa bo&icirc;te &agrave;
outils, car sinon on ne cesse de faire des aller-retour au garage.
Le&ccedil;on qu&rsquo;il a retenue de son grand-p&egrave;re et qu&rsquo;il applique quand il
&eacute;crit. Encore faut-il poss&eacute;der une bo&icirc;te &agrave; outils correctement
&eacute;quip&eacute;e.</p>
<h3>1. Ne plus &eacute;crire avec Word</h3>
<p>Presque tous les auteurs &eacute;crivent encore avec Word ou
&eacute;quivalent, ce qui est une tr&egrave;s mauvaise id&eacute;e. Word est un
traitement de texte, c&rsquo;est-&agrave;-dire un logiciel de bureautique,
invent&eacute; pour piloter une imprimante dans laquelle on envoie
lettres, factures, rapports&hellip;</p>
<p>Une simple preuve de l&rsquo;inad&eacute;quation de Word pour les
auteurs&nbsp;: les documents Word sont format&eacute;s comme des pages de
papier, avec hauteur, largeur, marges, ce qui n&rsquo;a aucun sens. Quand
nous &eacute;crivons, nous ignorons tout du format qu&rsquo;aura notre texte une
fois publi&eacute; (donc s&rsquo;occuper de &ccedil;a, c&rsquo;est perdre du temps). Notre
texte aura m&ecirc;me sans doute plusieurs apparences puisqu&rsquo;il pourra
&ecirc;tre imprim&eacute; dans divers formats papier et divers formats
num&eacute;riques. Il faut donc &eacute;crire avec un outil qui s&rsquo;occupe du texte
et de sa structure seulement. La forme, c&rsquo;est pour plus tard (et si
vous vous prenez pour Mallarm&eacute;, Word n&rsquo;est de toute fa&ccedil;on pas
adapt&eacute;, un logiciel de PAO comme InDesign est indispensable).</p>
<p>Il faut donc commencer par changer d&rsquo;outil d&rsquo;&eacute;criture,
abandonner le traitement de texte pour un &eacute;diteur de texte
sp&eacute;cialement pens&eacute; pour les auteurs. Je vous jure qu&rsquo;apr&egrave;s quelques
jours de pratique, vous serez incapable de revenir en arri&egrave;re.
Votre productivit&eacute; sera d&eacute;multipli&eacute;e.</p>
<h3>2. S&eacute;parer le fond de la forme</h3>
<p>Un outil pour &eacute;crivain doit disposer de trois grandes
fonctions&nbsp;:</p>
<ol><br>
<li><strong>Saisie</strong> Avec le mode sans distraction, vous
r&eacute;glez &agrave; l&rsquo;&eacute;cran le rendu du texte qui vous convient le mieux quand
vous &eacute;crivez. Vous choisissez une typo d&rsquo;&eacute;criture, sa taille, sa
justification&hellip; Tout cela, c&rsquo;est simplement pour le bienfait de vos
yeux, c&rsquo;est d&eacute;fini dans votre logiciel, non pas dans vos documents
qui n&rsquo;ont pas besoin de s&rsquo;encombrer de ce genre
d&rsquo;informations.<br></li>
<li><strong>Gestion</strong> Avec le gestionnaire de documents,
vous organisez votre travail, pour que tous vos textes ainsi que
tous vos documents (images, PDF, liens, notes&hellip;) soient &agrave; votre
disposition, et que vous puissiez tr&egrave;s vite passer des uns aux
autres (j&rsquo;ai longuement parl&eacute; de cette m&eacute;taphore du bureau dans
<a href="https://tcrouzet.com/la-mecanique-du-texte/"><em>La
m&eacute;canique du texte</em></a>).<br></li>
<li><strong>Exportation</strong> Avec les filtres d&rsquo;exportation,
vous pouvez convertir vos textes dans divers formats&nbsp;: epub,
PDF, Word&hellip; et leur donner des dizaines de looks diff&eacute;rents. C&rsquo;est &agrave;
ce moment, gr&acirc;ce &agrave; des feuilles de style ou des templates, que vous
mettez en forme. Logiquement, vous n&rsquo;utilisez cette fonction que
lorsque vous &ecirc;tes pr&ecirc;ts &agrave; communiquer votre travail (ou &agrave; vous
relire, tout en changeant de perspective sur votre texte).<br></li>
</ol>
<p>Word ne poss&egrave;de ni de mode de saisie sans distraction, ni de
gestionnaire de projet, ni de syst&egrave;me d&rsquo;exportation. En fait tout
se m&eacute;lange dans Word, la mise en forme et la saisie, ce qui rend
inutile l&rsquo;exportation, mais nous emprisonne dans des param&eacute;trages
souvent p&eacute;nibles &agrave; changer. Cette confusion fait que les fichiers
Word sont compliqu&eacute;s, cod&eacute;s, remplis d&rsquo;informations inutiles.</p>
<p>D&eacute;sormais, beaucoup d&rsquo;auteurs travaillent avec <a href="http://www.literatureandlatte.com/">Scrivener</a> (disponible sous
Windows, Linux, iOS et MacOS). J&rsquo;ai &eacute;crit avec <a href="https://tcrouzet.com/le-geste-qui-sauve/"><em>Le Geste qui
sauve</em></a>. J&rsquo;aurais gal&eacute;r&eacute; avec Word pour g&eacute;rer ce projet, qui
impliquait de rassembler des dizaines d&rsquo;interviews et des centaines
de documents. Mais, depuis, j&rsquo;ai abandonn&eacute; Scrivener, encore trop
color&eacute; traitement de texte, m&ecirc;me s&rsquo;il poss&egrave;de un indispensable mode
d&rsquo;&eacute;criture sans distraction, mode qu&rsquo;il a &eacute;t&eacute; le premier &agrave;
introduire.</p>
<p>Scrivener n&rsquo;a pas totalement &eacute;vacu&eacute; la mise en page, on peut par
exemple choisir la typographie des textes, exactement comme sous
Word, ce qui encore une fois ne doit pas &ecirc;tre le souci de l&rsquo;auteur
quand il travaille. Un outil efficace doit de lui-m&ecirc;me nous &eacute;viter
de perdre du temps.</p>
<p><a href="https://tcrouzet.com/2016/10/19/les-outils-de-lecrivain/">Il
existe des dizaines de solutions</a>, mais deux outils se
d&eacute;tachent. Le champion incontestable est <a href="https://ulyssesapp.com/">Ulysses</a>, uniquement disponible sous
MacOS et iOS, avec un challenger de plus en plus int&eacute;ressant&nbsp;:
<a href="https://ia.net/writer/">IA Writer</a> disponibles sous
Windows, Android, iOS et MacOS. Il y a cinq ans, j&rsquo;ai quitt&eacute;
Windows pour le Mac juste pour pouvoir utiliser Ulysses (IA Writer
n&rsquo;&eacute;tait pas alors sous Windows).</p>
<h3>3. &Eacute;crire en Markdown</h3>
<p>Quand nous &eacute;crivons de la litt&eacute;rature, mais aussi des essais,
nous avons besoin de saisir peu d&rsquo;informations structurelles&nbsp;:
niveau de titre, texte en gras ou en italique, liste, notes, liens,
citations&hellip; La syntaxe <a href="https://fr.wikipedia.org/wiki/Markdown">Markdown</a> permet de
faire tout cela directement au clavier, sans avoir besoin de menus
ou de boutons. Apr&egrave;s quelques jours, on se demande comment on a pu
&eacute;crire autrement et on prend conscience qu&rsquo;on gagne beaucoup de
temps.</p>
<p>On peut &eacute;crire en Markdown avec tous les &eacute;diteurs de texte. Il
suffit de sauvegarder les fichiers avec une extension
&laquo;&nbsp;md&nbsp;&raquo; et le tour et jou&eacute;. Ces fichiers n&rsquo;ont pas de
format (par opposition au DOCX, &agrave; l&rsquo;ODT, au PDF&hellip;), et tous les
logiciels sur tous les OS peuvent les ouvrir, ce qui garantit au
passage leur portabilit&eacute; et leur p&eacute;rennit&eacute;.</p>
<p>Les bons &eacute;diteurs Markdown mettent en forme le texte saisi,
facilitant la lecture, ce qui est indispensable. Les plus &eacute;volu&eacute;s
comme Ulysses et IA&nbsp;Writer proposent des modes d&rsquo;&eacute;criture
machine &agrave; &eacute;crire, qui encore une fois am&eacute;liorent la
productivit&eacute;.</p>
<p>Voici pourquoi il faut passer au Markdown&nbsp;:</p>
<ul><br>
<li>On ne peut plus faire n&rsquo;importe quoi avec son texte (forcer des
styles, des typos, jouer des tabulations et des sauts de lignes&hellip;
tout cela dispara&icirc;t lors des exportations, ce qui impose de
travailler autrement, c&rsquo;est-&agrave;-dire bien).</li>
<br>
<li>
<p>Tout ce que nous devons faire, c&rsquo;est &eacute;crire et &eacute;crire. Les rares
commandes de formatage se saisissent au clavier. Du coup, c&rsquo;est
rapide. Sans distraction.</p>
</li>
<br>
<li>
<p>La syntaxe Markdown nous emp&ecirc;che de penser la mise en page
au-del&agrave; de la structure, donc il nous fait gagner du temps, et
paradoxalement nous impose de penser la structure avec rigueur.</p>
</li>
<br>
<li>
<p>Par nature, un fichier Markdown est propre. Il pourra &ecirc;tre
export&eacute; automatiquement vers des dizaines d&rsquo;autres formats, ce qui
garantira une mise en page impeccable.</p>
</li>
<br></ul>
<p>Rendus &agrave; ce stade, mes amis &eacute;crivains avaient mal &agrave; la t&ecirc;te. On
n&rsquo;est pas all&eacute; beaucoup plus loin. Voici le plan de ce que je n&rsquo;ai
pas vraiment eu le temps de leur dire.</p>
<ol><br>
<li><strong>Nettoyage drastique</strong> La meilleure fa&ccedil;on de
purifier ses ses fichiers DOCX ou autre et de les convertir en
Markdown. Ulysses et IA&nbsp;Writer se changent de cette t&acirc;che pour
nous (on peut aussi utiliser <a href="http://lab.tcrouzet.com/pandoc/">PanDoc</a>).<br></li>
<li><strong>Syntaxe Markdown</strong> Utiliser pour la mise en
forme uniquement les balises Makdown.<br></li>
<li><strong>Corrections</strong> Une fois le texte nettoy&eacute;, un
petit coup d&rsquo;<a href="http://www.antidote.info/">Antidote</a> est
indispensable.<br></li>
<li><strong>CreateSpace</strong> Il existe des dizaines de
plateformes d&rsquo;autopublication, la plus professionnelle selon mois
reste <a href="https://www.createspace.com/">CreateSpace</a>
d&rsquo;Amazon.<br></li>
<li><strong>Format papier</strong> Il est temps de choisir le
format du livre papier. J&rsquo;utilise pour mes livres le 5.25/8, qui
est tr&egrave;s proche de la collection Blanche de Gallimard.<br></li>
<li><strong>Fitre d&rsquo;exportation</strong> Il faut g&eacute;n&eacute;rer un PDF
dans le format papier choisi. Ulysses dispose d&rsquo;un &eacute;diteur de style
assez performant, qui repose sur une syntaxe proche du CSS. Pour ma
part, j&rsquo;exporte mes textes dans un DOCX ultra simplifi&eacute; pour les
r&eacute;importer dans InDesign, qui permet de g&eacute;n&eacute;rer des PDF de qualit&eacute;
professionnelle.<br></li>
<li><strong>Couverture</strong> InDesign reste encore une fois
l&rsquo;outil id&eacute;al pour cr&eacute;er des couvertures. Il faut utiliser des
images libres de droits (j&rsquo;aime particuli&egrave;rement les photos de
<a href="https://pixabay.com">Pixabay</a>). On peut aussi cr&eacute;er les
couvertures avec des outils de retouche d&rsquo;images genre Photoshop ou
<a href="https://www.gimp.org/fr/">The Gimp</a>, sachant qu&rsquo;on peut
se contenter de services en ligne comme <a href="http://pixlr.com/editor/">Pixlr</a> ou <a href="https://www.canva.com/fr_fr/">Canva</a> (ou ne pas concevoir une
couverture avanc&eacute;e).<br></li>
</ol>
<p>Chacun de ces points aurait n&eacute;cessit&eacute; au moins une journ&eacute;e. J&rsquo;ai
&eacute;t&eacute; fou de vouloir faire entrer tout &ccedil;a en une. Je n&rsquo;ai jamais &eacute;t&eacute;
p&eacute;dagogue. D'ailleurs, j'ai laiss&eacute; tra&icirc;ner ce texte pendant presque
un an avant de le publier.</p>
</body></html>

<p class="date"><br/><a href="../2018/46331.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 19 mars 2018</p>


</article></body></html>