<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pour la première fois un robot tue un humain</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pour la première fois un robot tue un humain</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>On se souviendra d&rsquo;<a href="https://en.wikipedia.org/wiki/Elaine_Herzberg">Elaine Herzberg</a>
comme &eacute;tant la premi&egrave;re humaine tu&eacute;e par un robot autonome.</p>
<p>On se souviendra du jour de sa mort, 18 mars 2018, comme une
date charni&egrave;re dans l&rsquo;histoire de l&rsquo;humanit&eacute;, une de ces dates &agrave;
partir de laquelle plus rien ne peut plus &ecirc;tre comme avant.
<!--more--></p>
<p>C&rsquo;&eacute;tait un dimanche soir, 22&nbsp;heures, &agrave; Tempe en Arizona,
<a href="https://www.google.com/maps/@33.4369431,-111.9431451,109m/data=!3m1!1e3?hl=en-US">
pr&egrave;s de la jonction entre Mill Avenue et Curry Road</a>. Elaine
traversait une deux voies en poussant son v&eacute;lo charg&eacute; de sacs de
course, quand une voiture autonome l&rsquo;a percut&eacute;e.</p>
<p>Elaine est morte &agrave; l&rsquo;h&ocirc;pital o&ugrave; elle a &eacute;t&eacute; transf&eacute;r&eacute;e. Qui &eacute;tait
Elaine&nbsp;? O&ugrave; allait-elle&nbsp;? Que faisait-elle sur cette
route d&eacute;pourvue d&rsquo;&eacute;clairage public&nbsp;?</p>
<p>Dans la voiture autonome, une autre femme &acirc;g&eacute;e de 44 ans, Rafael
Vasquez. Elle &eacute;tait derri&egrave;re le volant, l&agrave; pour v&eacute;rifier le bon
fonctionnement du pilote automatique, mais elle ne pr&ecirc;tait pas
attention &agrave; la route. Elle regardait vers le bas, sans doute
l&rsquo;&eacute;cran d&rsquo;un t&eacute;l&eacute;phone pos&eacute; sur ses genoux. Elle n&rsquo;a lev&eacute; la t&ecirc;te
qu&rsquo;au dernier moment, une fraction de seconde avant le choc. Sa
voiture n&rsquo;a pas ralenti, ses senseurs n&rsquo;ont rien vu.</p>
<p>Dans les m&eacute;dias, on parle de l&rsquo;imperfection de la technologie,
on dit qu&rsquo;un chauffeur humain n&rsquo;aurait pas fait mieux, on bl&acirc;me
Elaine d&rsquo;avoir travers&eacute; la route hors des clous, de ne pas avoir
fait attention&hellip; Nous serions imparfaits, ce serait presque
inacceptable.</p>
<p><a href="https://www.bloomberg.com/view/articles/2018-03-20/uber-s-self-driving-car-death-may-not-be-the-last">
Bloomberg</a> vante les b&eacute;n&eacute;fices potentiels des v&eacute;hicules
autonomes&nbsp;: &eacute;conomie de carburant, s&eacute;curit&eacute; accrue, moins de
bouchons, productivit&eacute; d&eacute;multipli&eacute;e pour les passagers, qui peuvent
rentrer chez eux, m&ecirc;me bourr&eacute;s, libert&eacute; retrouv&eacute;e pour les
personnes &acirc;g&eacute;es ou handicap&eacute;es &agrave; nouveau capables de se
d&eacute;placer&hellip;</p>
<p>Mais qui &eacute;tait Elaine&nbsp;? &Agrave; quoi pensait-elle&nbsp;?</p>
<p>Peu de chose sur elle dans les m&eacute;dias, &agrave; part qu&rsquo;elle avait 49
ans, comme si elle n&rsquo;avait aucune importance, comme si elle n&rsquo;&eacute;tait
qu&rsquo;une variable effac&eacute;e par inadvertance dans une banque de
donn&eacute;es. Une photo tout de m&ecirc;me. Elaine &eacute;tait blonde, aux yeux
bleus, m&egrave;re de deux enfants n&eacute;s alors qu&rsquo;elle avait 15 et 18
ans.</p>
<p><a href="https://arrestfacts.com/Elaine-Herzberg-1s4=6">Un site
r&eacute;f&eacute;ren&ccedil;ant les d&eacute;tenus dans les prisons am&eacute;ricaines</a> &eacute;voque une
certaine Elaine Marie Herzberg, emprisonn&eacute;e &agrave; plusieurs reprises
pour usage de stup&eacute;fiants, mais elle aurait 50 ans et non 49, elle
serait n&eacute;e le 2 f&eacute;vrier 1968, elle serait plut&ocirc;t petite,
1,57&nbsp;m&egrave;tre, plut&ocirc;t ronde, 73&nbsp;kg. D&rsquo;apr&egrave;s les photos, il
semble s&rsquo;agir de la m&ecirc;me Elaine, m&ecirc;me si le lien ne semble pas
fait.</p>
<p><a href="http://www.latimes.com/business/la-fi-uber-death-video-20180321-story.html">
Conclusion de la patrone de la police de Tempe</a>, Sylvia
Moir&nbsp;: &laquo;&nbsp;It's very clear it would have been difficult to
avoid this collision in any kind of mode autonomous or human-driven
based on how she came from the shadows right into the roadway&hellip; I
suspect preliminarily it appears that the Uber would likely not be
at fault in this accident, either.&nbsp;&raquo; En r&eacute;sum&eacute;&nbsp;: il
s&rsquo;agit d&rsquo;un accident caus&eacute; par un pi&eacute;ton errant. La voiture roulait
&agrave; 38 mph dans une zone limit&eacute;e &agrave; 35 mph. Pas de quoi en faire un
scandale.</p>
<p><a href="https://www.washingtonpost.com/opinions/no-driverless-cars-arent-far-safer-than-human-drivers/2018/03/20/5dc77f42-2ba9-11e8-8ad6-fbc50284fce8_story.html?utm_term=.4ede4d13706e">
La bataille des chiffres a commenc&eacute;.</a> Rien qu&rsquo;aux &Eacute;tats-Unis, en
2016, 36&nbsp;000 personnes ont &eacute;t&eacute; tu&eacute;es sur les routes par des
chauffeurs humains, soit 1,18 mort tous les 100 millions de miles
parcourus.&nbsp;Les v&eacute;hicules autonomes ont parcouru &agrave; ce jour
moins de 10&nbsp;000 miles. D&eacute;j&agrave; un mort, mais ce co&ucirc;t serait
acceptable au regard des promesses de la technologie&nbsp;! Et pas
question de prendre en compte dans les statistiques <a href="https://www.theguardian.com/technology/2016/jun/30/tesla-autopilot-death-self-driving-car-elon-musk">
la mort d&rsquo;un pilote d&rsquo;essai de Tesla en 2016</a>. Il connaissait
les risques du m&eacute;tier.</p>
<p>La voiture autonome &eacute;tait une Volvo XC90 SUV affr&eacute;t&eacute;e par Uber.
Qui &eacute;tait Elaine&nbsp;? <a href="https://www.theguardian.com/technology/2018/mar/20/uber-self-driving-car-crash-death-arizona-elaine-herzberg">
Ses amis t&eacute;moignent</a>&nbsp;: Jerry Higgins, Carole Kimmerle,
Deniel Klapthor&hellip; Ils affirment que la mort d&rsquo;Elaine n&rsquo;est pas un
accident, mais un homicide et r&eacute;clament la fermeture pure et simple
d&rsquo;Uber. D&rsquo;Elaine, ils disent qu&rsquo;elle a &eacute;t&eacute; un temps SDF, mais
qu&rsquo;elle s&rsquo;en sortait mieux au moment de sa mort puisqu&rsquo;elle
s&rsquo;appr&ecirc;tait &agrave; commencer un job. Elle allait partout en v&eacute;lo. Elle
&eacute;tait tr&egrave;s prudente. Elle lisait beaucoup et &eacute;crivait aussi. &Agrave; quoi
pensait-elle quand elle a pouss&eacute; son v&eacute;lo au milieu de la
route&nbsp;? Sans doute pas qu&rsquo;elle &eacute;tait en train d&rsquo;entrer dans
l&rsquo;Histoire.</p>
<p>Des humains ont &eacute;t&eacute; tu&eacute;s par des pierres, des silex taill&eacute;s, des
&eacute;p&eacute;es, des lances, des balles, des missiles, des bombes, des
drones, toujours par des engins projet&eacute;s, guid&eacute;s, d&eacute;pourvus de tout
pouvoir de d&eacute;cision. Le 19 mars, il s&rsquo;est produit tout autre chose.
Le robot faisait sa vie quand il a crois&eacute; une autre vie.</p>
<p><em>PS : Des machines outils, des robots non autonomes, des
drones&hellip; ont d&eacute;j&agrave; tu&eacute; des humains, <a href="https://www.huffingtonpost.fr/2015/07/02/homme-robot-tue-usine-wolkswagen-allemagne_n_7711360.html">
souvent par accident</a>. L&agrave;, nous sommes dans une situation tr&egrave;s
diff&eacute;rente&nbsp;: le robot aurait pu freiner, ne pas tuer, il a mal
r&eacute;agit parce qu'il est construit pour prendre des d&eacute;cisions, c'est
ce qui fait de ce drame une premi&egrave;re.</em></p>
</body></html>

<p class="date"><br/><a href="../2018/46353.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 22 mars 2018</p>


</article></body></html>