<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Qui était Elaine Herzberg ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Qui était Elaine Herzberg ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="#" title="https://tcrouzet.com/2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/">
Cinq jours apr&egrave;s la mort d&rsquo;Elaine</a> peu de choses filtrent. Sa
<a href="https://en.wikipedia.org/wiki/Elaine_Herzberg">fiche
Wikip&eacute;dia</a> s&rsquo;&eacute;paissit sans qu&rsquo;elle n&rsquo;en dise beaucoup plus que
ce que les m&eacute;dias ont initialement laiss&eacute; filtrer, sinon qu&rsquo;Elaine
a pass&eacute; son bac au lyc&eacute;e d&rsquo;Apache Junction en 1985.<!--more--></p>
<p>Apache Junction chevauche les comt&eacute;s de Pinal et de Maricopa, au
c&oelig;ur du d&eacute;sert de Sonora, dans l'agglom&eacute;ration de Phoenix en
Arizona. Le lyc&eacute;e se trouve &agrave; 44&nbsp;km de l&rsquo;endroit o&ugrave; le robot a
fauch&eacute; Elaine.</p>
<div class="image"><img src="../images/46353_elainefb.jpg" alt="Photo de profil facebook d'Elaine" width="601" height="480"><div class="legend">Photo de profil facebook d'Elaine</div></div>
<p>Quand Elaine a &eacute;t&eacute; arr&ecirc;t&eacute;e en 2014 et 2015 pour possession et
usage de drogue, notamment de marijuana, et pour violation de
probation, c&rsquo;&eacute;tait toujours dans le comt&eacute; de Maricopa. Elle a &eacute;t&eacute;
emprisonn&eacute;e, num&eacute;ro de matricule <a href="https://arrestfacts.com/Elaine-Herzberg-4s4=6">003359237</a>, dans
la prison du compt&eacute; de Pinal, une cinquantaine de kilom&egrave;tres au sud
du lieu de l&rsquo;accident. Elaine semble avoir pass&eacute; sa vie dans un
p&eacute;rim&egrave;tre restreint, ce qui est assez logique pour quelqu&rsquo;un qui se
d&eacute;pla&ccedil;ait &agrave; v&eacute;lo.</p>
<div class="image"><img src="../images/46353_elain-1024x843.jpg" alt="Elaine Herzberg" width="1024" height="843"><div class="legend">Elaine Herzberg</div></div>
<p>Ces informations sont &agrave; v&eacute;rifier. Il existe deux fiches de
d&eacute;tenu pour Elaine Herzberg, avec la m&ecirc;me photo, mais ses
mensurations varient, <a href="https://arrestfacts.com/Elaine-Herzberg-1s4=6">1,57 et 73&nbsp;kg
dans la premi&egrave;re</a>, <a href="https://arrestfacts.com/Elaine-Herzberg-4s4=6">1,60 m et
68&nbsp;kg dans la seconde</a>, ce qui dessine deux femmes assez
diff&eacute;rentes.</p>
<div class="image"><img src="../images/46353_accident-1024x685.jpg" alt="640 North Mille Avenue" width="1024" height="685"><div class="legend">640 North Mille Avenue</div></div>
<div class="image"><img src="../images/46353_terrainvague-1024x593.jpg" alt="Un squat?" width="1024" height="593"><div class="legend">Un squat?</div></div>
<p>Au moment du drame, Elaine traversait North Mill Avenue d&rsquo;ouest
en est, peut &ecirc;tre pour atteindre une des bicoques situ&eacute;es dans le
terrain vague qui borde l&rsquo;avenue, un terrain situ&eacute; au flanc de Red
Moutain Freeway, donc bruyant, pas tr&egrave;s attirant, et o&ugrave; on peut
imaginer que vivait une SDF parmi d'autres SDF.</p>
<div class="image"><img src="../images/46353_drame1-1024x561.jpg" alt="Lieu du drame" width="1024" height="561"><div class="legend">Lieu du drame</div></div>
<div class="image"><img src="../images/46353_drame2-1024x695.jpg" alt="Vue a&eacute;rienne" width="1024" height="695"><div class="legend">Vue a&eacute;rienne</div></div>
<p>Depuis la freeway, on peut voir le terrain vague et notamment un
chemin qui rejoint North Mill Avenue au lieu de l'accident. Elaine
prenait peut-&ecirc;tre souvent ce chemin &agrave; v&eacute;lo.</p>
<p>Une chose est s&ucirc;re, Elaine ne s&rsquo;est pas suicid&eacute;e. Elle avait
fait des courses, elle rentrait donc chez elle, peut-&ecirc;tre la t&ecirc;te
trop pleine des choses qu&rsquo;elle aurait aim&eacute; &eacute;crire. Dans la voiture
qui fon&ccedil;ait sur elle, Rafaela Vasquez ne regardait pas la route,
aurait-elle pu freiner dans le cas contraire&nbsp;? Peut-&ecirc;tre pas
mieux que <a href="https://www.azcentral.com/story/news/local/phoenix-breaking/2018/03/13/arizona-official-10-pedestrian-deaths-week-show-major-crisis/422808002/">
les dix autres conducteurs qui dans la semaine pr&eacute;c&eacute;dant la mort
d&rsquo;Elaine ont tu&eacute; dix pi&eacute;tons rien que dans l&rsquo;&Eacute;tat
d&rsquo;Arizona</a>.</p>
<p>Ironie du drame, avant d&rsquo;&ecirc;tre embauch&eacute;e par Uber, Rafaela
Vasquez a pass&eacute; <a href="https://www.wsj.com/articles/uber-operator-of-self-driving-car-in-fatal-crash-had-criminal-record-1521740349">
presque quatre ans en prison</a> au d&eacute;but des ann&eacute;es 2000, pour
tentative de vol &agrave; main arm&eacute;e. On retrouve donc deux femmes &agrave; la
vie difficile, utilis&eacute;es &agrave; des fins exp&eacute;rimentales par des firmes
technologiques obs&eacute;d&eacute;es par la croissance rapide.</p>
<p>On compare Elaine &agrave; <a href="https://en.wikipedia.org/wiki/Mary_Ward_(scientist)">Mary
Ward</a>, la premi&egrave;re personne tu&eacute;e par une automobile en 1869, &agrave;
cela pr&ecirc;t qu&rsquo;&agrave; l&rsquo;&eacute;poque cette voiture &eacute;tait pilot&eacute;e. La mort
d&rsquo;Elaine n&rsquo;est comparable &agrave; rien. Elle est le fait d&rsquo;une IA
inefficiente. Ou pas, si on se place dans un contexte de
science-fiction. Peut-&ecirc;tre qu&rsquo;Elaine, une fois rentr&eacute;e chez elle,
s&rsquo;appr&ecirc;tait &agrave; &eacute;crire le texte qui mettrait le frein aux
d&eacute;veloppements des IA et que ces m&ecirc;mes IA, voyageant dans le pass&eacute;,
comme dans <em>Terminator</em>, ont &eacute;limin&eacute; Elaine pour que leur
fin n&rsquo;advienne pas avant leur av&egrave;nement. Jouer avec ces id&eacute;es,
c&rsquo;est oublier Elaine, la personne qu&rsquo;elle &eacute;tait. &Agrave; ce jour, 640
North Mille Avenue, <a href="https://www.forbes.com/sites/helenpopkin/2018/03/23/operator-in-arizona-uber-self-driving-car-crash-is-a-felon-thats-not-why-elaine-herzberg-is-dead/#68ae011f669b">
aucune fleur ne comm&eacute;more sa mort</a>. Il ne reste peut-&ecirc;tre pour
vraiment conna&icirc;tre Elaine qu&rsquo;&agrave; <a href="https://www.facebook.com/elaine.herzberg.18">contacter ses
amis</a>.</p>
<p>Ils ont d&ucirc; voir et revoir les images capt&eacute;es par les cam&eacute;ras du
robot, sombres, qui ne laissent deviner les basquets blancs
d&rsquo;Elaine que 1,4 seconde avant l&rsquo;impact. Puis, ils ont vu <a href="https://arstechnica.com/cars/2018/03/police-chief-said-uber-victim-came-from-the-shadows-dont-believe-it/">
les images tourn&eacute;es les nuits suivantes par des youtubeurs</a>, o&ugrave;
cette fois on a l&rsquo;impression d&rsquo;&ecirc;tre en plein jour sur North Mille
Avenue. Elaine y voyait donc clairement elle aussi et elle n&rsquo;a sans
doute jamais pens&eacute; que la voiture qu&rsquo;elle devinait au loin lui
foncerait droit dessus sans ralentir ou changer de voie. Voil&agrave;
pourquoi elle ne r&eacute;agit pas. Ce qui lui est arriv&eacute;, de son point de
vue, &eacute;tait impensable.</p>
<p>Dans la communaut&eacute; des SDF de Tempe, Elaine &eacute;tait <a href="https://www.reuters.com/article/us-autos-selfdriving-uber-victim/homeless-arizona-woman-killed-by-uber-self-driving-suv-was-like-everyones-aunt-idUSKBN1GW36P">
surnomm&eacute;e</a> &laquo;&nbsp;Elle&nbsp;&raquo; ou &laquo;&nbsp;Ms. Elle&nbsp;&raquo;. Son ami
SDF, Benjamin Jeffrey, lui m&ecirc;me ancien chauffeur Uber, dit qu'il
n'aurait jamais imagin&eacute; que le destin d'Elaine et celui d'Uber
entreraient en collision. Il parle d'elle/Elle avec &eacute;motion.
&laquo;&nbsp;Elle &eacute;tait la tante de tout le monde. Elle s'occupait des
gens dont personne ne voulait s'occuper. Elle gardait toujours son
sang-froid.&nbsp;&raquo; Exactement comme quand elle a travers&eacute;
l'avenue.</p>
<p>Un autre ami SDF, Kriss Kidd, vivant dans un campement &agrave;
proximit&eacute; du lieu du drame, sans doute les bicoques vues sur les
images satellites, ajoute&nbsp;: &laquo;&nbsp;Elle avait un si grand c&oelig;ur
qu'elle tentait d'aider autant de gens qu'elle pouvait. Elle nous
donnait de l'espoir. C'&eacute;tait une battante. Elle ne voulait plus
vivre dehors. Plus vous restez dehors longtemps, plus la rue a de
chance de vous manger.&nbsp;&raquo;</p>
</body></html>

<p class="date"><br/><a href="../2018/46379.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 24 mars 2018</p>


</article></body></html>