<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Sans outil, on n’écrit pas</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Sans outil, on n’écrit pas</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La litt&eacute;rature n&rsquo;existe pas dans l&rsquo;id&eacute;alit&eacute; de textes qui
passeraient d&rsquo;esprit &agrave; esprit. La litt&eacute;rature se fait avec nos
doigts, parfois notre voix, notre corps entier, se mat&eacute;rialise en
lettres sous nos yeux, se v&eacute;hicule par des ondes &eacute;lectromagn&eacute;tiques
avant d&rsquo;atteindre d&rsquo;autres cerveaux. La litt&eacute;rature implique une
technologie. Et bien plus que &ccedil;a, elle implique une technologie
pour &ecirc;tre pens&eacute;e.</p>
<p>Un exemple. D&eacute;but 2017, j&rsquo;ai re&ccedil;u une bourse de la r&eacute;gion
Occitanie pour cr&eacute;er une <a href="https://tcrouzet.com/geolecture/">g&eacute;olecture sur Montpellier</a>.
Dans le projet initial, je devais &eacute;crire le texte, <a href="http://www.viafabula.com/">Via Fabula</a> devait &eacute;crire le code.
Sauf que sans ce code, j&rsquo;&eacute;tais incapable d&rsquo;&eacute;crire, et sans mon
texte, Via Fabula &eacute;tait incapable d&rsquo;&eacute;crire le code.</p>
<p>J&rsquo;ai d&ucirc; esquisser un code, imaginer une forme, designer une
interface, avant que les mots arrivent, que je r&eacute;ussisse &agrave; &eacute;crire,
puis &agrave; perfectionner le code, texte et code se nourrissant l&rsquo;un
l&rsquo;autre.</p>
<p>Sans stylo, on n&rsquo;&eacute;crit pas. Ce n&rsquo;est pas plus compliqu&eacute; que &ccedil;a.
Le stylo peut &ecirc;tre un stylet antique ou un logiciel, &ccedil;a ne change
rien et &ccedil;a change tout.</p>
<p>Dans ma g&eacute;olecture n&icirc;moise, j&rsquo;ai &eacute;crit&nbsp;:</p>
<blockquote><br>
&Eacute;crire tout en sachant l&rsquo;endroit exact o&ugrave; je serai lu change
l&rsquo;&eacute;criture elle-m&ecirc;me, transforme mon dispositif d&rsquo;&eacute;criture, parce
que je vois ce que vous verrez d&egrave;s que vous l&egrave;verez les yeux. Je
n&rsquo;ai donc pas besoin de d&eacute;crire ce qui d&rsquo;embl&eacute;e se pr&eacute;sente &agrave; vous,
je n&rsquo;ai pas besoin d&rsquo;&eacute;voquer le mouvement des pins au-dessus du
temple.<br></blockquote>
<p>Je n&rsquo;aurais jamais &eacute;crit cette phrase si je n&rsquo;avais pas d&rsquo;abord
&eacute;crit le code pour la rendre possible, c&rsquo;est-&agrave;-dire forg&eacute; mon
propre stylo. De m&ecirc;me, l&rsquo;effet de cette phrase sur le lecteur ne
trouve sa mesure que si elle est lue devant le temple o&ugrave; m&egrave;ne la
g&eacute;olecture, apr&egrave;s un p&eacute;riple o&ugrave; le lecteur se d&eacute;place dans le
monde, remat&eacute;rialisant la litt&eacute;rature, un peu comme au th&eacute;&acirc;tre,
alors que nos &eacute;crans tentent de nous faire oublier nos corps
(<a href="https://tcrouzet.com/jai-debranche/">le&ccedil;on pour moi
comprise quand j&rsquo;&eacute;tais d&eacute;connect&eacute;</a>).</p>
<p>Autre exemple. Il suffit que je modifie le template de mon blog
pour que mon &eacute;criture se transforme. J'ai relev&eacute; ce point quand
j'ai adopt&eacute; le mode rouleau, les billets se d&eacute;roulant &agrave; l'infini
les uns &agrave; la suite des autres, technique qui les replace dans une
continuit&eacute; et les arrache au mod&egrave;le de la presse. D&egrave;s que j'ai
rendu effectif ce code, j'ai eu envie d'&eacute;crire des billets qui
formaient des ensembles et je me suis mis &agrave; publier une fois par
mois <a href="https://tcrouzet.com/2018/03/04/carnet-de-route-fevrier-2018/">mes
carnets de route</a>.</p>
<p>Quand j'am&eacute;liore la mise en page des images, les positionne
mieux dans mes textes, je photographie davantage, j'illustre
davantage, ma pens&eacute;e devient plus visuelle, ce qui transforme mes
promenades, me force &agrave; penser toujours &agrave; l'image et au texte.
Quelques lignes de codes transforment donc ma pens&eacute;e durablement ce
qui influence tout ce que j'&eacute;cris, m&ecirc;me les textes destin&eacute;s &agrave; &ecirc;tre
publi&eacute;s en livre.</p>
<p>J&rsquo;ai discut&eacute; de ce r&ocirc;le de l&rsquo;outil dans la litt&eacute;rature tout au
long de <a href="https://tcrouzet.com/la-mecanique-du-texte/"><em>La m&eacute;canique du
texte</em></a>, c&rsquo;est une conviction exp&eacute;rimentale, une conviction
lue dans les mots d'autres auteurs, mais une conviction peu
partag&eacute;e, la plupart des auteurs refusant d&rsquo;interroger leurs
outils, refusant de voir &agrave; quel point ils influencent nos &eacute;crits.
La seule fa&ccedil;on de s&rsquo;en convaincre, c&rsquo;est de changer d&rsquo;outil, de les
exp&eacute;rimenter dans leur diversit&eacute; pour voir &agrave; quel point cela nous
pousse dans une diversit&eacute; de formes.</p>
<p>Ce refus de changer d&rsquo;outil m&rsquo;appara&icirc;t souvent comme un manque
de curiosit&eacute;, un refus de se faire mal, un refus de se confronter &agrave;
l&rsquo;alt&eacute;rit&eacute;, un refus pur et simple d&rsquo;aujourd&rsquo;hui. Bien des auteurs
sont de petits bourgeois bien install&eacute;s dans leur train train. Ils
poussent des mots comme nous autres des chariots dans les
supermarch&eacute;s. Mais attention, les robots arrivent, et ils seront
bient&ocirc;t capables de produire une honn&ecirc;te litt&eacute;rature de
pousse-chariots.</p>
<p>Je n&rsquo;&eacute;cris pas juste pour &eacute;crire, juste pour gagner ma vie,
j&rsquo;&eacute;cris pour vivre, et qu&rsquo;une machine puisse &eacute;crire mieux que moi
ne changera rien au fait que j&rsquo;ai besoin d&rsquo;&eacute;crire, &agrave; condition que
cette &eacute;criture se joue toujours &agrave; la fronti&egrave;re du possible.</p>
<div class="image"><img src="../images/46385_geosouv1-1024x769.jpg" alt="G&eacute;olecture collective" width="1024" height="769"><div class="legend">G&eacute;olecture collective</div></div>
<div class="image"><img src="../images/46385_geosouv2-1024x769.jpg" alt="G&eacute;olecture collective" width="1024" height="769"><div class="legend">G&eacute;olecture collective</div></div>
<div class="image"><img src="../images/46385_geosouv3-1024x769.jpg" alt="G&eacute;olecture collective" width="1024" height="769"><div class="legend">G&eacute;olecture collective</div></div>
<div class="image"><img src="../images/46385_geosouv4-1024x769.jpg" alt="G&eacute;olecture collective" width="1024" height="769"><div class="legend">G&eacute;olecture collective</div></div>
<p>PS&nbsp;: Billet d&eacute;di&eacute; &agrave; <a href="http://www.stephane-vial.net/">Stephane Vial</a> qui m&rsquo;a r&eacute;v&eacute;l&eacute; la
particularit&eacute; de ma phrase &laquo;&nbsp;le mouvement des pins au-dessus
du temple&nbsp;&raquo; et &agrave; <a href="http://vitalirosati.com/">Marcello
Vitali Rosati</a> qui doit souvent convaincre ses interlocuteurs
sur la pr&eacute;gnance de l&rsquo;outil en litt&eacute;rature. <a href="https://tcrouzet.com/geolecture/">Vous pouvez lire mes g&eacute;olectures
&agrave; distance en basculant en mode test.</a></p>
</body></html>

<p class="date"><br/><a href="../2018/46395.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 30 mars 2018</p>


</article></body></html>