<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>10 sujets de thèses littéraires</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>10 sujets de thèses littéraires</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><ol><br>
<li>Prendre des auteurs qui publiaient avant le Net, puis qui se
sont abondamment auto-publi&eacute;s sur le Net, tenter de voir si leur
&eacute;criture, leurs th&eacute;matiques, leurs formes se sont transform&eacute;es, si
leurs &oelig;uvres abordent des sujets nouveaux, provoquent des &eacute;motions
nouvelles ou pas (hors de question d&rsquo;exclure l&rsquo;&eacute;motion, le plaisir,
sous pr&eacute;texte qu&rsquo;on est universitaire). Cette &eacute;tude commence par
les textes et finit par les textes. &Agrave; travers eux, elle tente
d&rsquo;&eacute;crire une histoire en mouvement.<!--more--><br></li>
<li>Prendre un auteur tr&egrave;s actif sur le Net, comparer ses textes
auto-publi&eacute; en ligne et ses textes &eacute;dit&eacute;s par des &eacute;diteurs
traditionnels, textes qui n&rsquo;ont jamais touch&eacute; le Net, qui n&rsquo;ont
jamais &eacute;t&eacute; pens&eacute;s pour lui, mais qui peut-&ecirc;tre sont travers&eacute;s par
lui. Existe-t-il des diff&eacute;rences&nbsp;? D&eacute;j&agrave; sans doute par ce
qu&rsquo;acceptent de publier les &eacute;diteurs, limitant d&rsquo;eux-m&ecirc;mes pour des
consid&eacute;rations &eacute;conomiques le champ de la litt&eacute;rature contemporaine
traditionnelle.<br></li>
<li>Prendre des textes de nombreux auteurs actifs sur le Net et
d&rsquo;autres qui ne le sont pas, tenter de trouver des convergences et
des divergences, et peut-&ecirc;tre faire &eacute;merger des particularit&eacute;s de
la litt&eacute;rature auto-publi&eacute; en ligne. Qu&rsquo;est-ce qui change&nbsp;?
Est-ce que quelque chose change&nbsp;? Ne pas oublier que la notion
d&rsquo;&eacute;dition est assez r&eacute;cente.<br></li>
<li>Est-ce que l&rsquo;&oelig;uvre d&rsquo;un auteur se transforme quand il passe du
traitement de texte (Word, Page&hellip;) &agrave; l&rsquo;&eacute;diteur de texte en
Markdown&nbsp;? Est-ce une question qui ne concerne que l&rsquo;auteur ou
est-ce que tout cela influence son &oelig;uvre&nbsp;? Subsiste-t-il dans
les textes des traces de leur moyen de production&nbsp;? Est-ce
qu&rsquo;&eacute;crire sur MacOS, c&rsquo;est comme &eacute;crire sous Windows ou
Linux&nbsp;? Surtout est-ce que l&rsquo;outil colore l&rsquo;&oelig;uvre&nbsp;? Et
donc qu&rsquo;une curiosit&eacute; pour l&rsquo;outil se traduit par des &oelig;uvres plus
curieuses&nbsp;?<br></li>
<li>Est-ce que le template de publication en ligne fa&ccedil;onne l&rsquo;&oelig;uvre
avant m&ecirc;me qu&rsquo;elle soit publi&eacute;e&nbsp;? Est-ce que tous ces auteurs
qui utilisent le m&ecirc;me template ne font pas finalement que se ranger
dans un m&ecirc;me moule &agrave; gaufres&nbsp;? Ne serait-il pas vital pour eux
de se d&eacute;marquer graphiquement pour que leur pens&eacute;e s&rsquo;envole&nbsp;?
Est-ce qu&rsquo;un template fait &eacute;cole&nbsp;? Et tout cela &agrave; discuter
encore une fois en &eacute;tudiant les textes eux-m&ecirc;mes.<br></li>
<li>Un auteur codeur produit-il des &oelig;uvres comparables &agrave; celles
d&rsquo;un auteur simple utilisateur, donc inf&eacute;od&eacute; aux codes des autres,
forc&eacute;s de suivre leur route&nbsp;? Existe-t-il pour les uns et les
autres des diff&eacute;rences &agrave; la fois esth&eacute;tiques et th&eacute;oriques&nbsp;?
Les uns sont-ils plus libres ou plus audacieux que les autres, ou
est-ce que tout cela finalement ne change rien&nbsp;?<br></li>
<li>Existe-t-il des &oelig;uvres qui par leurs formes auraient &eacute;t&eacute;
impossibles sans le num&eacute;rique&nbsp;? Chercher de telles &oelig;uvres,
montrer en quoi elles poursuivent l&rsquo;histoire de la litt&eacute;rature,
alors que peut-&ecirc;tre celles &eacute;dit&eacute;es ne font que la r&eacute;p&eacute;ter, faute
d&rsquo;oser se confronter &agrave; la modernit&eacute;. Montrer en m&ecirc;me temps que bien
des &oelig;uvres dites num&eacute;riques ne diff&egrave;rent en rien des &oelig;uvres
&eacute;dit&eacute;es. Que le passage au num&eacute;rique n&rsquo;est qu&rsquo;une fa&ccedil;on d&rsquo;&eacute;chapper
&agrave; la non-publication traditionnelle.<br></li>
<li>Lire les sites hors de la galaxie litt&eacute;raire, ceux qui ne se
revendiquent pas comme litt&eacute;raires, c&rsquo;est-&agrave;-dire n&rsquo;ont pas toujours
ce mot &agrave; la bouche, ne se connectent pas avec ceux qui l&rsquo;ont, ne
les paraphent pas sans cesse, jusqu&rsquo;&agrave; imiter leur style narratif et
m&ecirc;me leur mise en page, lire peut-&ecirc;tre les plus litt&eacute;raires
d&rsquo;aujourd&rsquo;hui parce qu&rsquo;ils avancent sans se regarder le nombril&hellip; je
pense &agrave; <a href="https://blog.monolecte.fr/">Agn&egrave;s Maillard</a>,
<a href="http://sebmusset.blogspot.fr/">Seb Musset</a>, <a href="http://embruns.net/">Laurent Gloaguen</a>, <a href="https://ploum.net/">Lionel Dricot</a>&hellip; Et qu&rsquo;&agrave; ma connaissance les
universitaires ignorent parce qu&rsquo;ils regardent le web litt&eacute;raire
avec des &oelig;ill&egrave;res, ne le regardant qu&rsquo;avec les yeux de la critique
traditionnelle, n&rsquo;avan&ccedil;ant que timidement en territoire &eacute;tranger,
sans couper le cordon ombilical qui les relie &agrave; leur maternit&eacute;
d&rsquo;origine.<br></li>
<li>Montrer que la litt&eacute;rature contemporaine est multimodale,
multiformelle, que se juxtaposent au sein de la m&ecirc;me &oelig;uvre des
essais, des coups de gueule, des r&ecirc;veries, des fictions, des
commentaires, des critiques, des romans, des thrillers, des r&eacute;cits,
de la po&eacute;sie, des s&eacute;ries, des esquisses, des confidences, des
photos, des vid&eacute;os, des listes, des inventaires&hellip; montrer que tout
cela mis ensemble est &oelig;uvre et que ceux qui se veulent seulement
&laquo;&nbsp;litt&eacute;raires&nbsp;&raquo;, qui &eacute;cartent les sous-genres,
s&rsquo;interdisent la th&eacute;orie, la m&eacute;chancet&eacute;, la r&eacute;volte, le populaire,
le politique&hellip; et se r&eacute;fugient dans le cocon douillet de la
litt&eacute;rature institutionnelle ne sont finalement que des
nostalgiques du pass&eacute; (remarquez que ces nostalgiques sont hyper
li&eacute;s entre eux, qu&rsquo;ils accaparent et revendiquent le titre
d&rsquo;auteurs num&eacute;riques, qu&rsquo;ils ostracisent les auteurs plus originaux
qu&rsquo;eux, qu&rsquo;ils brouillent le regard de la critique naissante et ne
lui exposent pas n&eacute;cessairement ce que fait de mieux le
web).<br></li>
<li>Prendre tous ces sujets en m&ecirc;me temps, commettre une v&eacute;ritable
&eacute;tude de la litt&eacute;rature contemporaine, sans se concentrer
uniquement sur la partie &eacute;merg&eacute;e de l&rsquo;iceberg, c&rsquo;est-&agrave;-dire la
seule litt&eacute;rature &eacute;dit&eacute;e sur papier. Et alors, peut-&ecirc;tre, en tirer
des conclusions, comme le ferait un historien qui nous regarderait
de tr&egrave;s loin, et pourrait enfin y voir clair sur ce que nous
vivons.<br></li>
</ol>
<p><em>PS : Une remarque. Les cinq sites qualifi&eacute;s plus haut de
litt&eacute;raires et dont les litt&eacute;raires ne parlent jamais (ou presque,
je ne veux pas g&eacute;n&eacute;raliser) n'ont pas de d&eacute;p&ocirc;t l&eacute;gal BNF,
c'est-&agrave;-dire de num&eacute;ro ISSN, pas plus que mon propre blog. N'est-ce
pas un signe de l'enferment de la litt&eacute;rature pseudo
num&eacute;rique&nbsp;? Certains auraient droit &agrave; un ISSN, d'autres pas.
Je sais bien que <a href="http://www.bnf.fr/fr/professionnels/s_informer_obtenir_issn/s.obtenir_issn.html?first_Art=non">
nous pouvons tous demander un ISSN</a>, mais alors pourquoi
certains le re&ccedil;oivent-ils automatiquement et pas d'autres&nbsp;? Je
vois beaucoup de discrimination dans tout &ccedil;a, une volont&eacute; de faire
communaut&eacute;, &eacute;glise, donc de s'enfermer et de s'&eacute;touffer. Le num&eacute;ro
ISSN est presque devenu un macaron pour dire ce qui est litt&eacute;raire
ou ne l'est pas.</em></p>
</body></html>

<p class="date"><br/><a href="../2018/46447.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 3 avril 2018</p>


</article></body></html>