<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lovecraft deluxe édition</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lovecraft deluxe édition</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="197" src="https://tcrouzet.com/images_tc//2018/05/deluzehack-1024x197.jpg" class="attachment-large size-large" alt="Paravent de Maxime Plasse" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/05/deluzehack-1024x197.jpg 1024w, https://tcrouzet.com/images_tc/2018/05/deluzehack-768x148.jpg 768w, https://tcrouzet.com/images_tc/2018/05/deluzehack-250x48.jpg 250w" sizes="(max-width: 1024px) 100vw, 1024px">J&rsquo;appartiens &agrave; la
g&eacute;n&eacute;ration Lovecraft, nourrie au biberon par la prose du solitaire
de Providence, qui finalement ne s&rsquo;av&egrave;re pas aussi solitaire qu&rsquo;on
le disait avant. En 1986, j&rsquo;ai d&eacute;couvert le jeu de r&ocirc;le <a href="https://fr.wikipedia.org/wiki/L%27Appel_de_Cthulhu_(jeu_de_r%C3%B4le)">
<em>L&rsquo;Appel de Cthulhu</em></a> gr&acirc;ce &agrave; <a href="http://k-libre.fr/klibre-ve/index.php?page=auteur&amp;id=838">Jean
Hugues Villacampa</a>, imm&eacute;diatement j'ai commenc&eacute; &agrave; &eacute;crire un
&eacute;norme sc&eacute;nario, <a href="https://tcrouzet.com/deluze/"><em>L&rsquo;Affaire Deluze</em></a>, par
la suite diffus&eacute; sous le manteau dans une c&eacute;l&egrave;bre boutique
parisienne et devenu dans le milieu du jeu une sorte d&rsquo;objet culte,
dont beaucoup de joueurs ont entendu parler, peu d&rsquo;entre eux
pouvant y mettre la main dessus, certains exemplaires ayant &eacute;t&eacute;
vendus aux ench&egrave;res sur eBay. Aujourd&rsquo;hui, trente ans plus tard, ce
r&ecirc;ve de jeunesse, r&eacute;&eacute;crit et remis en forme, s&rsquo;appr&ecirc;te &agrave; &ecirc;tre &eacute;dit&eacute;
par <a href="http://www.les12singes.com/">Les XII Singes</a>, dans
un packaging ultra luxueux, avec des cartes magnifiques de <a href="https://maximeplasse.deviantart.com/">Maxime Plasse</a>, une
couverture de <a href="https://fr.wikipedia.org/wiki/Caza_(dessinateur)">Philippe
Caza</a>, des illustrations de Christophe Swal, projet coordonn&eacute;
par S&eacute;bastien S&eacute;lerin et de J&eacute;r&ocirc;me Barthas.<!--more--></p>
<div class="image"><img src="../images/49220_deluze-cover.jpg" alt="L'Affaire Deluze" width="988" height="1316"><div class="legend">L'Affaire Deluze</div></div>
<p>Inutile de dire que je suis heureux. J&rsquo;ai beau &ecirc;tre habitu&eacute; de
publier des livres, il s&rsquo;agit cette fois d&rsquo;un objet particulier,
cher &agrave; mon c&oelig;ur et qui me reconnecte avec ma jeunesse et mes amis
de jeunesse. C&rsquo;est apr&egrave;s tout mon premier livre&nbsp;!</p>
<p>Je laisse <a href="https://www.facebook.com/Jean.Hugues.Villacampa/posts/10214671757206301?notif_id=1527246141818868&amp;notif_t=mention">
la parole &agrave; Jean-Hugues Villacampa</a>&nbsp;:</p>
<blockquote><br>
&Ccedil;a y est fini de rigoler ! Le r&ecirc;ve se r&eacute;alise enfin, voici "la"
Deluze totalement remani&eacute;e avec un financement participatif qui
d&eacute;marre le 28/05. Et puis je vous le dis, elle ne fait pas son &acirc;ge
! Thierry Crouzet avait juste 30 ans d'avance. Je suis super
heureux d'avoir particip&eacute; (modestement) &agrave; l'&eacute;criture de la
b&ecirc;te.&nbsp;Super heureux d'avoir cru d&egrave;s le d&eacute;part dans la qualit&eacute;
de cette campagne hors du commun.&nbsp;Super heureux de l'avoir
soutenu en l'&eacute;ditant de mani&egrave;re fanzinesque &agrave; trois reprises sous
le label Ph&eacute;nom&egrave;ne J (moins de 500 exemplaires en circulation).
Super heureux du travail accompli par les XII singes qui avec
l'aide de&nbsp;Thierry&nbsp;ont tout remis en place. Super heureux
de la beaut&eacute; du mat&eacute;riel. Et puis une couverture in&eacute;dite de mon
painting heroe :&nbsp;Philippe Caza&nbsp;! Je vous ai dit que
j'&eacute;tais super heureux ??<br></blockquote>
<p>Que dire de plus&nbsp;? <a href="https://tcrouzet.com/deluze/"><em>L&rsquo;Affaire Deluze</em></a> est
graphiquement magnifique, dans le plus pur esprit pulp. J&rsquo;ai ajout&eacute;
en introduction une longue novella qui raconte une histoire que
pourrait vivre les aventuriers, une histoire aussi pour ceux qui ne
jouent pas, mais aiment l&rsquo;univers de Lovecraft et voudraient
d&eacute;couvrir la campagne sans s&rsquo;attabler pour environ 200&nbsp;heures
autour de quelques d&egrave;s.</p>
<div class="image"><img src="../images/49220_pubh.jpg" alt="Financement participatif" width="980" height="442"><div class="legend">Financement participatif</div></div>
<h3>Pourquoi un financement participatif</h3>
<p>J&rsquo;ai <a href="https://tcrouzet.com/2014/04/29/cest-beau-le-crowdfunding-mais-cest-une-arnaque-de-plus/">
souvent critiqu&eacute; le crowdfunding</a>, accusant en autres les
op&eacute;rateurs des plateformes de favoriser la publication de projets
non aboutis, emp&ecirc;chant aux cr&eacute;ateurs de prendre leur temps pour
laisser maturer leur art. Je n&rsquo;ai pas chang&eacute; d&rsquo;avis, mais, avec
<a href="https://tcrouzet.com/deluze/"><em>L&rsquo;Affaire
Deluze</em></a>, on est dans une autre logique.</p>
<p>Trente ans, ce n&rsquo;est pas mal comme temps de maturation. Puis ce
texte est d&eacute;j&agrave; termin&eacute;, mis en page, illustr&eacute;. Il sera publi&eacute;
quoiqu&rsquo;il arrive. <a href="http://www.les12singes.com/">Les XII
Singes</a> lancent une campagne participative pour savoir s&rsquo;ils
imprimeront en couleur ou non, avec des aides de jeu s&eacute;par&eacute;es ou
non, avec un portfolio des &oelig;uvres que Caza a consacr&eacute;es au mythe de
Cthulhu tout au long de sa carri&egrave;re&hellip;</p>
<p>Je d&eacute;couvre que dans le monde du jeu cette m&eacute;thode de
financement est devenue courante. Avant une publication, les
&eacute;diteurs proposent leurs produits en pr&eacute;commande et, en fonction du
volume de pr&eacute;commandes, ils ajustent la qualit&eacute; de fabrication. Il
s&rsquo;agit d&rsquo;une optimisation bien venue, il me semble, plus que d&rsquo;un
r&eacute;el financement participatif.</p>
<p>Donc si vous voulez recevoir <a href="https://tcrouzet.com/deluze/"><em>L&rsquo;Affaire Deluze</em></a> avant
la fin de l&rsquo;ann&eacute;e 2018, <a href="https://www.gameontabletop.com/crowdfunding-118.html">vous allez
devoir souscrire, entre le 8/5 et le 16/6, et tr&egrave;s vite si vous
voulez disposer du portfolio de Caza en version num&eacute;rot&eacute; de 1 &agrave;
300</a>.</p>
<p>Vous disposez de <a href="https://www.gameontabletop.com/crowdfunding-118.html">plusieurs
offres de souscription</a>&nbsp;:</p>
<ul><li>L&rsquo;Affaire Deluze - 50&nbsp;&euro;</li>
<li>
<p>L&rsquo;Affaire Deluze + pochette d'aides de jeu - 75&nbsp;&euro;</p>
</li>
<li>
<p>L&rsquo;Affaire Deluze + Cthulhu Hack + &eacute;cran + livret de sc&eacute;narios -
85&nbsp;&euro;</p>
</li>
<li>
<p>L&rsquo;Affaire Deluze + pochette d'aides de jeu + Cthulhu Hack +
&eacute;cran + livret de sc&eacute;narios - 110&nbsp;&euro;</p>
</li>
<li>
<p>Artbook Caza num&eacute;rot&eacute; de 1 &agrave; 300 + L'Affaire Deluze + pochette
d'aides de jeu + Cthulhu Hack + &eacute;cran + livret de sc&eacute;narios -
120&nbsp;&euro; pour les 100 premiers, 135&nbsp;&euro; pour les 200
suivants.</p>
</li>
</ul>
<h3>Rester fid&egrave;le &agrave; l&rsquo;esprit de Lovecraft</h3>
<p>Si Tintin est mort avec Herg&eacute;, <a href="https://fr.wikipedia.org/wiki/Mythe_de_Cthulhu">le mythe de
Cthulhu</a> n&rsquo;est pas mort avec Lovecraft, parce que ce mythe n&rsquo;a
jamais &eacute;t&eacute; sous copyright. August Derleth,&nbsp;Robert E.
Howard,&nbsp;Robert Bloch,&nbsp;Clark Ashton Smith,&nbsp;E.
Hoffmann Price ont d&eacute;velopp&eacute; cet univers, puis beaucoup d&rsquo;autres
auteurs apr&egrave;s eux, jusqu&rsquo;&agrave; ce qu&rsquo;en 1981 Sandy Petersen cr&eacute;e le jeu
de r&ocirc;le <a href="https://fr.wikipedia.org/wiki/L%27Appel_de_Cthulhu_(jeu_de_r%C3%B4le)">
<em>L&rsquo;Appel de Cthulhu</em></a>.</p>
<p>Mais ce jeu, rendu possible par l&rsquo;ouverture du mythe, a &eacute;t&eacute;
publi&eacute; par <a href="https://www.chaosium.com/">Chaosium</a> sous un
copyright contraignant, de telle fa&ccedil;on que seuls les distributeurs
officiels du jeu puissent commercialiser des extensions et des
sc&eacute;narios. Cela revenait &agrave; refermer le mythe, &agrave; le prot&eacute;ger. Nous
sommes dans une situation classique de <a href="https://www.numerama.com/tag/copyright-madness/">copyright
madness</a>. En voulant prot&eacute;ger &agrave; tout prix son pr&eacute; carr&eacute;, on
l&rsquo;&eacute;touffe au risque que plus le moindre l&eacute;gume puisse y pousser.
C'est un peu tordu sachant que <a href="https://fr.wikipedia.org/wiki/L%27Appel_de_Cthulhu_(jeu_de_r%C3%B4le)">
<em>L&rsquo;Appel de Cthulhu</em></a> n&rsquo;existerait pas sans l&rsquo;ouverture
initiale du mythe.</p>
<p>Heureusement, <a href="http://www.les12singes.com/">Les XII
Singes</a> ont trouv&eacute; une parade g&eacute;niale. Ils ont d&eacute;cid&eacute; de
traduire les r&egrave;gles de <a href="http://www.legrog.org/jeux/cthulhu-hack">Cthulhu Hack</a>, un
autre jeu de r&ocirc;le inspir&eacute; de Lovecraft, ouvert et libre. Ces r&egrave;gles
respectent le mythe sous toutes ses formes, elles le c&eacute;l&egrave;brent et
gr&acirc;ce &agrave; elles nous pouvons tous jouer avec Cthulhu et ses petits
amis. Et je vous garantis qu&rsquo;elles sont m&ecirc;me mieux fichues que les
r&egrave;gles officielles, plus aptes &agrave; provoquer des frissons puisque le
hasard est laiss&eacute; uniquement entre les mains des joueurs et non
plus r&eacute;parti entre eux et le ma&icirc;tre du jeu. Ces r&egrave;gles pourraient
tr&egrave;s vite devenir les nouvelles r&egrave;gles officielles.</p>
<p><a href="https://tcrouzet.com/deluze/"><em>L&rsquo;Affaire
Deluze</em></a> sera donc publi&eacute;e en version <a href="http://www.legrog.org/jeux/cthulhu-hack">Cthulhu Hack</a>. Nous
esp&eacute;rons que Sans-detour, l'&eacute;diteur fran&ccedil;ais de <em>L'Appel de
Cthulhu</em>, acceptera que nous diffusions gratuitement un PDF qui
permettra de jouer la campagne selon les r&egrave;gles de <a href="https://fr.wikipedia.org/wiki/L%27Appel_de_Cthulhu_(jeu_de_r%C3%B4le)">
<em>L&rsquo;Appel de Cthulhu</em></a>. Je vous ai tout dit. Pour en
savoir plus sur <a href="https://tcrouzet.com/deluze/"><em>L&rsquo;Affaire Deluze</em></a>, lisez
<a href="https://tcrouzet.com/deluze/">un long interview</a> que
j&rsquo;ai accord&eacute; &agrave; <em>Jeux de R&ocirc;le Magazine</em>.</p>
<div class="image"><img src="../images/49220_deluze1-1024x1439.jpg" alt="Aides de jeu" width="1024" height="1439"><div class="legend">Aides de jeu</div></div>
</body></html>

<p class="date"><br/><a href="../2018/49259.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 27 mai 2018</p>


</article></body></html>