<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lire, jouer, écrire avec Lovecraft</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lire, jouer, écrire avec Lovecraft</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>C'&eacute;tait une nuit de l&rsquo;&eacute;t&eacute; 1984, fin ao&ucirc;t, un soir d'orage. Il
pleuvait sur le parking de la r&eacute;sidence o&ugrave; je logeais &agrave;
Montpellier, il pleuvait aussi autour du manoir que nous explorions
&agrave; la recherche d&rsquo;un assassin, suivi de meurtre en meurtre jusqu&rsquo;&agrave;
la demeure de son enfance.<!--more-->
</p><p>Sur la table, des bouteilles de Coca, de jus de fruit, des
cendriers d&eacute;bordants de clopes, quelques d&eacute;s, des figurines en
plomb, jamais d&rsquo;alcool, les esprits devaient rester clairs. Autour
des &eacute;tudiants, cheveux gras, mal sap&eacute;s, mal ras&eacute;s, yeux brillants.
On ne les surnommait pas encore geeks. Mais voil&agrave;, ils &eacute;taient l&agrave;,
ils murmuraient pour ne pas attirer l&rsquo;attention. Des gouttes d&rsquo;eau
d&eacute;goulinaient des arbres. Cloc. Cloc. Un grincement. Le
goutte-&agrave;-goutte reprenait. Nous n&rsquo;&eacute;tions pas fiers, pourtant il
fallait avancer. Pousser la porte vermoulue. Le vent s&rsquo;&eacute;tait lev&eacute;.
Les branches d&rsquo;un platane grattaient la fa&ccedil;ade du manoir. Ou
peut-&ecirc;tre c&rsquo;&eacute;tait, dehors, vraiment je veux dire, sur le parking.
Une tornade soulevait des feuilles mortes comme si nous &eacute;tions en
automne.</p>
<p>Nous avions tous lu <em>L&rsquo;Affaire Charles Dexter Ward</em>,
<em>La couleur tomb&eacute;e du ciel</em>, <em>Dans l&rsquo;ab&icirc;me du temps</em>,
<em>L&rsquo;Appel de Cthulhu</em>. Quand nous ne lisions pas les
nouvelles de Lovecraft, ou de ses &eacute;pigones comme August Derleth,
nous les r&eacute;inventions nuit apr&egrave;s nuit, au risque le jour venu de
passer pour fous, parce que nous racontions nos courses poursuites,
nos combats, nos blessures, nos terreurs face &agrave; des monstres
abyssaux &eacute;chapp&eacute;s du fond des &acirc;ges.</p>
<p>Dans les restaurants universitaires, dans les caf&eacute;s, nous ne
parlions pas des derni&egrave;res f&ecirc;tes, mais de nos parties de jeux de
r&ocirc;le. Nous vivions dans un monde immense, d&eacute;mesur&eacute;, qui &eacute;tendait la
r&eacute;alit&eacute; jusqu&rsquo;aux confins de l&rsquo;univers et du temps. Rien n&rsquo;&eacute;tait
impossible pour nous du moment que nous pouvions l&rsquo;imaginer, et
notre imagination &eacute;tait sans limites.</p>
<p>Nous avions conscience d&rsquo;exp&eacute;rimenter quelque chose de neuf,
comme la g&eacute;n&eacute;ration psych&eacute;d&eacute;lique avec le LSD. Notre drogue,
c&rsquo;&eacute;tait un jeu social, un jeu collaboratif, sans notion de
vainqueur ou de perdant, c&rsquo;&eacute;tait surtout et avant tout une
exp&eacute;rience esth&eacute;tique int&eacute;grale. Entrer dans une des plus grandes
&oelig;uvres litt&eacute;raires du XX<sup>e</sup> si&egrave;cle, se l&rsquo;approprier, la
remixer, l&rsquo;habiter. Je lisais les lettres de Lovecraft, je le
suivais au quotidien pour mieux comprendre son univers. Je
refaisais les trajets entre son appartement de Providence et la
cantine o&ugrave; il rejoignait ses amis. J&rsquo;&eacute;tais Lovecraft, chacun de ses
personnages, de ses monstres, de ses r&ecirc;ves et cauchemars. Il a
dit&nbsp;: &laquo;&nbsp;Tout ce que j&rsquo;ai &eacute;crit je l&rsquo;ai r&ecirc;v&eacute;.&nbsp;&raquo; Nous,
tout ce qu&rsquo;il a &eacute;crit et r&ecirc;v&eacute;, nous l&rsquo;avons jou&eacute;.</p>
<p>Nous n&rsquo;&eacute;tions pas des acteurs, nous n&rsquo;ob&eacute;issions &agrave; aucun script,
nous p&eacute;n&eacute;trions dans une autre dimension de l&rsquo;existence par la
porte que nous ouvrait le ma&icirc;tre du jeu. Nous n&rsquo;&eacute;tions pas en
repr&eacute;sentation. Nous &eacute;tions nos seuls spectateurs avec pour seule
ambition de plonger plus loin, d&rsquo;explorer une autre possibilit&eacute; de
la r&eacute;alit&eacute;, un autre niveau de conscience.</p>
<p>Quand les deux d&eacute;s &agrave; dix faces roulaient sur la table, le rouge
pour les dizaines, le noir pour les unit&eacute;s, la Ford&nbsp;T sautait
au-dessus de la rivi&egrave;re ou au contraire s&rsquo;y noyait, le couteau
atteignait sa cible ou la manquait, la folie nous fr&ocirc;lait ou nous
ravageait. Un film, un livre, une pi&egrave;ce de th&eacute;&acirc;tre, un concert
jamais ne nous procuraient d&rsquo;aussi fortes sensations. Pour une
partie, nous &eacute;tions pr&ecirc;ts &agrave; tout l&acirc;cher, les amours, les cours,
jusqu&rsquo;aux examens pour les plus p&eacute;n&eacute;tr&eacute;s par l&rsquo;extase.</p>
<p>Nous avions la certitude illusoire d&rsquo;&ecirc;tre &agrave; part. D&rsquo;&ecirc;tre
affranchis. De d&eacute;fricher des possibles. Avec toujours cette
difficult&eacute; de ne pas comprendre ceux qui ne nous comprenaient pas.
Pourquoi la plupart des &eacute;tudiants se contentaient-ils encore des
drogues anciennes&nbsp;? Pourquoi la n&ocirc;tre ne leur faisait-elle
rien&nbsp;? Pourquoi le jeu de r&ocirc;le restait-il marginal&nbsp;?</p>
<p>Il exige peut-&ecirc;tre une topologie c&eacute;r&eacute;brale particuli&egrave;re, une
pens&eacute;e r&eacute;ticulaire plut&ocirc;t que lin&eacute;aire. Je l&rsquo;ai pressenti en
initiant au jeu mes fils et certains de leurs amis. Quelques
enfants franchissent imm&eacute;diatement la porte. Elle s&rsquo;ouvre devant
eux, leur main se pose sur la poign&eacute;e, ils la tournent et changent
de dimension (et mes fils, comme si je leur avais transmis le don).
Les autres, plus nombreux, se maintiennent en de&ccedil;&agrave;.</p>
<p>Quand le ma&icirc;tre leur dit&nbsp;: &laquo;&nbsp;La vieille route monte
vers le sommet de la montagne&nbsp;&raquo;, ils ne voient quasiment rien,
l&agrave; o&ugrave; un joueur en puissance sent la poussi&egrave;re de la terre battue,
les cailloux pr&ecirc;ts &agrave; rouler dans le vide, la r&eacute;sine des sapins dans
la vall&eacute;e, la neige des cimes, le ruisseau au pied du glacier, les
fr&eacute;missements de la nature, les b&ecirc;tes &agrave; l&rsquo;aff&ucirc;t. Beaucoup de geeks
ont ce pouvoir. Il les fait geeks, et geeks ils font le jeu, avec
art, avec mesure, avec un go&ucirc;t &eacute;vident pour l&rsquo;indicible si cher &agrave;
Lovecraft.</p>
<p>Tout ce qui ne peut &ecirc;tre dit il faut le taire. Pas de grandes
descriptions, d&rsquo;envol&eacute;es, d&rsquo;exc&egrave;s de qualificatifs. Juste
esquisser. Poser la montagne. La route. &Eacute;ventuellement un pont
branlant. Ne pas en r&eacute;v&eacute;ler davantage, laisser les imaginations
s&rsquo;enflammer, entrer en r&eacute;sonnance, cr&eacute;er des d&eacute;flagrations plus
fortes que la r&eacute;alit&eacute;.</p>
<p>Le jeu de r&ocirc;le est un art minimaliste, avec beaucoup de place
pour le silence, pour les interstices que les esprits bien vivants
peuplent et d&eacute;multiplient. Un sc&eacute;nario, en lui-m&ecirc;me, n&rsquo;aligne que
des faits. Il n&rsquo;est pas plus art que le cahier des charges d&rsquo;une
installation dans un mus&eacute;e. L&rsquo;art jaillit au moment du jeu,
&eacute;ph&eacute;m&egrave;re, non enregistrable. Il s&rsquo;oppose &agrave; la num&eacute;risation du
monde, &agrave; sa reproduction m&eacute;canique infinie, il ouvre une br&egrave;che
qu&rsquo;il r&eacute;serve &agrave; la seule vie. &laquo;&nbsp;J&rsquo;y &eacute;tais ce soir-l&agrave; et
c&rsquo;&eacute;tait extraordinaire. J&rsquo;y &eacute;tais et c&rsquo;&eacute;tait un chef-d&rsquo;&oelig;uvre. Il ne
se r&eacute;p&eacute;tera jamais, vous ne me croirez pas, je n&rsquo;en aurai pas moins
connu un frisson qu&rsquo;aucun collectionneur milliardaire ne se payera
jamais.&nbsp;&raquo;</p>
<p>Oui, de la fiert&eacute; d&rsquo;avoir &eacute;prouv&eacute; tout cela, et comme une
sati&eacute;t&eacute;, une sorte de satisfaction. Plus aucune envie d&rsquo;aller
d&eacute;terrer des tr&eacute;sors bien r&eacute;els ou de faire fortune. Quand j&rsquo;ai
commenc&eacute; &agrave; travailler, je suis entr&eacute; dans une nouvelle histoire.
C&rsquo;&eacute;tait s&eacute;rieux comme un bon sc&eacute;nario, avec tout le s&eacute;rieux
consacr&eacute; &agrave; la beaut&eacute;, mais seulement avec elle, sans le poids des
emmerdements quotidiens. J&rsquo;&eacute;tais dans une grande partie, sauf que
mes coll&egrave;gues ne jouaient pas. Je pouvais leur faire tr&egrave;s mal. Ils
ne soustrayaient pas les points de vie &agrave; leur feuille de
personnage, mais &agrave; leur compte en banque ou &agrave; leur amour propre. Il
valait mieux fuir. On ne joue bien qu&rsquo;avec d&rsquo;autres joueurs.</p>
<p>Fran&ccedil;ois Bon, <a href="http://thelovecraftmonument.com/spip.php?article7">dans ses textes
d&eacute;di&eacute;s &agrave; Lovecraft</a>, qu&rsquo;il traduit, qu&rsquo;il ausculte, qu&rsquo;il suit &agrave;
la trace jour apr&egrave;s jour, &eacute;voque &laquo;&nbsp;la force et la densit&eacute; de
l&rsquo;&eacute;criture, sa capacit&eacute; &agrave; susciter un monde&nbsp;&raquo;. Le jeu de r&ocirc;le
a le m&ecirc;me pouvoir, il suscite des mondes, et aussi de la
litt&eacute;rature, il est de la litt&eacute;rature orale interpr&eacute;t&eacute;e sur une
base &eacute;crite, le sc&eacute;nario. Il incarne une des m&eacute;taphores litt&eacute;raires
les plus anciennes&nbsp;: la nuit, pr&egrave;s du feu avec les lucioles
des braises, l&rsquo;a&egrave;de brode tel un jazzman autour d&rsquo;un th&egrave;me&nbsp;;
ses auditeurs reprennent le fil, l&rsquo;entra&icirc;nent vers l&rsquo;impr&eacute;vu, il
s&rsquo;agit bien de litt&eacute;rature, d&rsquo;une autre litt&eacute;rature, encore non
identifi&eacute;e maintenant que l&rsquo;a&egrave;de/ma&icirc;tre du jeu n&rsquo;est plus le seul
conteur, une litt&eacute;rature fille en toute logique d&rsquo;une &eacute;poque qui
place l&rsquo;interactivit&eacute; au premier plan.</p>
<p>Lovecraft entretenait une passion pour les g&eacute;om&eacute;tries non
euclidiennes, pour les portes dans les recoins des murs qui ouvrent
sur des espaces vertigineux. La litt&eacute;rature jou&eacute;e au cours d&rsquo;une
partie appartient &agrave; ces dimensions distordues jusqu&rsquo;&agrave; nous faire
perdre le sens du temps. Cinq comploteurs, le cul sur leur chaise,
les mains sur la table ou agripp&eacute;es &agrave; la clope, jouissent en
&eacute;go&iuml;ste. L&rsquo;art pour l&rsquo;art n&rsquo;a jamais atteint un tel sommet. Le
g&eacute;nie narratif, le suspens, la tension psychologique, les
fr&eacute;missements des corps, une fossette qui se crispe, un rien et le
r&eacute;cit bascule vers l&rsquo;impr&eacute;visible, vers une s&eacute;quence avec laquelle
il faut jongler, comme un Dieu qui jette des atomes vers le ciel et
doit les faire retomber en une forme imm&eacute;diatement coh&eacute;rente.</p>
<p>Je retrouve ces plaisirs quand j&rsquo;&eacute;cris. Partir sur une id&eacute;e, une
esquisse, contempler des embranchements s&rsquo;ouvrir d&rsquo;eux-m&ecirc;mes, les
emprunter vaille que vaille. Un personnage s&rsquo;ajoute, il a une
relation avec un autre, je leur d&eacute;niche un tiers qui les relie dans
leur pass&eacute;. Les choses se compliquent, s&rsquo;obscurcissent. Je me fiche
de savoir o&ugrave; elles conduiront, seule la route importe, celle de
l&rsquo;&eacute;criture, de la lecture, du jeu. Trois perspectives convertibles
l&rsquo;une en l&rsquo;autre et que je confonds tr&egrave;s souvent parce qu&rsquo;elles se
fertilisent.</p>
<p>J&rsquo;ai cess&eacute; de jouer &agrave; la fin des ann&eacute;es 1980, quand je me suis
mis &agrave; jouer en grandeur nature, aussi quand je n&rsquo;ai plus r&eacute;ussi &agrave;
renouveler le jeu. En tant que sc&eacute;nariste, j&rsquo;&eacute;tais arriv&eacute; devant
une esp&egrave;ce de barri&egrave;re. Impossible d&rsquo;aller plus loin, d&rsquo;augmenter
la dose du psychotrope. &Agrave; cette &eacute;poque, j&rsquo;ai &eacute;galement commenc&eacute; &agrave;
&laquo;&nbsp;&eacute;crire&nbsp;&raquo; pour chercher ailleurs. Alors le jeu de r&ocirc;le
s&rsquo;est d&eacute;plac&eacute; pour moi. Il est devenu litt&eacute;raire au sens
traditionnel, mais cette litt&eacute;rature doit tout &agrave; cette forme
ant&eacute;rieure, presque &eacute;sot&eacute;rique, sans aucun doute initiatique, car
on n&rsquo;y vient jamais seul, mais toujours avec un guide, un peu comme
les anciens Grecs qui entraient en philosophie avec un ma&icirc;tre. J&rsquo;ai
eu des ma&icirc;tres en litt&eacute;rature comme Lovecraft, Flaubert, Proust, et
des moins connus, dont les pr&eacute;noms, suffisent &agrave; les
immortaliser&nbsp;: Denis, Jean-Hugues, Gilbert, Alice, Michel,
Jean-Fran&ccedil;ois, Sylvie, Christophe&hellip; paradoxalement de grands
lecteurs, comme par hasard.</p>
<p>Cette immense famille se divise entre les joueurs majoritaires
et les rares ma&icirc;tres, les uns et les autres pouvant &eacute;changer leur
r&ocirc;le, mais chacun avec une pr&eacute;f&eacute;rence bien marqu&eacute;e. Un joueur
naturel peut animer un sc&eacute;nario, mais en &eacute;crire ne le passionne pas
le plus souvent. Par analogie avec le th&eacute;&acirc;tre, et elle ne vaut pas
grand-chose, on a d&rsquo;un c&ocirc;t&eacute; des interpr&egrave;tes et de l&rsquo;autre des
auteurs, les hybrides &eacute;galement dou&eacute;s &eacute;tant les exceptions qui
confirment la r&egrave;gle.</p>
<p>Autant les joueurs peuvent lever le pied, moins jouer, autant
les ma&icirc;tres-sc&eacute;naristes doivent tout donner. Leur art n&rsquo;accepte pas
le dilettantisme. C&rsquo;est toutes les nuits qui envahissent tous les
jours. Alors quand l&rsquo;extase s&rsquo;efface, quand le d&eacute;passement para&icirc;t
inaccessible, et surtout quand on l&rsquo;estime impossible, la retraite
s&rsquo;impose. En tout cas, j&rsquo;ai effectu&eacute; ce choix. Je me suis retir&eacute; du
jeu de r&ocirc;le.</p>
<p>J&rsquo;ai arr&ecirc;t&eacute; le jeu non par manque de temps, mais parce que j&rsquo;ai
perdu la fulgurance du po&egrave;te. Comme Rimbaud, j&rsquo;ai renonc&eacute; pour
mener d&rsquo;autres guerres et vendre des armes. Je n&rsquo;ai pas &eacute;t&eacute; le
seul. Beaucoup de mes amis joueurs aussi ont perdu de leur
virtuosit&eacute;, de leur g&eacute;nie d&rsquo;improvisation, de leur inventivit&eacute;
fabuleuse. &Agrave; un moment donn&eacute;, un rouage s&rsquo;est bloqu&eacute; en nous. Le
jeu de r&ocirc;le exige peut-&ecirc;tre un don de l&rsquo;enfance pr&eacute;serv&eacute; le plus
tard possible dans l&rsquo;&acirc;ge adulte. Je ne suis s&ucirc;r de rien, je ne
th&eacute;orise pas, j&rsquo;&eacute;voque mon ressenti.</p>
<p>Un lien &eacute;ventuellement &agrave; suivre avec les illuminations des
mystiques, des philosophes, des artistes, des scientifiques&hellip; Ces
brusques surgissements du tout autre dont parlent Gandhi ou
Sri&nbsp;Aurobindo. Elles frappent les jeunes spontan&eacute;ment, le plus
souvent avant la trentaine. Cette capacit&eacute; &agrave; l&rsquo;extase est peut-&ecirc;tre
n&eacute;cessaire pour faire de nous des joueurs de l&rsquo;imaginaire. Apr&egrave;s,
&ccedil;a devient plus difficile. Nous devons recourir &agrave; la m&eacute;ditation ou
&agrave; des substances exog&egrave;nes. Bien s&ucirc;r, l&rsquo;existence de cas
particuliers et de ph&eacute;nom&egrave;nes ne saurait contredire une tendance
g&eacute;n&eacute;rale.</p>
<p>Un joueur &acirc;g&eacute; risque d&rsquo;&ecirc;tre bless&eacute; par mes commentaires. Qu&rsquo;il
n&rsquo;oublie pas que je suis certainement plus &acirc;g&eacute; que lui. Je pleure
les lumi&egrave;res perdues, mais sans nostalgie, parce que j&rsquo;en ai trouv&eacute;
d&rsquo;autres, tout aussi grisantes en m&ecirc;me temps que plus classiques.
Avec le jeu de r&ocirc;le, j&rsquo;entretiens un rapport du souvenir. Cette
exp&eacute;rience est irr&eacute;m&eacute;diablement li&eacute;e &agrave; une &eacute;poque glorieuse de ma
vie. Je ne la regrette pas et ne cherche &agrave; la ressusciter qu&rsquo;avec
mes enfants, pour les initier et que d&rsquo;eux-m&ecirc;mes, &eacute;ventuellement,
ils ouvrent les portes qui me sont d&eacute;sormais ferm&eacute;es.</p>
<p>D&rsquo;autres joueurs de ma g&eacute;n&eacute;ration ont peut-&ecirc;tre r&eacute;ussi &agrave;
franchir la barri&egrave;re. &Agrave; transcender le jeu. Mais comment d&eacute;passer
l&rsquo;ind&eacute;passable&nbsp;? Cette impossibilit&eacute; seule explique ma
retraite. Je suis all&eacute; au bout. Je n&rsquo;ai pas eu la lucidit&eacute;
imm&eacute;diate de Rimbaud. J&rsquo;ai tent&eacute; d&rsquo;escalader l&rsquo;obstacle, et je m&rsquo;y
suis cass&eacute; la figure. Alors j&rsquo;ai renonc&eacute;, mes amis les plus
cr&eacute;atifs avec moi.</p>
<p>Jouer pour jouer n&rsquo;avait plus d&rsquo;int&eacute;r&ecirc;t. Jouer pour passer le
temps ou nous retrouver entre potes aurait &eacute;t&eacute; un sacril&egrave;ge. J&rsquo;ai
jou&eacute; pour vivre, non pas pour fuir une vie peu aventureuse. Il
existe ainsi dans tous les arts des voies qui se ferment pour
quelques auteurs ou m&ecirc;me pour leur g&eacute;n&eacute;ration. Je l&rsquo;ai accept&eacute;.</p>
<p>Le jeu de r&ocirc;le a quelque chose de rock&rsquo;n&rsquo;roll&nbsp;: jeune on y
atteint son meilleur, apr&egrave;s on s&rsquo;assagit. Dans certains domaines de
l&rsquo;art comme dans les math&eacute;matiques, les &oelig;uvres de g&eacute;nie sont
presque toujours &agrave; chercher au d&eacute;but des carri&egrave;res. Alors on change
de registre, on exp&eacute;rimente des formes compatibles avec la
vieillesse. Voil&agrave; que je vous raconte mes choix, comment j&rsquo;ai
bascul&eacute; d&rsquo;une &eacute;criture &agrave; une autre et m&ecirc;me &agrave; d&rsquo;autres.</p>
<p>Si durant ma vingtaine un de mes sc&eacute;narios avait &eacute;t&eacute; &eacute;dit&eacute; par
une maison prestigieuse, j&rsquo;aurais peut-&ecirc;tre pers&eacute;v&eacute;r&eacute;, je serais
devenu un professionnel du jeu. J&rsquo;en doute. Je n&rsquo;ai jamais eu
besoin de personne pour continuer dans une voie que je croyais
mienne. J&rsquo;ai arr&ecirc;t&eacute; le jeu parce que j&rsquo;en avais fini avec lui
autant que lui avec moi.</p>
<p>Une br&egrave;ve histoire, commenc&eacute;e en 1980 avec le num&eacute;ro 4 de
<em>Jeux &amp; Strat&eacute;gie</em> et sa couverture sur <em>Donjons &amp;
Dragons</em>, une histoire lanc&eacute;e en 1983 &agrave; Montpellier quand je
rencontre des joueurs et &eacute;cris aussit&ocirc;t pour eux, achev&eacute;e avant la
fin de la d&eacute;cennie. R&eacute;trospectivement, j&rsquo;ai l&rsquo;impression que ces
quelques ann&eacute;es p&egrave;sent plus lourdement dans mon pass&eacute; que toutes
celles qui ont suivi, un peu comme ses deux ann&eacute;es de guerre
d&rsquo;Alg&eacute;rie pesaient dans la besace de mon p&egrave;re, en tous cas d&rsquo;un
semblable poids en mots.</p>
<p>Pour lui tout s&rsquo;est arr&ecirc;t&eacute; par la d&eacute;mobilisation, pour moi par
un &eacute;chec, la fameuse escalade interrompue avant le sommet. Je la
comprends mieux aujourd&rsquo;hui. J&rsquo;ai tent&eacute; d&rsquo;effacer la distance entre
le sc&eacute;nariste et les joueurs, de confondre les r&ocirc;les, de faire que
tout le monde &eacute;crive et joue en m&ecirc;me temps. Je n&rsquo;y ai pas r&eacute;ussi,
malgr&eacute; quelques exp&eacute;riences rassemblant parfois une trentaine de
participants. Je me suis vu dans l&rsquo;obligation de conserver un
d&eacute;miurge, selon les vieux principes de l&rsquo;auteur tout-puissant, et
donc il &eacute;tait pr&eacute;f&eacute;rable d&rsquo;en rester avec la litt&eacute;rature &agrave;
l&rsquo;ancienne.</p>
<p>Depuis, beaucoup de jeux collaboratifs inspir&eacute;s du jeu de r&ocirc;le
ont &eacute;t&eacute; invent&eacute;s. J&rsquo;en ai test&eacute; quelques-uns, tous s&rsquo;ancrent dans
le ludique et nous &eacute;loignent de l&rsquo;art, bien en de&ccedil;&agrave; de ce qu&rsquo;un
sc&eacute;nariste en &eacute;tat de gr&acirc;ce atteint avec ses joueurs. Je n&rsquo;ai
retrouv&eacute; cette sensation que bien plus tard quand j&rsquo;ai commenc&eacute; &agrave;
bloguer, &agrave; publier jour apr&egrave;s jour, &agrave; la vitesse de la pens&eacute;e,
donnant l&rsquo;occasion aux lecteurs de r&eacute;agir, de critiquer, de
proposer, de fa&ccedil;onner. Alors le blogueur devient une sorte de
sc&eacute;nariste, toujours tent&eacute; de r&eacute;duire la distance avec son public
de lecteurs/joueurs, jamais capable de l&rsquo;annihiler.</p>
<p>&Agrave; vingt ans, je suis ainsi tomb&eacute; sans en prendre conscience dans
le dernier grand mouvement esth&eacute;tique du XX<sup>e</sup> si&egrave;cle et
qui pr&eacute;figurait celui &agrave; l&rsquo;or&eacute;e du si&egrave;cle suivant. Les critiques
n&rsquo;en ont pas encore pris la mesure. Il faut dire que nous formions
une bande d&rsquo;&eacute;nergum&egrave;nes chevelus, gu&egrave;re sexy, souvent boutonneux,
&eacute;parpill&eacute;s aux quatre coins du monde. Aucun New York ou Paris ne
concentrait notre &eacute;cole, mais plut&ocirc;t les sous-sols des
amphith&eacute;&acirc;tres o&ugrave; par hasard nous poursuivions des &eacute;tudes, parce
qu&rsquo;il le fallait bien, parfois les arri&egrave;re-salles des maisons des
jeunes, ou quelques villas secondaires d&eacute;laiss&eacute;es durant la
morte-saison. Tout s&rsquo;est jou&eacute; dans l&rsquo;indiff&eacute;rence de
l&rsquo;intelligentsia de l&rsquo;&eacute;poque, alors occup&eacute;e par des consid&eacute;rations
dont nous avons d&eacute;j&agrave; tout oubli&eacute;.</p>
<p>Une esth&eacute;tique&nbsp;radicalement nouvelle ne peut na&icirc;tre sous
les projecteurs. Il est question avec elle de narration non
lin&eacute;aire, d&rsquo;interactivit&eacute;, de polyphonie, d&rsquo;immersion mentale et
physique, d&rsquo;exp&eacute;rience totale et collective. Un cocktail unique
dans l&rsquo;histoire de nos arts, &agrave; la fronti&egrave;re extr&ecirc;me de la
litt&eacute;rature, mais &agrave; coup s&ucirc;r encore dans son champ, et encore tr&egrave;s
loin de celui du jeu vid&eacute;o.</p>
<p>C&rsquo;est mon point de vue bien s&ucirc;r. Qui explique pourquoi j&rsquo;ai
arr&ecirc;t&eacute; de jouer &agrave; force de trop attendre du jeu. J&rsquo;ai cherch&eacute;
ailleurs et j&rsquo;ai trouv&eacute; dans les arts une esp&egrave;ce de quintessence
esth&eacute;tique, jusqu&rsquo;&agrave; r&eacute;inventer une &eacute;criture interactive avec le
blog. Boucle boucl&eacute;e. Affermie en quelque sorte. J&rsquo;ai dor&eacute;navant
une bonne base pour continuer la route. La certitude que tout cela
participe &agrave; une histoire, la mienne, celle aussi de ma g&eacute;n&eacute;ration,
et de toutes celles qui lui succ&eacute;deront, et qui &agrave; leur tour
ouvriront la porte myst&eacute;rieuse cach&eacute;e par Lovecraft dans le coin
d&rsquo;une chambre biscornue.</p>
<p><em>PS&nbsp;: Texte &eacute;crit en 2015 quand j'ai commenc&eacute; &agrave;
retravailler <a href="https://tcrouzet.com/deluze/">L'Affaire
Deluze</a>.</em></p>
</body></html>

<p class="date"><br/><a href="../2021/59757.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 17 juin 2018</p>


</article></body></html>