<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quelle étrange idée de vouloir gagner sa vie en écrivant</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quelle étrange idée de vouloir gagner sa vie en écrivant</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ne pas &eacute;crire, c&rsquo;est ne pas vivre. Du moins pour un &eacute;crivain tel
que je le con&ccedil;ois, ou plus pr&eacute;cis&eacute;ment tel que je me con&ccedil;ois.
J&rsquo;&eacute;cris pour vivre. Des &eacute;crivains disent qu&rsquo;ils arrivent tout juste
&agrave; survivre par l&rsquo;&eacute;criture, ou que m&ecirc;me ils n&rsquo;y arrivent pas du
tout. De quoi parlent-ils&nbsp;?<!--more--></p>
<p>J&rsquo;&eacute;cris pour sentir le monde, pour me sentir dans le monde, pour
m&rsquo;amplifier et amplifier mes perceptions, donc pour jouir.
L&rsquo;&eacute;criture est pour moi comme le t&eacute;lescope pour l&rsquo;astronome, comme
le microscope pour le biologiste ou le chimiste, comme
l&rsquo;acc&eacute;l&eacute;rateur de particules pour le physicien. Elle m&rsquo;aide &agrave; voir,
&agrave; sonder, &agrave; respirer, &agrave; aimer, m&ecirc;me les gens, oui, m&ecirc;me les
gens.</p>
<p>L&rsquo;astronome n&rsquo;est pas c&eacute;l&eacute;br&eacute;, encore moins pay&eacute;, pour son
t&eacute;lescope, mais pour ce qu&rsquo;il r&eacute;ussit &agrave; voir avec lui (on peut
discuter ce point). Il va de m&ecirc;me pour l&rsquo;&eacute;crivain. Ses mots, leur
poids, leur quantit&eacute;, leur volume n&rsquo;ont aucune importance, et m&ecirc;me
leur forme, leur style, leur couleur, seul compte ce qu&rsquo;ils
permettent de p&ecirc;cher dans l&rsquo;infinit&eacute; des possibles, de ramener dans
la lumi&egrave;re du laboratoire, pour pr&eacute;parer les observations futures
et en d&eacute;duire des th&eacute;ories sur la nature de l&rsquo;univers. Bien s&ucirc;r, la
p&ecirc;che est d&rsquo;autant meilleure que l&rsquo;instrument est adapt&eacute; aux
poissons pourchass&eacute;s, mais parfois, c&rsquo;est plus compliqu&eacute;, parce que
des monstres des abysses surgissent, auxquels rien ne nous a
pr&eacute;par&eacute;s. Mais un p&ecirc;cheur qui ne prend rien n'est pas un
professionnel, et m&ecirc;me pas un amateur. Reste qu'il est tout de m&ecirc;me
un p&ecirc;cheur, et peut-&ecirc;tre le plus admirable qui soit.</p>
<p>On me traite parfois d&rsquo;autiste parce que j&rsquo;ai besoin de cette
abstraction qu&rsquo;est l&rsquo;&eacute;criture pour me concr&eacute;tiser, pour me
mat&eacute;rialiser, pour &ecirc;tre avec les autres. Ce n&rsquo;est un d&eacute;faut que
parce que la plupart de mes critiques ne font pas comme moi. Je
souffre d&rsquo;une folie de la diff&eacute;rence. L&rsquo;&eacute;criture est devenue ma
m&eacute;thode pour &ecirc;tre au monde. Si un jour je n&rsquo;&eacute;cris pas, je ne me
sens pas bien, je suis en manque de communion, en manque de
fraternit&eacute;, en manque de puissance, en sous-existence.</p>
<p>Mes proches d&eacute;testent ce constat, mais je ne suis ainsi, et
c&rsquo;est ainsi que je peux mieux &ecirc;tre avec eux, en m&rsquo;isolant
quotidiennement dans une bulle d&eacute;connect&eacute;e de la leur monde gr&acirc;ce &agrave;
laquelle je r&eacute;ussis &agrave; m&rsquo;y recentrer, puis &agrave; y replonger. Alors tout
me saute &agrave; la figure, la moindre lumi&egrave;re est un enchantement. Que
je n&rsquo;&eacute;crive pas, parce que je n&rsquo;aurais pas d&rsquo;id&eacute;e, parce que je
n&rsquo;aurais pas le temps, parce que je serais entre deux projets, et
je d&eacute;prime, je marche &agrave; c&ocirc;t&eacute; de moi-m&ecirc;me.</p>
<p>Je ne comprends pas la plupart des &eacute;crivains qui parlent sans
cesse d&rsquo;argent, de revenu, de statut professionnel, de
revendications syndicales. &Eacute;crire n&rsquo;est pas mon m&eacute;tier, mais ma
vie. Sur son lit de mort, Henry James a r&eacute;clam&eacute; sa Remington et non
son relev&eacute; bancaire.</p>
<p>&Eacute;crire est ma vie avant d&rsquo;&ecirc;tre mon m&eacute;tier. M&ecirc;me quand ce m&eacute;tier
ne me rapporte rien, je continue d&rsquo;&eacute;crire, d&rsquo;ailleurs j&rsquo;&eacute;cris le
plus souvent sans l&rsquo;espoir de gagner quoi que ce soit, je ne me
pose m&ecirc;me pas cette question. J&rsquo;&eacute;cris, c&rsquo;est tout. Alors quand on
me paye parce que j&rsquo;ai &eacute;crit, je suis presque surpris, parce que je
n&rsquo;ai pas &eacute;crit pour &ccedil;a.</p>
<p>Bien s&ucirc;r, on peut faire de l&rsquo;&eacute;criture un m&eacute;tier, mais moi j&rsquo;en
fais une raison d&rsquo;&ecirc;tre, une fa&ccedil;on d&rsquo;&ecirc;tre, que je tente de placer en
de&ccedil;&agrave; de toutes les autres contingences. C&rsquo;est une utopie comme une
autre, install&eacute;e en moi malgr&eacute; moi depuis mon adolescence,
peut-&ecirc;tre li&eacute;e &agrave; la tenue d&rsquo;un journal plus qu&rsquo;&agrave; un d&eacute;sir de
litt&eacute;rature. L&rsquo;&eacute;criture pr&eacute;existe &agrave; toute professionnalisation.</p>
<p>Si on me donnait le choix entre publier un m&eacute;ga-best-seller puis
ne plus jamais &eacute;crire et continuer &agrave; &eacute;crire pour vivre, je
choisirais la vie que je m&egrave;ne depuis toujours, je choisirais de
respirer, d&rsquo;aimer, de m&rsquo;&eacute;merveiller&hellip; par les mots.</p>
<p>J&rsquo;&eacute;crivais avant les r&eacute;seaux sociaux, avant les blogs, avant
internet, avant de publier, je continuerais d&rsquo;&eacute;crire m&ecirc;me si je
n&rsquo;avais plus de lecteurs. &Eacute;crire est une chance, presque un
miracle, un don b&eacute;ni, comme si enfant on &eacute;tait venu m&rsquo;offrir un
t&eacute;lescope, ce que d&rsquo;ailleurs mes parents ont refus&eacute; de faire, alors
je me suis choisi un autre instrument, parce que nos yeux voient
mieux si on les aide &agrave; se focaliser sur les d&eacute;tails qui leur
&eacute;chappent.</p>
<p>R&eacute;clamer un salaire pour &eacute;crire&nbsp;? R&eacute;clamer la
reconnaissance&nbsp;? R&eacute;clamer des droits&nbsp;? Non. Parce
qu&rsquo;&eacute;crire est un privil&egrave;ge au m&ecirc;me degr&eacute; que vivre, et que s&rsquo;il
faut r&eacute;clamer un revenu de vie, c&rsquo;est alors au nom de la vie, de
toutes les vies, et non seulement dans le cas particulier de ceux
qui &eacute;crivent. Tout individu a le droit d&rsquo;une vie digne, et la
soci&eacute;t&eacute; doit nous conf&eacute;rer &agrave; tous ce droit.</p>
<p>J&rsquo;ai toujours d&eacute;test&eacute; les revendications corporatistes parce
qu&rsquo;elles sont &eacute;go&iuml;stes. Certes, les petits ruisseaux font les
rivi&egrave;res, les rivi&egrave;res les fleuves. En th&eacute;orie, les luttes
corporatistes peuvent se cumuler, c&rsquo;&eacute;tait vrai, mais tout cela n&rsquo;a
plus de sens &agrave; une &eacute;poque polyphonique o&ugrave; chacun de nous, &agrave; travers
l&rsquo;individuation, devient &agrave; lui seul sa corporation. Il faut en
revenir &agrave; la d&eacute;fense des droits &eacute;l&eacute;mentaires, &agrave; celui de respirer,
d&rsquo;&ecirc;tre en bonne sant&eacute; et d&rsquo;acc&eacute;der &agrave; la dignit&eacute; sociale. Alors,
comme moi, beaucoup d&rsquo;autres pourront choisir de consacrer leur vie
&agrave; voir avec l&rsquo;aide des lunettes qui leur conviendront le mieux.</p>
<p>En attendant, en tant qu&rsquo;&eacute;crivain, je n&rsquo;ai aucun droit et une
seule n&eacute;cessit&eacute;&nbsp;: &eacute;crire tous les jours, que &ccedil;a rapporte ou
non, que &ccedil;a plaise ou non, que &ccedil;a d&eacute;range ou pas. J&rsquo;&eacute;cris parce que
je respire, j&rsquo;&eacute;cris parce que je suis.</p>
<p><em>PS : Reste que je d&eacute;teste me faire entuber, et &ccedil;a c'est vrai
pour tout, pas seulement quand je cherche &agrave; vendre mes
textes.</em></p>
</body></html>

<p class="date"><br/><a href="../2018/49392.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 27 juin 2018</p>


</article></body></html>