<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Être territoire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Être territoire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand nous faisons du v&eacute;lo, <a href="https://tcrouzet.com/2018/11/27/lart-du-velo/">nous travaillons
les dimensions sportive, sociale, pilotage et esth&eacute;tique (voir
chapitre 1)</a>. Mais le v&eacute;lo lui-m&ecirc;me n&rsquo;est-il pas un obstacle
entre nous et la nature&nbsp;? Un skieur pourrait se poser la m&ecirc;me
question au sujet de ses skis, un navigateur au sujet de son
bateau, tous les aventuriers au sujet de leur &eacute;quipement. M&ecirc;me les
coureurs se la posent. Dans <a href="https://www.amazon.com/Born-Run-Hidden-Superathletes-Greatest/dp/0307279189/">
<em>Born to Run</em></a>, <a href="https://en.wikipedia.org/wiki/Christopher_McDougall">Christopher
McDougall</a> nous parle des adeptes de la <a href="https://fr.wikipedia.org/wiki/Course_%C3%A0_pied_pieds-nus">course
&agrave; pied minimaliste</a>, notamment de <a href="#">Barefoot Ted</a>,
qui pensent que leurs chaussures les &eacute;loignent de la nature et qui
choisissent de courir pieds nus ou avec des <a href="https://fr.wikipedia.org/wiki/Chaussure_%C3%A0_orteils">sandales</a>.
Alors, le v&eacute;lo nous &eacute;loigne-t-il de la nature&nbsp;? Avant de
r&eacute;pondre &agrave; cette question, il me para&icirc;t int&eacute;ressant de comprendre
le choix de coureurs minimalistes.<!--more--></p>
<p><a href="https://www.youtube.com/watch?v=7jrnj-7YKZE">D&rsquo;apr&egrave;s
les recherches du professeur Daniel Lieberman men&eacute;es &agrave; Harvard</a>,
quand on court avec des chaussures, le talon touche d&rsquo;abord le sol,
ce qui provoque un impact vertical qui remonte tout au log du corps
avec une &eacute;nergie deux fois sup&eacute;rieure &agrave; celle du poids du coureur.
En revanche, quand on court pieds nus, on pose d&rsquo;abord l&rsquo;avant du
pied, qui alors pivote jusqu&rsquo;&agrave; ce que le talon touche le sol, ce
qui r&eacute;duit l&rsquo;impact et minimise les risques de traumatismes : moins
de probl&egrave;mes &agrave; la vo&ucirc;te plantaire (j&rsquo;ai souffert d&rsquo;une <a href="https://www.passeportsante.net/fr/Maux/Problemes/Fiche.aspx?doc=fasciite_plantaire_epine_lenoir_pm">
fasciite plantaire</a>), moins de probl&egrave;mes aux genoux (j&rsquo;ai eu ma
dose de <a href="https://fr.wikipedia.org/wiki/Syndrome_de_la_bandelette_ilio-tibiale">
syndrome de l&rsquo;essuie-glace</a>), moins de probl&egrave;mes aux hanches
(j&rsquo;ai eu droit &agrave; une belle inflammation du <a href="https://www.personal-sport-trainer.com/blog/psoas/">psoas
iliaque</a>)&hellip;</p>
<p>Si certains coureurs choisissent le minimalisme pour des raisons
de sant&eacute;, d&rsquo;autres effectuent un choix philosophique. Par exemple,
Barefoot Ted court pieds nus <a href="https://www.youtube.com/watch?v=Y2rWf7DuOtQ">parce que les hommes
courent pieds nus depuis deux millions d&rsquo;ann&eacute;es</a>. Selon lui,
quand on en revient &agrave; un mode de vie plus simple, plus originel, on
est en meilleure sant&eacute;, on est plus heureux, plus &eacute;panoui. Si
Barefoot Ted a raison, je dois abandonner le v&eacute;lo, car je n&rsquo;ai
aucune chance de travailler la dimension esth&eacute;tique. Mais Barefoot
Ted a-t-il raison&nbsp;?</p>
<p>Le lien entre sant&eacute; et bonheur me para&icirc;t &eacute;vident. J&rsquo;ai longtemps
souffert de crampes intestinales, et je ne pouvais m&rsquo;emp&ecirc;cher de
gamberger, de croire que j&rsquo;avais une maladie mortelle, m&ecirc;me si les
m&eacute;decins me disaient le contraire. &Agrave; la longue, la douleur se
communique du corps &agrave; l&rsquo;esprit, et j&rsquo;avais tendance &agrave; tout voir en
noir. C&rsquo;est d&rsquo;ailleurs une des raisons qui m&rsquo;a pouss&eacute; &agrave; courir
parce que la course en secouant l&rsquo;intestin a tendance &agrave; le
d&eacute;tendre. Je ne connais pas de meilleur massage.</p>
<p>Le d&eacute;but du raisonnement de Barefoot Ted est donc difficile &agrave;
contester&nbsp;: la sant&eacute; contribue au bonheur. Reste &agrave; savoir si
le retour aux sources, autrement dit le minimalisme, contribue &agrave; la
sant&eacute;&nbsp;? Les pal&eacute;ontologues ont d&eacute;couvert que l&rsquo;esp&eacute;rance de
vie humaine s&rsquo;est effondr&eacute;e au moment de la r&eacute;volution n&eacute;olithique
quand nos anc&ecirc;tres se sont s&eacute;dentaris&eacute;s, basculant d&rsquo;un r&eacute;gime de
chasseurs-cueilleurs &agrave; un r&eacute;gime d&rsquo;&eacute;leveurs-cultivateurs qui
impliquait une nourriture moins diverse et une plus grande
proximit&eacute; entre les hommes et les animaux, ce qui favorisait la
propagation des maladies.</p>
<p>Si on s&rsquo;arr&ecirc;te &agrave; cette constatation, on peut en conclure que la
s&eacute;dentarisation est mauvaise. On peut m&ecirc;me g&eacute;n&eacute;raliser en affirmant
que toute forme de progr&egrave;s technologique, l&rsquo;urbanisme du
n&eacute;olithique &eacute;tant une technologie, est mauvaise. Aller dans ce sens
serait oublier que nous avons fait quelques progr&egrave;s sanitaires
depuis le n&eacute;olithique. Aujourd&rsquo;hui, l&rsquo;esp&eacute;rance de vie est bien
sup&eacute;rieure &agrave; cette des &eacute;poques ant&eacute;rieures. Nous pouvons tourner
l&rsquo;&eacute;quation dans tous les sens, nous sommes en meilleure sant&eacute; que
nos anc&ecirc;tres. Ce qui ne veut pas dire que nous ne devons pas nous
int&eacute;resser &agrave; leur mode de vie. Mais regarder vers le pass&eacute; sous
pr&eacute;texte que ce serait n&eacute;cessairement mieux est une d&eacute;marche plus
id&eacute;ologique que rationnelle.</p>
<h3>Homo habilis avant tout</h3>
<p>Pourquoi se contenter de courir pieds nus&nbsp;? Pourquoi ne pas
dormir par terre, ne pas manger avec les doigts, ne pas renoncer au
savon&nbsp;? O&ugrave; s&rsquo;arr&ecirc;ter&nbsp;? Les raisonnements de type
&laquo;&nbsp;<a href="https://fr.wikipedia.org/wiki/R%C3%A9gime_pal%C3%A9olithique">pal&eacute;o</a>&nbsp;&raquo;
ont un corollaire implicite chez ceux qui les colportent&nbsp;:
tout instrument technologique, m&ecirc;me aussi simple qu&rsquo;une chaussure,
s&rsquo;interpose entre nous et la nature, nous emp&ecirc;che de la saisir et
de communier avec elle.</p>
<p>Ce point de vue extr&ecirc;me est facile &agrave; r&eacute;futer. Je porte des
lunettes avec des verres progressifs ultral&eacute;gers trait&eacute;s
antireflet. Une belle prouesse technologique qui, loin de
m&rsquo;&eacute;loigner du monde, m&rsquo;aide &agrave; mieux l&rsquo;appr&eacute;hender, &agrave; mieux le
naviguer, &agrave; mieux l&rsquo;appr&eacute;cier. Pour rien au monde, je n&rsquo;&eacute;changerais
ma place avec celle d&rsquo;un chasseur-cueilleur bigleux, qui d&rsquo;ailleurs
se serait &agrave; mon &acirc;ge d&eacute;j&agrave; fait bouffer par un tigre &agrave; dents de
sabre.</p>
<p>Mes lunettes bien que technologiques me rapprochent du monde
comme les microscopes nous rapprochent de l&rsquo;infiniment petit et les
t&eacute;lescopes de l&rsquo;infiniment grand. Si la technologie &eacute;tait une
entrave &agrave; la cr&eacute;ation, nous n&rsquo;aurions pas le cin&eacute;ma, pas la
photographie, pas la musique, pas la peinture, pas les jeux vid&eacute;o,
pas m&ecirc;me la litt&eacute;rature, car l&rsquo;&eacute;criture est une technologie contre
laquelle Aristote d&eacute;j&agrave; s&rsquo;insurgeait.</p>
<p>Gris&eacute;s par les promesses d&rsquo;un retour aux sources, nous ne devons
pas oublier qu&rsquo;avant d&rsquo;&ecirc;tre des <em>Homo sapiens</em> nous &eacute;tions
des <a href="https://fr.wikipedia.org/wiki/Homo_habilis"><em>Homo
habilis</em></a>, autrement dit des hommes habiles capables
d&rsquo;utiliser des outils de pierre. La technologie fait corps avec
nous depuis l&rsquo;apparition du genre <em>Homo</em>. Vouloir vivre sans
technologie n&rsquo;est pas humain.</p>
<div class="image"><img src="../images/50434_pyrennees.jpg" alt="Le Canigou au loin" width="1177" height="883"><div class="legend">Le Canigou au loin</div></div>
<h3>En qu&ecirc;te de la symbiose</h3>
<p>Dans le Midi, entre Montpellier et S&egrave;te, avec mon VTT et mes
copains, je grimpe dans <a href="https://fr.wikipedia.org/wiki/Massif_de_la_Gardiole">le massif de
la Gardiole</a>. Nous remontons les pistes qui nous am&egrave;nent sur le
plateau venteux. Au sud, &agrave; nos pieds, s&rsquo;&eacute;tend l&rsquo;arc bleu de la
M&eacute;diterran&eacute;e. Au nord, les montagnes du Haut Languedoc d&eacute;roulent
leur rempart violet. En hiver, par temps clair, nous apercevons &agrave;
l&rsquo;ouest la cha&icirc;ne des Pyr&eacute;n&eacute;es domin&eacute;es par le Canigou enneig&eacute;.
Nous voil&agrave; partis dans les singles, sautant de marche en marche,
crachant nos poumons dans les raidillons, reprenant de la vitesse
quand nous d&eacute;valons un coupe-feu, avant de bifurquer sous une
pin&egrave;de et d&rsquo;encha&icirc;ner des virages serr&eacute;s entre les pins. Avec le
soleil couchant, nous plongeons dans le canyon qui nous ram&egrave;ne vers
chez nous. Apr&egrave;s les entablements calcaires, nous rejoignons le
cours ass&eacute;ch&eacute; d&rsquo;un ruisseau et nous glissons sous les arbustes.</p>
<p>Je vole au-dessus de la terre ocre, je ne ressens plus la
fatigue, je ne suis qu&rsquo;un souffle dans la fin du jour. Le temps
para&icirc;t s&rsquo;&ecirc;tre arr&ecirc;t&eacute;, la descente immobilis&eacute;e dans un instant
infini. Je me confonds avec le canyon, avec chacune des branches
qui se dressent sur mon passage, chacune des pierres qui deviennent
les compagnes de ma descente plut&ocirc;t que de se transformer en
obstacle. Je suis un homme, en m&ecirc;me temps un animal, je suis une
force primitive, en m&ecirc;me temps moderne, car je ne poursuis aucune
proie, juste mon plaisir, et plus que mon plaisir, une exp&eacute;rience
de communion avec la nature et mes copains, une exp&eacute;rience
spirituelle qui donne &agrave; la vie une dimension &eacute;pique.</p>
<p>J&rsquo;oublie le v&eacute;lo au-dessous de moi, j&rsquo;oublie mes jambes et mon
corps. Moi et mon v&eacute;lo ne faisons qu&rsquo;un, qu&rsquo;un avec le canyon,
qu&rsquo;un avec les collines qui l&rsquo;enserrent, qu&rsquo;un avec l&rsquo;ensemble du
massif, qu&rsquo;un avec l&rsquo;univers. Dans le <a href="https://fr.wikipedia.org/wiki/Le_Zen_dans_l'art_chevaleresque_du_tir_%C3%A0_l'arc">
<em>Zen dans l'art chevaleresque du tir &agrave; l'arc</em></a>, <a href="https://fr.wikipedia.org/wiki/Eugen_Herrigel">Eugen Herrigel</a>
&eacute;crit&nbsp;: &laquo;&nbsp;L&rsquo;archer cesse d&rsquo;&ecirc;tre conscient de lui-m&ecirc;me en
tant que personne appliqu&eacute;e &agrave; atteindre le c&oelig;ur de la cible qui lui
fait face.&nbsp;&raquo; L&rsquo;archer devient l&rsquo;arc, la fl&egrave;che, la cible. Je
deviens mon v&eacute;lo (mon arc et ma fl&egrave;che &agrave; moi), je deviens le
terrain sur lequel je roule (ma cible &agrave; moi). Je suis unifi&eacute;, un
avec moi-m&ecirc;me et le monde.</p>
<p>Le v&eacute;lo n&rsquo;entrave pas &laquo;&nbsp;l&rsquo;exp&eacute;rience&nbsp;&raquo;, il la rend
possible et l&rsquo;intensifie. Il en devient le vecteur, catalyseur
d&rsquo;une r&eacute;action dont la dimension spirituelle ne peut &ecirc;tre ni&eacute;e. Je
ne suis d&rsquo;ailleurs pas surpris que mon ami cycliste le plus &acirc;g&eacute;,
Jean, se soit mis au tir &agrave; l&rsquo;arc. Il y a une proximit&eacute; entre les
deux sports, comme entre tous les sports qui mettent entre nous et
le monde une technologie que nous devons apprivoiser, puis
transformer en une extension de nous-m&ecirc;mes jusqu&rsquo;&agrave; l&rsquo;oublier. Alors
elle n&rsquo;est plus une vitre opaque qui brouillerait notre vision,
mais en m&ecirc;me temps un microscope et un t&eacute;lescope, une loupe qui
magnifie nos sensations et nos exp&eacute;riences. Mon objectif est de
creuser cette dimension esth&eacute;tique de l&rsquo;existence.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/oQDLAoPs-as" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<h3>Une d&eacute;marche exp&eacute;rimentale</h3>
<p>Mais il ne suffit pas d&rsquo;enjamber un v&eacute;lo et de se jeter dans un
canyon pour atteindre la symbiose homme-machine. Avant de me
remettre s&eacute;rieusement au v&eacute;lo, chaque fois que je roulais j&rsquo;avais
des fourmis dans les bras et les pieds ainsi qu&rsquo;une douleur
lombaire. Mon v&eacute;lo &eacute;tant sous-dimensionn&eacute;, j&rsquo;en ai chang&eacute; sans rien
changer &agrave; mes difficult&eacute;s.</p>
<p>Lorsqu&rsquo;Olivier m&rsquo;a entra&icirc;n&eacute; avec ses copains dans les singles de
la Gardiole, ils ont tout de suite jug&eacute; ma position bizarre. Jean a
sorti ses outils, a repositionn&eacute; mes poign&eacute;es de freins pour
qu&rsquo;elles s&rsquo;alignent avec mes bras et il a recul&eacute; mon chariot de
selle tout en ajustant sa hauteur. Miracle, mes maux ont disparu.
J&rsquo;ai commenc&eacute; &agrave; rouler plus longtemps et une autre douleur a surgi,
une douleur famili&egrave;re des cyclistes, le mal aux fesses.</p>
<p>Au d&eacute;but, je me suis dit que c&rsquo;&eacute;tait &agrave; cause du manque de
pratique. Comme la douleur persistait, j&rsquo;ai achet&eacute; un nouveau
cuissard sans noter une r&eacute;elle am&eacute;lioration. On m&rsquo;a sugg&eacute;r&eacute; de
monter en gamme et ma douleur a diminu&eacute; sans dispara&icirc;tre. J&rsquo;ai fini
par effectuer une &eacute;tude posturale. R&eacute;sultat&nbsp;: ma distance
entre <a href="https://www.passeportsante.net/fr/parties-corps/Fiche.aspx?doc=ischion">
ischions</a>, les deux os des fesses en appuie sur la selle, est de
117 mmm, il me faut donc une selle de 143&nbsp;mm de large, mais vu
la cambrure de mon dos, il vaut mieux une selle relev&eacute;e sur
l&rsquo;arri&egrave;re. Avec ma nouvelle selle, mon mal aux fesses s&rsquo;est r&eacute;duit
&agrave; une l&eacute;g&egrave;re inflammation au pli de la cuisse gauche, survenant
lors des longues sorties.</p>
<p>Je me d&eacute;brouillais avec ce d&eacute;sagr&eacute;ment, badigeonnant la zone
sensible avec de la pommade protectrice avant le d&eacute;part, puis au
retour avec de la pommade r&eacute;paratrice. C&rsquo;est une fois en Floride
que j&rsquo;ai finalement d&eacute;couvert une solution &agrave; ce probl&egrave;me. Mes
nouveaux copains cyclistes ont remarqu&eacute; que mes chaussures &eacute;taient
trop souples et que je perdais ainsi de la puissance. J&rsquo;ai achet&eacute;
des chaussures plus rigides et, d&egrave;s la premi&egrave;re sortie, j&rsquo;ai
constat&eacute; que mon inflammation avait disparu. La symbiose s&rsquo;atteint
peu &agrave; peu, pas &agrave; pas, par essais et erreurs.</p>
<p>Il va de m&ecirc;me pour l&rsquo;&eacute;crivain avec ses outils d&rsquo;&eacute;criture, avec
le langage lui-m&ecirc;me, pour le skieur et ses skis, le tennisman et sa
raquette, avec tous nos instruments. Ils commencent par nous
entraver avant de nous augmenter. C&rsquo;est parce que je connais ce
processus que j&rsquo;ai accept&eacute; les d&eacute;sagr&eacute;ments initiaux du v&eacute;lo et que
je m&rsquo;&eacute;vertue &agrave; les d&eacute;passer, pour avec lui me d&eacute;passer moi-m&ecirc;me, et
vivre des exp&eacute;riences qui sinon me seraient interdites.</p>
<h3>La symbiose homme-territoire</h3>
<p>Mais pourquoi faire autant d&rsquo;efforts &agrave; r&eacute;gler mon v&eacute;lo, pourquoi
d&eacute;penser autant en cuissards, chaussures, pommades, en mille autres
gadgets&nbsp;? Pourquoi ne pas courir pieds nus, pourquoi
privil&eacute;gier l&rsquo;approche technologique&nbsp;?</p>
<p>Deux raisons. La premi&egrave;re est d&rsquo;ordre physiologique. Apr&egrave;s des
heures de v&eacute;lo, je suis rinc&eacute;, &eacute;puis&eacute;, mais je n&rsquo;ai mal nulle part,
surtout maintenant que mon probl&egrave;me de selle est r&eacute;solu. Quand je
courais trois fois par semaine, j&rsquo;avais mal &agrave; toutes les
articulations. J&rsquo;&eacute;prouvais un m&eacute;lange amour-haine pour la course,
amour pour la libert&eacute; offerte, amour de pouvoir courir en ville
comme dans la nature, amour de pouvoir courir autour de chez moi
aussi bien que quand je suis en voyage, mais en m&ecirc;me temps
d&eacute;testation de la souffrance inh&eacute;rente pour moi &agrave; ce sport, la
souffrance &laquo;&nbsp;articulaire&nbsp;&raquo;. Voil&agrave; qui m&rsquo;a convaincu de
basculer vers le v&eacute;lo et de ne plus pratiquer la course &agrave; pied
qu&rsquo;en dilettante.</p>
<p>La seconde raison est plus profonde, plus vitale, au c&oelig;ur m&ecirc;me
de mon projet <a href="https://tcrouzet.com/borntobike/"><em>Born
to Bike</em></a>. Quand je descends le canyon pr&egrave;s de chez moi dans
le Midi, je deviens le canyon, j&rsquo;entre en symbiose avec lui et avec
le territoire. C&rsquo;est vrai &agrave; la course &agrave; pied comme &agrave; v&eacute;lo. Mais il
y a une diff&eacute;rence de taille, ou de surface pour &ecirc;tre plus pr&eacute;cis.
&Agrave; v&eacute;lo, je vais plus vite, plus loin, je peux parcourir mon
environnement de mani&egrave;re quasi exhaustive, finissant par avoir une
connaissance intime du territoire.</p>
<p>Hemingway a d&eacute;crit ce sentiment dans <a href="https://en.wikiquote.org/wiki/Cycling">un de ses
articles</a>&nbsp;: &laquo;&nbsp;C&rsquo;est en faisant du v&eacute;lo qu&rsquo;on d&eacute;couvre
le mieux le relief d&rsquo;un pays, parce qu&rsquo;on doit suer en grimpant les
collines avant de les descendre&hellip; Ainsi on se souvient d&rsquo;elles
telles qu&rsquo;elles sont, alors qu&rsquo;en voiture seul un haut sommet nous
impressionne, et on garde un souvenir bien plus pr&eacute;cis d&rsquo;un pays
travers&eacute; &agrave; v&eacute;lo qu&rsquo;en voiture.&nbsp;&raquo;</p>
<p>L&agrave; o&ugrave; je peux rouler, je me sens chez moi comme si j&rsquo;y &eacute;tais n&eacute;.
Dans le Lot-et-Garonne o&ugrave; je passe souvent mes vacances, j&rsquo;ai
parcouru plus de routes et de chemins que la plupart des
autochtones. En Floride o&ugrave; je vis en ce moment, j&rsquo;ai une
connaissance plus d&eacute;taill&eacute;e de ce plat pays que la plupart des
natifs, et m&ecirc;me des cyclistes dont je suis sur le Net les
trajectoires st&eacute;r&eacute;otyp&eacute;es et r&eacute;p&eacute;titives.</p>
<p>Le v&eacute;lo me permet d&rsquo;oser, de prendre des embranchements inconnus
et de les explorer aussi loin qu&rsquo;ils m&egrave;nent parce que dans tous les
cas j&rsquo;aurais la force de rentrer. Le v&eacute;lo &eacute;tend le cercle de mes
p&eacute;r&eacute;grinations. Il peut le faire de fa&ccedil;on d&eacute;mesur&eacute;e parce que je
peux y charger une tente, un sac de couchage et de quoi me
sustenter pour plusieurs jours, tout en gardant une grande l&eacute;g&egrave;ret&eacute;
gr&acirc;ce aux &eacute;quipements modernes.</p>
<p>&Agrave; v&eacute;lo, je vais plus loin qu&rsquo;&agrave; la course, je vais o&ugrave; les
voitures ou les motos ne peuvent pas aller, ou n&rsquo;ont pas droit
d&rsquo;aller, je m&rsquo;approprie l&rsquo;espace au point d&rsquo;avoir le sentiment que
j&rsquo;en suis le d&eacute;miurge. Je suis le d&eacute;positaire des traces que je
laisse sur la carte. Je la signe, je la tague, je la fais mienne.
D&rsquo;autres peuvent recouvrir mes arabesques, les croiser, les faire
d&eacute;border de ma zone d&rsquo;exploration habituelle, me donnant envie de
les suivre, et de les &eacute;tendre &agrave; mon tour.</p>
<p>Il s&rsquo;agit d&rsquo;un jeu et, &agrave; la fois, d&rsquo;une philosophie de vie dans
une &eacute;poque o&ugrave; notre rapport au monde s&rsquo;effectue le plus souvent par
&eacute;crans interpos&eacute;s. Gr&acirc;ce au v&eacute;lo, je me sens &ecirc;tre, je me sens
exister, ancr&eacute; &agrave; la terre, plut&ocirc;t que projet&eacute; dans une dimension
&eacute;th&eacute;r&eacute;e, un peu flottante, souvent d&eacute;sincarn&eacute;e. Je suis un
aborig&egrave;ne qui chante sur les pistes du monde pour mieux les voir et
ne n&eacute;gliger aucune de leurs ramifications.</p>
<p>M&ecirc;me les cavaliers n&rsquo;ont pas &eacute;prouv&eacute; ce sentiment, parce que les
chevaux sont moins endurants que nous autres cyclistes (<a href="https://www.ouest-france.fr/normandie/argentan-61200/ca-peut-galoper-combien-de-temps-un-cheval-4374255">difficile
de leur faire parcourir plus de 160&nbsp;km en une journ&eacute;e</a>, et
surtout de recommencer le lendemain).</p>
<p>Dans <a href="http://olivier.hammam.free.fr/imports/auteurs/illich/energie00.htm">
<em>&Eacute;nergie et &Eacute;quit&eacute;</em></a>, Ivan Illich &eacute;crit&nbsp;: &laquo;&nbsp;&Agrave;
bicyclette, l'homme va de trois &agrave; quatre fois plus vite qu'&agrave; pied,
tout en d&eacute;pensant cinq fois moins d'&eacute;nergie. En terrain plat, il
lui suffit alors de d&eacute;penser 0,15&nbsp;calorie pour transporter un
gramme de son corps sur un kilom&egrave;tre. La bicyclette est un outil
parfait qui permet &agrave; l'homme d'utiliser au mieux son &eacute;nergie
m&eacute;tabolique pour se mouvoir&nbsp;: ainsi outill&eacute;, l'homme d&eacute;passe
le rendement de toutes les machines et celui de tous les animaux.
(&hellip;) Le v&eacute;lo &eacute;l&egrave;ve la mobilit&eacute; autog&egrave;ne de l'homme jusqu'&agrave; un
nouveau degr&eacute;, au-del&agrave; duquel il n'y a plus en th&eacute;orie de progr&egrave;s
possible.&nbsp;&raquo;</p>
<p>Le v&eacute;lo d&eacute;multiplie la puissance mise en nous par l&rsquo;&eacute;volution.
Il est plus rapide que la course, mais pas suffisamment pour que
nos yeux ne per&ccedil;oivent pas les d&eacute;tails du territoire, surtout
lorsque nous suivons des sentiers. Nous pouvons m&ecirc;me ajuster nos
coups de p&eacute;dales pour une prise de conscience optimale, ce qui est
plus difficile &agrave; la course. Le v&eacute;lo est l&rsquo;ultime instrument
d&rsquo;exploration et il n&rsquo;a peut-&ecirc;tre pas fini de nous
surprendre&nbsp;: <a href="https://www.youtube.com/watch?v=KQ9oazS0slc">les v&eacute;los roulent
m&ecirc;me sur l&rsquo;eau.</a> Pourquoi ne pas en rester au cano&euml;&nbsp;?
Encore cette question de temps, d&rsquo;autonomie, de rendement. Le v&eacute;lo,
c&rsquo;est la course d&eacute;multipli&eacute;e, avec la juste vitesse pour percevoir.
Une fois que le v&eacute;lo est devenu une seconde peau, il transforme le
territoire en terrain de jeu dont nous prenons possession avec une
jubilation enfantine et une pl&eacute;nitude de moine zen.</p>
<div class="image"><img src="../images/50434_WhatsApp-Image-2018-12-04-at-14.34.13.jpg" alt="En qu&ecirc;te de la trace" width="1600" height="1200"><div class="legend">En qu&ecirc;te de la trace</div></div>
<h3>L&rsquo;extension du domaine d&rsquo;existence</h3>
<p>Au quotidien, nous utilisons le territoire&nbsp;: nous allons de
chez nous au supermarch&eacute;, de chez nous au m&eacute;tro, de chez nous &agrave;
l&rsquo;&eacute;cole ou au travail. Parfois, nous allons nous promener, mais le
plus souvent selon des parcours convenus, organis&eacute;s, balis&eacute;s, que
ce soit en ville ou dans la nature. Face &agrave; cet usage utilitariste
du territoire, je tente un usage esth&eacute;tique.</p>
<p>Ce projet est chez moi une marotte. D&egrave;s l&rsquo;ouverture publique
d&rsquo;Internet, j&rsquo;ai jou&eacute; &agrave; l&rsquo;explorateur, remontant les liens pour
aller &agrave; la rencontre des cr&eacute;ateurs de contenus. Dans une deuxi&egrave;me
phase, alors que le Net se recentralisait sous l&rsquo;effet
gravitationnel de Google, j&rsquo;ai explor&eacute; les routes sociales qui nous
interconnectaient. <a href="https://tcrouzet.com/alternative-nomade/">J&rsquo;ai compar&eacute; cette
m&eacute;thode au nomadisme</a>, un nomadisme hors des sentiers battus.
J&rsquo;ai m&ecirc;me d&eacute;montr&eacute; que <a href="https://tcrouzet.com/2010/05/08/la-liberte-le-lien/">plus nous
cr&eacute;ons de liens entre nous, plus nous complexifions le monde, ce
qui a pour effet de le rendre ingouvernable et donc d&rsquo;augmenter nos
libert&eacute;s</a>.</p>
<p>Dans une troisi&egrave;me phase, j&rsquo;ai &eacute;t&eacute; d&eacute;&ccedil;u parce que nous n&rsquo;avons
pas utilis&eacute; nos outils num&eacute;riques pour cr&eacute;er davantage de liens,
mais pour tous v&eacute;n&eacute;rer les m&ecirc;mes ic&ocirc;nes sur YouTube ou Facebook,
pour en faire des stars, donc des centres d&rsquo;attractions,
d&rsquo;uniformisation, de conformation. Leur attraction est si grande
que nos libert&eacute;s peuvent s&rsquo;en trouver r&eacute;duites.</p>
<p>De quoi &ecirc;tre effray&eacute;. J&rsquo;ai aussi enfourch&eacute; mon v&eacute;lo pour &eacute;viter
ce pi&egrave;ge, pour en revenir au territoire physique, &agrave; la bonne vielle
cartographie, au r&eacute;seau des chemins et des routes, qui a la
propri&eacute;t&eacute; remarquable d&rsquo;&ecirc;tre d&eacute;centralis&eacute; et m&ecirc;me distribu&eacute;, ce qui
implique qu&rsquo;il existe une infinit&eacute; de traces pour relier deux
points, sans la n&eacute;cessit&eacute; de passer par des points de contr&ocirc;le.</p>
<p>Cette infinit&eacute; me donne le vertige. J&rsquo;ai parfois l&rsquo;envie folle
de parcourir toutes les possibilit&eacute;s, de voir tous les points de
vues. Sous certaines lumi&egrave;res, &agrave; certaines heures, j&rsquo;en &eacute;prouve une
frustration douloureuse. Il me faut prendre la route, essayer des
voies nouvelles, connecter des lieux &agrave; ma fa&ccedil;on, ouvrir des sentes,
y entra&icirc;ner mes amis. J&rsquo;ai l&rsquo;impression que j&rsquo;&eacute;tablis alors de
nouveaux chemins pour la circulation sanguine sociale, que
j&rsquo;effectue un travail d&rsquo;irrigation, installant des bypass en cas
d&rsquo;incident cardiaque. Chacune des traces, pour le coup partag&eacute;es en
ligne, est une possibilit&eacute; offerte aux autres, une chance de se
lib&eacute;rer des parcours st&eacute;r&eacute;otyp&eacute;s, une chance d&rsquo;&eacute;prouver des
sensations neuves, cela parfois tout &agrave; c&ocirc;t&eacute; de chez soi. Peut-&ecirc;tre
que tout commence par le territoire, s&rsquo;y sentir libre avant de
pouvoir &eacute;tendre ce sentiment &agrave; tout l&rsquo;espace existentiel. Faire du
v&eacute;lo avec art devient alors aussi politique.</p>
</body></html>

<p class="date"><br/><a href="../2018/50475.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 10 décembre 2018</p>


</article></body></html>