<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’esprit freerider</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’esprit freerider</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Comment <a href="https://tcrouzet.com/2018/12/10/etre-territoire/?from=une">&ecirc;tre
territoire (voir chapitre 2)</a>, comment s&rsquo;approprier un paysage &agrave;
v&eacute;lo, comment l&rsquo;habiter&nbsp;? En visionnant la <a href="https://www.youtube.com/watch?v=6E1wdD_m62M">Rampage 2018</a>, une
comp&eacute;tition de descente extr&ecirc;me dans les montagnes de l&rsquo;Utah, je me
suis dit que les concurrents nous en donnaient une id&eacute;e. Ils
s&rsquo;&eacute;lancent tous de la m&ecirc;me plateforme, arrivent tous au m&ecirc;me
endroit, mais fa&ccedil;onnent leur propre trajectoire, tentant de
surprendre leurs adversaires et les spectateurs. Les commentateurs
comparent les traces, les affichent sur le profil de la montagne et
en filigrane nous montrent ce que nous pouvons nous-m&ecirc;mes faire sur
n&rsquo;importe quel espace ouvert au public&nbsp;: partir d&rsquo;un endroit,
arriver &agrave; un autre, sans suivre les parcours balis&eacute;s, ce qui est
selon moi la d&eacute;finition du freeride.
</p><p>Sur <a href="https://fr.wikipedia.org/wiki/Freeride">Wikipedia</a>, on peut
lire&nbsp;: &laquo;&nbsp;Le freeride (anglicisme signifiant &laquo; pratique
libre &raquo;) consiste &agrave; pratiquer un sport (ski, VTT, motocyclette,
motoneige&hellip;) hors de tout cadre formel, g&eacute;n&eacute;ralement associ&eacute; au
plaisir des grands espaces naturels vierges, de la prise de risque
et de l'absence de comp&eacute;tition.&nbsp;&raquo; M&ecirc;me si la Rampage se
qualifie de freeride, elle est plut&ocirc;t une &eacute;preuve de freestyle.
Comme des trap&eacute;zistes dans un cirque, les descendeurs encha&icirc;nent
des sauts vertigineux et des acrobaties. Comme n&rsquo;importe quel
YouTuber, ils cherchent &agrave; attirer l&rsquo;attention, quitte &agrave; se tordre
le cou. Le v&eacute;lo est alors un moyen d&rsquo;expression comme peuvent
l&rsquo;&ecirc;tre pour d&rsquo;autres une paire de skis ou une moto. <a href="https://www.youtube.com/channel/UCZoEaFlbZ-ZY4GkiGxWVfmw">Vincent
Tupin</a>, un des concurrents fran&ccedil;ais, quand <a href="https://www.redbull.com/fr-fr/vincent-tupin-rampage-interview">on
lui demande</a> son but, r&eacute;pond&nbsp;: &laquo;&nbsp;Continuer &agrave; me faire
plaisir et diffuser mes aventures &agrave; travers des vid&eacute;os.&nbsp;&raquo; La
dimension spectacle n&rsquo;est jamais mise de c&ocirc;t&eacute;, comme l&rsquo;exigent
Facebook, YouTube et Red Bull l&rsquo;organisateur de la Rampage.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/sl2_W4N_D18" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>Reste cette trace sur la montagne, cette trace qui peut relier
deux points dans une for&ecirc;t comme dans une plaine ou une ville, et
qui a pour ambition de r&eacute;jouir le cycliste au fil de ses
p&eacute;r&eacute;grinations. Parmi tous les adversaires de la Rampage 2018,
<a href="https://www.youtube.com/channel/UC_wCbFZHCh9amfaXXI4yq_g/featured">
Remy M&eacute;tailler</a> m&rsquo;a enthousiasm&eacute;. Plut&ocirc;t qu&rsquo;aligner des figures,
il a ouvert une ligne en finesse et souplesse, montrant qu&rsquo;il
s&rsquo;int&eacute;ressait au moins autant &agrave; la communion avec la montagne
qu&rsquo;avec les spectateurs.</p>
<p>Dans l&rsquo;esprit, il me para&icirc;t proche d&rsquo;un <a href="https://www.youtube.com/channel/UC6tW0H7MXewVgvrLDIz5fdA">Alexis
Righetti</a>, un freerider qui &oelig;uvre loin de la foule, au sommet
des montagnes, loin des chemins balis&eacute;s. <a href="https://www.ladepeche.fr/article/2017/11/29/2694405-alexis-righetti-motive-est-etre-pionnier-aller-personne-est-passe.html">
Dans une interview</a>, le journaliste lui demande&nbsp;:
&laquo;&nbsp;Les itin&eacute;raires, c&rsquo;est ce qui vous motive&nbsp;?&nbsp;&raquo;
Righetti r&eacute;pond&nbsp;: &laquo;&nbsp;Ce qui me motive, c'est l'aspect
pionnier : passer l&agrave; o&ugrave; personne n&rsquo;est pass&eacute; &agrave; v&eacute;lo. J&rsquo;ai une
d&eacute;marche intellectuelle : trouver un itin&eacute;raire, faire en sorte que
ce soit faisable.&nbsp;&raquo;</p>
<h3>&Ecirc;tre pionnier</h3>
<p>&Ecirc;tre pionnier revient &agrave; ouvrir un chemin entre deux points selon
un itin&eacute;raire auquel les autres n&rsquo;ont pas pens&eacute;. C&rsquo;est ajouter une
chanson sur la carte. Ajouter une fa&ccedil;on d&rsquo;y jouer, une fa&ccedil;on d&rsquo;y
respirer, de s&rsquo;y exprimer, de voir le paysage selon la perspective
propre &agrave; cet itin&eacute;raire. &Ecirc;tre pionnier n&rsquo;exige pas de prendre des
risques physiques, mais d&rsquo;&ecirc;tre curieux, de refuser de r&eacute;p&eacute;ter sans
cesse les m&ecirc;mes figures.</p>
<p>Passer l&agrave; o&ugrave; personne n&rsquo;est pass&eacute; ne me para&icirc;t pas compliqu&eacute;.
Bruce Chatwin avec son <a href="https://www.amazon.fr/chant-pistes-cc-Bruce-Chatwin/dp/2253054771/?tag=tcrouzetcom-21">
<em>Chant des pistes</em></a> m&rsquo;a appris qu&rsquo;il suffit d&rsquo;aller d&rsquo;un
endroit &agrave; un autre selon une trace neuve. C&rsquo;est possible en ville,
&agrave; la campagne, aussi bien que dans des territoires plus
hostiles.</p>
<p>Comme Righetti le pr&eacute;cise, il faut que ce soit faisable, que
techniquement nous puissions le faire, mais aussi physiquement,
tout cela en fonction du temps &agrave; notre disposition, de notre matos
et des conditions m&eacute;t&eacute;o. Parce que suivre une trace sous un soleil
de plomb ne provoquera pas les m&ecirc;mes sensations que sous la pluie
ou la neige. Il ne s&rsquo;agira plus de la m&ecirc;me trace. Les possibilit&eacute;s
s&rsquo;empilent sans se superposer. Elles nous offrent une infinit&eacute; de
variations. Voil&agrave; pourquoi nous pouvons r&eacute;p&eacute;ter les m&ecirc;mes boucles
tout au long de l&rsquo;ann&eacute;e, parce qu&rsquo;elles se renouvellent comme les
paysages de bord de mer sans cesse redessin&eacute;s par les nuages, les
bateaux et les vagues. L&rsquo;ennui ne vient que quand nous ne
ressentons plus rien de neuf.</p>
<p>J&rsquo;en reviens aux qualificatifs de freeride propos&eacute;s par
Wikipedia&nbsp;: &laquo;&nbsp;hors de tout cadre formel, g&eacute;n&eacute;ralement
associ&eacute; au plaisir des grands espaces naturels vierges, de la prise
de risque et de l'absence de comp&eacute;tition. &raquo; Je me sens en accord
avec cette proposition, m&ecirc;me si je la tords &agrave; ma convenance. Je
n&rsquo;aime pas le cadre formel, je ne porte jamais de costume-cravate,
je ne vais pas commencer &agrave; le faire &agrave; v&eacute;lo (ma tenue en lycra a
pour fonction de me prot&eacute;ger les fesses alors que la cravate n&rsquo;est
qu&rsquo;un signe ostentatoire). Je participe peu souvent aux randonn&eacute;es
organis&eacute;es, car je n&rsquo;aime pas faire des balades avec des centaines
d&rsquo;autres personnes alors qu&rsquo;un jour plus t&ocirc;t ou plus tard je peux
les faire seul ou avec quelques copains. Ces randonn&eacute;es impliquent
toujours une forme ou une autre de comp&eacute;tition, toujours des gars
pour dire qu&rsquo;ils vont plus vite que les autres, ce qui implique un
stress que je fuis &agrave; v&eacute;lo.</p>
<p>Quant &agrave; elle, la notion de risque est complexe. On peut risquer
de se tordre le cou en tentant des figures ou des sauts, mais on
peut prendre aussi des risques en allant o&ugrave; on n&rsquo;est jamais all&eacute;,
m&ecirc;me si y aller n&rsquo;implique pas ou peu de risques physiques. Je
pense m&ecirc;me que le risque est plus grand quand on sort de sa routine
que quand on r&eacute;p&egrave;te des centaines de fois une figure au-dessus d&rsquo;un
bac de mousse avant de la passer devant des spectateurs. Le risque
intellectuel est celui qui m&rsquo;attire, celui dont nous avons besoin
collectivement pour que notre soci&eacute;t&eacute; trouve des solutions &agrave; ses
probl&egrave;mes.</p>
<p>Si autant de cyclistes participent aux randonn&eacute;es et aux courses
organis&eacute;es, c&rsquo;est peut-&ecirc;tre par peur d'imaginer, peur d&rsquo;&ecirc;tre
cr&eacute;atif. Souvent j&rsquo;entends&nbsp;: &laquo; On n&rsquo;y est jamais all&eacute;, on ne
l&rsquo;a jamais fait.&nbsp;&raquo; Nous oublions trop vite que nous sommes n&eacute;s
pour explorer&nbsp;: &agrave; la recherche de nourriture pour commencer,
ce qui implique le d&eacute;placement, ce qui explique pourquoi l&rsquo;<em>Homo
sapiens</em> a conquis la plan&egrave;te. Quand nous explorons, nous nous
sentons vivre avec intensit&eacute;, et avec d&rsquo;autant plus d&rsquo;intensit&eacute;. Se
contenter des sentiers balis&eacute;s, c&rsquo;est se priver d&rsquo;un sentiment de
pl&eacute;nitude que peu d&rsquo;autres exp&eacute;riences procurent.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/i0Udw38DoMM" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<h3>Floride&nbsp;: un cas d&rsquo;&eacute;cole</h3>
<p>J&rsquo;ai d&eacute;pass&eacute; l&rsquo;&acirc;ge limite pour les acrobaties. &Agrave; la moindre
chute, je me p&egrave;te une c&ocirc;te. Depuis ma maison dans le Midi, j&rsquo;ai le
Canigou en face de moi, mais <a href="https://www.youtube.com/watch?v=i0Udw38DoMM&amp;t=5s">Righetti ne
m&rsquo;a pas donn&eacute; envie de le descendre &agrave; v&eacute;lo</a>. En revanche, je
pense que <a href="https://tcrouzet.com/2018/05/12/randos-vtt-ou-autres-comment-creer-une-trace-gpx/">
je pr&eacute;pare mes traces</a> avec une attention aussi grande la sienne
(il faudra que je le lui demande).</p>
<p>Exemple. J&rsquo;ai atterri en Floride en ao&ucirc;t 2018, non parce que je
l&rsquo;ai choisi, mais parce que des Floridiens nous ont propos&eacute;
d&rsquo;&eacute;changer pour un an notre maison avec la leur. J&rsquo;ai commenc&eacute; par
anticiper mon voyage en chargeant toutes les traces GPX que je
trouvais sur le Net, obtenant une premi&egrave;re couverture du coin o&ugrave; je
m&rsquo;appr&ecirc;tais &agrave; d&eacute;barquer.</p>
<div class="image"><img src="../images/50475_flore01.jpg" alt="Traces t&eacute;l&eacute;charg&eacute;es" width="1400" height="1177"><div class="legend">Traces t&eacute;l&eacute;charg&eacute;es</div></div>
<p>Vu le relief inexistant dans le sud de la Floride, j&rsquo;ai choisi
de rouler en gravel, v&eacute;lo tr&egrave;s &agrave; la mode aux US, aussi adroit sur
le tarmac que sur les chemins tant qu&rsquo;il n&rsquo;y a pas trop de pierres.
D&egrave;s ma premi&egrave;re sortie, je me suis attaqu&eacute; &agrave; la <em>levee</em> qui
se trouve non loin de chez moi, une digue qui canalise l&rsquo;eau des
Everglades et permet de r&eacute;guler leur niveau. J&rsquo;ai cru devenir
dingue sur cette infinie ligne droite monotone. Je n&rsquo;&eacute;tais pas en
train de faire du v&eacute;lo, mais seulement du sport. Je n&rsquo;avais pas
d&rsquo;objectif, pas de sommet &agrave; atteindre, pas de col &agrave; franchir, m&ecirc;me
pas une trace &agrave; d&eacute;rouler pour relier deux points. Au bout d&rsquo;un
moment, j&rsquo;ai fait demi-tour et suis rentr&eacute; chez moi d&eacute;sesp&eacute;r&eacute;.</p>
<div class="image"><img src="../images/50475_floride02.jpg" alt="Levee vu du ciel" width="1496" height="1090"><div class="legend">Levee vu du ciel</div></div>
<div class="image"><img src="../images/50475_IMG_2293.jpg" alt="Ma levee ador&eacute;e" width="1600" height="1199"><div class="legend">Ma levee ador&eacute;e</div></div>
<p>J&rsquo;ai plong&eacute; mon nez sur les cartes et les images satellites.
C&ocirc;t&eacute; des Everglades, les possibilit&eacute;s ne me paraissaient pas
faramineuses. Je d&eacute;couvrais partout les m&ecirc;mes <em>levees</em>. Je
me suis tourn&eacute; du c&ocirc;t&eacute; de la ville. J&rsquo;ai recherch&eacute; les pistes
cyclables, les parcs, j&rsquo;ai tent&eacute; de les interconnecter. J&rsquo;ai
commenc&eacute; <a href="https://tcrouzet.com/2018/05/12/randos-vtt-ou-autres-comment-creer-une-trace-gpx/">
par dessiner des parcours</a>, par les charger sur mon GPS et par
m&rsquo;y attaquer. D&egrave;s que j&rsquo;apercevais des chemins de traverse, je les
empruntais. Au retour, je r&eacute;cup&eacute;rais mes traces pour les charger
sur la carte, pour les superposer aux traces pr&eacute;c&eacute;dentes, et peu &agrave;
peu j&rsquo;ai d&eacute;couvert des boucles entrelac&eacute;es m&rsquo;amenant de parc en
parc (ils ont des parcs sublimes en Floride, de vastes parcs &agrave;
l&rsquo;anglaise o&ugrave; la nature a le droit de s&rsquo;exprimer).</p>
<div class="image"><img src="../images/50475_floride03.jpg" alt="Mes traces en ville" width="1925" height="998"><div class="legend">Mes traces en ville</div></div>
<p>Le probl&egrave;me du parcours urbain, c&rsquo;est les voitures. Le flux est
&eacute;norme dans le coin de Miami. Six millions d&rsquo;habitants se
bousculent sur les routes. Les pistes cyclables coupent sans cesse
des avenues &agrave; plusieurs voies. Je n&rsquo;aime pas devoir m&rsquo;arr&ecirc;ter &agrave;
tout bout de champ, &agrave; attendre les feus verts et m&ecirc;me alors devoir
rester aux aguets, car rien ne garantit que personne ne viendra me
couper la route. J&rsquo;ai fini par renoncer &agrave; atteindre l&rsquo;oc&eacute;an depuis
chez moi. Trop de stress. Je me suis concoct&eacute; quelques variations
plus ou moins paisibles, en maximisant les passages dans les parcs.
Au bout de quatre mois, je m&rsquo;en suis fatigu&eacute;. Le trafic impose une
contrainte qui limite les possibilit&eacute;s et implique de r&eacute;p&eacute;ter les
rares solutions envisageables, d&rsquo;autant qu&rsquo;en moins d&rsquo;un an quatre
cyclistes sont morts sur les routes de Weston, ma ville
dortoir.</p>
<p>En parall&egrave;le de mes sorties solo, j&rsquo;ai commenc&eacute; &agrave; rouler avec
les <em>leveeriders</em> qui se donnent rendez-vous depuis <a href="https://www.facebook.com/groups/520743391417034/">un groupe
Facebook</a>. Pour ma premi&egrave;re exp&eacute;rience, j&rsquo;ai &eacute;t&eacute; servi. On s&rsquo;est
retrouv&eacute; &agrave; sept, trois VTT hardtail, quatre gravel, six mecs, une
nana. Objectif 72 km sur la <em>Conservation levee greenway</em>
qui borde les Everglades au <a href="https://www.google.com/maps/place/26%C2%B007'46.8%22N+80%C2%B021'55.7%22W/">
nord de Weston et &agrave; la l&rsquo;ouest de Sunrise</a>. On s&rsquo;est mis en file
indienne, moi, en deuxi&egrave;me derri&egrave;re JP, un grand gabarit que je
savais &ecirc;tre un gros rouleur parce que l&rsquo;avais rep&eacute;r&eacute; sur le r&eacute;seau
social Strava. Il a mont&eacute; la sauce &agrave; 28&nbsp;km/h avant de me
donner le relais apr&egrave;s trois bornes. Je continuais sur le m&ecirc;me
rythme jusqu&rsquo;&agrave; la fin de mon relais. Quand je suis pass&eacute; &agrave;
l&rsquo;arri&egrave;re, j&rsquo;ai constat&eacute; qu&rsquo;on n&rsquo;&eacute;tait plus que cinq, la nana et
son copain &eacute;ject&eacute;s, mais on n&rsquo;a pas ralenti. Au contraire, le
quatri&egrave;me mec nous a fait un relais de dix bornes &agrave; 35 km/h
(j&rsquo;apprendrai &agrave; la fin que c&rsquo;est un ancien pro). Je serrais
m&eacute;chamment les dents. Apr&egrave;s mon deuxi&egrave;me relais, j&rsquo;&eacute;tais cuit.
Apr&egrave;s trente bornes, on n&rsquo;&eacute;tait plus que trois. On a saut&eacute; une
barri&egrave;re, attendu deux des retardataires, l&rsquo;un a jet&eacute; l&rsquo;&eacute;ponge. On
a fait une boucle botanique et zoologique avec commentaires, plut&ocirc;t
cool, on roulait calmement, on discutait un peu. Apr&egrave;s le
ravitaillement, on est rentr&eacute;, avec une belle brise dans le nez. On
roulait &agrave; 28&nbsp;km/h. Tr&egrave;s vite je me suis retrouv&eacute; seul avec JP,
que j&rsquo;ai forc&eacute; &agrave; ralentir &agrave; 25 km/h, incapable que j&rsquo;&eacute;tais de
prendre les relais. Les deux autres avaient craqu&eacute;, m&ecirc;me l&rsquo;ancien
pro. Tout &ccedil;a sous 35&deg;, 80 % d&rsquo;humidit&eacute;.</p>
<p>Je ne savais pas encore que JP &eacute;tait mon voisin et allait
devenir le copain de la plupart de mes sorties. Sur le chemin qui
nous ramenait chez nous, je lui ai dit&nbsp;: &laquo; Nous n&rsquo;avons pas
fait de v&eacute;lo ce matin. &raquo; Nous n&rsquo;avions marqu&eacute; aucun point dans la
dimension pilotage, et pas plus d&rsquo;un ou deux points dans la
dimension esth&eacute;tique. Sans le savoir, je commen&ccedil;ais &agrave; &eacute;crire
<a href="https://tcrouzet.com/borntobike/"><em>Born to
Bike</em></a>.</p>
<p>Souvent, nous avons r&eacute;p&eacute;t&eacute; de telles sorties. Fonc&eacute; sur la
<em>levee</em>, demi-tour, fonc&eacute; encore, les uns et les autres
&eacute;parpill&eacute;s sur le trajet. Pas la moindre notion de groupe, juste
une rivalit&eacute; primaire, &agrave; celui qui se veut le plus fort. J&rsquo;ai fini
par dire &agrave; JP que je ne voyais pas l&rsquo;int&eacute;r&ecirc;t d&rsquo;&ecirc;tre en groupe. Les
gars sortent pour une heure, mais sont incapables d&rsquo;encha&icirc;ner de
plus longues sorties. Ils ne sont m&ecirc;me pas int&eacute;ress&eacute;s, ils font du
v&eacute;lo comme d&rsquo;autres font de la course ou de la natation. Leur
but&nbsp;: se griller le plus vite possible. Ils pourraient tout
aussi bien se contenter de rouler sur un simulateur du type de
<a href="https://zwift.com/">Zwift</a>.</p>
<p>JP m&rsquo;a alors fait d&eacute;couvrir ses boucles pr&eacute;f&eacute;r&eacute;es. Nous avons
chang&eacute; de <em>levees</em>, optant pour celles plus &eacute;loign&eacute;es de la
ville, aussi plus rugueuses, plus sauvages, sur lesquelles peu de
cyclistes s&rsquo;aventurent. JP m&rsquo;a nomm&eacute; les plantes, les animaux,
rep&eacute;rant de loin les alligators avec leurs yeux au raz de l&rsquo;eau
noire. J&rsquo;ai pris go&ucirc;t aux nuages &eacute;l&eacute;phantesques qui raclent leur
ventre sur la Floride, arrivant tant&ocirc;t de l&rsquo;Atlantique, tant&ocirc;t du
golfe du Mexique. J&rsquo;ai pris go&ucirc;t &agrave; la brise qui provoque des vagues
&agrave; la surface des champs de roseaux. J&rsquo;ai pris go&ucirc;t aux ponts, aux
passerelles, aux &eacute;cluses, au camp de p&ecirc;cheurs o&ugrave; nous nous
ravitaillons &agrave; l&rsquo;ombre de grands arbres. J&rsquo;ai commenc&eacute; &agrave; aimer les
Everglades, &agrave; m&rsquo;y rendre parfois seul, &agrave; m&rsquo;arr&ecirc;ter au d&eacute;bouch&eacute; d&rsquo;un
canal, &agrave; rester &agrave; r&ecirc;ver l&agrave; comme je peux le faire sur mes terres
d&rsquo;origine. &Agrave; force de parcourir les <em>levees</em> matin et soir,
par tous les temps, sous la canicule ou sous la pluie, j&rsquo;ai appris
&agrave; les voir, &agrave; les comprendre, &agrave; m&rsquo;y sentir &agrave; ma place.</p>
<p>J&rsquo;ai alors replong&eacute; sur la carte. J&rsquo;avais &agrave; nouveau envie
d&rsquo;explorer ce pays, de le creuser, de d&eacute;rouler de nouvelles traces.
J&rsquo;ai rep&eacute;r&eacute; &agrave; moins d&rsquo;une heure de voiture de chez nous la <a href="https://www.nps.gov/bicy/index.htm">Big Cypress Preserve</a>, une
for&ecirc;t de conif&egrave;res inond&eacute;e en &eacute;t&eacute; et qui commence &agrave; s&rsquo;ass&eacute;cher en
d&eacute;cembre. J&rsquo;ai une nouvelle fois charg&eacute; les traces disponibles,
puis j&rsquo;ai scrut&eacute; les photos satellites, jusqu&rsquo;&agrave; me construire
<a href="https://drive.google.com/open?id=1oqvPPw65GRlP-N8CzOx4H7ke8fERFDjc&amp;usp=sharing">
ma propre carte</a>. Un matin, nous partons en exploration avec
JP.</p>
<div class="image"><img src="../images/50475_bigcyp.jpg" alt="Big Cypress Map" width="1390" height="1103"><div class="legend">Big Cypress Map</div></div>
<h3>Big Cypress Preserve</h3>
<p>V&eacute;los charg&eacute;s sur la voiture, nous roulons en direction de
Naples sur l&rsquo;interstate 75, &agrave; cet endroit nomm&eacute;e Alligator Alley.
Tr&egrave;s vite nous d&eacute;passons nos <em>levees</em> favorites, puis filons
droit vers la r&eacute;serve naturelle.</p>
<p>Nous nous dirigeons vers une zone o&ugrave; peu ou pas de cyclistes
s&rsquo;aventurent. &Agrave; la connaissance de JP, nous serions m&ecirc;me les
premiers. Rien de tel pour provoquer une petite excitation qui me
fait sentir ce qu&rsquo;&eacute;prouvent les explorateurs et autres ouvreurs de
pistes.</p>
<div class="image"><img src="../images/50475_floride04.jpg" alt="Sortie interdite" width="2560" height="1162"><div class="legend">Sortie interdite</div></div>
<p>Nos quittons l&rsquo;autoroute par une sortie interdite aux v&eacute;hicules
non autoris&eacute;s. Nous avons rep&eacute;r&eacute; plus loin, une belle
<em>levee</em> qui effectue une boucle de 75&nbsp;km dans la
r&eacute;serve des Indiens Miccosukee, &agrave; cela pr&egrave;s qu&rsquo;il faut d&rsquo;abord
franchir une <a href="https://www.google.com/maps/place/26%C2%B010'17.8%22N+80%C2%B049'38.8%22W/">
station de pompage</a> et difficile de savoir si c&rsquo;est possible &agrave;
l&rsquo;aide des images satellites.</p>
<div class="image"><img src="../images/50475_floride041.jpg" alt="Station de pompage, la trace passe mais nous&nbsp;?" width="1330" height="1042"><div class="legend">Station de pompage, la trace passe mais nous&nbsp;?</div></div>
<p>Nous sommes imm&eacute;diatement d&eacute;bout&eacute;s. Un panneau stipule que sans
permis il est strictement interdit d&rsquo;aller plus loin, sous penne de
poursuites judiciaires. Nous ne prenons pas ce risque. Marche
arri&egrave;re et retour sur l&rsquo;autoroute. Nous d&eacute;passons l&rsquo;embranchement
de Snake Road et nous garons un peu plus loin sur un <a href="https://www.google.com/maps/place/26%C2%B010'26.3%22N+80%C2%B053'45.9%22W/">
parking d&eacute;sert</a> au bord de la <em>Levee 28 Interceptor
Canal</em> que nous comptions prendre plus t&ocirc;t.</p>
<div class="image"><img src="../images/50475_bigparcking.jpg" alt="Notre point de d&eacute;part" width="1812" height="1096"><div class="legend">Notre point de d&eacute;part</div></div>
<p>Nous voil&agrave; lanc&eacute;s vers le nord. Tr&egrave;s vite nous rep&eacute;rons un
chemin qui s&rsquo;engage dans la Big Cypress Preserve. Apr&egrave;s avoir &eacute;t&eacute;
bloqu&eacute;s par une &eacute;tendue d&rsquo;eau peu engageante, nous trouvons un
passage qui s&rsquo;enfonce dans le sous-bois. Nous p&eacute;n&eacute;trons dans une
esp&egrave;ce de jungle qui fr&eacute;tille d&rsquo;insectes, parfois de bruits plus
impressionnants, mais non identifi&eacute;s.</p>
<div class="image"><img src="../images/50475_inbigcypress.jpg" alt="Dans Big Cypress" width="1547" height="1160"><div class="legend">Dans Big Cypress</div></div>
<p>La lumi&egrave;re est sublime, les feuillages nous &eacute;claboussent de leur
vitalit&eacute;, par moment le ciel craquel&eacute; de bleu se r&eacute;v&egrave;le. Nous
roulons &agrave; petite vitesse, impossible de faire autrement, tant le
sol est spongieux, ou sableux, couvert de branches et de feuilles
de <a href="https://fr.wikipedia.org/wiki/Sabal_palmetto">palmettos</a> nain,
arrach&eacute;es par des <a href="https://fr.wikipedia.org/wiki/Ours_noir_de_Floride">ours noirs</a>
qui se gavent des baies des palmettos (mais nous ne les voyons pas,
seulement leurs excr&eacute;ments rouges fluo). Parfois nous croisons
d&rsquo;autres chemins, trac&eacute;s par des 4x4. Sans GPS, nous serions
perdus.</p>
<p>Je ne pense plus, j&rsquo;observe, je renifle. Je scrute une flaque,
cherche un passage sur le c&ocirc;t&eacute;, ne le trouve pas, avance dans
l&rsquo;eau, concentr&eacute;, mais avec le sourire, parce que cette aventure
procure une jouissance primaire, que j&rsquo;ai besoin d&rsquo;&eacute;prouver &agrave;
&eacute;ch&eacute;ances r&eacute;guli&egrave;res, sous peine d&rsquo;avoir l&rsquo;impression de vivre &agrave;
c&ocirc;t&eacute; de moi-m&ecirc;me.</p>
<div class="image"><img src="../images/50475_snake.jpg" alt="Florida cottonmouth" width="1239" height="929"><div class="legend">Florida cottonmouth</div></div>
<p>Nous tombons sur une cahute dans les bois. Un peu plus loin,
alors que JP est en t&ecirc;te, un <a href="https://fr.wikipedia.org/wiki/Mocassin_d'eau">mocassin d'eau</a>
se dresse &agrave; moins d&rsquo;un m&egrave;tre de lui. Nous faisons un &eacute;cart. JP
retourne photographier ce serpent dont la morsure peut vous
bousiller un membre. Nous commen&ccedil;ons &agrave; flipper, surtout que nous
avons du mal &agrave; retrouver la <em>levee</em>. Cette fois, JP roule
sur une couleuvre noire, qui en suite se tr&eacute;mousse sous mes roues.
Impossible de lever les jambes, puisque nos pieds sont rivet&eacute;s &agrave;
nos p&eacute;dales.</p>
<div class="image"><img src="../images/50475_whitelevee.jpg" alt="La levee blanche" width="1558" height="1168"><div class="legend">La levee blanche</div></div>
<p>Nous retrouvons la lumi&egrave;re &eacute;blouissante de la <em>levee</em>, au
sol blanc neige. Nous roulons sur des chemins dont la topographie
nous est famili&egrave;re. Nous entrevoyons des possibilit&eacute;s que nous ne
faisons qu&rsquo;amorcer pour nous assurer qu&rsquo;elles sont envisageables.
Nous nous laissons s&eacute;duire par une <em>levee</em> qui &eacute;pouse un
canal sinueux. Des champs d&rsquo;un c&ocirc;t&eacute;, avec des buffles noirs, de
l&rsquo;autre l&rsquo;eau du canal o&ugrave; plongent &agrave; notre passage des alligators
par dizaines. Des oiseaux s&rsquo;envolent quand nous approchons, des
blancs, des gris, des bruns. Nous avons quitt&eacute; notre monde
postindustriel, nous sommes ailleurs, &agrave; un endroit o&ugrave; chaque
bouff&eacute;e d&rsquo;air est plus savoureuse.</p>
<p>Nous &eacute;prouvons un puissant sentiment de camaraderie, celle des
soldats conscients d&rsquo;avoir affront&eacute; des dangers et d&rsquo;avoir surv&eacute;cu
ensemble. Nous n&rsquo;avons qu&rsquo;une envie, revenir, emprunter tous les
chemins, tracer des courbes in&eacute;dites &agrave; la surface du monde et de
nos vies.</p>
<div class="image"><img src="../images/50475_big.png" alt="Notes pour Big Cypress" width="952" height="842"><div class="legend">Notes pour Big Cypress</div></div>
<h3>La le&ccedil;on de Ralph Waldo Emerson</h3>
<p>Dans cette sortie, nous avons travaill&eacute; <a href="https://tcrouzet.com/2018/11/27/lart-du-velo/">les quatre
dimensions propres au v&eacute;lo</a>. M&ecirc;me si nous n&rsquo;avons pas atteint
nos limites c&ocirc;t&eacute; sportif, nous avons pilot&eacute; nos b&eacute;canes dans des
chemins tra&icirc;tres, &agrave; devoir sans cesse d&eacute;couvrir la meilleure
trajectoire pour nos roues. Nous n&rsquo;&eacute;tions que deux, mais
&eacute;troitement li&eacute;s, et nous en avons pris plein les yeux. Sur mon
graphique, j&rsquo;obtiens une forme circulaire qui ne demande qu&rsquo;&agrave; &ecirc;tre
&eacute;tendue. Pour cela, je dois &agrave; nouveau plonger sur la carte,
imaginer des boucles avant d&rsquo;avoir une chance de les concr&eacute;tiser
sur les chemins de Floride. Je prends ainsi l&rsquo;habitude de vivre mes
sorties par anticipation, de m&rsquo;y pr&eacute;parer mentalement et
physiquement, c&rsquo;est d&rsquo;autant plus important quand nous nous
engageons en terrain inconnu, et potentiellement habit&eacute; de
serpents, d&rsquo;ours et autres bestioles peu fr&eacute;quentables.</p>
<p>Cette pr&eacute;paration, cette anticipation, contribue au plaisir de
la balade, parce que je sais plus ou moins o&ugrave; je vais et o&ugrave; je
risque de ne pas pouvoir passer, ayant toujours en t&ecirc;te des
trajectoires de secours. J&rsquo;arrive averti des pi&egrave;ges en m&ecirc;me temps
qu&rsquo;ignorant de la r&eacute;alit&eacute; du terrain. Je suis une sorte de soldat
parachut&eacute; en territoire ennemi. La mission a beau &ecirc;tre planifi&eacute;e,
elle m&rsquo;apporte assez de surprises pour m'enchanter.</p>
<p>Au XIX<sup>e</sup> si&egrave;cle, le philosophe am&eacute;ricain Ralph Waldo
Emerson <a href="https://www.brainpickings.org/2016/04/06/emerson-self-reliance/">disait</a>
qu&rsquo;en chacun de nous r&eacute;side une force neuve qui ne demande qu&rsquo;&agrave;
s&rsquo;exprimer, pourquoi pas en connectant deux points du monde.
Emerson disait aussi que la soci&eacute;t&eacute; avait tendance &agrave; nous pousser &agrave;
nous ressembler, &agrave; tourner en rond selon des parcours r&eacute;p&eacute;t&eacute;s jours
apr&egrave;s jour. Pour lui, le non-conformisme &eacute;tait une exigence. Pour
le cycliste, cette exigence implique d&rsquo;ouvrir de nouvelles routes,
c&rsquo;est-&agrave;-dire d&rsquo;&ecirc;tre un freerider.</p>
<p>&laquo; Il y a tant de routine, tant de regards jet&eacute;s en arri&egrave;re, que
la s&egrave;ve du g&eacute;nie de chaque homme est r&eacute;duite &agrave; un tr&egrave;s petit nombre
d&rsquo;heures, &raquo; <a href="http://loi-d-attraction.com/files/pdfs/Essais_Choisis_1912.pdf">ajoute
Emerson</a>. Inventer une trace est pour moi un des moyens d&rsquo;entrer
dans une ces heures pr&eacute;cieuses. Emerson pr&eacute;cise la m&eacute;thode&nbsp;:
&laquo;&nbsp;Arriver &agrave; destination &agrave; chaque &eacute;tape du voyage. &raquo; Autrement
dit en suivant des traces qui au moindre d&eacute;tour nous
surprennent.</p>
<p>Une nouvelle trace ajoute un degr&eacute; de libert&eacute; au monde, une
possibilit&eacute; de cheminer. Plus ces possibilit&eacute;s sont grandes, plus
je me sens libre. Je me saisis de toutes les routes, les miennes,
celles des autres, je les combine, elles deviennent les couleurs de
ma palette de cycliste.</p>
<p>Trouver ma trace sur la carte est comme trouver ma trace dans ma
vie, une fa&ccedil;on de mat&eacute;rialiser mes combats int&eacute;rieurs et de les
r&eacute;soudre en pleine lumi&egrave;re. J&rsquo;ai toujours eu envie de quitter les
grands axes, j&rsquo;ai toujours eux l&rsquo;impression, peut-&ecirc;tre illusoire,
qu&rsquo;en dehors c&rsquo;&eacute;tait plus intense, moins &eacute;dulcor&eacute;, moins vu, moins
&eacute;prouv&eacute;, et que si je r&eacute;ussissais &agrave; me saisir de ces choses souvent
pass&eacute;es inaper&ccedil;ues je les ferais na&icirc;tre tout en &eacute;prouvant le
plaisir unique de leur avoir donn&eacute; naissance. Ouvrir de nouvelles
traces, puis les partager sur le Net et avec ses copains, c&rsquo;est
offrir &agrave; tous de nouvelles chances de vivre pleinement (d'autres
partagent leurs vid&eacute;os dans le m&ecirc;me but).</p>
<p>Dans son livre <a href="https://www.amazon.fr/Its-All-About-Bike-Happiness/dp/0141043792/">
<em>It&rsquo;s All About the Bike</em></a>, Robert Penn &eacute;voque ce
processus lib&eacute;rateur&nbsp;: d&rsquo;apr&egrave;s les registres d&rsquo;&eacute;tat civil
anglais des ann&eacute;es 1890, des noms de famille cantonn&eacute;s &agrave; des
localit&eacute;s rurales depuis des si&egrave;cles commencent &agrave; appara&icirc;tre dans
de nouvelles localit&eacute;s. Explication&nbsp;: gr&acirc;ce au v&eacute;lo, les
paysans sont devenus mobiles pour la premi&egrave;re fois. Ces freeriders
primordiaux ont os&eacute; des routes qui jusque l&agrave; leur &eacute;taient
interdites. Ils ont augment&eacute; leur potentiel existentiel.</p>
<p>Dans ces ann&eacute;es 1890, le v&eacute;lo a &eacute;t&eacute; une r&eacute;volution aussi grande
qu&rsquo;Internet pour nous, Internet qui influence tous les secteurs de
nos vies, la pratique du v&eacute;lo n&rsquo;y &eacute;chappant pas. Sans les GPS, sans
les syst&egrave;mes de tracking en temps r&eacute;el, sans les cartes et les
images satellites accessibles sur nos mobiles, sans les r&eacute;seaux
sociaux de partage de traces, nous en serions r&eacute;duits &agrave; pr&eacute;parer
nos parcours sur des cartes papier icompl&egrave;tes par nature et bien
des possibilit&eacute;s nous &eacute;chapperaient. Si j&rsquo;&eacute;cris <a href="https://tcrouzet.com/borntobike/"><em>Born to Bike</em></a>
aujourd&rsquo;hui, c&rsquo;est parce que les technologies num&eacute;riques
r&eacute;volutionnent le cyclisme et qu&rsquo;en m&ecirc;me temps la prise de
conscience &eacute;cologique nous pousse &agrave; prendre possession du monde
d&rsquo;une mani&egrave;re plus douce.</p>
</body></html>

<p class="date"><br/><a href="../2020/53854.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 17 décembre 2018</p>


</article></body></html>