<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je vous aime et je vous quitte</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je vous aime et je vous quitte</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis &eacute;clectique. Certains usent d&rsquo;un qualificatif plus p&eacute;joratif
et disent que je suis versatile, que je change sans cesse de sujet,
aussi facilement que d&rsquo;humeur. Je pr&eacute;f&egrave;re me dire
g&eacute;n&eacute;raliste&nbsp;: je ne m&rsquo;interdis aucun sujet, mais je vois bien
que cette attitude laisse perplexe beaucoup d&rsquo;entre vous.
<!--more-->
</p><p>Les uns aimeraient que je ne parle que de technologie, les
autres que de politique, ou de litt&eacute;rature, voire de sant&eacute; publique
dans la lign&eacute;e du <a href="https://tcrouzet.com/le-geste-qui-sauve/"><em>Geste qui
sauve</em></a>. Certains aiment <a href="https://tcrouzet.com/carnets/">mes carnets</a>, d&rsquo;autres les
d&eacute;testent et m&rsquo;adjurent de revenir &agrave; la publication de mes pens&eacute;es
au moment o&ugrave; elles me viennent (ce que je ne suis pas pr&ecirc;t &agrave; faire
&mdash;&nbsp;je tiens mes carnets avec plus ou moins d&rsquo;assiduit&eacute; depuis
mes 17 ans).</p>
<p>Je vois des gens se d&eacute;sabonner de <a href="https://tcrouzet.com/abonnement-par-mail/">ma newsletter</a> parce
que <a href="https://tcrouzet.com/borntobike/">j&rsquo;encha&icirc;ne les
articles au sujet du v&eacute;lo</a>. Je suis le roi pour d&eacute;truire mon
audience, pour me f&acirc;cher avec mes amis, pour toujours aller
ailleurs. Sous le pr&eacute;texte de nourrir ma curiosit&eacute;, peut-&ecirc;tre que
je r&eacute;p&egrave;te sans cesse le sch&eacute;ma qui me pousse &agrave; la solitude.</p>
<p>Peut-&ecirc;tre, peut-&ecirc;tre pas. On ne se baigne jamais deux fois dans
le m&ecirc;me fleuve, mais le fleuve reste. Il est ma m&eacute;thode, mon
regard, l&rsquo;&eacute;criture qui toujours m&rsquo;accompagne. Je lui suis fid&egrave;le,
avec pers&eacute;v&eacute;rance et obstination, quelles que soient les critiques,
les modes, les tentations d&rsquo;aller chercher ailleurs une audience
plus facile &agrave; cueillir. J&rsquo;aimerais qu&rsquo;on me suive pour ma fa&ccedil;on
d&rsquo;&eacute;crire au sujet des choses peu importe ces choses. J&rsquo;ai le droit
de r&ecirc;ver. Quand Hemingway parle de tauromachie, j&rsquo;avoue que j&rsquo;ai du
mal &agrave; le suivre. Je comprends qu&rsquo;on ne m&rsquo;aime pas tout entier, m&ecirc;me
ma femme n&rsquo;y arrive pas.</p>
<p>Quand des lecteurs ne me suivent pas parce qu&rsquo;ils ne comprennent
pas ma d&eacute;marche, &ccedil;a me fait mal, &ccedil;a signifie que je n&rsquo;ai pas su
leur faire sentir ma fa&ccedil;on d&rsquo;aborder la vie. Je ne peux m&rsquo;en
prendre qu&rsquo;&agrave; moi-m&ecirc;me, essayer de m&rsquo;expliquer, mais je ne peux pas
les forcer &agrave; me suivre en leur envoyant mes articles tous
azimuts.</p>
<p>J&rsquo;ai donc d&eacute;cid&eacute; de segmenter mon audience. Horrible mot qui
vient du marketing. Par d&eacute;faut, les abonn&eacute;s &agrave; ma newsletter ne
recevront plus que mes articles g&eacute;n&eacute;ralistes, mes articles de blog,
peu fr&eacute;quents en ce moment. En revanche, si &agrave; l&rsquo;avenir, vous voulez
recevoir <a href="https://tcrouzet.com/carnets/">mes carnets</a>,
les chapitres de <a href="https://tcrouzet.com/borntobike/"><em>Born to Bike</em></a>, ou de
toute autre s&eacute;rie non encore imagin&eacute;e, je vous invite &agrave; <a href="https://tcrouzet.us3.list-manage.com/subscribe?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86">
personnaliser votre abonnement</a>.</p>
<p>[tcrouzet function="tcrouzet_mailchimp"]</p>
<p>En toute probabilit&eacute;, vous ne lirez pas ce message et
l&rsquo;essentiel de ma production n&rsquo;atteindra plus votre bo&icirc;te mail,
sans que vous en preniez conscience, comme si j&rsquo;&eacute;tais mort en
silence. Modifier les r&eacute;glages de ma newsletter est peut-&ecirc;tre une
nouvelle technique pour d&eacute;truire une partie de mon audience, pour
la resserrer &agrave; quelques-uns. J&rsquo;esp&egrave;re que non. Je veux juste donner
plus de choix, plus de libert&eacute;.</p>
<p>Je ne veux pas vous imposer mes nouvelles aventures. Je d&eacute;teste
parler de mon travail quand je n&rsquo;y suis pas invit&eacute; (attention,
parce qu&rsquo;alors je suis tr&egrave;s bavard). Je d&eacute;teste dire que je suis &laquo;
artiste &raquo;. Je vis, c&rsquo;est tout. J&rsquo;&eacute;cris ce que je vis et je vis pour
cette &eacute;criture. Peut-&ecirc;tre est-ce cette attitude qui est
destructrice d&rsquo;audience&nbsp;?</p>
<p>Certains parmi vous trouvent mon approche cavali&egrave;re, je serais
presque un tra&icirc;tre <a href="https://tcrouzet.com/jai-debranche/">comme en 2011 quand je me
suis d&eacute;connect&eacute;</a> apr&egrave;s avoir fait durant des ann&eacute;es <a href="https://tcrouzet.com/le-peuple-des-connecteurs/">l&rsquo;&eacute;loge de la
connexion</a>, je trahirais votre confiance comme si je vous avais
entra&icirc;n&eacute;s dans un chemin de montagne avant de vous abandonner seul
au bord d&rsquo;un pr&eacute;cipice, je serais une boussole qui ne donne jamais
le m&ecirc;me nord.</p>
<p>Mon intention n&rsquo;est pas de vous perdre, mais je d&eacute;p&eacute;ris d&egrave;s que
je commence &agrave; tourner en rond. J&rsquo;ai un truc en moi qui me pousse &agrave;
explorer, &agrave; ne pas r&eacute;&eacute;crire les m&ecirc;mes livres, &agrave; ne pas rester
attach&eacute; &agrave; un seul domaine. Ce besoin est plus fort chez moi que la
tentation de vous s&eacute;duire, en vous accueillant dans un jardin qui
serait toujours plus luxuriant. Souvent, je coupe tous les arbres,
j&rsquo;arrache toutes les fleurs, et je replante.</p>
<p>J&rsquo;essaie d&rsquo;&ecirc;tre le plus vrai possible, de ne pas mentir, de ne
pas tricher. Je veux d&rsquo;abord &ecirc;tre moi. J&rsquo;aurais d&ucirc; choisir
l&rsquo;anonymat, j&rsquo;y aurais gagn&eacute; un certain d&eacute;tachement, mais j&rsquo;ai un
autre d&eacute;faut, je suis orgueilleux. Je cumule. Donc je segmente pour
ne pas vous bombarder par toutes les facettes de ma personnalit&eacute;.
Reste mon site, o&ugrave; tout s&rsquo;empile.</p>
</body></html>

<p class="date"><br/><a href="../2020/53878.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 19 décembre 2018</p>


</article></body></html>