<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Livre - Il n’y a que le vélo dans la vie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Livre - Il n’y a que le vélo dans la vie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis que j&rsquo;ai le virus de <a href="https://tcrouzet.com/borntobike/"><em>Born to Bike</em></a>, je
passe mes soir&eacute;es &agrave; regarder des vid&eacute;os de v&eacute;lo, &agrave; lire des
articles sur le v&eacute;lo et aussi des livres. <a href="https://www.amazon.fr/Its-All-About-Bike-Happiness/dp/0141043792/">
<em>It's All About the Bike: The Pursuit of Happiness On Two
Wheels</em></a> du Britannique <a href="https://robpenn.net/">Robert Penn</a> est un coup de c&oelig;ur.
<!--more--></p>
<p>Sortie en 2011, ce livre n&rsquo;a pas &eacute;t&eacute; traduit en fran&ccedil;ais, je
vais donc vous le r&eacute;sumer. Le titre d&rsquo;abord, d&eacute;j&agrave; utilis&eacute; par
<a href="https://www.amazon.fr/Sean-Yates-About-Bike-Autobiography-ebook/dp/B00CQ1D260/">
Sean Yates</a>, est un clin d&rsquo;&oelig;il au best-seller de Lance
Armstrong&nbsp;: <a href="https://www.amazon.fr/Its-Not-About-Bike-Journey/dp/0224060872/"><em>
It's Not About The Bike: My Journey Back to Life</em></a>, qui a
&eacute;t&eacute; traduit en <a href="https://www.amazon.fr/pas-que-v%C3%A9lo-dans-vie/dp/2226115722/"><em>
Il n'y a pas que le v&eacute;lo dans la vie</em></a>. Le livre de Robert
Penn pourrait donc titrer en fran&ccedil;ais&nbsp;: <em>Il n&rsquo;y a que le
v&eacute;lo dans la vie</em> (ce qui serait inappropri&eacute;, <a href="https://en.wikipedia.org/wiki/Rob_Penn">Rob</a> ayant beaucoup
d'autres passions&nbsp;&mdash; le pain notamment, un autre point commun
avec moi).</p>
<p>Dans la vid&eacute;o de <a href="https://www.youtube.com/embed/qo2EodFXJPg">pr&eacute;sentation de son
livre</a>, Rob d&eacute;clare&nbsp;: &laquo; Je fais du v&eacute;lo pour aller au
travail, je fais du v&eacute;lo pour travailler, je fais du v&eacute;lo pour
rester en forme, je fais du v&eacute;lo pour faire mes courses, je fais du
v&eacute;lo pour ne pas devenir fou, je fais du v&eacute;lo pour voir mes gar&ccedil;ons
sourire&hellip; &raquo; Dans <a href="https://www.youtube.com/watch?v=mQ7Q8NNg_Io&amp;t=1290s">une autre
vid&eacute;o</a>, il ajoute&nbsp;: &laquo; Je fais du v&eacute;lo pour prendre l&rsquo;air et
le soleil, je fais du v&eacute;lo pour &eacute;chapper au monde quand il me casse
les couilles, je fais du v&eacute;lo pour &ecirc;tre avec mes amis, je fais du
v&eacute;lo pour vivre des moments de gr&acirc;ce, je fais du v&eacute;lo pour le
fun&hellip;&nbsp;&raquo;</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/qo2EodFXJPg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture">
\</iframe></p>
<p>Alors, m&ecirc;me si Rob poss&egrave;de d&eacute;j&agrave; plusieurs v&eacute;los, il d&eacute;cide
d&rsquo;acheter le v&eacute;lo parfait, celui qui lui conviendra le mieux, un
v&eacute;lo construit sur mesure &eacute;quip&eacute; d&rsquo;accessoires con&ccedil;us pour durer.
Le voil&agrave; parti dans un tour du monde, un &eacute;ni&egrave;me tour du monde en
fait, car Rob a d&eacute;j&agrave; fait le tour du monde &agrave; v&eacute;lo, et m&ecirc;me
plusieurs fois, quittant au milieu des ann&eacute;es 1990 son boulot
d&rsquo;avocat dans la City pour prendre la route. Pour construire son
v&eacute;lo de r&ecirc;ve, il visite les artisans et les industriels
prestigieux, nous raconte leur histoire et en m&ecirc;me temps l&rsquo;histoire
du v&eacute;lo. C&rsquo;est passionnant.</p>
<div class="image"><img src="../images/50522_banner_about-the-bike.jpg" alt="It's All About the Bike" width="500" height="251"><div class="legend">It's All About the Bike</div></div>
<p>Le cadre en acier sera fabriqu&eacute; &agrave; Stoke-on-Trent par <a href="https://www.rourke.biz/">Brian Rourke</a> (en acier parce que
c'est solide, que le cadre est fin et r&eacute;parable simplement).</p>
<p>Le jeu de direction sera un <a href="https://chrisking.com/collections/chris-king-headsets">Chris
King</a>, achet&eacute; &agrave; Portand, Oregon, la capitale am&eacute;ricaine du
v&eacute;lo.</p>
<p>Le guidon, la potence et la fourche seront italiens, achet&eacute;s &agrave;
Milan chez <a href="http://cinelli.it/en/">Cinelli</a>.</p>
<p>Le groupe sera aussi italien, un <a href="https://www.campagnolo.com/WW/fr">Campagnolo</a>, achet&eacute; &agrave;
Vicenza.</p>
<p>Les moyeux seront anglais, des <a href="http://www.royceuk.co.uk/Hubs/">Royce</a> fabriqu&eacute;s par Cliff
Polton dans le Hampshire.</p>
<p>Les roues seront assembl&eacute;es &agrave; <a href="https://en.wikipedia.org/wiki/Fairfax,_California">Fairfax</a>,
Marin County, Californie, la ville de naissance du VTT, par
<a href="https://www.yelp.com/biz/gravywheels-fort-bragg">Steve
Gravy</a> (Rob en profitera pour descendre la mythique Repack en
compagnie de <a href="http://sonic.net/~ckelly/Seekay/index.htm">Charlie Kelly</a> et
Joe Breeze, les inventeurs du VTT). Les gentes seront des <a href="https://www.dtswiss.com/fr/">DT Swiss</a> et les rayons des
<a href="https://www.sapim.be/">Sapim</a>.</p>
<p>Les pneus seront allemands, des <a href="https://www.continental-tires.com/bicycle/tires/race-tires/grand-prix-4000-s2">
Continental Grand Prix 4000s</a> achet&eacute;s directement &agrave; l&rsquo;usine
Continental qui fabrique des pneus pour v&eacute;lo depuis 1892.</p>
<p>La selle sera une anglaise de Birmingham, une <a href="https://www.brooksengland.com/en_us/b17-special-titanium-3.html">Brooks
B17</a>, un mod&egrave;le con&ccedil;u en 1898.</p>
<p>Finalement, Rob d&eacute;pensera 3500&nbsp;&pound; pour son v&eacute;lo (4200&nbsp;$
au cours de 2010), le prix d&rsquo;un bon v&eacute;lo tout carbone fragile et
peu durable.</p>
<p>Apr&egrave;s avoir lu le bouquin de Ron, je ne verrai plus les v&eacute;los de
la m&ecirc;me fa&ccedil;on. Ils s&rsquo;inscrivent dor&eacute;navant dans une histoire, comme
les romans, les peintures, les musiques. J&rsquo;avais tendance &agrave; les
prendre tels qu&rsquo;ils &eacute;taient, un produit technologique, je n&rsquo;avais
pas id&eacute;e qu&rsquo;en quelques ann&eacute;es &agrave; la fin du XIX<sup>e</sup> si&egrave;cle
la forme du v&eacute;lo s&rsquo;&eacute;tait mise en place pour ne plus gu&egrave;re varier
(le double triangle ou <a href="https://fr.wikipedia.org/wiki/Cadre_de_bicyclette">forme en
diamant</a>), je ne savais pas &agrave; quel point le poids des roues
&eacute;tait critique (et que les roues &eacute;taient l&rsquo;&eacute;l&eacute;ment qui impactait le
plus les performances), je n&rsquo;avais pas id&eacute;e que le v&eacute;lo s&rsquo;&eacute;tait
propag&eacute; &agrave; la plan&egrave;te &agrave; une vitesse extraordinaire, au moins aussi
vite qu&rsquo;Internet.</p>
<p>Rob &eacute;crit qu&rsquo;il aime le mot fran&ccedil;ais &laquo; v&eacute;lo &raquo; parce que le
&laquo;&nbsp;vvv&nbsp;&raquo; vibre sur ses l&egrave;vres, sans doute avec le bruit
cyclique des roues qui grattent l&rsquo;asphalte. Ce &laquo; vvv &raquo; m&rsquo;a fait
penser au &laquo; www &raquo;. V&eacute;lo et Web, deux technologies qui augmentent
nos libert&eacute;s comme aucune autre avant elles, qui &eacute;mergent &agrave; un
si&egrave;cle de distance et se d&eacute;veloppent avec la m&ecirc;me c&eacute;l&eacute;rit&eacute;. Et le
v&eacute;lo, qui, un temps d&eacute;mod&eacute;, redevient &agrave; la mode alors que Web se
d&eacute;veloppe, qu&rsquo;il nous attache aux &eacute;crans dont nous avons besoin de
prendre nos distances.</p>
<p>J&rsquo;ai &eacute;voqu&eacute; <a href="https://tcrouzet.com/2018/12/10/etre-territoire/">la fusion du
cycliste et du territoire</a>. Rob d&eacute;crit sa premi&egrave;re exp&eacute;rience
avec son nouveau v&eacute;lo&nbsp;: &laquo;&nbsp;Le v&eacute;lo, la route et le
cycliste faisaient un. La mer &eacute;blouissait. Le soleil brillait. Tout
&eacute;tait Zen. &raquo; Plus loin il &eacute;crit que le v&eacute;lo est &laquo; sa fen&ecirc;tre sur le
monde, le v&eacute;lo plus rapide que la marche, plus lent que le train,
plus haut qu&rsquo;une voiture, plus bas qu&rsquo;un avion. &raquo; Ces envol&eacute;es
po&eacute;tiques disent notre plaisir &agrave; p&eacute;daler, notre plaisir &agrave; changer
de rythme, notre plaisir &agrave; d&eacute;couvrir le monde &agrave; une vitesse qui le
fait pour nous raisonner mieux qu&rsquo;&agrave; toute autre.</p>
<p>Rob me donne envie d'aimer mon matos, d'apprendre &agrave; d&eacute;monter et
remonter mes v&eacute;los, jusqu'&agrave; tresser et d&eacute;tresser les rayons de mes
roues. Il me donne aussi une belle le&ccedil;on d'&eacute;criture, sa qu&ecirc;te de
l'&eacute;quipement parfait servant de magnifique fil rouge &agrave; sa
narration. Apr&egrave;s avoir d&eacute;vor&eacute; le chapitre sur le cadre, j'ai eu
envie d'en apprendre autant sur tous les &eacute;l&eacute;ments du v&eacute;lo. Je n'ai
pas l&acirc;ch&eacute; le bouquin. Un bouquin sur le v&eacute;lo certes, mais aussi sur
notre g&eacute;nie technique et esth&eacute;tique, un bouquin d'art de vivre.</p>
<p>J&rsquo;esp&egrave;re qu'il sera un jour traduit en Fran&ccedil;ais, la France qui a
jou&eacute; un si grand r&ocirc;le dans l&rsquo;histoire du v&eacute;lo et qui tient toujours
sa place avec ses courses, ses champions et ses innombrables
cyclistes.</p>
<p>Vous pouvez suivre Rob sur <a href="https://twitter.com/lateraltruth">Twitter</a> ou <a href="https://www.facebook.com/robert.penn.7549">Facebook</a>. Son
site&nbsp;: <a href="https://robpenn.net/">robpenn.net</a>. Voil&agrave;
un gars Born to Bike, un gars avec qui j&rsquo;aimerais rouler.</p>
</body></html>

<p class="date"><br/><a href="../2018/50573.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 21 décembre 2018</p>


</article></body></html>