<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Décembre 2018</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Décembre 2018</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Samedi 1<sup>er</sup>, Weston</h3>
<p>Je relis et relis <a href="https://tcrouzet.com/2018/12/02/carnet-de-route-novembre-2018">mon
journal de novembre</a>, et le coupe et le recoupe, je pourrais le
r&eacute;duire jusqu&rsquo;&agrave; ce qu&rsquo;il n&rsquo;en reste rien.</p>
<h3>Dimanche 2, Weston</h3>
<p>Nous &eacute;changeons des photos avec la famille &agrave; Nancy. Tout le
monde emmitoufl&eacute; alors que nous sommes &agrave; nouveau en tenue estivale
apr&egrave;s trois jours automnaux. Sensation d&rsquo;&eacute;chapper &agrave; notre r&eacute;alit&eacute;
ordinaire.</p>
<hr>
<p>Je lis <a href="http://imagesociale.fr/6807">un article d'Andr&eacute;
Gunthert</a> sur les Gilets jaunes, qui en recoupe d&rsquo;autres
parcourus en diagonale. Nous avons un bel exemple de mouvement
d&eacute;centralis&eacute;, sans id&eacute;ologie pr&eacute;-&eacute;tablie, sans porte-parole, sans
revendication unifi&eacute;e. Gunthert explique l&rsquo;impuissance des m&eacute;dias &agrave;
traiter d&rsquo;un tel ph&eacute;nom&egrave;ne comme je l&rsquo;ai fait dans <a href="https://tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a> en 2007, puis dans <a href="https://tcrouzet.com/ya-basta/"><em>Ya Basta</em></a> en 2011, et
dans bien des articles sur mon blog. Tout syst&egrave;me centralis&eacute;,
notamment m&eacute;diatique, n&rsquo;a aucun moyen d&rsquo;appr&eacute;hender la
d&eacute;centralisation. Faute de porte-parole, faute de h&eacute;ros, il ne sait
quoi raconter. L&rsquo;&Eacute;tat policier lui aussi est d&eacute;muni. Sa tactique
pour combattre ce mouvement sera de le recentraliser, de trouver
des porte-parole, des responsables, de lui coller une id&eacute;ologie.
Pour le fond de l&rsquo;affaire, je n&rsquo;ai aucune opinion, je suis bien
trop loin de la France en ce moment.</p>
<hr>
<p><a href="https://mailchi.mp/d8113f5829ba/h6hf0uenkp-3258185?e=387046331e">Dans
son carnet</a>, Val&eacute;ry Bonneau s&rsquo;inqui&egrave;te au sujet d&rsquo;une de mes
notes&nbsp;: &laquo;&nbsp;Il faut savoir &ecirc;tre m&eacute;chant avec soi-m&ecirc;me et
avec les autres, surtout m&eacute;chant avec ses amis, parce l&rsquo;amour qu&rsquo;on
leur porte exige de nous la franchise.&nbsp;&raquo; Par &laquo; M&eacute;chant &raquo;,
j&rsquo;entends sans complaisance, sans hypocrisie. Oui, je ne me
pardonne pas mes faiblesses, m&ecirc;me si je n&rsquo;ai pas d&rsquo;autre choix que
les accepter <em>a posteriori</em>. &Ecirc;tre m&eacute;chant avec moi-m&ecirc;me,
c&rsquo;est me forcer &agrave; travailler m&ecirc;me quand l&rsquo;envie me manque, m&rsquo;y
tenir jusqu&rsquo;&agrave; ce que le plaisir arrive, parce qu&rsquo;il arrive
toujours, ou alors j&rsquo;aurais bascul&eacute; dans le masochisme, et l&agrave; il
s&rsquo;agirait de perversion plus que de m&eacute;chancet&eacute;. &Ecirc;tre m&eacute;chant, c&rsquo;est
jeter un texte, tout recommencer, c&rsquo;est accepter ma propre
m&eacute;diocrit&eacute;. Sans cette forme de m&eacute;chancet&eacute;, je n&rsquo;ai aucune chance
de me d&eacute;passer.</p>
<p>Je ne suis pas m&eacute;chant avec moi-m&ecirc;me ou avec mes amis pour nous
nuire, mais pour oser la critique quand elle me para&icirc;t n&eacute;cessaire,
dans un monde o&ugrave; on dit trop peu ce qu&rsquo;on pense parce que cela ne
rapporte pas. Cette m&eacute;chancet&eacute; est une exigence. On m&rsquo;a souvent
fait mal en me disant des v&eacute;rit&eacute;s difficiles, mais j&rsquo;ai &eacute;cout&eacute;
quoiqu&rsquo;en dise Isa. Je suis m&eacute;chant comme un entra&icirc;neur sportif qui
demande encore un effort alors qu&rsquo;on est persuad&eacute; d&rsquo;avoir atteint
sa limite. Je suis m&eacute;chant quand j&rsquo;&eacute;coute les
&laquo;&nbsp;m&eacute;chancet&eacute;s&nbsp;&raquo; des autres alors que je pourrais faire la
sourde oreille en me persuadant qu&rsquo;ils sont pervers, haineux,
jaloux.</p>
<p>Sans doute qu&rsquo;il est possible de vivre sans cette forme
m&eacute;chancet&eacute;, mais je doute alors qu&rsquo;on ait une chance d&rsquo;approcher de
sa limite. M&ecirc;me &agrave; v&eacute;lo, il faut accepter de pousser plus loin, de
se faire mal, pour ouvrir de nouvelles portes. Ma m&eacute;chancet&eacute; n&rsquo;est
qu&rsquo;une fa&ccedil;on de me sortir de ma zone de confort ou d&rsquo;en faire
sortir ceux que j&rsquo;aime. Je pourrais me taire, &ecirc;tre indiff&eacute;rent,
alors je serais m&eacute;chant pour de bon.</p>
<p>Ma m&eacute;chancet&eacute; n'est que de la bienveillance, j'esp&egrave;re.</p>
<hr>
<p>Avec nos copains fran&ccedil;ais de Savanna, nous roulons jusqu&rsquo;&agrave; la
<em>levee</em> situ&eacute;e derri&egrave;re chez nous dont JP m&rsquo;a montr&eacute;e
l&rsquo;entr&eacute;e secr&egrave;te, un endroit non officiel, o&ugrave; nous ne croisons
jamais personne, alors qu&rsquo;imm&eacute;diatement nous retrouvons la
nature.</p>
<h3>Mardi 4, Weston</h3>
<p>Belle rando VTT avec JP dans la <a href="https://www.nps.gov/bicy/index.htm">Big Cypress Preserve</a> (que
je raconte dans <a href="https://tcrouzet.com/2018/12/17/lesprit-freerider/">le chapitre
3</a> de <a href="https://tcrouzet.com/borntobike/"><em>Born to
Bike</em></a>). En route, j&rsquo;interroge JP sur sa famille. &laquo; Pour un
V&eacute;n&eacute;zuelien, Neal, c&rsquo;est un nom tr&egrave;s am&eacute;ricain. &raquo; Il m&rsquo;explique que
son p&egrave;re est &agrave; demi am&eacute;ricain, d&rsquo;ascendance irlandaise. Son anc&ecirc;tre
s&rsquo;appelait O&rsquo;Neil. Comme il avait des dettes en Europe, il a
supprim&eacute; le O de son nom pour ne pas &ecirc;tre retrouv&eacute;. Je lui demande
quel pr&eacute;nom se cache sous JP. &laquo; Jean-Paul, mon arri&egrave;re-grand-m&egrave;re
&eacute;tait Fran&ccedil;aise. Elle a immigr&eacute; au Venezuela apr&egrave;s la Seconde
Guerre mondiale. &raquo; Avec ma lign&eacute;e purement franchouillarde, et
depuis des g&eacute;n&eacute;rations ancr&eacute;es dans le Midi, je suis peu
original.</p>
<div class="image"><img src="../images/50627_a7ffecf1-ddaa-45ef-b4ca-21db080830bd.jpg" alt="Big Cypress" width="1364" height="1023"><div class="legend">Big Cypress</div></div>
<h3>Jeudi 6, Weston</h3>
<p>Hier, Isa me dit &laquo;&nbsp;Tu va mieux, tu t&rsquo;&eacute;nerves &agrave;
nouveau.&nbsp;&raquo; Elle a peut-&ecirc;tre raison. J&rsquo;ai boucl&eacute; ma nouvelle au
sujet de la femme qui tombe et ce matin j&rsquo;ai &eacute;crit un deuxi&egrave;me
chapitre de <a href="https://tcrouzet.com/borntobike/"><em>Bon to
Bike</em></a>, ayant en t&ecirc;te les deux suivants.</p>
<hr>
<p>Une mode qui n&rsquo;est pas arriv&eacute;e en France&nbsp;: &agrave; No&euml;l, les
Floridiens d&eacute;corent leur voiture, collant &agrave; leur fen&ecirc;tre des bois
de r&ecirc;ne en peluche ou des moustaches &agrave; leurs capots.</p>
<h3>Vendredi 7, Weston</h3>
<p>Les gilets jaunes, c&rsquo;est <a href="https://tcrouzet.com/le-cinquieme-pouvoir/">le cinqui&egrave;me
pouvoir</a> &agrave; l&rsquo;envers. En 2006, j&rsquo;imaginais qu&rsquo;il changerait la
soci&eacute;t&eacute;, mais douze ans plus tard il se met en place pour la
contester, et le r&eacute;sultat sera d&rsquo;en renforcer les travers en
stimulant son syst&egrave;me immunitaire.</p>
<p>Pourquoi cette &eacute;volution n&eacute;gative&nbsp;? Il faut l&rsquo;imputer aux
r&eacute;seaux sociaux centralis&eacute;s, &agrave; Facebook, &agrave; Twitter, &agrave; YouTube, sur
lesquels pour se faire entendre on doit user de la surench&egrave;re
m&eacute;diatique, de l&rsquo;exag&eacute;ration, de l&rsquo;esbroufe, rien finalement qui ne
peut prendre le temps n&eacute;cessaire &agrave; la construction.</p>
<p>Un cinqui&egrave;me pouvoir positif, r&eacute;novateur, un pouvoir au sens
politique, ne peut &ecirc;tre envisag&eacute; qu&rsquo;en s&rsquo;appuyant sur une
architecture d&eacute;centralis&eacute;e. Le mouvement des gilets jaunes ne fait
que nous donner l&rsquo;illusion de cette d&eacute;centralisation puisqu&rsquo;il
s&rsquo;organise essentiellement &agrave; travers des outils centralis&eacute;s, qui
m&eacute;caniquement unifient, puis uniformisent par leurs algorithmes de
s&eacute;lection et la n&eacute;cessit&eacute; de se jouer d&rsquo;eux. Plus il y a
d&rsquo;explosions, plus il y a des violences, mieux cela se voit sur
Facebook, exactement comme sur les m&eacute;dias traditionnels qui
fonctionnent suivant la m&ecirc;me logique. Facebook appelle la violence
parce que Facebook appelle la visibilit&eacute;. Facebook est un m&eacute;dia
comme un autre.</p>
<hr>
<p>Pourquoi ai-je publi&eacute; la note pr&eacute;c&eacute;dente sur Facebook&nbsp;?
Peut-&ecirc;tre parce que j&rsquo;ai beaucoup r&eacute;fl&eacute;chi &agrave; ces questions par le
pass&eacute;, parce qu&rsquo;il se joue quelque chose que j&rsquo;ai annonc&eacute; d&rsquo;une
certaine fa&ccedil;on, m&ecirc;me si c&rsquo;est de travers. Aussi pour dire aux
copains que je pense encore.</p>
<p>J&rsquo;&eacute;change avec eux. Hubert me force &agrave; pr&eacute;ciser, insistant sur le
fait que les m&eacute;dias classiques aussi poussent &agrave; la surench&egrave;re. Je
pr&eacute;cise&nbsp;: &laquo;&nbsp;La perversit&eacute; de Facebook&nbsp;: c'est un
m&eacute;dia classique et une plateforme d'organisation qui donne un
avantage &agrave; celui qui est le plus visible, donc fait gagner son
point de vue, et implique une forme de rivalit&eacute;. &raquo; Facebook est une
sorte de jeu t&eacute;l&eacute;vis&eacute; o&ugrave; le vainqueur entra&icirc;ne tout le monde dans
son d&eacute;lire.</p>
<p>Puis des inconnus d&eacute;barquent, &ccedil;a part en vrille. Tout que je
d&eacute;teste. Des gens balancent des id&eacute;es &agrave; l&rsquo;emporte-pi&egrave;ce. Un
exemple&nbsp;: &laquo; Ce n&rsquo;est pas l&rsquo;outil qui est responsable de ce qui
se passe. &raquo; Avec derri&egrave;re peut-&ecirc;tre la conviction que les gilets
jaunes ont d&eacute;cid&eacute; de leur destin. Je r&eacute;ponds &agrave; ces personnes, mais
elles refusent d&rsquo;argumenter, alors m&ecirc;me que je ne juge pas les
gilets jaunes, je ne fais que d&eacute;crire ce que je per&ccedil;ois depuis la
Floride, c&rsquo;est-&agrave;-dire pas grand-chose.</p>
<hr>
<p>Sortie solo avec ne nouveaux pneus, plus larges, plus l&eacute;gers
plus confortables. Je file sur les <em>levees</em>. Au retour, un
bruit du c&ocirc;t&eacute; de ma roue arri&egrave;re o&ugrave; s&rsquo;est plant&eacute;e une vis placo.
Mais qu&rsquo;est-ce qui m&rsquo;a pris&nbsp;? J&rsquo;ai enlev&eacute; cette vis et bien
s&ucirc;r j&rsquo;ai imm&eacute;diatement crev&eacute;, bousillant mon tout nouveau pneu.</p>
<div class="image"><img src="../images/50627_IMG_2192.jpg" alt="Ciel de Floride" width="1600" height="1199"><div class="legend">Ciel de Floride</div></div>
<div class="image"><img src="../images/50627_IMG_2206.jpg" alt="Ciel de Floride" width="1600" height="1200"><div class="legend">Ciel de Floride</div></div>
<hr>
<p>Avec Isa, nous assistons &agrave; la tomb&eacute;e de la nuit sur la
<em>levee</em> secr&egrave;te. L&rsquo;air est ni chaud, ni froid, juste
d&eacute;licieux, &agrave; peine trop limpide pour que le ciel s&rsquo;embrase. Il se
contente de rougir comme le dernier brandon d&rsquo;une belle
flamb&eacute;e.</p>
<h3>Samedi 8, Weston</h3>
<p>Les r&eacute;seaux sociaux sont des m&eacute;dias qui mettent autant en valeur
les groupes que les individus, alors que les m&eacute;dias classiques ne
mettent en &eacute;vidence que les groupes et les h&eacute;ros. Sur les r&eacute;seaux
sociaux, tout le monde peut pr&eacute;tendre devenir h&eacute;ros, donc beaucoup
usent de la surench&egrave;re pour attirer l&rsquo;attention. Les r&eacute;seaux
sociaux sont des amplificateurs de ce qui fait le plus de bruit,
tout en sugg&eacute;rant &agrave; chacun de nous de faire du bruit.</p>
<hr>
<p>Pr&eacute;tendre que Facebook n&rsquo;est seulement qu&rsquo;un m&eacute;dia, c&rsquo;est comme
dire que l&rsquo;Histoire s&rsquo;est arr&ecirc;t&eacute;e. Tenter de comprendre ce
ph&eacute;nom&egrave;ne, c&rsquo;est &agrave; coup s&ucirc;r se tromper, mais ne pas tenter de le
faire revient &agrave; fermer les yeux sur les v&eacute;ritables enjeux
contemporains.</p>
<hr>
<p><a href="https://www.fadhilabrahimi.com/">Fadhila Brahimi</a> me
propose de f&ecirc;ter en 2019 les 15 ans du Web&nbsp;2.0. Je lui r&eacute;ponds
que nous devrions plut&ocirc;t pleurer.</p>
<hr>
<p>Sur Twitter <a href="https://www.cincinnati.com/story/news/2018/11/29/mars-sunset-photo-first-humans-see-mars-sunset/2146962002/">
circule une magique photo d&rsquo;un lever de soleil sur mars</a> avec la
l&eacute;gende &laquo;&nbsp;We are the first human beings to see a Mars sunset.
It&rsquo;s quite a thought.&nbsp;&raquo; Cette petite phrase me fait plus r&ecirc;ver
que les gilets jaunes.</p>
<div class="image"><img src="../images/50627_P1080179.jpg" alt="Toujours l'&eacute;t&eacute;" width="1600" height="1200"><div class="legend">Toujours l'&eacute;t&eacute;</div></div>
<h3>Dimanche 9, Weston</h3>
<p>Sortie v&eacute;lo qui se termine sous une pluie chaude. M&ecirc;me pas
d&eacute;sagr&eacute;able. Je ne voyais plus rien et le paysage me paraissait
nouveau, la Floride renouvel&eacute;e.</p>
<hr>
<p><a href="https://twitter.com/erdelcroix/status/1071838159867129862">J&rsquo;apprends</a>
que <a href="http://esj-lille.fr/">ESJ de Lille</a> fait lire
<a href="https://tcrouzet.com/la-mecanique-du-texte/"><em>La
m&eacute;canique du texte</em></a> &agrave; ses &eacute;tudiants. Je ne suis m&ecirc;me plus
subversif.</p>
<h3>Lundi 10, Weston</h3>
<p>Val&eacute;rie Hernandez lance <a href="https://www.lokko.fr/">Lokko.fr</a>, un webzine montpelli&eacute;rain.
Elle m&rsquo;a pos&eacute; quelques questions.</p>
<p><em>&mdash;&nbsp;Les Gilets jaunes, avez-vous &eacute;crit sur
Facebook&nbsp;: un bel exemple de mouvement d&eacute;centralis&eacute;, sans
id&eacute;ologie pr&eacute;-&eacute;tablie, sans porte-parole, sans revendication
unifi&eacute;e. M&ecirc;me vu de loin, vous y croyez&nbsp;?</em></p>
<p>&mdash;&nbsp;D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, et pas seulement parce que je
suis en Floride en ce moment, je ne ne consomme pas de m&eacute;dia, et
pratiquement pas de r&eacute;seaux sociaux. Je capte ce qui &eacute;merge et l&agrave;,
du moins au d&eacute;but, quand j&rsquo;ai publi&eacute; mon commentaire, je
n&rsquo;entendais que des voix discordantes. La prise de parole ne
semblait pas organis&eacute;e. Chacun parlait pour soi. Il me semble que
le pouvoir a eu l&rsquo;intelligence de tout recentrer. J&rsquo;ai vu &eacute;merger
des porte-parole et des slogans&nbsp;: faire tomber Macron. Les
Gilets Jaunes &eacute;taient en train de devenir un mouvement comme un
autre.</p>
<p><em>&mdash;&nbsp;C&rsquo;est quoi l'auto-organisation sinon l'absence de
porte-parole&nbsp;?</em></p>
<p>&mdash;&nbsp;L&rsquo;exemple le plus simple, c&rsquo;est les oiseaux qui volent en
flotte. Ils n&rsquo;ont pas de chef, mais pourtant ils font preuve
d&rsquo;intelligence collective. Une structure sociale auto-organis&eacute;e
n&rsquo;est pas dirig&eacute;e, mais elle fait preuve d&rsquo;intelligence, elle peut
contester et surtout elle peut construire. Une telle structure est
th&eacute;oriquement plus intelligente qu&rsquo;une structure centralis&eacute;e dont
l&rsquo;intelligence est limit&eacute;e part celle de ses &eacute;lites. Nous avons
besoin de telles structures pour r&eacute;gler les probl&egrave;mes complexes
comme le r&eacute;chauffement climatique. Voil&agrave; pourquoi je m&rsquo;excite d&egrave;s
que je vois un mouvement qui y ressemble, quel que soit son
objectif d&rsquo;ailleurs.</p>
<p><em>&mdash;&nbsp;Comment analysez-vous le r&ocirc;le des r&eacute;seaux sociaux
dans ce mouvement&nbsp;? Dans &laquo; Ya basta &raquo;, vous &eacute;crivez que ce
sont les hackers qui changeront la soci&eacute;t&eacute;.</em></p>
<p>&mdash;&nbsp;Pour s&rsquo;auto-organiser, les oiseaux ont besoin de se voir.
Nous autres, nous devons communiquer sans passer par des instances
de contr&ocirc;le qui filtreraient nos &eacute;changes. Les r&eacute;seaux sociaux sont
cens&eacute;s avoir cette fonction. Je dis bien cens&eacute;s, car comme ils sont
aujourd&rsquo;hui centralis&eacute;s, rien n&rsquo;emp&ecirc;che leurs actionnaires
d&rsquo;influencer nos &eacute;changes, ce qu&rsquo;ils font, leur but &eacute;tant de nous
fid&eacute;liser &agrave; leurs services, de faire en sorte que nous restions
chez eux plut&ocirc;t qu&rsquo;aller ailleurs, du coup certaines informations
populaires, voire populistes, sont automatiquement mises en avant.
Les hackers sont vitaux, car d&rsquo;un c&ocirc;t&eacute; ils d&eacute;noncent ces strat&eacute;gies
commerciales, d&rsquo;un autre, ils mettent en place des alternatives
d&eacute;centralis&eacute;es, sans lesquelles toute auto-organisation sera de
courte dur&eacute;e.</p>
<p><em>&mdash;&nbsp;La France n'est-elle pas en train d'inventer la
blockchain politique ?</em></p>
<p>&mdash;&nbsp;Une blockchain est une base de donn&eacute;es d&eacute;centralis&eacute;es.
Une blockchain politique reviendrait &agrave; cr&eacute;er un r&eacute;servoir d&rsquo;id&eacute;es
qui serait aliment&eacute; de toutes parts pour former un grand livre sans
cesse mis &agrave; jour. On n&rsquo;y est pas. On n&rsquo;a m&ecirc;me pas de d&eacute;but du
commencement d&rsquo;un code, sauf peut-&ecirc;tre avec Duniter qui s&rsquo;attaque
au probl&egrave;me de la monnaie.</p>
<p><em>&mdash;&nbsp;Vous avez ajout&eacute; un chapitre &agrave; &laquo; Ya Basta &raquo; sur le &laquo;
winner-take-all &raquo;, un ph&eacute;nom&egrave;ne, d&icirc;tes-vous, qui vous fait de plus
en plus peur ? Pourquoi&nbsp;?</em></p>
<p>&mdash;&nbsp;Chaque fois qu&rsquo;un mouvement politique auto-organis&eacute;
&eacute;merge, comme #NuitDebout en 2016, je relis ce livre, je le lisse,
ajoute de petites choses. Cette fois, il me paraissait important de
redire que les structures auto-organis&eacute;es ne sont pas la panac&eacute;e.
Le Web &eacute;tait auto-organis&eacute; au d&eacute;but, il ne l&rsquo;est plus depuis que
GAFAM ont pris le pouvoir. Tout syst&egrave;me auto-organis&eacute; peut se
recentraliser si on laisse des acteurs accumuler plus de liens que
les autres dans le r&eacute;seau social, c&rsquo;est-&agrave;-dire plus de pouvoir. Un
porte-parole, c&rsquo;est d&eacute;j&agrave; quelqu&rsquo;un qui prend un avantage, qui
devient plus visible. Quand l&rsquo;&eacute;cart entre les visibles et les
invisibles se creusent, on retrouve une soci&eacute;t&eacute; tr&egrave;s hi&eacute;rarchis&eacute;e,
donc une soci&eacute;t&eacute; impuissante face aux probl&egrave;mes complexes. Nous
devons r&eacute;ussir &agrave; franchir cette limite de la complexit&eacute;, donc nous
devons r&eacute;ussir &agrave; nous auto-organiser sans que tout de suite nos
mouvements se recentralisent, nous devons vaincre cette loi du
winner-take-all qui dit que celui qui commence &agrave; prendre un
avantage va d&eacute;vorer tout le g&acirc;teau. Mais j&rsquo;ai peur, parce que
chaque fois &ccedil;a foire, comme si cette loi &eacute;tait plus forte que nous,
ce qui serait de mauvais augure.</p>
<h3>Mardi 12, Weston</h3>
<p>Sortie v&eacute;lo avec JP par un temps m&eacute;ridional d&rsquo;hiver, ciel bleu
limpide, brise, fra&icirc;cheur. Les Everglades ne m&rsquo;ont jamais paru
aussi savoureux. Petite d&eacute;ception&nbsp;: JP voulait organiser
dimanche une belle rando dans un nouveau coin, mais la plupart de
ses amis ont la trouille, parce qu&rsquo;ils n&rsquo;y sont jamais all&eacute;s,
raison de plus pour moi d&rsquo;&eacute;crire <a href="https://tcrouzet.com/borntobike/"><em>Born to Bike</em></a>.</p>
<h3>Jeudi 14, Weston</h3>
<p>Une loutre traverse la <em>levee</em> devant JP et moi, puis
c&rsquo;est un coyote qui gambade au loin avant de dispara&icirc;tre entre les
roseaux. Je commence &agrave; prendre cette Floride comme elle est. Je m&rsquo;y
nourris de tout ce que je trouve. Quand mes copains cyclistes
refusent l&rsquo;aventure, je replonge sur les cartes pour tenter de les
convaincre. Je ne peux pas passer en force, changer leur habitude
du jour au lendemain.</p>
<p>Nous nous sommes arr&ecirc;t&eacute;s &agrave; Marc&rsquo;s Fish Camp, sous le le panneau
since 1938. JP a salu&eacute; son amie Rose, puis son p&egrave;re, qui a eu du
mal &agrave; le reconna&icirc;tre. Un homme gris, d&rsquo;un &acirc;ge indistinct, en tong,
avec des pieds presque rouges, une perfusion dans le bras droit,
aliment&eacute; par un cath&eacute;ter connect&eacute; &agrave; un sac port&eacute; en bandouli&egrave;re. JP
m&rsquo;a expliqu&eacute; que dans les ann&eacute;es 1970, ce gars &eacute;tait un
contrebandier.</p>
<p>Avant la sortie du jour, j&rsquo;ai lu <a href="https://www.brainpickings.org/2018/12/12/hermann-hesse-letter-to-a-young-german/">
un bel article</a> sur <a href="https://www.amazon.fr/Lette-jeune-artiste-Hermann-Hesse/dp/2910233359/">
<em>La lettre &agrave; un jeune ariste</em></a> de Hermann Hesse, lettre
que j&rsquo;ai lu quand j&rsquo;&eacute;tais jeune, article qui m&rsquo;a mis dans un &eacute;tat
d&rsquo;esprit positif, m&ecirc;me si j&rsquo;allais tra&icirc;ner mes roues sur des
chemins maintenant plus que familier. Une citation de Joan Didion
d&eacute;bute cet article, avec une r&eacute;f&eacute;rence &agrave; la n&eacute;cessaire volont&eacute; de
prendre la responsabilit&eacute; de sa vie, une injonction plus que jamais
n&eacute;cessaire. J&rsquo;ai trop longtemps accus&eacute; la Floride comme d&rsquo;autres
accusent le gouvernement. C&rsquo;est pratique de chercher des boucs
&eacute;missaires.</p>
<p>Hermann Hesse &eacute;crit&nbsp;: &laquo;&nbsp;(&hellip;) you will surely realize,
in your present loneliness and despair, that this time you must not
look to external, official sources, to Bibles, pulpits, or thrones,
for enlightenment. Nor to me. You can find it only in yourself. (&hellip;)
Search where you may, no prophet or teacher can relieve you of the
need to look within&hellip;&nbsp;&raquo;</p>
<div class="image"><img src="../images/50627_IMG_2247.jpg" alt="Salut toi" width="1088" height="816"><div class="legend">Salut toi</div></div>
<h3>Vendredi 15, Weston</h3>
<p>De l&rsquo;article sur Hermann Hesse, j&rsquo;ai saut&eacute; &agrave; un autre sur
Emerson. Emerson m&rsquo;a toujours s&eacute;duit, m&ecirc;me si un peu trop exalt&eacute;
pour moi. Je lis <a href="http://loi-d-attraction.com/files/pdfs/Essais_Choisis_1912.pdf"><em>
Exp&eacute;rience</em></a>. De beaux morceaux de sagesse&nbsp;: &laquo; Il y a
toujours des couchers de soleil et toujours des g&eacute;nies, mais il y a
peu d&rsquo;heures assez sereines pour que nous puissions savourer la
nature et critiquer les po&egrave;mes. &raquo; Rien que je ne sache d&eacute;j&agrave;, mais
me l&rsquo;entendre r&eacute;p&eacute;ter m&rsquo;incite &agrave; la qu&ecirc;te des heures savoureuses.
Il dit plus loin&nbsp;: &laquo; C&rsquo;est le mouvement qui fait la sant&eacute; du
corps et c&rsquo;est la vari&eacute;t&eacute; et la facilit&eacute; des associations d&rsquo;id&eacute;es
qui rendent l&rsquo;esprit bien portant. &raquo; Comme Rousseau, il aurait pu
ajouter que le mouvement du corps entra&icirc;ne le mouvement des id&eacute;es.
Il a un petit c&ocirc;t&eacute; sto&iuml;cien&nbsp;: &laquo; Cinq minutes d&rsquo;aujourd&rsquo;hui
valent cinq minutes dans mille ans. (&hellip;) Notre seul lest est notre
respect pour l&rsquo;heure pr&eacute;sente. (&hellip;) acceptant nos compagnons du
moment et les circonstances pr&eacute;sente, m&ecirc;me si elles sont modestes
et ha&iuml;ssables&hellip;&nbsp;&raquo; Difficile de le suivre sur ce terrain. La
femme battue devrait donc accepter son sort&nbsp;? Non, pas plus
que moi je dois accepter la Floride quand elle me d&eacute;pla&icirc;t.</p>
<hr>
<p>Emerson &eacute;voque un petit chat jouant avec sa queue. Un chat du
XIX<sup>e</sup> si&egrave;cle&nbsp;! J&rsquo;ai du mal &agrave; l&rsquo;imaginer, &agrave; le croire
aussi vivant que le chat d&rsquo;aujourd&rsquo;hui. J&rsquo;ai la sensation que tout
ce qui est pass&eacute; est diff&eacute;rent et que tout ce qui sera demain sera
semblable &agrave; aujourd&rsquo;hui. L&rsquo;univers se r&eacute;sume pour moi au pr&eacute;sent.
L'homme que j&rsquo;&eacute;tais hier n&rsquo;est pas moi. Peut-&ecirc;tre ai-je regard&eacute;
trop de vieilles photos et trop de vieux tableaux. Ils colorent mon
id&eacute;e du pass&eacute;.</p>
<hr>
<p>Emerson parle de la n&eacute;cessit&eacute; de &laquo; trouver l&rsquo;axe solide de notre
vie &raquo; cela apr&egrave;s quelques h&eacute;sitations. &laquo; La sagesse nous enseigne &agrave;
distinguer avant tout ce que nous avons en propre de ce qui est &agrave;
d&rsquo;autres. &raquo; J&rsquo;ai trop &eacute;crit des choses qui n&rsquo;&eacute;taient pas de moi,
j&rsquo;ai fait trop de choses qui n&rsquo;&eacute;taient pas les miennes.</p>
<h3>Samedi 16, Weston</h3>
<p>Je veux acheter des bouquins fran&ccedil;ais sur le v&eacute;lo, mais ils sont
indisponibles en version &eacute;lectronique, alors je les cherche sur
amazon.com pour les commander en papier et me les faire livrer en
Floride. Stupeur&nbsp;: je les trouve en version Kindle, des
versions r&eacute;serv&eacute;es au march&eacute; international, mais ni plus ni moins
censur&eacute;es en France. (<em>PS&nbsp;: En lisant ces lignes, Fran&ccedil;ois
Bon trouve &ccedil;a &eacute;trange et v&eacute;rifie&nbsp;: le livre de Paul Fournel
est bien dispo en France, mais je ne le vois pas dispo quand
j'acc&egrave;de &agrave; Amazon France avec une IP US &mdash;&nbsp;ce flicage
d'Internet est d&eacute;testable.</em>)</p>
<div class="image"><img src="../images/50627_ebookamz-1.jpg" alt="Dispo uniquement &agrave; l'&eacute;tranger" width="1600" height="1345"><div class="legend">Dispo uniquement &agrave; l'&eacute;tranger</div></div>
<hr>
<p>Comment on peut tout comprendre de travers. Chap&ocirc; de <a href="https://www.lokko.fr/2018/12/14/thierry-crouzet-les-gilets-jaunes-sont-en-train-de-devenir-un-mouvement-comme-un-autre/">
mon interview sur lokko.fr</a>&nbsp;: &laquo;&nbsp;Ce sp&eacute;cialiste du
num&eacute;rique se montre sceptique sur la capacit&eacute; des r&eacute;seaux sociaux &agrave;
porter de vraies r&eacute;volutions.&nbsp;&raquo; Comme si Twitter ou Facebook
&eacute;taient tous les r&eacute;seaux sociaux, les seuls r&eacute;seaux sociaux.</p>
<hr>
<p>&laquo; C&rsquo;est tout de m&ecirc;me assez dingue qu&rsquo;un mouvement contre un
gouvernement centralisateur, autocrate, capitaliste&hellip; s'organise
gr&acirc;ce &agrave; un outil encore plus centralisateur, encore plus autocrate,
qui domine la plan&egrave;te capitaliste avec nonchalance et m&eacute;pris. Les
Gilets Jaunes ne font que renforcer le v&eacute;ritable pouvoir contre
lequel demain nous allons devoir nous lever. &raquo;</p>
<p>Je poste cette remarque sur Facebook, comme une exp&eacute;rience
sociologique, tout de suite des trolls me tombent dessus et me
bombardent d&rsquo;attaques <em>ad hominem</em>. Je ne parle que de
m&eacute;thode d&rsquo;organisation, de structure, je n&rsquo;ai jamais dit que
j&rsquo;&eacute;tais pour ou contre les Gilets Jaunes, je me contente de mettre
en &eacute;vidence les limites de Facebook pour organiser une
contestation, ce qui suffit &agrave; m&rsquo;attirer les foudres. Je ne dis rien
d&rsquo;autre que &laquo; Lavez-vous les mains en sortant des toilettes sinon
vous risquez d&rsquo;attraper une gastro.&nbsp;&raquo;</p>
<p>On me traite de tous les noms d&rsquo;oiseaux parce que j&rsquo;&eacute;mets des
doutes sur la m&eacute;thode, donc sur la durabilit&eacute; du mouvement, on me
critique de r&eacute;fl&eacute;chir. Un mouvement qui fait taire la raison
peut-il aller loin&nbsp;? Oui, tr&egrave;s loin dans l&rsquo;horreur. J&rsquo;ai sous
les yeux des gens qui se laissent entra&icirc;ner par l&rsquo;&eacute;nergie
collective. J&rsquo;ai vraiment la trouille de toucher &ccedil;a du doigt.</p>
<p>Une &eacute;nergie n&eacute;gative est en train de s&rsquo;accumuler. Elle finira
par faire exploser le barrage et plus aucune d&eacute;cence commune ne
sera respect&eacute;e. Nous y allons tout droit. Pas cette fois, peut-&ecirc;tre
pas la suivante, mais &ccedil;a monte et que pouvons nous faire pour faire
retomber la pression&nbsp;? Du v&eacute;lo peut-&ecirc;tre&nbsp;? J&rsquo;en suis
r&eacute;duit l&agrave;. Avec le devoir de me tenir &agrave; distance des r&eacute;seaux
sociaux centralis&eacute;s o&ugrave; l&rsquo;&eacute;nergie n&eacute;gative s&rsquo;amplifie tous les
jours.</p>
<h3>Dimanche 17, Weston</h3>
<p>Je peste durant les 25 premiers kilom&egrave;tres de la sortie du jour.
Ils roulent jusqu&rsquo;&agrave; se d&eacute;truire, puis s&rsquo;arr&ecirc;tent &agrave; la barri&egrave;re de
<a href="https://en.wikipedia.org/wiki/Loxahatchee,_Florida">Loxahatchee</a>.
Je l&rsquo;enjambe, seul un grand Argentin me suit, les autres font
demi-tour. Quand je veux parler &agrave; l&rsquo;Argentin, il ne m&rsquo;entend pas
parce qu&rsquo;il p&eacute;dale en musique. &Agrave; chaque sortie avec les Floriens,
je trouve une nouvelle raison d&rsquo;&eacute;crire <a href="https://tcrouzet.com/borntobike/"><em>Born to Bike</em></a>. Aucun
esprit de groupe. Alors qu&rsquo;on roulait &agrave; 30&nbsp;km/h et que
certains serraient les dents, un imb&eacute;cile prend la t&ecirc;te et
acc&eacute;l&egrave;re. Je ne sais pas ce que cherchent ces gars. Une fois
d&eacute;barrass&eacute; d&rsquo;eux, je savoure une lumi&egrave;re aux teintes or dans la
brume qui se dissipe peu &agrave; peu au-dessus des marais. La b&ecirc;te du
jour&nbsp;: un sanglier (<em>a wild boar</em>).</p>
<div class="image"><img src="../images/50627_IMG_2267.jpg" alt="Everglades" width="1600" height="1200"><div class="legend">Everglades</div></div>
<div class="image"><img src="../images/50627_IMG_2272.jpg" alt="Everglades" width="1600" height="1200"><div class="legend">Everglades</div></div>
<div class="image"><img src="../images/50627_IMG_2286.jpg" alt="Parkland" width="1600" height="1200"><div class="legend">Parkland</div></div>
<h3>Lundi 18, Weston</h3>
<p>Au sens m&eacute;dical, il n&rsquo;y a pas d&rsquo;addiction aux r&eacute;seaux sociaux,
mais leurs promoteurs font tout pour nous garder en ligne,
induisant des comportements de type addictif. Ils se battent pour
notre pr&eacute;sence (difficile d&rsquo;appeler &ccedil;a autrement que le nouvel
opium du peuple, surtout quand le peuple arrive &agrave; se persuader
qu&rsquo;il se r&eacute;volte gr&acirc;ce &agrave; cet opium, oui, dans ses r&ecirc;ves
d&rsquo;opiomane).</p>
<p>En revanche, l&rsquo;addiction aux jeux est av&eacute;r&eacute;e. Et les nouveaux
jeux vid&eacute;o renforcent l&rsquo;addiction en s&rsquo;adjoignant des fonctions
sociales. Le cocktail est d&eacute;tonant. Je ne sais pas comment prot&eacute;ger
mes fils sinon en leur expliquant les m&eacute;canismes encore et encore.
La censure serait la pire des solutions.</p>
<hr>
<p>&Agrave; Key West, j&rsquo;ai achet&eacute; <a href="https://www.amazon.fr/Write-Like-Hemingway-Writing-Lessons-ebook/dp/B004HYHEA4/">
<em>Write Like Hemingway</em></a>, un bon livre pour accompagner un
atelier d&rsquo;&eacute;criture. J&rsquo;y lis aujourd&rsquo;hui&nbsp;: &laquo;&nbsp;Democracy may
be fine in politics. But in the pages of a short story or a novel,
there is often a clear hierarchy among characters.&nbsp;&raquo; Voil&agrave;
contre quoi j&rsquo;ai cherch&eacute; &agrave; me battre dans <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a> et dans
les deux nouvelles &eacute;crites ces derni&egrave;res semaines. Je refuse ce
principe de hi&eacute;rarchie. Le roman moderne doit &ecirc;tre horizontal comme
<a href="https://www.amazon.fr/fin-lhomme-rouge-temps-d%C3%A9senchantement/dp/2330066848/">
<em>La fin de l&rsquo;homme rouge</em></a> de Svetlana Aleksievitch.</p>
<h3>Mardi 19, Weston</h3>
<div class="image"><img src="../images/50627_IMG_2340.jpg" alt="Illusion de nature" width="1600" height="1200"><div class="legend">Illusion de nature</div></div>
<div class="image"><img src="../images/50627_IMG_2359.jpg" alt="Illusion de nature" width="1356" height="1017"><div class="legend">Illusion de nature</div></div>
<div class="image"><img src="../images/50627_IMG_2376.jpg" alt="Illusion de nature" width="1600" height="1200"><div class="legend">Illusion de nature</div></div>
<div class="image"><img src="../images/50627_IMG_2380.jpg" alt="Illusion de nature" width="1600" height="1199"><div class="legend">Illusion de nature</div></div>
<div class="image"><img src="../images/50627_IMG_2399.jpg" alt="Illusion de nature" width="1600" height="1200"><div class="legend">Illusion de nature</div></div>
<h3>Jeudi 20, Weston</h3>
<p>Je viens de passer 6 heures sur le v&eacute;lo, mais je n&rsquo;ai roul&eacute;
que&nbsp;4&nbsp;heures 30, parce que j&rsquo;ai pris des photos, regard&eacute;
des kite surfeurs, aussi parce qu&rsquo;en ville on doit sans cesse
s&rsquo;arr&ecirc;ter aux croisements et je n&rsquo;ai fait que de la ville,
105&nbsp;kilom&egrave;tres sans le moindre centim&egrave;tre carr&eacute; de nature.</p>
<p>Isa avait un rendez-vous &agrave; Coconut Grove et elle m&rsquo;a l&acirc;ch&eacute; l&agrave;,
je suis remont&eacute; seul jusqu&rsquo;&agrave; Weston&nbsp;: petit d&eacute;tour par l&rsquo;&icirc;le
de Key Biscayne, Miami Downtown, Miami Beach, direction nord le
long de l&rsquo;oc&eacute;an, avant de bifurquer vers l&rsquo;ouest, avec le vent dans
le nez, puis le nord &agrave; nouveau.</p>
<p>Tant que j&rsquo;&eacute;tais &agrave; Miami, l&rsquo;oc&eacute;an me faisait sourire. Sa lumi&egrave;re
&eacute;claboussait le ciel m&ecirc;me quand je ne le voyais pas. Sur le pont de
Key Biscayne, j&rsquo;ai plong&eacute; dans un intense bleu vaporeux comme j'en
d&eacute;guste &agrave; Balaruc en &eacute;t&eacute;.</p>
<p>Au c&oelig;ur de Miami, les buildings dessinaient des hachures noir
bleu. Les terrasses &eacute;taient bond&eacute;es, les plages aussi. Les kites
surfeurs s&rsquo;envolaient autour de bosses invisibles. Je suis rest&eacute; &agrave;
les regarder &agrave; l&rsquo;ombre d&rsquo;une cabane de plage orange et jaune.</p>
<p>Ces cabanes sont extraordinaires sous le soleil. Toutes
diff&eacute;rentes, toutes peintes de couleurs diff&eacute;rentes. Depuis le
chemin cyclable, elles crachent leurs flammes au-dessus du premier
rideau de v&eacute;g&eacute;tation, trou&eacute; de sentes pour atteindre l&rsquo;oc&eacute;an.</p>
<p>L&eacute;g&egrave;ret&eacute; oblige, je n&rsquo;avais que mon t&eacute;l&eacute;phone pour les
photographier. Il y a une belle s&eacute;rie &agrave; faire par une de ces belles
journ&eacute;es d&rsquo;hiver o&ugrave; le soleil s'incline pour grandir ces cabanes
qu&rsquo;il &eacute;crase en &eacute;t&eacute;.</p>
<p>D&egrave;s que j&rsquo;ai quitt&eacute; l&rsquo;oc&eacute;an, je suis entr&eacute; dans un autre monde.
La lumi&egrave;re a tout de suite chang&eacute;, des nuages ont commenc&eacute; &agrave;
s&rsquo;accumuler, et puis des habitations et des habitations, rejet&eacute;es
loin en retrait de la zone agr&eacute;able &agrave; vivre, m&rsquo;ont cri&eacute; l&rsquo;in&eacute;galit&eacute;
&eacute;vidente de notre soci&eacute;t&eacute;.</p>
<p>Je me suis enfonc&eacute; loin dans ce monde, longeant un canal, une
<em>levee</em>, r&eacute;ussissant &agrave; m&rsquo;en tenir &agrave; distance, puis le
croisant, traversant des parkings, remontant des trottoirs infinis
parce pas question de rouler sur l&rsquo;asphalte peupl&eacute; de malades qui
ne savent m&ecirc;me pas ce qu&rsquo;est un passage pi&eacute;ton, qui s&rsquo;y arr&ecirc;tent
dessus, vous klaxonnent quand vous passez devant leur capot alors
qu&rsquo;ils croient que les feux vont leur donner le droit de vous
&eacute;craser.</p>
<p>J&rsquo;ai bascul&eacute; de l&rsquo;exaltation marine au d&eacute;go&ucirc;t de la banlieue, ne
retrouvant un peu de paix qu&rsquo;&agrave; l&rsquo;approche de Weston, peut-&ecirc;tre la
moins pire des banlieues, parce que proprette, aux larges avenues
et tout aussi larges trottoirs de b&eacute;ton, tenus &agrave; l&rsquo;&eacute;cart des routes
par des pelouses et souvent des haies luxuriantes.</p>
<p>La zone urbaine de Miami est une langue blanche, large d&rsquo;une
trentaine de kilom&egrave;tres, entre l&rsquo;oc&eacute;an et les Everglades, o&ugrave; je ne
cesse ne me noyer, d&rsquo;o&ugrave; je ne peux m&rsquo;&eacute;chapper, sinon &agrave; l&eacute;cher ses
flancs du c&ocirc;t&eacute; marin ou du c&ocirc;t&eacute; des <em>levees</em>. J'ai roul&eacute;
quasi droit durant plus de 100&nbsp;km sans quitter la ville. Cette
g&eacute;ographie est une abomination. Un temple dress&eacute; en l&rsquo;honneur de la
voiture.</p>
<div class="image"><img src="../images/50627_IMG_2454.jpg" alt="Miami on asphalt" width="1600" height="1200"><div class="legend">Miami on asphalt</div></div>
<div class="image"><img src="../images/50627_IMG_2486.jpg" alt="Cabane de plage" width="1600" height="1200"><div class="legend">Cabane de plage</div></div>
<div class="image"><img src="../images/50627_IMG_2493.jpg" alt="Cabane de plage" width="1600" height="1200"><div class="legend">Cabane de plage</div></div>
<div class="image"><img src="../images/50627_IMG_2513.jpg" alt="Cabane de plage" width="1600" height="1200"><div class="legend">Cabane de plage</div></div>
<div class="image"><img src="../images/50627_IMG_2517.jpg" alt="Le bout de Miami Beach" width="1600" height="1200"><div class="legend">Le bout de Miami Beach</div></div>
<div class="image"><img src="../images/50627_IMG_2523.jpg" alt="Le bout de Miami Beach" width="1600" height="1200"><div class="legend">Le bout de Miami Beach</div></div>
<h3>Samedi 22, Cape Canaveral</h3>
<p>Apr&egrave;s trois heures d&rsquo;une route monotone, sans rien pour stimuler
le regard, nous arrivons au space center, avec Tim qui porte sur
ses &eacute;paules tout le poids du monde. Nous commen&ccedil;ons par dire
bonjour &agrave; Atlantis. J'ai un frisson quand je la vois, avec ses
briques isolantes, autant de morceaux de sparadrap gazeux. Je suis
comme dans la pyramide de K&eacute;ops ou comme au c&oelig;ur du capteur Alpha
du CERN, admiratif de notre g&eacute;nie. Tout le reste au space center
est kitsch, trop mis en sc&egrave;ne, avec la queue partout, plus d&rsquo;une
heure pour prendre le bus jusqu&rsquo;au pas de lancement Apollo. Alors
nous regardons un film en 3D qui m&rsquo;endort aussit&ocirc;t. Isa me
r&eacute;veille. On fonce jusqu&rsquo;au bus, plus personne dans la queue, pour
cause c'est la fermeture. On passe sous les barri&egrave;res, r&eacute;ussit &agrave;
embarquer. On se retrouve avec une arm&eacute;e de t&eacute;l&eacute;phones portables
tendus vers l&rsquo;horizon. Beurk. Le soir nous d&eacute;gotons un superbe
resto tha&iuml;, notre meilleur resto depuis que nous sommes en Floride.
Tim a enfin le sourire.</p>
<div class="image"><img src="../images/50627_IMG_2566.jpg" alt="Fus&eacute;e Saturne" width="1600" height="1200"><div class="legend">Fus&eacute;e Saturne</div></div>
<h3>Dimanche 23, Cape Canaveral</h3>
<p>Coup de chance. Ce matin, une Falcon 9 de Space X lance le
premier satellite GPS de troisi&egrave;me g&eacute;n&eacute;ration, apr&egrave;s trois jours de
retard. Nous voil&agrave; au bord de la plage sur la Banana River.
Ignition &agrave; 8:51. La fus&eacute;e d&eacute;colle en silence, une dent blanche
au-dessus d&rsquo;une flamme vibrante sur fond de ciel limpide. Plus
personne ne parle. Une vingtaine de secondes plus tard, la
d&eacute;flagration nous arrive.</p>
<p>Quand nous le voulons, nous construisons des choses grandioses.
Et des horreurs, comme les studios Universal, o&ugrave; il faut payer plus
de cent dollars par personne pour entrer, apr&egrave;s une heure de queue
et o&ugrave; on vous explique que si vous ne voulez pas faire trois heures
de queue pour la moindre attraction, vous devez payer le double. On
fuit, les enfants sont les premiers d&eacute;go&ucirc;t&eacute;s.</p>
<p>Nous restons sur le trait lumineux de la Falcon 9. Plut&ocirc;t que de
rentrer tout droit vers Weston, nous prenons la 441 en direction du
<a href="https://fr.wikipedia.org/wiki/Lac_Okeechobee">lac
Okeechobee</a>. Nous plongeons dans la campagne, entre les ranches
et les for&ecirc;ts, entre les champs et les troupeaux. Longtemps cach&eacute;
par une digue haute d&rsquo;une dizaine de m&egrave;tres, que nous finissons par
escalader, le lac est immense, une mer int&eacute;rieure dont nous ne
voyons pas la rive oppos&eacute;e. Pas question de se baigner&nbsp;:
pollution au phosphore, l&rsquo;eau rouge&acirc;tre.</p>
<div class="image"><img src="../images/50627_P1080249.jpg" alt="Space X" width="930" height="698"><div class="legend">Space X</div></div>
<div class="image"><img src="../images/50627_P1080256.jpg" alt="Space X" width="1600" height="1200"><div class="legend">Space X</div></div>
<div class="image"><img src="../images/50627_P1080267.jpg" alt="Lac Okeechobee" width="1600" height="1200"><div class="legend">Lac Okeechobee</div></div>
<div class="image"><img src="../images/50627_P1080282.jpg" alt="Lac Okeechobee" width="1600" height="1197"><div class="legend">Lac Okeechobee</div></div>
<h3>Lundi 24, Weston</h3>
<p>Marcher au milieu de la foule, puis attaquer une mont&eacute;e, se
retrouver presque seul, puis partir sur une cr&ecirc;te en esp&eacute;rant que
tout au bout il y a un moyen de descendre sans se rompre le cou.
Comment cr&eacute;er sans cette prise de risque&nbsp;?</p>
<h3>Mardi 25, Weston</h3>
<p>Il m&rsquo;arrive souvent de suivre des s&eacute;quences GoPro de cyclistes,
de suivre avec eux leurs chemins, surtout quand ils sont en
montagne. Quand je roule, je m&rsquo;arr&ecirc;te parfois pour photographier,
mais c&rsquo;est fastidieux, j&rsquo;ai souvent envie d&rsquo;avoir une GoPro pour
capturer, pour dire une pens&eacute;e, sans perdre le rythme. Un peu peur
de ce que tout cela impliquerait pour mon travail d&rsquo;&eacute;criture, il
s&rsquo;agirait d&rsquo;une autre &eacute;criture, il faudrait alors qu&rsquo;elle soit
simple, avec le moins de montage possible, juste des coupes, pas de
musique, le bruit ambiant.</p>
<div class="image"><img src="../images/50627_IMG_2695.jpg" alt="Holiday Park" width="1600" height="1200"><div class="legend">Holiday Park</div></div>
<h3>Mercredi 26, Weston</h3>
<p>J&rsquo;ai achet&eacute; quatre livres sur le v&eacute;lo, deux en fran&ccedil;ais, deux en
anglais, les deux en fran&ccedil;ais me tombent des mains&nbsp;:
construits sur le m&ecirc;me principe, vaguement souvenir, vaguement
spirituel, vaguement po&eacute;tique, et pas d&rsquo;histoire, rien pour
m&rsquo;amener sur la route. Ce refus de la narration est un mal fran&ccedil;ais
dont nous devons nous soigner. Si un jour je transforme mon
exp&eacute;rience <a href="https://tcrouzet.com/borntobike"><em>Born to
Bike</em></a> en livre, je devrais raconter une histoire, qu&rsquo;elle
me tienne du d&eacute;but &agrave; la fin, que m&ecirc;me les non-cyclistes voyagent en
me lisant.</p>
<hr>
<p>Nous achetons nos billets pour rentrer en France. Le 7 juin.
Nous approchons peu &agrave; peu du mitan de notre ann&eacute;e floridienne.</p>
<hr>
<p>Nous allons au cin&eacute;ma &agrave; Miami, au Tower dont la fa&ccedil;ade art d&eacute;co
m&rsquo;avait tap&eacute; dans l&rsquo;&oelig;il lors de notre visite de Little Havana, un
quartier que j&rsquo;avais d&eacute;test&eacute;. Y revenir ne me fait pas changer
d&rsquo;avis. Dans les restaurants, personne ne parle anglais. Les
serveurs ne font aucun effort, marquant la c&eacute;sure linguistique qui
d&eacute;chire la Floride du sud. Deux fois nous sortons sans commander.
Nous ne mangeons m&ecirc;me pas. <em>Shopliters</em> ne me fait pas
passer la pilule. La palme d&rsquo;or 1998 est stout simplement
pr&eacute;tentieuse, manipulatrice, m&eacute;prisante pour le spectateur, d&rsquo;une
esth&eacute;tique antoninienne mal dig&eacute;r&eacute;e. Je pousse Isa dehors apr&egrave;s
moins d&rsquo;une heure.</p>
<h3>Jeudi 27, Weston</h3>
<p>J&rsquo;ai commenc&eacute; mon carnet de d&eacute;cembre par &eacute;voquer la n&eacute;cessit&eacute;
d&rsquo;&ecirc;tre m&eacute;chant. Aujourd&rsquo;hui j&rsquo;ai &eacute;t&eacute; m&eacute;chant avec moi-m&ecirc;me. Je suis
parti pour une boucle de 95&nbsp;km dans un secteur des Everglades
que je ne connaissais pas, en prenant garde d&rsquo;avoir le vent plut&ocirc;t
favorable lors du retour. Le terrain a beau &ecirc;tre plat, il peut
surprendre. Une &eacute;norme station de pompage m&rsquo;a barr&eacute; le passage au
bout de 55&nbsp;km, et pas d&rsquo;autres choix que de rebrousser chemin
avec un vent odieux dans le nez. Plusieurs fois, j&rsquo;ai d&ucirc; m&rsquo;arr&ecirc;ter,
plus d&rsquo;eau, plus rien &agrave; manger, plus de jambes. J&rsquo;ai serr&eacute; les
dents, j&rsquo;ai continu&eacute;, je n&rsquo;avais pas d&rsquo;autres choix, mais jamais je
n&rsquo;ai maudit mon v&eacute;lo ni ma d&eacute;cision de rouler dans ce coin sans
int&eacute;r&ecirc;t. Chacune de mes sorties &agrave; un caract&egrave;re initiatique.</p>
<h3>Vendredi 28, Weston</h3>
<p>Puisque les cyclistes autour de moi &agrave; Weston sont peu
aventureux, je dois aller &agrave; ceux qui le sont. J&rsquo;envisage une
&eacute;preuve de bikepaking, la <a href="https://www.singletracksamurai.com/huracan-300/">&nbsp;HuRaCaN
300</a>, que je ferais en quatre jours (et non en deux comme les
vraix comp&eacute;titeurs). Mais &ccedil;a coince d&eacute;j&agrave;. L&rsquo;organisateur m&rsquo;explique
qu&rsquo;avec mon gravel je ne passerais pas et mon VTT all mountain ne
convient pas non plus, trop lourd, difficile &agrave; adapter pour le
bikepacking, m&ecirc;me si rien n&rsquo;est impossible. Ou comment se
compliquer la vie, ou comment s&rsquo;inventer des probl&egrave;mes.</p>
<h3>Samedi 29, Weston</h3>
<p>Nuit &agrave; pas dormir, &agrave; souffrir d&rsquo;&eacute;nervement, &agrave; tenter de me
calmer en lisant <a href="https://www.amazon.fr/Across-America-Yellow-Brick-Cycling/dp/163293048X/">
<em>Across America on the Yellow Brick Road</em></a>, un beau r&eacute;cit
initiatique d&rsquo;une femme qui par le v&eacute;lo se d&eacute;couvre et se
lib&egrave;re.</p>
<div class="image"><img src="../images/50627_P1080348.jpg" alt="Notre jardin" width="1600" height="1201"><div class="legend">Notre jardin</div></div>
<h3>Dimanche 30, Weston</h3>
<p>Derni&egrave;re sortie v&eacute;lo de l&rsquo;ann&eacute;e avec JP. D&rsquo;apr&egrave;s Strava, j&rsquo;ai
parcouru 6161&nbsp;km en 2018. Il y a cinq ans on m&rsquo;aurait annonc&eacute;
ce chiffre, j&rsquo;aurais explos&eacute; de rire.</p>
<h3>Lundi 31, Weston</h3>
<p>Deux jours que je suis dans Excel pour essayer de me construire
le v&eacute;lo id&eacute;al pour le bikepacking. Je suis dans la m&ecirc;me
effervescence/stress que quand je code. Peut-&ecirc;tre que cette
d&eacute;bauche d&rsquo;&eacute;nergie se transformera en litt&eacute;rature. Pour le moment,
ce n&rsquo;est pas moi qui devrais stresser, mais plut&ocirc;t Isa. Elle a son
premier interview pour son premier livre en tant qu&rsquo;auteur,
<a href="https://www.amazon.fr/force-du-sourire-Isabelle-Crouzet/dp/2709662655">
<em>La force du sourire</em></a>, qui sort chez Latt&egrave;s dans deux
jours.</p>
<div class="image"><img src="../images/50627_isa.jpg" alt="La force du sourire" width="804" height="804"><div class="legend">La force du sourire</div></div>
<hr>
<p>Mon boulot d&rsquo;auteur&nbsp;: &ecirc;tre o&ugrave; les autres ne sont pas, pour
peut-&ecirc;tre d&eacute;couvrir des choses qu&rsquo;ils ne peuvent pas voir. O&ugrave;
sont-ils tous&nbsp;? &Agrave; faire parler d&rsquo;eux sur les r&eacute;seaux sociaux.
Donc, &ecirc;tre ailleurs, sur les chemins.</p>
</body></html>

<p class="date"><br/><a href="../2019/50711.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 5 janvier 2019</p>


</article></body></html>