<article id="post-20655" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-11-27T21:10:16+02:00"/><meta itemprop="dateModified" content="2011-03-26T08:31:10+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/11/27/capitalisme-et-marxisme-meme-combat/" /><div class="poster maxContainerWidth"><img width="500" height="375" src="https://tcrouzet.com/images_tc/2010/11/506439813_05c1bfa67d1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/11/506439813_05c1bfa67d1.jpg 500w, https://tcrouzet.com/images_tc/2010/11/506439813_05c1bfa67d1-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title20655">Capitalisme et marxisme, même combat</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/06/18/foot-politique-revolution/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 180</a> ● <span itemprop="datePublished" content="2010-11-27T21:10:00" title="Publié à 21:10"> <a href="../../../../2010/11/index.html">27 novembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2011/02/13/la-revolte-mediterranee/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share20655"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Capitalisme+et+marxisme%2C+m%C3%AAme+combat&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F11%2F27%2Fcapitalisme-et-marxisme-meme-combat%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F11%2F27%2Fcapitalisme-et-marxisme-meme-combat%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F11%2F27%2Fcapitalisme-et-marxisme-meme-combat%2F&amp;title=Capitalisme+et+marxisme%2C+m%C3%AAme+combat" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/11/27/capitalisme-et-marxisme-meme-combat/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/11/27/capitalisme-et-marxisme-meme-combat/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/anarchisme/index.html">anarchisme</a> | <a href="../../../../tag/expi/index.html">expi</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-20655"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Avec l&rsquo;&eacute;quipe de <a href="../../../../tune-caniveau/experience-inedite">L&rsquo;exp&eacute;rience in&eacute;dite</a>, nous avons publi&eacute; la version 2 de <a href="../../../../tune-caniveau"><em>La tune dans le caniveau</em></a>. Dans cette version augment&eacute;e, je d&eacute;fends l&rsquo;id&eacute;e que le capitalisme et le marxisme se ressemblent et que nous devons fuir &eacute;galement les deux syst&egrave;mes.<span id="more-20655"></span></p>
<h3>Capitalisme vs marxisme</h3>
<p>Selon moi, le capitaliste avec son capital commence par construire un outil de production de type industriel. </p>
<p>Dans la perspective marxiste, plut&ocirc;t qu&rsquo;un industriel d&eacute;tienne l&rsquo;outil de production, cet outil appartient &agrave; l&rsquo;ensemble des ouvriers. Il en va de m&ecirc;me pour le capital.</p>
<p>La diff&eacute;rence entre le capitalisme et le marxisme se limite &agrave; savoir qui poss&egrave;de l&rsquo;outil de production et le capital. Le marxisme ne remet pas en cause la n&eacute;cessit&eacute; d&rsquo;un outil de production, ni m&ecirc;me celle du capital n&eacute;cessaire &agrave; sa construction.</p>
<p>Envoyons sur une plan&egrave;te vierge un capitaliste avec du capital, nous voyons &agrave; peu pr&egrave;s comment il construira l&rsquo;outil de production. Dans la m&ecirc;me situation que feraient des marxistes&nbsp;? Comment construiraient-ils leur outil de production&nbsp;?</p>
<p>Est-ce possible sans capital&nbsp;? Des hommes isol&eacute;s peuvent devenir des artisans mais ils ne peuvent devenir des ouvriers sans d&rsquo;abord construire des usines. L&rsquo;industrialisation ne s&rsquo;est pas d&eacute;velopp&eacute;e avec le capitalisme par hasard. Pour construire des outils de production de taille industrielle, outils d&rsquo;ont le marxisme suppose la n&eacute;cessit&eacute;, il faut du capital.</p>
<p>Si les ouvriers rassemblent leurs &eacute;conomies pour cr&eacute;er ce capital, ils r&eacute;inventent le capitalisme. Ils ont besoin de banquiers et de financiers. Et invariablement quelqu&rsquo;un acqui&egrave;re plus de pouvoir que les autres et devient le capitaliste de la bande.</p>
<p>Il me semble que le marxisme ne peut appara&icirc;tre qu&rsquo;apr&egrave;s le capitalisme. Des capitalistes avec leur capital cr&eacute;ent un outil de production qui leur sera retir&eacute; pour &ecirc;tre redistribu&eacute;. Le marxisme est un syst&egrave;me de r&eacute;sistance et de lutte, non pas un syst&egrave;me constructif. En ce sens, il n&rsquo;est pas viable par lui-m&ecirc;me. Tout syst&egrave;me marxiste vit comme un parasite d&rsquo;un syst&egrave;me capitaliste, en g&eacute;n&eacute;ral plus ancien que lui, et il ne peut que s&rsquo;effondrer &agrave; br&egrave;ve &eacute;ch&eacute;ance quand il n&rsquo;y a plus rien &agrave; bouffer.</p>
<p>Pour donner les usines aux ouvriers, il faut que des capitalistes les aient construites avant.</p>
<h3>Organisme</h3>
<p>Dans <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a>, j&rsquo;ai introduit l&rsquo;id&eacute;e de d&eacute;veloppement organique qui ne n&eacute;cessite ni outil de production de type industriel, ni capital. Dans <a href="../../../../tune-caniveau/index.html"><em>La tune dans le caniveau</em></a>, je dis que seul l&rsquo;anarchisme peut succ&eacute;der au capitalisme et au marxisme. &Agrave; l&rsquo;avenir, je leur opposerai plut&ocirc;t l&rsquo;organisme.</p>
<p>Un exemple&nbsp;: <a href="../../../../tune-caniveau/experience-inedite/index.html">L&rsquo;exp&eacute;rience in&eacute;dite</a> elle-m&ecirc;me. Comparons trois fa&ccedil;ons d&rsquo;&eacute;diter un texte.</p>
<ol><li><b>Capitaliste.</b> Un auteur envoie son travail &agrave; un &eacute;diteur qui avance l&rsquo;argent pour payer l&rsquo;&eacute;dition, la correction, la mise en page, l&rsquo;impression et la diffusion. Il r&eacute;cup&egrave;re &eacute;ventuellement une plus-value, a priori proportionnelle &agrave; la prise de risque initiale. Nous sommes dans la logique que Marx r&eacute;sume par Valeur -&gt; Marchandise -&gt; Valeur.
</li><li><b>Marxiste</b>. Un collectif se cr&eacute;e autour de membres qui avancent des fonds et qui ensuite fonctionnent comme un &eacute;diteur capitaliste (puisqu&rsquo;ils s&rsquo;appuient sur la m&ecirc;me cha&icirc;ne de production que lui). On reste dans la logique Valeur -&gt; Marchandise -&gt; Valeur. Sans capital initial, rien n&rsquo;est possible.
</li><li><b>Organiste</b>. Un collectif se cr&eacute;e et travaille pour r&eacute;aliser chacune des &eacute;tapes du processus &eacute;ditorial sans jamais avancer le moindre capital. On passe dans la logique Marchandise (le livre) -&gt; Valeur -&gt; Marchandise (des carottes pour manger). C&rsquo;est ce que nous avons fait avec <a href="../../../../tune-caniveau/index.html"><em>La tune dans le caniveau</em></a>. Nous nous sommes lanc&eacute;s dans un d&eacute;veloppement organique, un peu comme une plante qui pousse vers le ciel. Nous utilisons nos outils de production individuels &ndash;&nbsp;nos outils d&rsquo;artisans&nbsp;&ndash;, et les outils de production distribu&eacute;s entre une multitude d&rsquo;acteurs, le r&eacute;seau qui est d&rsquo;une certaine fa&ccedil;on dor&eacute;navant un bien commun.
</li></ol><h3>Socialisme</h3>
<p>De quoi s&rsquo;agit-il&nbsp;? De prot&eacute;ger les plus faibles. De construire un &Eacute;tat qui augmente la s&eacute;curit&eacute; et prend en charge les biens communs. Le socialisme est compatible avec le capitalisme, le marxisme et l&rsquo;organisme (comme l&rsquo;est le lib&eacute;ralisme auquel on peut l&rsquo;opposer). Seule contrainte, il doit &ecirc;tre en phase avec le syst&egrave;me avec lequel il se combine.</p>
<p>Avec le capitalisme, le socialisme ne peut qu&rsquo;&ecirc;tre centralisateur. Peu de gens d&eacute;tiennent le pouvoir. Avec le marxisme, il finit aussi rapidement par &ecirc;tre centralisateur, du fait m&ecirc;me de la localisation de l&rsquo;outil de production, l&rsquo;usine. Avec l&rsquo;organisme, le socialisme doit lui-m&ecirc;me se d&eacute;centraliser, se distribuer entre tous les citoyens-artisans. C&rsquo;est une nouvelle forme d&rsquo;&Eacute;tat qu&rsquo;il faudra inventer.</p>
<p>Je me dis que si j&rsquo;&eacute;cris une troisi&egrave;me version de <a href="../../../../tune-caniveau/index.html"><em>La tune dans le caniveau</em></a>, j&rsquo;introduirais une autor&eacute;f&eacute;rence dans le texte. Apr&egrave;s avoir rejet&eacute; le capitalisme et le marxisme, Noam se lancera dans une <a href="../../../../tune-caniveau/experience-inedite/index.html">exp&eacute;rience in&eacute;dite</a> et publiera <em>La tune dans le caniveau</em> pour d&eacute;montrer la possibilit&eacute; de l&rsquo;organisme. Il proposera alors un syst&egrave;me socialo-organiste.</p>
<p><em>PS&nbsp;1: Il nous reste 5 exemplaires papier de la V1 de <a href="../../../../tune-caniveau/index.html"><em>La tune dans le caniveau</em></a>. Participez &agrave; cette exp&eacute;rience organiste en les achetant maintenant. On ne les r&eacute;imprimera pas&nbsp;!</em></p>
<p><em>PS&nbsp;2: C&rsquo;est typiquement un papier dans la s&eacute;rie atelier, work in progress. Je devine des choses &agrave; creuser.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share20655"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Capitalisme+et+marxisme%2C+m%C3%AAme+combat&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F11%2F27%2Fcapitalisme-et-marxisme-meme-combat%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F11%2F27%2Fcapitalisme-et-marxisme-meme-combat%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F11%2F27%2Fcapitalisme-et-marxisme-meme-combat%2F&amp;title=Capitalisme+et+marxisme%2C+m%C3%AAme+combat" target="_blank"></a></div></div></div></div></div></article>