<article id="post-46018" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-12-15T13:44:40+02:00"/><meta itemprop="dateModified" content="2017-12-15T13:44:40+02:00"/><meta itemprop="url" content="/2017/12/15/quand-le-libre-se-flingue-lui-meme/" /><div class="poster maxContainerWidth"><img width="768" height="765" src="https://tcrouzet.com/images_tc/2017/12/duniter2-768x765.jpg" class="poster-img poster-img-full" alt="Mes ebooks en vente" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/12/duniter2-768x765.jpg 768w, https://tcrouzet.com/images_tc/2017/12/duniter2-1024x1020.jpg 1024w, https://tcrouzet.com/images_tc/2017/12/duniter2-250x249.jpg 250w, https://tcrouzet.com/images_tc/2017/12/duniter2.jpg 1124w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mes ebooks en vente</div><div class="poster-title"><h1 itemprop="headline" id="title46018">Quand le libre se flingue lui-même</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2017/12/15/je-ne-donne-plus-je-vends-en-g1/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 287</a> ● <span itemprop="datePublished" content="2017-12-15T13:44:00" title="Publié à 13:44"> <a href="../../../../2017/12">15 décembre</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/12/27/labondance-est-elle-un-probleme/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share46018"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quand+le+libre+se+flingue+lui-m%C3%AAme&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F12%2F15%2Fquand-le-libre-se-flingue-lui-meme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F12%2F15%2Fquand-le-libre-se-flingue-lui-meme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F12%2F15%2Fquand-le-libre-se-flingue-lui-meme%2F&amp;title=Quand+le+libre+se+flingue+lui-m%C3%AAme" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2017/12/15/quand-le-libre-se-flingue-lui-meme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2017/12/15/quand-le-libre-se-flingue-lui-meme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/libre/index.html">Libre</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-46018"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Pourquoi les plus fervents adeptes du libre ont-ils &eacute;prouv&eacute; le besoin de cr&eacute;er une monnaie libre comme la <a href="https://g1.duniter.fr/">?1</a>&nbsp;? Il me para&icirc;t important d&rsquo;interroger ce paradoxe pour comprendre l&rsquo;&eacute;volution du Net et de la soci&eacute;t&eacute; en g&eacute;n&eacute;ral.<span id="more-46018"></span></p><p>Pourquoi un paradoxe&nbsp;?</p><p>Je reviens au fondement&nbsp;: libre n&rsquo;est pas synonyme de gratuit, puisque je peux par exemple lib&eacute;rer un de mes livres tout en le vendant (c&rsquo;est le cas pour <a href="../../../../le-geste-qui-sauve/index.html"><em>Le geste qui sauve</em></a>). Il n&rsquo;y a aucune contradiction entre libre et payant. C&rsquo;est vrai, mais il ne faut pas se voiler la face&nbsp;: le libre implique aussi la gratuit&eacute;. Si parfois je peux payer certains biens libres, je peux dans tous les cas les r&eacute;cup&eacute;rer gratuitement (en vertu de la <a href="https://www.gnu.org/philosophy/free-sw.html">libert&eacute; 2/4</a>). Je suis libre de payer ou non.</p><p>Payer si je veux, revient &agrave; donner si je veux. On passe d&rsquo;une &eacute;conomie mon&eacute;taire o&ugrave; tout se paye, &agrave; une &eacute;conomie du don, <a href="../../../../2017/12/15/je-ne-donne-plus-je-vends-en-g1/index.html">une &eacute;conomie primitive pas tr&egrave;s efficace</a> (on devrait dire une &eacute;conomie du cadeau <a href="../../../../2017/12/15/je-ne-donne-plus-je-vends-en-g1/#comment-184417">comme me l&rsquo;a fait remarquer G&eacute;gard Foucher</a>). Voil&agrave; pourquoi au sein de cette &eacute;conomie du libre inefficace une monnaie libre appara&icirc;t.</p><p>Par ailleurs, avant l&rsquo;apparition de cette monnaie libre, aucune cr&eacute;ation dite libre ne l&rsquo;&eacute;tait r&eacute;ellement, puisque les cr&eacute;ateurs ont d&eacute;pendu durant leur travail des monnaies par principe non libres. Ainsi le libre appara&icirc;t dans un monde non libre par un m&eacute;canisme de bootstrapping&nbsp;: un peu de libert&eacute; gagn&eacute;e permet d&rsquo;en gagner un peu plus et ainsi de suite (c&rsquo;est le principe des fus&eacute;es &agrave; &eacute;tages). Il est donc logique que la monnaie libre n&rsquo;apparaisse que dans un second temps, pour soutenir des cr&eacute;ations r&eacute;ellement libres.</p><p>Mais cette possibilit&eacute; nouvelle de fixer un prix en monnaie libre revient &agrave; renoncer &agrave; la libert&eacute;&nbsp;2/4 et de revenir au syst&egrave;me o&ugrave; tout se paye, syst&egrave;me qui a montr&eacute; son efficacit&eacute;. Sur les quatre libert&eacute;s postul&eacute;es par Stallman, il n&rsquo;en subsiste alors plus que trois&nbsp;:</p><ul><li>Libert&eacute; d&rsquo;utiliser.</li><li><p>Libert&eacute; d&rsquo;&eacute;tudier.</p></li><li><p>Libert&eacute; de modifier (mais sans faire circuler).</p></li></ul><p>En d&rsquo;autres termes, le monde du libre en inventant une monnaie libre transforme les cr&eacute;ations libres en cr&eacute;ations open source.</p><p>Cette &eacute;volution me convient tr&egrave;s bien. Les livres ont toujours &eacute;t&eacute; en open source&nbsp;: une fois que nous les poss&eacute;dons, nous sommes libres de les utiliser et d&rsquo;acc&eacute;der &agrave; leur code pour &eacute;ventuellement le modifier. Le code d&rsquo;un livre est bel et bien ouvert, sans que le livre ne soit n&eacute;cessairement libre.</p><p>Du moment que tous les acteurs &eacute;conomiques re&ccedil;oivent la monnaie gr&acirc;ce &agrave; un dividende universel, du moment qu&rsquo;ils peuvent acqu&eacute;rir gr&acirc;ce &agrave; ce revenu les biens qui leur importent, nous n&rsquo;avons plus aucune raison de maintenir la libert&eacute; de copier et de distribuer ces biens. Il est important de maintenir l&rsquo;acc&egrave;s au code source pour garantir l&rsquo;&eacute;thique des ressources, mais leur gratuit&eacute; n&rsquo;a plus aucun sens, au contraire elle les d&eacute;valorise dans une &eacute;conomie o&ugrave; la monnaie devient abondante et fluide (ce qui &eacute;tait d&eacute;j&agrave; en partie le cas dans une &eacute;conomie o&ugrave; la monnaie &eacute;tait rare).</p><p>Le libre selon Stallman &eacute;tait donc le premier &eacute;tage d&rsquo;une fus&eacute;e menant &agrave; un deuxi&egrave;me &eacute;tage se composant d&rsquo;une monnaie libre (et de quelques autres ressources fondamentales qui doivent rester libres, les OS de la soci&eacute;t&eacute;), deuxi&egrave;me &eacute;tage qui inaugure le troisi&egrave;me &eacute;tage d&rsquo;une soci&eacute;t&eacute; marchande irrigu&eacute;e par une monnaie libre.</p><p>Ce troisi&egrave;me &eacute;tage a d&eacute;sormais d&eacute;coll&eacute;. Bien s&ucirc;r, il ne s&rsquo;est pas &eacute;mancip&eacute; de la soci&eacute;t&eacute; mon&eacute;taire traditionnelle. Pour le moment, les monnaies libres coexistent avec des monnaies non libres.</p><p>Lors des simulations avec le jeu <a href="http://geconomicus.glibre.org/index.html"><em>?economicus</em></a>, on constate que quand les deux syst&egrave;mes mon&eacute;taires interf&egrave;rent, les banques gagnent beaucoup moins que quand elles sont les seules &agrave; dispenser la monnaie. L&rsquo;existence des monnaies libres devrait donc avoir un effet mod&eacute;rateur m&ecirc;me sur les monnaies non libres. On peut aussi craindre que le syst&egrave;me bancaire voyant ses ressources diminuer ne s&rsquo;en prenne violemment aux nouvelles monnaies libres, poussant les &eacute;tats &agrave; les interdire, dans le but maintenir les privil&egrave;ges de la noblesse de robe des financiers.</p><p>Quoi qu&rsquo;il en soit l&rsquo;histoire est en marche. Une &eacute;conomie reposant sur une monnaie libre garantit l&rsquo;acc&egrave;s aux ressources que chacun juge n&eacute;cessaires tout en b&eacute;n&eacute;ficiant de la puissance propre aux syst&egrave;mes mon&eacute;taires. Ce n&rsquo;est peut-&ecirc;tre pas encore le meilleur des mondes, mais nous voyons peut-&ecirc;tre na&icirc;tre un syst&egrave;me potentiellement r&eacute;jouissant. Pour une fois, il ne s&rsquo;agit plus de sp&eacute;culation. L&rsquo;exp&eacute;rimentation a commenc&eacute; avec <a href="https://g1.duniter.fr/">?1</a> et libre &agrave; vous de la rejoindre.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share46018"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quand+le+libre+se+flingue+lui-m%C3%AAme&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F12%2F15%2Fquand-le-libre-se-flingue-lui-meme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F12%2F15%2Fquand-le-libre-se-flingue-lui-meme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F12%2F15%2Fquand-le-libre-se-flingue-lui-meme%2F&amp;title=Quand+le+libre+se+flingue+lui-m%C3%AAme" target="_blank"></a></div></div></div></div></div></article>