<article id="post-564" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-09-10T07:56:03+02:00"/><meta itemprop="dateModified" content="2012-03-26T19:58:51+02:00"/><meta itemprop="url" content="/2007/09/10/grebert-et-l%e2%80%99e-parti/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title564">Grébert et l’e-parti</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/08/24/chomsky-vs-foucault/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 126</a> ● <span itemprop="datePublished" content="2007-09-10T07:56:00" title="Publié à 7:56"> <a href="../../../../2007/09">10 septembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/09/11/liberation-de-la-croissance/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share564"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Gr%C3%A9bert+et+l%E2%80%99e-parti&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F10%2Fgrebert-et-l%25e2%2580%2599e-parti%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F10%2Fgrebert-et-l%25e2%2580%2599e-parti%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F10%2Fgrebert-et-l%25e2%2580%2599e-parti%2F&amp;title=Gr%C3%A9bert+et+l%E2%80%99e-parti" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/09/10/grebert-et-l%e2%80%99e-parti/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/09/10/grebert-et-l%e2%80%99e-parti/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-564"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>En juillet 1998, la France &eacute;tait heureuse parce que son &eacute;quipe de foot avait gagn&eacute; la coupe du monde. Nous avons besoin de victoire pour &ecirc;tre heureux, des victoires sur les autres aussi bien que sur nous m&ecirc;me <a href="../../../../2007/09/05/le-blog-est-mort-vive-le-blog/index.html">comme je le disais au sujet des blogs</a>.</p><p>Quand on veut que le monde change parce qu&rsquo;il ne nous plait pas, on a plusieurs possibilit&eacute;s.</p><ol><li>On le fuit et vit dans sa bulle (j&rsquo;ai souvent fait &ccedil;a).</li><li>On tente de faire la r&eacute;volution en se pla&ccedil;ant hors du syst&egrave;me (c&rsquo;est ce que j&rsquo;ai fait avec mes livres, notamment avec <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a>).</li><li>On tente de le changer de l&rsquo;int&eacute;rieur en faisant de la politique et en briguant des postes d&rsquo;&eacute;lu.</li></ol><div id="image1" class="image"><a target="_blank" href="http://www.fuckingkarma.com"><img decoding="async" align="left" src="https://tcrouzet.com/images_tc/20070910pacco.jpg" alt="Pacco" title="Pacco" class="portrait"></a><div class="legend">Pacco</div></div><p>Mais le pouvoir s&eacute;culaire existe et il lui reste encore la capacit&eacute; de nous importuner par ses maladresses. Si nous pouvons nous d&eacute;sint&eacute;resser du pouvoir supr&ecirc;me, trop loin de nous, nous n&rsquo;avons souvent pas la possibilit&eacute; d&rsquo;&eacute;viter le pouvoir local, incarn&eacute; par un maire ou des conseillers municipaux. &Agrave; cette &eacute;chelle, le pouvoir est encore fort et, parfois, on ne peut fermer les yeux sur ses rat&eacute;s ou son manque d&rsquo;imagination.</p><p><a target="_blank" href="http://www.puteauxensemble.com/">Christophe Gr&eacute;bert</a>, <a target="_blank" href="../../../../2007/08/04/votez-christophe-grebert/index.html">un des tout premiers blogueurs citoyens</a>, a ainsi d&eacute;cid&eacute; de se pr&eacute;senter &agrave; la mairie de Puteaux et je le soutiens dans sa d&eacute;marche. C&rsquo;est au niveau local que nous devons nous engager, &agrave; cette &eacute;chelle o&ugrave; de petits gestes peuvent faire de grandes diff&eacute;rences, d&eacute;j&agrave; en facilitant la vie de nos concitoyens, mais aussi en rencontrant d&rsquo;autres actions locales qui, de place en place, se renforceront et se globaliseront. Au-del&agrave; de nos probl&egrave;mes de voisinage, nous trouveront ainsi des solutions robustes aux d&eacute;r&egrave;glements climatiques comme &agrave; nombre de d&eacute;fis globaux qui frappent aujourd&rsquo;hui le monde.</p><p>Christophe a milit&eacute; pendant six ans au parti socialiste. Il le quitte maintenant pour devenir un citoyen engag&eacute;. Il veut montrer que les clivages sont derri&egrave;re-nous et que les d&eacute;fis d&rsquo;aujourd&rsquo;hui ne peuvent se r&eacute;sumer &agrave; une bipartition vieille de plus de deux si&egrave;cles. Il croit que nous pouvons &ecirc;tre responsables et prendre des d&eacute;cisions en fonctions des circonstances et non pas d&rsquo;une ligne de pens&eacute;e dogmatique. Pour lui, la participation de toutes les bonnes volont&eacute;s &agrave; la vie de la cit&eacute; n&rsquo;est pas une utopie. Sur internet, nous r&eacute;ussissons &agrave; collaborer, c&rsquo;est la preuve, s&rsquo;il en fallait, que c&rsquo;est possible m&ecirc;me &agrave; tr&egrave;s vaste &eacute;chelle.</p><p>Christophe en se pr&eacute;sentant court le risque de la d&eacute;faite mais aussi de la victoire. Il passe de la contestation, qui ne nous engage pas, &agrave; l&rsquo;action, de la th&eacute;orie &agrave; la pratique. Il ne s&rsquo;agit plus de dire que nous changeront le monde mais d&rsquo;essayer de le changer dans une ville de France. J&rsquo;esp&egrave;re que son exemple sera suivi.</p><p>Christophe a dans l&rsquo;id&eacute;e de joindre le <a target="_blank" href="http://billaut.typepad.com/jm/2007/08/universit-du--1.html">e-parti propos&eacute; par Jean Michel Billaut</a>, qui n&rsquo;est pas sans rappeler le <a href="../../../../2007/05/07/le-reseau-libre/index.html">r&eacute;seau libre</a> : <em>e</em> parce qu&rsquo;il serait n&eacute; sur internet et qu&rsquo;il profiterait de tous les outils num&eacute;riques, <em>parti</em> parce qu&rsquo;il rassemblerait tous ceux qui ne veulent pas s&rsquo;engager dans le vieux clivage. Ce serait le parti de ceux qui n&rsquo;en ont pas aussi bien que de ceux qui ne se contentent pas d&rsquo;une seule &eacute;tiquette. Il reposerait sur une charte minimaliste, mettant en avant les valeurs d&eacute;mocratiques, sociales et de libert&eacute;.</p><p>J&rsquo;esp&egrave;re que Christophe l&rsquo;emportera contre les vieux appareils n&eacute;s apr&egrave;s la r&eacute;volution fran&ccedil;aise et peu r&eacute;nov&eacute;s depuis.</p><p>Notes</p><ol><li>Dans e-parti, je n&rsquo;aime pas le mot parti qui nous renvoie au pass&eacute;. C&rsquo;est un mot que tout le monde comprend, un mot fort pour communiquer mais qui &eacute;voque les structures centralis&eacute;es de jadis.</li><li>On peut utiliser parti en pensant sans cesse que c&rsquo;est un non-parti comme le cinqui&egrave;me pouvoir et un non-pouvoir.</li><li>Le mot le plus appropri&eacute; serait r&eacute;seau mais j&rsquo;admets que cette appellation pr&eacute;cise n&rsquo;est pas vendeuse, c&rsquo;est pourtant de cela qu&rsquo;il s&rsquo;agit.</li><li>Le e-parti doit &ecirc;tre transversal et non pas vertical. Il ne doit pas &ecirc;tre pyramidal mais d&eacute;centr&eacute;. Il ne doit pas &ecirc;tre exclusif : les membres des autres partis peuvent le rejoindre.</li><li>Le e-parti doit mettre en avant toutes les id&eacute;es li&eacute;es &agrave; la pens&eacute;e r&eacute;seau, &agrave; commencer par la notion d&rsquo;interd&eacute;pendance. Qui dit interd&eacute;pendance, implique de ne jamais consid&eacute;rer les probl&egrave;mes selon une perspective nationale mais toujours mondiale. Les membres du e-parti sont pro-europ&eacute;ens, pro-mondial.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share564"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Gr%C3%A9bert+et+l%E2%80%99e-parti&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F10%2Fgrebert-et-l%25e2%2580%2599e-parti%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F10%2Fgrebert-et-l%25e2%2580%2599e-parti%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F10%2Fgrebert-et-l%25e2%2580%2599e-parti%2F&amp;title=Gr%C3%A9bert+et+l%E2%80%99e-parti" target="_blank"></a></div></div></div></div></div></article>