<article id="post-64725" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-02-03T12:06:40+02:00"/><meta itemprop="dateModified" content="2023-02-05T16:01:50+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/02/03/carnet-de-route-janvier-2023/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/02/IMG_0864-768x576.jpeg" class="poster-img poster-img-full" alt="Grande-Motte" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0864-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0864-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0864-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2023/02/IMG_0864.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Grande-Motte</div><div class="poster-title"><h1 itemprop="headline" id="title64725">Janvier 2023</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/01/08/carnet-de-route-decembre-2022/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 90</a> ● <span itemprop="datePublished" content="2023-02-03T12:06:00" title="Publié à 12:06"> <a href="../../../../2023/02/index.html">3 février</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2023/03/01/carnet-de-route-fevrier-2023/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64725"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Janvier+2023&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F03%2Fcarnet-de-route-janvier-2023%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F03%2Fcarnet-de-route-janvier-2023%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F03%2Fcarnet-de-route-janvier-2023%2F&amp;title=Janvier+2023" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2023/02/03/carnet-de-route-janvier-2023/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/02/03/carnet-de-route-janvier-2023/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64725"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Dimanche 1<sup>er</sup>, Balaruc</h3>
<p>Je ne suis pas un adepte des bonnes r&eacute;solutions. Je continue ma vie comme si elle &eacute;tait sur la bonne voie, m&ecirc;me quand elle d&eacute;raille. Je ne change pas d&rsquo;habitude sous l&rsquo;effet d&rsquo;une date, mais d&rsquo;&eacute;v&egrave;nements intimes, comme quand j&rsquo;ai d&eacute;connect&eacute; d&rsquo;Internet. En 2023, je ne compte rien changer, sauf que je changerai sans que ma volont&eacute; ait un quelconque r&ocirc;le &agrave; jouer.<span id="more-64725"></span></p>
<p>Blanchot au sujet du journal intime&nbsp;: &laquo;&nbsp;Le calendrier est son d&eacute;mon, l&rsquo;inspirateur, le compositeur, le provocateur et le gardien.&nbsp;&raquo; Ainsi je n&rsquo;aurais pas &eacute;voqu&eacute; des bonnes r&eacute;solutions si nous n&rsquo;&eacute;tions pas le premier janvier. En m&ecirc;me temps, toutes les &oelig;uvres d&eacute;pendent du calendrier&nbsp;: ce que nous vivons influence ce que nous &eacute;crivons.</p>
<hr><p>Je suis un flot. Je peux parler avec passion de ce qui me pr&eacute;occupe sur le moment, ou sur une p&eacute;riode, le v&eacute;lo depuis quelques ann&eacute;es, ou tel ou tel auteur que je suis en train de lire, puis je passe &agrave; autre chose et les mots pour dire mes passions anciennes s&rsquo;&eacute;tiolent. Je ne peux pas appara&icirc;tre comme un homme de culture, puisque mon intervalle de connaissance est en translation constante, tout en recouvrant celui qui pr&eacute;c&egrave;de. Je suis une fus&eacute;e qui ne cesse de perdre des &eacute;tages.</p>
<h3>Lundi 2, Balaruc</h3>
<p>Blanchot a une conception lacunaire du journal, assez trouble, car j&rsquo;ai toujours autant de mal &agrave; le comprendre, m&ecirc;me si je le lis un peu tous les jours, mais tr&egrave;s peu, parce que naviguer dans ces eaux troubles m&rsquo;&eacute;puise. Il semble dire que le romancier quitte la succession des jours, r&eacute;guli&egrave;re, pr&eacute;visible, norm&eacute;e, pour entrer dans un monde r&eacute;gi par le hasard. Pourtant dans ce carnet, j&rsquo;&eacute;cris ce que le hasard me dicte. Telle phrase obscure d&eacute;couverte par hasard chez Blanchot entra&icirc;ne une entr&eacute;e dans mon journal, ou tel lever de soleil rose, parce qu&rsquo;il n&rsquo;a rien de commun avec celui de la veille et qu&rsquo;il suscite en moi l&rsquo;admiration. Mon journal n&rsquo;est qu&rsquo;une accumulation de hasards heureux ou malheureux, sans quoi je n&rsquo;ai pas besoin d&rsquo;&eacute;crire et tenter de comprendre ce qui me traverse.</p>
<p>Dans les romans, dit Blanchot, &laquo;&nbsp;les sentiments s&rsquo;orientent vers leur centre de gravit&eacute; o&ugrave; est leur vraie place qu&rsquo;ils occupent tout enti&egrave;re en chassant le mouvement des heures, en dissipant le monde et, avec le monde, le pouvoir de les vivre : loin de s&rsquo;all&eacute;ger l&rsquo;un par l&rsquo;autre dans un &eacute;quilibre qui les rendrait supportables, ils tombent ensemble vers l&rsquo;espace du r&eacute;cit, espace qui est aussi celui de la passion et de la nuit o&ugrave; ils ne peuvent &ecirc;tre ni atteints ni d&eacute;pass&eacute;s ni trahis ni oubli&eacute;s.&nbsp;&raquo;</p>
<p>Certes, un texte &laquo;&nbsp;litt&eacute;raire&nbsp;&raquo; est tourn&eacute; vers son centre, mais mon journal ne fait pas autrement&nbsp;: son centre, c&rsquo;est moi-m&ecirc;me. Selon Blanchot, l&rsquo;auteur doit dispara&icirc;tre dans l&rsquo;&oelig;uvre, s&rsquo;y perdre, alors que dans le journal, dont le seul int&eacute;r&ecirc;t serait l&rsquo;insignifiance, il y resterait tout entier, pour se consoler du temps qui passe et se soulager de la difficult&eacute; d&rsquo;&eacute;crire une &oelig;uvre. &laquo;&nbsp;Ainsi l&rsquo;on se garde de l&rsquo;oubli et du d&eacute;sespoir de n&rsquo;avoir rien &agrave; dire.&nbsp;&raquo;</p>
<p>Oppos&eacute; &agrave; l&rsquo;id&eacute;e d&rsquo;&oelig;uvre en soi, je refuse cette id&eacute;e de l&rsquo;oubli de l&rsquo;auteur dans l&rsquo;&oelig;uvre, qui selon moi n&rsquo;est jamais ind&eacute;pendante de l&rsquo;auteur et ne peut &ecirc;tre comprise qu&rsquo;en le comprenant lui. Ainsi le journal n&rsquo;est pas moins &oelig;uvre qu&rsquo;une autre &oelig;uvre. J&rsquo;y partage les m&ecirc;mes obsessions, &agrave; cela pr&ecirc;t que j&rsquo;ai le fantasme d&rsquo;achever mes autres textes avant d&rsquo;en commencer d&rsquo;autres, ce qui n&rsquo;est gu&egrave;re possible avec ma vie. C&rsquo;est une gigantesque diff&eacute;rence, mais pas au point o&ugrave; la voit Blanchot. Le roman, &eacute;crit ou lu, me permet d&rsquo;avoir plusieurs vies, qui d&rsquo;une certaine fa&ccedil;on se retrouvent toutes dans le journal.</p>
<p>Et par hasard, je tombe sur <a href="https://aeon.co/essays/let-s-ditch-the-dangerous-idea-that-life-is-a-story">cet article</a>&nbsp;: &laquo;&nbsp;&lsquo;Each of us constructs and lives a &ldquo;narrative&rdquo;,&rsquo; wrote the British neurologist Oliver Sacks, &lsquo;this narrative is us&rsquo;. Likewise the American cognitive psychologist Jerome Bruner: &lsquo;Self is a perpetually rewritten story.&rsquo; And: &lsquo;In the end, we become the autobiographical narratives by which we &ldquo;tell about&rdquo; our lives.&rsquo; Or a fellow American psychologist, Dan P McAdams: &lsquo;We are all storytellers, and we are the stories we tell.&rsquo; And here&rsquo;s the American moral philosopher J David Velleman: &lsquo;We invent ourselves&hellip; but we really are the characters we invent.&rsquo; And, for good measure, another American philosopher, Daniel Dennett: &lsquo;we are all virtuoso novelists, who find ourselves engaged in all sorts of behavior&hellip; and we always put the best &ldquo;faces&rdquo; on it we can. We try to make all of our material cohere into a single good story. And that story is our autobiography. The chief fictional character at the centre of that autobiography is one&rsquo;s self.&rsquo;&nbsp;&raquo;</p>
<p>Mais l&rsquo;auteur s&rsquo;oppose &agrave; cette conception narrative de l&rsquo;existence et en d&eacute;duit qu&rsquo;il existe des personnes narratives et d&rsquo;autres non-narratives. Mon p&egrave;re &eacute;tait &agrave; coup s&ucirc;r un narratif, moi je suis davantage du c&ocirc;t&eacute; de Pessoa, &agrave; me r&eacute;veiller tous les matins autre, et peut-&ecirc;tre que je pratique le journal matinal pour d&eacute;couvrir qui je suis aujourd&rsquo;hui ou pour donner une unit&eacute; &agrave; ma vie qu&rsquo;elle n&rsquo;a pas, ce qui en soi serait un projet narratif.</p>
<hr><p>Une th&eacute;orie qui serait de Paul Ric&oelig;ur&nbsp;: pour rendre le temps v&eacute;cu, nous n&rsquo;aurions pas d&rsquo;autre m&eacute;thode que la narration. Pourtant quand je vois un champ, je per&ccedil;ois le temps v&eacute;cu pour le cultiver. Sensation beaucoup plus vivre quand je me prom&egrave;ne dans un jardin, ou dans un mus&eacute;e, ou dans une ville. Les &oelig;uvres disent autant qu&rsquo;une narration sans &ecirc;tre n&eacute;cessairement narratives.</p>
<hr><p>Il faudrait &eacute;crire son autobiographie assez t&ocirc;t dans la vie parce que comme toute narration elle influence la vie elle-m&ecirc;me. Se raconter, c&rsquo;est devenir celui qui est racont&eacute;. Je n&rsquo;en finis pas de retravailler <em>Le roman de mon p&egrave;re</em>.</p>
<h3>Mardi 3, Balaruc</h3>
<p>Je pense &agrave; <em>Motel Valparaiso</em> de Philippe Castelneau, lu il y a presque un an. Il m&rsquo;en reste un lieu, une ville imaginaire, Sonora, le personnage de l&rsquo;&eacute;crivain en devenir qui peu &agrave; peu s&rsquo;enlise a disparu. Philippe a cr&eacute;&eacute; un lieu, le reste s&rsquo;est effac&eacute;. Si je repense &agrave; un autre roman d&rsquo;un ami, <em>Le rire d&rsquo;Olga</em> de Lilian Bathelot, lu il y a beaucoup plus longtemps, il me reste Olga, sa vitalit&eacute; insolente et d&eacute;vastatrice, et aucun lieu. Les auteurs seraient fort pour marquer d&rsquo;une empreinte g&eacute;ographique, psychologique, olfactive&hellip; mais peut-&ecirc;tre jamais toutes &agrave; la fois. Je ne sais si moi-m&ecirc;me je suis fort pour quelque chose. J&rsquo;en arrive &agrave; oublier mes propres livres comme la plupart des livres, parce que des auteurs sont juste forts pour nous faire passer le temps, et je n&rsquo;ai m&ecirc;me pas ce don.</p>
<h3>Mercredi 4, Balaruc</h3>
<p>Comme l&rsquo;&eacute;crit Annie Ernaux dans <em>M&eacute;moire de fille</em>, Blanchot n&rsquo;a pas une haute estime du journal. Il &eacute;crit&nbsp;: &laquo;&nbsp;Il y a, dans le journal, comme l&rsquo;heureuse compensation, l&rsquo;une par l&rsquo;autre, d&rsquo;une double nullit&eacute;. Celui qui ne fait rien de sa vie, &eacute;crit qu&rsquo;il ne fait rien, et voil&agrave; tout de m&ecirc;me quelque chose de fait. Celui qui se laisse d&eacute;tourner d&rsquo;&eacute;crire par les futilit&eacute;s de la journ&eacute;e, se retourne sur ces riens pour les raconter, les d&eacute;noncer ou s&rsquo;y complaire, et voil&agrave; une journ&eacute;e remplie. C&rsquo;est &laquo;&nbsp;la m&eacute;ditation du z&eacute;ro sur lui-m&ecirc;me&nbsp;&raquo;, dont parle vaillamment Amiel.&nbsp;&raquo;</p>
<p>Suis-je en train de parler de ma vie&nbsp;? De raconter ma nuit chahut&eacute;e&nbsp;? De dire que notre chatte m&rsquo;agace en me poussant &agrave; me lever pour que je lui ouvre la porte de la cuisine&nbsp;? Non, je parle de litt&eacute;rature, de ce qui me nourrit au plus haut point et je me garde de transformer ce journal en un relev&eacute; quotidien de mes faits et gestes. Il existe autant de sortes de journal que d&rsquo;&eacute;crivain. &Agrave; croire que Blanchot est pass&eacute; &agrave; c&ocirc;t&eacute; de celui de Gombrowicz.</p>
<p>Mais oui, parfois &eacute;crire quelques lignes dans mon journal me donne la petite satisfaction d&rsquo;avoir accompli quelque chose dans la journ&eacute;e, mais ni plus ni moins que quand j&rsquo;&eacute;cris quelques pages d&rsquo;un livre, ou que quand je fais du v&eacute;lo avec les copains, ou pr&eacute;pare un plat de lasagne pour la famille. Il n&rsquo;y a ni petites ni grandes satisfactions parce que j&rsquo;essaie d&rsquo;&ecirc;tre moi-m&ecirc;me jusque dans mes moments de d&eacute;sespoir. Blanchot semble ignorer cette facette de la vie. Cet id&eacute;aliste n&rsquo;aspire qu&rsquo;&agrave; la mise en orbite litt&eacute;raire. Un fantasme.</p>
<p>Blanchot parle de &laquo;&nbsp;l&rsquo;exigence sans limite de l&rsquo;art&nbsp;&raquo;, mais cet homme est compl&egrave;tement con, je n&rsquo;ai pas d&rsquo;autre mot. Je crois que je le lis par masochisme. Quelle puanteur que placer l&rsquo;art au-dessus de tout comme d&rsquo;y placer la religion ou je ne sais quoi. La tentation hi&eacute;rachisante me r&eacute;pugne et dit des caract&egrave;res que je d&eacute;teste. Place-t-il l&rsquo;art au-dessus du droit des enfants&nbsp;?  &Ccedil;a n&rsquo;a aucun sens. L&rsquo;art est une facette de la vie, &agrave; laquelle je consacre beaucoup de temps, mais c&rsquo;est une facette, et rien n&rsquo;emp&ecirc;che de vivre une vie pleine et &eacute;panouie sans &ecirc;tre un esth&egrave;te.</p>
<p>La vie est une &oelig;uvre cubiste. L&rsquo;art est un nez tordu entre deux yeux. Il ne vaut ni moins ni plus qu&rsquo;eux, ou que la bouche, les oreilles, les cheveux. Je ne suis pas moins vivant quand je fais du v&eacute;lo que quand je lis ou que j&rsquo;&eacute;cris, et m&ecirc;me je me sens bien souvent plus vivant, surtout quand je suis avec des amis. L&rsquo;art n&rsquo;a aucun sens sans les facettes autour de lui qui le refl&egrave;tent et qu&rsquo;il refl&egrave;te.</p>
<p>J&rsquo;en reste l&agrave; de cette discussion, parce que j&rsquo;arr&ecirc;te &agrave; ce point ma lecture de Blanchot, pour ne pas transformer cette entr&eacute;e en analyse critique de sa pens&eacute;e. J&rsquo;y reviendrai demain, dans un autre &eacute;tat d&rsquo;esprit. J&rsquo;ai un roman dont je veux boucler le troisi&egrave;me jet et je pressens une journ&eacute;e lumineuse qui va me jeter sur les chemins.</p>
<hr><p>&Eacute;trange de voir les Pyr&eacute;n&eacute;es pratiquement sans neige en cette saison. Il va falloir s&rsquo;y habituer.</p>
<div id="image1" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0617.jpeg" class="alignnone size-full wp-image-64721 paysage" alt="Pyr&eacute;n&eacute;es" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0617.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0617-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0617-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0617-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Pyr&eacute;n&eacute;es</div></div>
<div id="image2" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0619.jpeg" class="alignnone size-full wp-image-64722 paysage" alt="Gardiole" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0619.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0619-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0619-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0619-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Gardiole</div></div>
<div id="image3" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0622.jpeg" class="alignnone size-full wp-image-64723 paysage" alt="Gardiole" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0622.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0622-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0622-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0622-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Gardiole</div></div>
<div id="image4" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0632.jpeg" class="alignnone size-full wp-image-64727 paysage" alt="Gardiole" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0632.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0632-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0632-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0632-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Gardiole</div></div>
<h3>Jeudi 5, Balaruc</h3>
<p>Inutile de se raconter si ce travail sur nous-m&ecirc;mes ne nous transforme pas (le lecteur lui-m&ecirc;me n&rsquo;aura aucune chance d&rsquo;&ecirc;tre transform&eacute;). Toute histoire est celle d&rsquo;une transformation. <em>La recherche</em> est un parfait exemple&nbsp;: la transformation d&rsquo;un enfant en adulte et en &eacute;crivain. Coup de g&eacute;nie parce que tout livre n&rsquo;existe que parce qu&rsquo;un enfant est devenu adulte puis &eacute;crivain. <em>La recherche</em> parle de cr&eacute;ation, ou de r&eacute;cr&eacute;ation du temps perdu pour en faire de l&rsquo;art.</p>
<h3>Vendredi 6, Balaruc</h3>
<p>Je lis le texte de Blanchot contre le journal au moment m&ecirc;me o&ugrave; je d&eacute;couvre des textes sur l&rsquo;importance de l&rsquo;&eacute;criture de soi. Hier soir, je re&ccedil;ois la newsletter de <em>NewsScientist</em>. Son titre&nbsp;: <a href="https://www.newscientist.com/article/mg25634204-800-how-to-take-control-of-your-self-narrative-for-a-better-happier-life/"><em>The power of your self-narrative</em></a>. Chapeau de l&rsquo;article&nbsp;: &laquo;&nbsp;The story you tell about yourself, known as your narrative identity, has a big influence on your well-being and ability to achieve personal goals. Here&rsquo;s how to harness it to your advantage.&nbsp;&raquo; Et si tenir un journal &eacute;tait une fa&ccedil;on d&rsquo;atteindre son but, et si lire les journaux des autres &eacute;tait une fa&ccedil;on d&rsquo;atteindre aussi ses propres buts en se nourrissant de leurs exp&eacute;riences&nbsp;? Je me demande m&ecirc;me si nos lectures comme notre relation &agrave; l&rsquo;art n&rsquo;ont pas un but &eacute;difiant. Nous sommes constamment en train de nous construire. Cesser de le faire, c&rsquo;est mourir.</p>
<p>Blanchot&nbsp;: &laquo;&nbsp;Ce qu&rsquo;il y a de singulier dans cette forme hybride, apparemment si facile, si complaisante et, parfois, si d&eacute;plaisante par l&rsquo;agr&eacute;able rumination de soi-m&ecirc;me qu&rsquo;elle entretient (comme s&rsquo;il y avait le moindre int&eacute;r&ecirc;t &agrave; penser &agrave; soi, &agrave; se tourner vers soi), c&rsquo;est qu&rsquo;elle est un pi&egrave;ge. On &eacute;crit pour sauver les jours, mais on confie son salut &agrave; l&rsquo;&eacute;criture qui alt&egrave;re le jour. On &eacute;crit pour se sauver de la st&eacute;rilit&eacute;, mais on devient Amiel qui, se retournant vers les quatorze mille pages o&ugrave; sa vie s&rsquo;est dissoute, y reconna&icirc;t ce qui l&rsquo;a ruin&eacute; &laquo;&nbsp;artistiquement et scientifiquement&nbsp;&raquo; par &laquo;&nbsp;une paresse occup&eacute;e et un fant&ocirc;me d&rsquo;activit&eacute; intellectuelle&nbsp;&raquo;.&nbsp;&raquo;</p>
<p>Amiel avait un usage pathologique du journal, et prendre son exemple pour discuter de l&rsquo;int&eacute;r&ecirc;t litt&eacute;raire du journal est pour le moins inint&eacute;ressant. C&rsquo;est comme parler de litt&eacute;rature en ne discutant que de livres sans int&eacute;r&ecirc;t. Blanchot est de mauvaise foi, m&ecirc;me si bien s&ucirc;r il entrevoit certains des m&eacute;canismes &agrave; l&rsquo;&oelig;uvre dans la pratique du journal (&laquo;&nbsp;l&rsquo;&eacute;criture qui alt&egrave;re le jour&nbsp;&raquo;). Il ne comprend pas, par exemple, que Virginia Woolf n&rsquo;aurait jamais &eacute;crit ses grands romans sans son journal, parce qu&rsquo;elle est devenue &eacute;crivaine par le journal. Elle s&rsquo;y est fabriqu&eacute; une identit&eacute; litt&eacute;raire et n&rsquo;a cess&eacute; de la renforcer.</p>
<p><em>NewScientist</em>&nbsp;: &laquo;&nbsp;Everyone knows what makes a good story. Our hero starts their journey as a flawed but relatable being with a personal goal. In scene after scene, they face challenges and setbacks that push them down new paths. By the end of the tale, they have prevailed and become a better person in the process.&nbsp;&raquo; Je suis le h&eacute;ros de mon journal, ni plus ni moins. Comme tous les h&eacute;ros, j&rsquo;esp&egrave;re devenir une &laquo;&nbsp;meilleure personne&nbsp;&raquo; (&agrave; chacun de d&eacute;finir ce que cela veut dire). Ce projet s&rsquo;est impos&eacute; &agrave; moi t&ocirc;t dans ma pratique du journal&nbsp;: en faire un lieu d&rsquo;&eacute;dification de moi-m&ecirc;me, et &eacute;ventuellement de mes lecteurs.</p>
<p>Blanchot ne voit pas l&rsquo;int&eacute;r&ecirc;t de penser &agrave; soi, de se tourner vers soi, mais les scientifiques d&eacute;couvrent que se raconter est une fa&ccedil;on d&rsquo;accro&icirc;tre sa volont&eacute;. Parce que je tiens un journal, j&rsquo;ai persist&eacute; dans l&rsquo;&eacute;criture. Je me suis arm&eacute; de volont&eacute; tout en renfor&ccedil;ant ma carapace contre la critique, pour marcher vers ce qui me semblait mon souverain bien. Peut-&ecirc;tre que si mes premiers romans avaient &eacute;t&eacute; publi&eacute;s, si j&rsquo;avais atteint ce but de pacotille t&ocirc;t dans ma vie, je n&rsquo;aurais pas intensifi&eacute; ma pratique du journal. J&rsquo;avais besoin d&rsquo;un lieu pour &ecirc;tre celui que je voulais &ecirc;tre, pour me transformer en cet &ecirc;tre.</p>
<p>Blanchot voit la pratique du journal comme une paresse intellectuelle, et moi je vois ses propres textes, abandonn&eacute;s &agrave; des envol&eacute;es brumeuses, comme une autre forme de paresse. La paresse, en litt&eacute;rature, c&rsquo;est &eacute;crire en s&rsquo;illusionnant de la qualit&eacute; de ce que nous &eacute;crivons. La paresse, c&rsquo;est refuser de couper, de tailler, de recommencer. Le journal lui aussi peut &ecirc;tre coup&eacute;, &eacute;dit&eacute;, retravaill&eacute;. Gombrowicz nous l&rsquo;a montr&eacute;. La solution&nbsp;: le publier avec r&eacute;gularit&eacute;. Cette pratique a chang&eacute; la nature du mien, l&rsquo;a pr&eacute;serv&eacute; de la plupart des maux &eacute;voqu&eacute;s par Blanchot.</p>
<h3>Dimanche 7, Balaruc</h3>
<p>Blanchot&nbsp;: &laquo;&nbsp;les abords d&rsquo;un secret sont plus secrets que lui-m&ecirc;me&nbsp;&raquo;, qui r&eacute;sume son id&eacute;e selon laquelle le journal d&rsquo;une &oelig;uvre serait impossible, alors que nous avons bien des exemples de textes accompagnant des &oelig;uvres, la correspondance de Flaubert, par exemple.</p>
<p>Blanchot s&rsquo;emprisonne lui-m&ecirc;me. Il fait de l&rsquo;art, de sa source, de sa fabrique un myst&egrave;re, et de fait tout ce qui tente d&rsquo;&eacute;claircir ce myst&egrave;re est vou&eacute; &agrave; l&rsquo;&eacute;chec, ou devient myst&egrave;re &agrave; son tour. On voit comment une th&eacute;orie emprisonne le penseur, l&rsquo;enferme dans une cellule dor&eacute;e.</p>
<p>Dans un de mes tout premiers livres, j&rsquo;ai essay&eacute; d&rsquo;&eacute;crire le journal du roman que j&rsquo;&eacute;tais en train d&rsquo;&eacute;crire. De faire de ce journal le livre lui-m&ecirc;me. C&rsquo;&eacute;tait une fa&ccedil;on d&rsquo;apprendre, aussi de tenter de comprendre le processus cr&eacute;atif, qui n&rsquo;est pas plus myst&egrave;re qu&rsquo;autre chose, mais un sujet d&rsquo;&eacute;tude parmi d&rsquo;autres.</p>
<hr><p>Les cr&eacute;ateurs qui ont peur des IA ne sont que des marchands. Cr&eacute;er, ce n&rsquo;est pas produire, mais entrer dans un processus intense et renversant, qui ne conduit pas n&eacute;cessairement &agrave; une &oelig;uvre, qui le plus souvent se limite &agrave; des &eacute;bauches informes, ou m&ecirc;me seulement &agrave; des r&ecirc;ves. Je me contrefiche que les IA puissent imiter les artistes puisque ce qui m&rsquo;int&eacute;resse c&rsquo;est l&rsquo;exp&eacute;rience artistique et non les &oelig;uvres en elles-m&ecirc;mes.</p>
<h3>Lundi 8, Balaruc</h3>
<p>Un ami me conseille <em>Les &Eacute;toiles s&rsquo;&eacute;teignent &agrave; l&rsquo;aube</em> de Richard Wagamese. Je commence &agrave; le lire et le premier paragraphe m&rsquo;insupporte. Cinq phrases construites exactement de la m&ecirc;me fa&ccedil;on. &laquo;&nbsp;Il fait &ccedil;a ET fait &ccedil;a.&nbsp;&raquo; Le &laquo;&nbsp;et&nbsp;&raquo; peut &ecirc;tre utilis&eacute; pour donner du rythme, cr&eacute;er un effet, ou pour accrocher maladroitement les wagons faute d&rsquo;imagination. C&rsquo;est le cas dans ce texte, et malheureusement dans la suite.</p>
<div id="image5" class="image"><img width="1670" height="722" src="https://tcrouzet.com/images_tc/2023/02/et01.png" class="alignnone size-full wp-image-64729 portrait" alt="&ccedil;a se r&eacute;p&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/et01.png 1670w, https://tcrouzet.com/images_tc/2023/02/et01-768x332.png 768w, https://tcrouzet.com/images_tc/2023/02/et01-1024x443.png 1024w, https://tcrouzet.com/images_tc/2023/02/et01-250x108.png 250w" sizes="(max-width: 1670px) 100vw, 1670px"><div class="legend">&ccedil;a se r&eacute;p&egrave;te</div></div>
<p>J&rsquo;ai voulu savoir ce qu&rsquo;il en &eacute;tait dans la version anglaise. Les &laquo;&nbsp;and&nbsp;&raquo; sont beaucoup plus nombreux, et cette fois n&rsquo;ont pas &eacute;t&eacute; saupoudr&eacute;s, mais multipli&eacute;s &agrave; dessein, et &ccedil;a marche. La traductrice s&rsquo;est pris les pieds dans le tapis. Je lirai la VO.</p>
<div id="image6" class="image"><img width="1690" height="690" src="https://tcrouzet.com/images_tc/2023/02/et02.png" class="alignnone size-full wp-image-64730 portrait" alt="AND and AND" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/et02.png 1690w, https://tcrouzet.com/images_tc/2023/02/et02-768x314.png 768w, https://tcrouzet.com/images_tc/2023/02/et02-1024x418.png 1024w, https://tcrouzet.com/images_tc/2023/02/et02-250x102.png 250w" sizes="(max-width: 1690px) 100vw, 1690px"><div class="legend">AND and AND</div></div>
<p>ChatGPT fait presque mieux&nbsp;: &laquo;&nbsp;Il a fait sortir la vieille jument de l&rsquo;enclos et l&rsquo;a conduite vers la porte qui donnait sur le champ. Il y avait de la gel&eacute;e blanche de la veille et ils laissaient des traces derri&egrave;re eux. Il a enroul&eacute; la corde autour de la barre du milieu de la cl&ocirc;ture et s&rsquo;est tourn&eacute; pour retourner &agrave; l&rsquo;&eacute;curie chercher la couverture et la selle. Les traces ressemblaient &agrave; des taches d&rsquo;encre dans la fonte qui suintait, et il est rest&eacute; un moment &agrave; essayer d&rsquo;imaginer les sc&egrave;nes qu&rsquo;elles contenaient. Il n&rsquo;&eacute;tait pas tr&egrave;s r&ecirc;veur, bien qu&rsquo;il aim&acirc;t s&rsquo;y essayer de temps en temps. Mais il ne pouvait voir que l&rsquo;herbe flasque et la boue du champ et il a secou&eacute; la t&ecirc;te devant la folie et travers&eacute; l&rsquo;enclos et a march&eacute; &agrave; grands pas dans la gueule noire et ouverte de la porte de l&rsquo;&eacute;curie.&nbsp;&raquo;</p>
<h3>Mardi 9, Balaruc</h3>
<p>Exploration &agrave; v&eacute;lo du Minervois, puis petite boucle autour de Vendres. Comme si nous avions encore besoin d&rsquo;une preuve, nous nous disons qu&rsquo;il y a vraiment quelque chose de d&eacute;traqu&eacute; dans le climat&nbsp;: nos compteurs indiquent 19&deg;, d&rsquo;une certaine fa&ccedil;on rien d&rsquo;extraordinaire dans le Midi en hiver, mais ces journ&eacute;es ne cessent de se r&eacute;p&eacute;ter, c&rsquo;est cela l&rsquo;extraordinaire.</p>
<h3>Mercredi 10, Balaruc</h3>
<p>En tant qu&rsquo;auteur, on peut se laisser griser par ses propres textes, se laisser emporter par une musique qu&rsquo;on se raconte, la musique du moment pass&eacute; &agrave; &eacute;crire, et on perd tout recul. Je tente d&rsquo;&eacute;chapper &agrave; ce pi&egrave;ge en torturant mes textes, les lisant dans une grande vari&eacute;t&eacute; de mise en page, pour que les mots me paraissent ordonn&eacute;s diff&eacute;remment, de fa&ccedil;on &agrave; imposer un rythme diff&eacute;rent pour que les verrues apparaissent. Fran&ccedil;ois Bourin m&rsquo;avait sugg&eacute;r&eacute; de lire mes livres &agrave; l&rsquo;envers de la derni&egrave;re &agrave; la premi&egrave;re phrase, pour les peser une &agrave; une par elle-m&ecirc;me. Le correcteur Antidote a la m&ecirc;me fonction, puisqu&rsquo;il peut mettre en &eacute;vidence les structures syntaxiques comme les r&eacute;p&eacute;titions. Quand je lis mes textes avec des mots stabilot&eacute;s, je lis des textes &eacute;crits par un autre, et je m&rsquo;en &eacute;loigne, et j&rsquo;ai moins de scrupule &agrave; les d&eacute;tricoter.</p>
<div id="image7" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0676.jpeg" class="alignnone size-full wp-image-64728 paysage" alt="Bize" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0676.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0676-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0676-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0676-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bize</div></div>
<div id="image8" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0681.jpeg" class="alignnone size-full wp-image-64731 paysage" alt="Bize" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0681.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0681-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0681-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0681-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bize</div></div>
<h3>Jeudi 11, Balaruc</h3>
<p>Bataille&nbsp;: &laquo;&nbsp;Mon livre fini, j&rsquo;en vois les c&ocirc;t&eacute;s ha&iuml;ssables, son insuffisance, et pire, en moi, le souci de suffisance que j&rsquo;y ai m&ecirc;l&eacute;, que j&rsquo;y m&ecirc;le encore, et dont je hais en m&ecirc;me temps l&rsquo;impuissance et une partie de l&rsquo;intention.&nbsp;&raquo;</p>
<hr><p>Beaucoup d&rsquo;&eacute;crivains pensent la litt&eacute;rature comme un produit r&eacute;pondant &agrave; une fonction aupr&egrave;s des lecteurs et leur apportant certaines satisfactions, du r&eacute;confort, des &eacute;motions superficielles, comme un instant oublier les chagrins quotidiens pour entrer dans une autre existence, ce qui impose de suivre des protocoles et des proc&eacute;dures quasi industrielles, qui bient&ocirc;t fa&ccedil;onnent les lecteurs, les rendent incapables de lire autre chose que les textes sur les paquets de lessives qui lavent plus blanc que blanc. Cette approche conduit souvent &agrave; n&eacute;gliger le style, et ces &eacute;crivains &eacute;crivent d&eacute;sagr&eacute;ablement, toujours les m&ecirc;mes textes, d&eacute;j&agrave; lus, &eacute;pouvantablement ennuyeux parce qu&rsquo;ils racontent de mani&egrave;re convenue des histoires convenues.</p>
<hr><p>Non, c&rsquo;est non. Il y a quelques semaines, la TV belge m&rsquo;a invit&eacute; &agrave; Bruxelles pour participer &agrave; un plateau sur la d&eacute;connexion. M&ecirc;me si je r&eacute;pugne &agrave; me r&eacute;p&eacute;ter &agrave; ce sujet, j&rsquo;ai accept&eacute;, parce que la journaliste &eacute;tait sympa, m&ecirc;me si elle n&rsquo;avait ni lu mon livre ni mes articles sur le sujet, ce qui aurait d&ucirc; &ecirc;tre r&eacute;dhibitoire. Nous avons longuement parl&eacute; de mon exp&eacute;rience pour qu&rsquo;elle pr&eacute;pare son &eacute;mission, puis il est venu le temps de discuter de mon d&eacute;placement. J&rsquo;ai dit que je venais si on me payait le train depuis S&egrave;te via Paris, ce qui me faisait &eacute;conomiser un trajet pour passer du temps avec Tim. On se met d&rsquo;accord, je lui donne mes horaires, puis je re&ccedil;ois un mail avec un tableau Excel o&ugrave; je dois d&eacute;clarer mes frais.</p>
<p>J&rsquo;ai explos&eacute;. Ma d&eacute;connexion participait d&rsquo;un mouvement vers une forme de minimalisme et de davantage de simplicit&eacute; dans ma vie. L&agrave;, on me demandait d&rsquo;avancer les frais, de tout g&eacute;rer moi-m&ecirc;me, tout &ccedil;a pour rendre service. On ne m&rsquo;a pas offert une nuit d&rsquo;h&ocirc;tel &agrave; Bruxelles, qui m&rsquo;aurait permis de voir des copains, de me promener dans la ville. On m&rsquo;a trait&eacute; comme un consultant &agrave; qui on faisait une fleur en l&rsquo;invitant. Mais rien &agrave; ficher de passer &agrave; la TV pour un livre publi&eacute; il y a 11 ans. En gros, on me demandait de travailler gratuitement, de payer par avance, tout &ccedil;a pour &ecirc;tre &eacute;ventuellement rembours&eacute;. J&rsquo;ai mis fin &agrave; l&rsquo;affaire. Je pr&eacute;f&egrave;re payer de ma poche mes billets pour Paris et ne pas entrer dans des transactions foireuses. Quand la journaliste m&rsquo;a dit qu&rsquo;ils pouvaient changer de m&eacute;thode, je leur ai dit qu&rsquo;il &eacute;tait trop tard. Faut arr&ecirc;ter de prendre les gens pour des cons.</p>
<h3>Vendredi 12, Balaruc</h3>
<p>&Ccedil;a me trotte dans la t&ecirc;te depuis quelque temps. Une date d&eacute;cisive approche. Je vais cesser de payer un h&eacute;bergement d&eacute;di&eacute; et basculer mon site en statique. Cela ne changera pas grand-chose pour mes lecteurs, mais la m&eacute;canique sera radicalement diff&eacute;rente. Plus de bases de donn&eacute;es en ligne, plus la n&eacute;cessit&eacute; de g&eacute;n&eacute;rer les pages &agrave; la demande. J&rsquo;aspire au minimalisme num&eacute;rique et incidemment &agrave; ce que mon site n&eacute;cessite moins d&rsquo;&eacute;nergie, tout en &eacute;tant plus robuste face aux &eacute;volutions technologiques. Un pas vers la sobri&eacute;t&eacute; ainsi qu&rsquo;une sorte de patrimonialisation. Je n&rsquo;ai commenc&eacute; le bricolage que ce matin.</p>
<div id="image9" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0696.jpeg" class="alignnone size-full wp-image-64732 paysage" alt="Matin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0696.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0696-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0696-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0696-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Matin</div></div>
<h3>Lundi 16, Balaruc</h3>
<div id="image10" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0739.jpeg" class="alignnone size-full wp-image-64733 paysage" alt="Maguelone" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0739.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0739-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0739-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0739-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Maguelone</div></div>
<h3>Mardi 17, Balaruc</h3>
<div id="image11" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0779.jpeg" class="alignnone size-full wp-image-64734 paysage" alt="Matin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0779.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0779-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0779-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0779-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Matin</div></div>
<h3>Mercredi 18, Balaruc</h3>
<div id="image12" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0780.jpeg" class="alignnone size-full wp-image-64735 paysage" alt="Matin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0780.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0780-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0780-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0780-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Matin</div></div>
<div id="image13" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0787.jpeg" class="alignnone size-full wp-image-64736 paysage" alt="Grande-Motte" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0787.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0787-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0787-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0787-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Grande-Motte</div></div>
<div id="image14" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0830.jpeg" class="alignnone size-full wp-image-64738 paysage" alt="Les Pyramides" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0830.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0830-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0830-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0830-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Les Pyramides</div></div>
<div id="image15" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0851.jpeg" class="alignnone size-full wp-image-64739 paysage" alt="Grau-du-Roi" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0851.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0851-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0851-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0851-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Grau-du-Roi</div></div>
<div id="image16" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0871.jpeg" class="alignnone size-full wp-image-64741 paysage" alt="Dragueuse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0871.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0871-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0871-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0871-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dragueuse</div></div>
<h3>Vendredi 20, Balaruc</h3>
<p>J&rsquo;ai &eacute;t&eacute; aval&eacute; par le codage, avec ChatGPT comme extraordinaire assistante (oui, c&rsquo;est une femme, ma nouvelle copine). J&rsquo;&eacute;tais bloqu&eacute;, elle m&rsquo;a propos&eacute; une instruction miracle, qui m&rsquo;a d&eacute;bloqu&eacute; et rendu la conversion de mon blog en statique d&rsquo;une simplicit&eacute; biblique. Mais pour autant, la proc&eacute;dure est loin d&rsquo;&ecirc;tre simple. Je tenterai de la raconter une fois le travail termin&eacute;.</p>
<div id="image17" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0879.jpeg" class="alignnone size-full wp-image-64742 paysage" alt="Neige" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0879.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0879-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0879-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0879-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Neige</div></div>
<div id="image18" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0893.jpeg" class="alignnone size-full wp-image-64743 paysage" alt="Neige" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0893.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0893-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0893-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0893-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Neige</div></div>
<div id="image19" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0900.jpeg" class="alignnone size-full wp-image-64744 paysage" alt="Neige" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0900.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0900-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0900-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0900-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Neige</div></div>
<div id="image20" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0908.jpeg" class="alignnone size-full wp-image-64745 paysage" alt="Neige" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0908.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0908-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0908-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0908-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Neige</div></div>
<h3>Samedi 21, TGV</h3>
<p>Petit d&eacute;jeuner avec Isa. Elle me dit qu&rsquo;elle a perdu son permis de conduire. Moi, je ne le prends jamais avec moi. J&rsquo;ai un scan dans le cloud. Ce n&rsquo;est pas tr&egrave;s l&eacute;gal, puisque les papiers sont encore exig&eacute;s en cas de contr&ocirc;le, mais je remarque que depuis bien longtemps les forces de l&rsquo;ordre interrogent leur base de donn&eacute;es lors des contr&ocirc;les. C&rsquo;&eacute;tait d&eacute;j&agrave; le cas en 1986. &Agrave; Montpellier, nous avions organis&eacute; un jeu de r&ocirc;le en grandeur nature et les joueurs avaient demand&eacute; &agrave; la police de les aider &agrave; retrouver une voiture dont ils avaient la plaque d&rsquo;immatriculation. Les policiers ont jou&eacute; le jeu. Ils ont dit que la voiture m&rsquo;appartenait et ils ont donn&eacute; mon adresse. Isa me dit qu&rsquo;aujourd&rsquo;hui les policiers auraient &eacute;t&eacute; moins coop&eacute;ratifs. Sans doute. Ils auraient pu te t&eacute;l&eacute;phoner, me dit-elle, oubliant qu&rsquo;en 1986 nous n&rsquo;avions pas de t&eacute;l&eacute;phone portable. C&rsquo;&eacute;tait un autre monde, une autre civilisation. Mais ils auraient pu t&eacute;l&eacute;phoner &agrave; ton appartement, dit Isa. Je n&rsquo;avais pas le t&eacute;l&eacute;phone. Tu n&rsquo;avais pas le t&eacute;l&eacute;phone&nbsp;? Ben non, &agrave; quoi bon, je n&rsquo;en avais aucun usage. Mais comment tu faisais pour retrouver tes copains&nbsp;? J&rsquo;allais au caf&eacute;. S&rsquo;il n&rsquo;y avait personne, j&rsquo;attendais en jouant au flipper ou en bouquinant. Si personne ne passait, ce qui &eacute;tait rare, je repartais. C&rsquo;&eacute;tait une autre vie. J&rsquo;ai pris conscience que cette vie me manquait. Qu&rsquo;il faudrait parler de tout ce qui a radicalement chang&eacute; &agrave; cause de la technologie. Ne serait-ce que cette fa&ccedil;on de vivre les amiti&eacute;s autour du caf&eacute;.</p>
<h3>Mercredi 25, Paris</h3>
<p>Quand je code avec l&rsquo;aide de ChatGPT, j&rsquo;entends la voix de HAL dans <em>2001</em>. &laquo;&nbsp;Dave&hellip;&nbsp;&raquo; Impossible de chasser cette impression, d&rsquo;autant qu&rsquo;il m&rsquo;a trouv&eacute; des astuces auxquelles je n&rsquo;aurais jamais pens&eacute;es. Plus je l&rsquo;interroge, plus je deviens Dave.</p>
<h3>Jeudi 26, Paris</h3>
<p>Je m&rsquo;arrache au codage qui a consum&eacute; ma semaine parisienne pour assister &agrave; une conf&eacute;rence chez Christie&rsquo;s, &agrave; l&rsquo;initiative d&rsquo;une amie. La restitution des &oelig;uvres confisqu&eacute;es par les nazis. Je me sens tout de suite mal parmi l&rsquo;audience, les invit&eacute;s pour la plupart excessivement appr&ecirc;t&eacute;s, dans un d&eacute;cor d&rsquo;un luxe choquant. C&rsquo;est tout &agrave; coup comme si notre mode de vie n&rsquo;avait rien d&rsquo;anormalement dispendieux, comme si je replongeais au d&eacute;but des ann&eacute;es 1990 quand j&rsquo;&eacute;tais journaliste et sautais de palace en palace. Je n&rsquo;ai plus rien &agrave; faire l&agrave;.</p>
<p>Le monde de l&rsquo;art serait-il inauthentique&nbsp;? Et tout me semble faux, jusqu&rsquo;&agrave; l&rsquo;artiste de la tabl&eacute;e qui depuis sa jeunesse se veut l&eacute;ger et dr&ocirc;le. C&rsquo;est terrible ce que les nazis ont fait. Nous avons un devoir de m&eacute;moire. Mais bient&ocirc;t il n&rsquo;est plus question que d&rsquo;argent. Jusqu&rsquo;&agrave; ce qu&rsquo;un collectionneur se dresse et demande ce qu&rsquo;il doit faire puisque son Modigliani, <a href="https://www.connaissancedesarts.com/artistes/amadeo-modigliani/les-suites-de-laffaire-du-modigliani-de-david-nahmad-1145638/"><em>L&rsquo;homme assis</em></a>, aurait &eacute;t&eacute; spoli&eacute;. Mais lui l&rsquo;a achet&eacute; chez Christie&rsquo;s, comme des centaines d&rsquo;autres tableaux. Quelle honte. Un multimillionnaire qui se plaint au sujet d&rsquo;un investissement douteux. C&rsquo;est trop, je m&rsquo;enfuis, sans avoir eu l&rsquo;occasion d&rsquo;embrasser mon amie.</p>
<h3>Vendredi 27, Paris</h3>
<p>Enfin, j&rsquo;ai bascul&eacute; mon blog de mon serveur OVH &agrave; un h&eacute;bergement statique, apr&egrave;s des souffrances et des complications surr&eacute;alistes. Reste encore des proc&eacute;dures &agrave; optimiser, mais une nouvelle &eacute;poque de ma vie en ligne commence, qui je l&rsquo;esp&egrave;re sera mieux en accord avec mes valeurs.</p>
<div id="image21" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0934.jpeg" class="alignnone size-full wp-image-64746 paysage" alt="Nuit" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0934.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0934-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0934-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0934-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Nuit</div></div>
<div id="image22" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0940.jpeg" class="alignnone size-full wp-image-64747 paysage" alt="Nuit" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0940.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0940-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0940-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0940-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Nuit</div></div>
<div id="image23" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0946.jpeg" class="alignnone size-full wp-image-64748 paysage" alt="Nuit" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0946.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0946-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0946-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0946-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Nuit</div></div>
<div id="image24" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0948.jpeg" class="alignnone size-full wp-image-64749 paysage" alt="Nuit" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0948.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0948-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0948-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0948-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Nuit</div></div>
<h3>Lundi 30, TGV</h3>
<p>Un ami cycliste que je crois sinc&egrave;re, intelligent, fait la promo d&rsquo;un gars qui s&rsquo;en va en Afrique pour battre le record de vitesse en descente VTT. Je me hasarde &agrave; une remarque lapidaire&nbsp;: &laquo;&nbsp;Toujours plus con&hellip;&nbsp;&raquo; et mon ami me r&eacute;pond &laquo;&nbsp;&Agrave; chacun sa passion&hellip;&nbsp;&raquo;. Mais oui, bien s&ucirc;r, continuons &agrave; vivre nos passions d&eacute;lirantes et le monde s&rsquo;en portera mieux. Mon ami, qui par ailleurs mange bio et tout le reste, a refus&eacute; de discuter. Black out intellectuel.</p>
<p>Tout d&eacute;raille. Les sportifs, les vedettes, les politiques&hellip; d&eacute;pensent des dizaines de fois ce qui est allou&eacute; &agrave; chacun de nous par an pour tenir les objectifs de l&rsquo;accord de Paris. Pourquoi auraient-ils ce privil&egrave;ge&nbsp;? Ce n&rsquo;est tout simplement pas acceptable. Cela ne pousse personne &agrave; la sobri&eacute;t&eacute;. Encore une raison d&rsquo;&ecirc;tre pessimiste.</p>
<h3>Mardi 31, Balaruc</h3>
<div id="image25" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/02/IMG_0954.jpeg" class="alignnone size-full wp-image-64750 paysage" alt="Pic Saint Loup" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_0954.jpeg 1600w, https://tcrouzet.com/images_tc/2023/02/IMG_0954-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_0954-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_0954-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Pic Saint Loup</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64725"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Janvier+2023&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F03%2Fcarnet-de-route-janvier-2023%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F03%2Fcarnet-de-route-janvier-2023%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F03%2Fcarnet-de-route-janvier-2023%2F&amp;title=Janvier+2023" target="_blank"></a></div></div></div></div></div></article>