<article id="post-34395" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-02-05T08:19:44+02:00"/><meta itemprop="dateModified" content="2014-02-05T08:24:16+02:00"/><meta itemprop="url" content="/2014/02/05/aller-a-la-rencontre-du-lecteur/" /><div class="poster maxContainerWidth"><img width="716" height="960" src="https://tcrouzet.com/images_tc/2013/04/quaisdupolar.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/04/quaisdupolar.jpg 716w, https://tcrouzet.com/images_tc/2013/04/quaisdupolar-250x335.jpg 250w" sizes="(max-width: 716px) 100vw, 716px" /><div class="poster-title"><h1 itemprop="headline" id="title34395">Aller à la rencontre du lecteur</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/01/27/pourquoi-jaime-les-ebooks/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 93</a> ● <span itemprop="datePublished" content="2014-02-05T08:19:00" title="Publié à 8:19"> <a href="../../../../2014/02">5 février</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/03/27/manisfeste-contre-la-legerete/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34395"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Aller+%C3%A0+la+rencontre+du+lecteur&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F05%2Faller-a-la-rencontre-du-lecteur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F05%2Faller-a-la-rencontre-du-lecteur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F05%2Faller-a-la-rencontre-du-lecteur%2F&amp;title=Aller+%C3%A0+la+rencontre+du+lecteur" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/02/05/aller-a-la-rencontre-du-lecteur/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/02/05/aller-a-la-rencontre-du-lecteur/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34395"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Cette question ne se pose pas en ligne. Vous &ecirc;tes l&agrave;, devant moi. Nous sommes li&eacute;s, sans hi&eacute;rarchie, sans pr&eacute;tention. Vous pouvez commenter, discuter, &eacute;crire &agrave; votre tour.<span id="more-34395"></span></p>
<p>Quand on me demande d&rsquo;aller &agrave; la rencontre des lecteurs en tant qu&rsquo;auteur papier, je me retrouve assis derri&egrave;re une table, charg&eacute;e de livres. Les lecteurs passent devant moi, droits, grands, sup&eacute;rieurs. Je me sens insignifiant, snob&eacute;, en m&ecirc;me temps j&rsquo;ai &eacute;t&eacute; publi&eacute;, j&rsquo;ai re&ccedil;u un accessit, je suis un privil&eacute;gier, et on peut bien me le faire payer.</p>
<p>La relation est tout de suite plus ambigu&euml; qu&rsquo;en ligne. Jeu de hi&eacute;rarchie. Jeu d&rsquo;argent. Jeu de te faire parler comme un singe en cage, puis de se d&eacute;tourner soudain vers la cage voisine o&ugrave; un autre singe grimace. Sorte de huis clos &eacute;touffant. De bref t&ecirc;te-&agrave;-t&ecirc;te intime avec un inconnu qui devra se r&eacute;p&eacute;ter avec l&rsquo;inconnu suivant.</p>
<p>Et il s&rsquo;en va, ils s&rsquo;en vont tous, je me retrouve d&eacute;sesp&eacute;r&eacute;ment seul, &agrave; me demander si c&rsquo;est pour &ccedil;a que j&rsquo;&eacute;cris, pour &ecirc;tre un animal de m&eacute;nagerie, r&eacute;duit &agrave; un alignement de couvertures, &agrave; un tas de cellulose gu&egrave;re diff&eacute;rent des autres tas qui m&rsquo;entourent. Je suis ni&eacute; alors qu&rsquo;en ligne je suis moi. Derri&egrave;re ma table, je suis plus qu&rsquo;un VRP sans vocation. Derri&egrave;re mon clavier, je suis un auteur.</p>
<p>Et pourtant, beaucoup de gens croient encore le contraire, aussi bien les organisateurs de salons que les visiteurs. Il suffit d&rsquo;&eacute;couter pour comprendre que &ccedil;a ne tourne pas rond. Dans les salons, les &eacute;crivains parlent de leurs personnages. Et mon personnage fait &ccedil;a, il est comme &ccedil;a, et blabla&hellip; Je n&rsquo;entends jamais de telles s&eacute;nilit&eacute;s dans les sites o&ugrave; &ccedil;a discute de litt&eacute;rature.</p>
<p>Les personnages, je les croise dans ma vie, je n&rsquo;ai pas besoin d&rsquo;en trouver dans les textes, l&agrave;-bas je cherche autre chose, d&rsquo;infra et de supra humain, de m&eacute;taphysique, de vertigineusement renversant. Dans les livres, les personnages ne sont pas plus ou moins importants que les arbres ou les montagnes. Chaque chose du monde est une variable &agrave; explorer, &agrave; faire interagir avec d&rsquo;autres. Certaines sont enti&egrave;res, d&rsquo;autres &eacute;gr&egrave;nent leurs d&eacute;cimales &agrave; l&rsquo;infinie. La litt&eacute;rature est cosmique, pas juste narration des petits probl&egrave;mes psychologiques n&eacute;o freudiens. La litt&eacute;rature n&rsquo;est pas divertissement, mais d&eacute;multiplication de la vie.</p>
<p>Rat&eacute;. Dans les salons nous ne sommes plus que des marchands d&rsquo;&eacute;vitement de la r&eacute;alit&eacute;. Je ne m&rsquo;en sortirai pas. J&rsquo;&eacute;cris pour me rendre plus pr&eacute;sent au monde, avec l&rsquo;espoir que le lecteur fera un bout de chemin avec moi. Je veux m&rsquo;illuminer et illuminer, au sens plus mystique. Et je ne me sens jamais aussi peu pr&eacute;sent que lorsque je suis assis derri&egrave;re une pile de livres. Je sous-vis, je suis un moins que moi-m&ecirc;me. Pourquoi avoir accept&eacute; une fois de plus l&rsquo;invitation&nbsp;? Avec l&rsquo;espoir de rencontres. Parce que chaque fois je croise des auteurs et des organisateurs admirables, de v&eacute;ritables personnages que j&rsquo;ai envie d&rsquo;aimer. Alors j&rsquo;accepte encore une fois.</p>
<p>Je dois payer cette chance. La table, la pile de livres, les auteurs c&ocirc;te &agrave; c&ocirc;te, c&rsquo;est une grande entreprise de normalisation. Une fa&ccedil;on de nous mettre sur un pied d&rsquo;&eacute;galit&eacute;, alors que nous sommes tous tendus vers l&rsquo;unicit&eacute;. Le salon est un non-sens litt&eacute;raire. Une gigantesque anomalie. Une fa&ccedil;on de nous transformer en marchandise, de nous faire entrer dans les rayonnages de la librairie. Arr&ecirc;tez ces conneries.</p>
<p>La lectrice repose le livre sur sa pile, d&rsquo;un air de d&eacute;dain, elle s&rsquo;en va. Elle n&rsquo;a lu que la quatri&egrave;me de couverture. Ignorant que l&rsquo;auteur n&rsquo;en est souvent pas l&rsquo;auteur. Elle m&eacute;prise, elle vous rabaisse, passe au voisin qui peut-&ecirc;tre aura plus de chance, surtout s&rsquo;il a &eacute;crit sur la r&eacute;gion, ou mieux la ville, o&ugrave; se d&eacute;roule le salon.</p>
<p>Il m&rsquo;arrive de donner des conf&eacute;rences. En une heure, j&rsquo;&eacute;change davantage qu&rsquo;en deux jours plant&eacute; derri&egrave;re une table. Et je vends m&ecirc;me plus de livres. Organisateurs, donnez-nous des tribunes, ouvrez des blogs vivants et stimulez les interactions. Que chacun occupe un moment l&rsquo;espace, qu&rsquo;il l&rsquo;emplisse de sa po&eacute;sie, et qu&rsquo;il retrouve apr&egrave;s sa vie, peut-&ecirc;tre en &eacute;coutant ses amis exprimer &agrave; leur tour leur beaut&eacute;. Changez tout. Adaptez le salon au temps num&eacute;rique.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2013/04/quaisdupolar.jpg"><img width="250" height="335" src="https://tcrouzet.com/images_tc/2013/04/quaisdupolar-250x335.jpg" class="size-large wp-image-32099 portrait" alt="Quai du Polar, mars 2013." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/04/quaisdupolar-250x335.jpg 250w, https://tcrouzet.com/images_tc/2013/04/quaisdupolar.jpg 716w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Quai du Polar, mars 2013.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34395"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Aller+%C3%A0+la+rencontre+du+lecteur&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F05%2Faller-a-la-rencontre-du-lecteur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F05%2Faller-a-la-rencontre-du-lecteur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F05%2Faller-a-la-rencontre-du-lecteur%2F&amp;title=Aller+%C3%A0+la+rencontre+du+lecteur" target="_blank"></a></div></div></div></div></div></article>