<article id="post-59456" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2021-05-27T15:51:08+02:00"/><meta itemprop="dateModified" content="2021-05-27T20:55:52+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2021/05/IMG_9873-768x576.jpeg" class="poster-img poster-img-full" alt="Plage des Aresquiers" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9873-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9873-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9873-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/05/IMG_9873.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Plage des Aresquiers</div><div class="poster-title"><h1 itemprop="headline" id="title59456">Le 727 ou la fonction régénérative du bikepacking</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2021/04/30/pedaler-cest-aussi-politique/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 88</a> ● <span itemprop="datePublished" content="2021-05-27T15:51:00" title="Publié à 15:51"> <a href="../../../../2021/05/index.html">27 mai</a> <a href="../../../../2021/index.html">2021</a></span><a href="../../../../2021/05/27/gaffe-komoot-est-bugue/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share59456"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+727%C2%A0ou+la+fonction+r%C3%A9g%C3%A9n%C3%A9rative+du+bikepacking&amp;url=https%3A%2F%2Ftcrouzet.com%2F2021%2F05%2F27%2Fle-727-ou-la-fonction-regenerative-du-bikepacking%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2021%2F05%2F27%2Fle-727-ou-la-fonction-regenerative-du-bikepacking%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2021%2F05%2F27%2Fle-727-ou-la-fonction-regenerative-du-bikepacking%2F&amp;title=Le+727%C2%A0ou+la+fonction+r%C3%A9g%C3%A9n%C3%A9rative+du+bikepacking" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/727/index.html">727</a> | <a href="../../../../tag/bikepacking/index.html">Bikepacking</a> | <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-59456"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quand je commence &agrave; p&eacute;daler avec des compagnons de route et mon VTT en configuration bikepacking, ma vie s&rsquo;arr&ecirc;te et red&eacute;marre sur un autre rythme. Il suffit de quelques minutes pour me t&eacute;l&eacute;porter ailleurs, m&ecirc;me quand je m&rsquo;&eacute;lance depuis chez moi, m&ecirc;me quand je m&rsquo;attaque &agrave; <a href="../../../../2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/index.html">mon second 727 (S&egrave;te to S&egrave;te)</a> en moins de deux mois.</p>
<ul><li><a href="../../../../727/index.html">Pr&eacute;sentation du tour, traces, conseils&hellip;</a></li>
<li><a href="../../../../2021/04/10/thb-gravel-ou-vtt/index.html">Quel v&eacute;lo pour le tour&hellip;</a></li>
</ul><p>Je n&rsquo;&eacute;prouve rien de semblable lors de mes sorties habituelles. Quand je pars pour plusieurs jours, avec une m&eacute;t&eacute;o changeante, un terrain incertain, des compagnons parfois inconnus, je suis tout de suite plus attentif que d&rsquo;habitude, plus &agrave; l&rsquo;&eacute;coute. Cette acuit&eacute; ne cesse de s&rsquo;intensifier &agrave; l&rsquo;approche de la nuit, exacerbant ma sensibilit&eacute;, me pla&ccedil;ant dans un &eacute;tat de conscience primitif, peut-&ecirc;tre celui du chasseur, d&rsquo;autant que j&rsquo;aime rouler dans la nature, pas n&eacute;cessairement au bout du monde, mais assez &agrave; l&rsquo;&eacute;cart de l&rsquo;urbanisation pour avoir l&rsquo;illusion d&rsquo;&ecirc;tre loin de tout.</p>
<p>Je suis addict &agrave; cette forme de voyage &agrave; v&eacute;lo, quand mes pneus &eacute;crasent la terre, soul&egrave;vent la poussi&egrave;re, que les gramin&eacute;es et les fleurs fouettent mes jambes, que je m&rsquo;arcboute sur mon cintre dans les mont&eacute;es et file dans les descentes. J&rsquo;aime les liens qui se nouent entre moi et mes compagnons, que j&rsquo;apprends &agrave; mieux conna&icirc;tre, parfois p&eacute;dalant avec eux pour la premi&egrave;re fois. Il m&rsquo;arrive souvent de me taire, de les &eacute;couter parler, de voir une histoire se raconter entre eux en m&ecirc;me temps que nous en &eacute;crivons une autre de chemin en chemin.</p>
<p>Le voyage commence avant le d&eacute;part. Quand le groupe se forme, mais que son ambiance ne se dessine pas encore. Premiers contacts entre bikepackers exp&eacute;riment&eacute;s et d&eacute;butants, entre jeunes et moins jeunes. Partage d&rsquo;astuces, de conseils. H&eacute;sitation sur le mat&eacute;riel indispensable, sur celui facultatif. Entente sur nos objectifs quotidiens, une moyenne de 110&nbsp;km pour pr&egrave;s de 2&nbsp;000&nbsp;m&egrave;tres de d&eacute;nivel&eacute;, dans des chemins pas toujours faciles. Puis nous r&eacute;glons les derniers d&eacute;tails logistiques. Je pr&eacute;viens que la trace comporte quelques variantes que je n&rsquo;ai pas pris la peine de tester, le raider Gauthier Bancarel ayant effectu&eacute; le tour quelques jours plus t&ocirc;t et les ayant valid&eacute;es pour la plupart.</p>
<h3>Mercredi 19 mai</h3>
<p>Il est 13&nbsp;h quand Xavier Fabre (49&nbsp;ans) envoie sur notre groupe WhatsApp une photo de son VTT semi-rigide empaquet&eacute; en gare de Grenoble. Logane Planque (23&nbsp;ans) lui r&eacute;pond avec une photo de son 26&nbsp;pouces d&eacute;j&agrave; pr&ecirc;t &agrave; rouler en gare de S&egrave;te. Il a quitt&eacute; Rouen &agrave; 5&nbsp;h et voyag&eacute; avec des enfants hurlants. Je lui propose de se reposer chez moi, mais il pr&eacute;f&egrave;re farnienter dans un parc, profitant de la douceur m&eacute;ridionale.</p>
<div id="image1" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9747.jpeg" class="alignnone size-full wp-image-59513 paysage" alt="Epic avec sac Batsoul" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9747.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9747-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9747-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9747-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Epic avec sac Batsoul</div></div>
<p>De mon c&ocirc;t&eacute; (57&nbsp;ans), je suis &agrave; la bourre, je ne termine le montage de ma config qu&rsquo;&agrave; 16&nbsp;h, testant pour la premi&egrave;re fois mon nouveau sac de cadre, confectionn&eacute; sur mesure par <a href="https://batsoul.com/">Batsoul</a>. Il donne &agrave; mon semi-rigide un c&ocirc;t&eacute; rac&eacute;. Ce minimalisme me para&icirc;t en accord avec ma conception du bikepacking&nbsp;: un v&eacute;lo agile pour affronter les chemins les plus exigeants tout en prenant un plaisir maximum. Impossible d&rsquo;atteindre ce r&eacute;sultat avec des sacs standards, qui b&acirc;illent ou n&rsquo;&eacute;pousent pas &agrave; la perfection le cadre.</p>
<p>Mon ami Jacques Malavieille (67&nbsp;ans), avec qui j&rsquo;ai effectu&eacute; de nombreuses reconnaissances du 727 et <a href="../../../../2020/09/28/bikepacking-dans-la-tourmente/index.html">m&ecirc;me une tentative &eacute;chou&eacute;e en septembre 2020</a>, m&rsquo;annonce &agrave; ma surprise qu&rsquo;il se joindra &agrave; nous s&rsquo;il r&eacute;ussit &agrave; pr&eacute;parer son v&eacute;lo avant le soir. Il me pr&eacute;vient qu&rsquo;il n&rsquo;a pas beaucoup roul&eacute; depuis deux mois. Je lui dis que je serai heureux qu&rsquo;il nous accompagne, m&ecirc;me si au fond de moi je sais qu&rsquo;il est impossible de lancer dans un tel tour la fleur au fusil. J&rsquo;ai pour ma part d&eacute;j&agrave; effectu&eacute; pr&egrave;s de 5&nbsp;000 kilom&egrave;tres hors asphalte depuis le d&eacute;but de l&rsquo;ann&eacute;e.</p>
<div id="image2" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/2B4C2E64-8CE4-4721-BD28-41DB31872C40.jpeg" class="alignnone size-full wp-image-59461 paysage" alt="Logane et Vincent" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/2B4C2E64-8CE4-4721-BD28-41DB31872C40.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/2B4C2E64-8CE4-4721-BD28-41DB31872C40-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/2B4C2E64-8CE4-4721-BD28-41DB31872C40-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/2B4C2E64-8CE4-4721-BD28-41DB31872C40-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Logane et Vincent</div></div>
<p>Vincent Godard le Sarthois (49 ans) arrive le premier chez moi, en fin d&rsquo;apr&egrave;s-midi. Sa femme le d&eacute;pose et repart aussit&ocirc;t vers le lac du Salagou o&ugrave; ils passent quelques jours de vacances. Il a pr&eacute;vu de nous accompagner jusqu&rsquo;au samedi matin. Son v&eacute;lo est massif, en acier, tout rigide, avec des pneus de 3&nbsp;pouces. Deux GPS sur le guidon, le t&eacute;l&eacute;phone entre eux, un gros antivol et un mug en inox accroch&eacute; au sac de selle. Je lui dis qu&rsquo;il transporte des trucs inutiles, communs chez les cyclotouristes, mais pas indispensables en bikepacking quand il faut avaler de forts d&eacute;nivel&eacute;s puis jouer dans les singles tortueux et cassant du Midi. Au vu de la puissante musculature de Vincent, je n&rsquo;insiste pas. Dans la vie, il est chauffeur et son v&eacute;lo a un c&ocirc;t&eacute; camion.</p>
<p>Logane nous rejoint peu apr&egrave;s. Je d&eacute;couvre un grand gabarit, aux yeux bleus p&eacute;tillants, &eacute;tudiant en cinqui&egrave;me ann&eacute;e de m&eacute;decine. Il sera le plus jeune du groupe, m&ecirc;me deux fois plus jeune que notre moyenne d&rsquo;&acirc;ge, mais aussi un des plus exp&eacute;riment&eacute;s, ayant d&eacute;j&agrave; travers&eacute; l&rsquo;H&eacute;rault en hivernale, ayant aussi travers&eacute; l&rsquo;Europe du nord en tandem.</p>
<p>Pendant que nous grignotons, Christophe Brochot (55&nbsp;ans) et Jean-Jaques Rodi&egrave;re (56&nbsp;ans), deux Dijonnais, nous envoient des photos depuis S&egrave;te o&ugrave; ils profitent de l&rsquo;ouverture des terrasses apr&egrave;s la fin du confinement et o&ugrave; ils ont r&eacute;serv&eacute; un h&ocirc;tel. Ils rouleront sur des Salsa Cutthroat pr&eacute;par&eacute;es par <a href="https://withspirit.fr/">Whithspirit.fr</a> en vue de la French Divide et de l&rsquo;Atlas Mountain Race.</p>
<h3>Jeudi 20 mai</h3>
<p>Je m&rsquo;&eacute;veille trop t&ocirc;t. L&rsquo;excitation du d&eacute;part, c&rsquo;est toujours une premi&egrave;re fois. Il n&rsquo;est que 5&nbsp;h. Quand je connecte mon t&eacute;l&eacute;phone, un message de Xavier, envoy&eacute; &agrave; 2&nbsp;h, m&rsquo;annonce qu&rsquo;il n&rsquo;arrive pas &agrave; s&rsquo;endormir et nous rejoindra &agrave; Agde, une trentaine de kilom&egrave;tres apr&egrave;s le d&eacute;part.</p>
<p>Logane, Vincent et moi n&rsquo;avons pas fini de petit-d&eacute;jeuner quand arrive de Toulouse Jacques Cartron (53&nbsp;ans) et son Trek 920, puis les locaux&nbsp;: Patrick Lamarre (54 ans) et son fat bike, Val&eacute;rie Rasigade (50 ans) et son gravel Otso, pneus de 47&nbsp;mm, Julien Gay et son VTT tout rigide, enfin Jacques&nbsp;Malavieille et son Trek Caliber.</p>
<p>Nous sommes donc huit au d&eacute;part de chez moi, puis dix quand nous atteignons S&egrave;te et le d&eacute;but de la trace. Nous roulons sur la plagette au bord de l&rsquo;&eacute;tang, puis sur la digue qui le s&eacute;pare des anciens marais salants. D&eacute;j&agrave; Patrick nous arr&ecirc;te et d&eacute;ploie son drone. Comme lors du premier 727, nous avons d&eacute;cid&eacute; de monter un film, parce que nous &eacute;prouvons autant de plaisir &agrave; pr&eacute;parer nos traces, qu&rsquo;&agrave; les rouler et les raconter.</p>
<div id="image3" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9458.jpeg" class="alignnone size-full wp-image-59462 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9458.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9458-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9458-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9458-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">S&egrave;te</div></div>
<div id="image4" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9464.jpeg" class="alignnone size-full wp-image-59463 paysage" alt="Lido" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9464.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9464-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9464-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9464-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lido</div></div>
<div id="image5" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9468-1.jpeg" class="alignnone size-full wp-image-59531 paysage" alt="Lido" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9468-1.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9468-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9468-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9468-1-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lido</div></div>
<div id="image6" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9472-1.jpeg" class="alignnone size-full wp-image-59532 paysage" alt="Lido" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9472-1.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9472-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9472-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9472-1-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lido</div></div>
<p>J&rsquo;entends des bikepackers clamer qu&rsquo;ils improvisent. Que telle serait la v&eacute;ritable aventure. Pour moi, elle est une histoire, avec un pr&eacute;lude, un d&eacute;veloppement et un final en apoth&eacute;ose. Comme je peux &eacute;crire un roman au hasard, je peux aussi m&rsquo;y pr&eacute;parer, sachant que l&rsquo;&eacute;criture elle-m&ecirc;me produira suffisamment de surprises pour que je ne m&rsquo;ennuie jamais. Il en va de m&ecirc;me en bikepacking. Plus nous pr&eacute;parons, plus nous croyons conna&icirc;tre une trace, plus elle nous enchantera, parce que conscients de d&eacute;tails anticip&eacute;s qui nous auraient &eacute;chapp&eacute;s si nous n&rsquo;en &eacute;tions pas d&eacute;j&agrave; inform&eacute;s, nous en percevrons d&rsquo;autres tout &agrave; c&ocirc;t&eacute; et sinon invisibles. L&rsquo;aventure n&rsquo;est pas dans l&rsquo;impr&eacute;vu, mais dans notre niveau de conscience. Cet &eacute;veil peut commencer &agrave; notre porte. La pr&eacute;paration d&rsquo;une trace n&rsquo;est qu&rsquo;une technique pour stimuler la sensibilit&eacute;, pour voyager les yeux &eacute;carquill&eacute;s et non en somnambule.</p>
<p>&Agrave; cette fonction m&eacute;ditative de la pr&eacute;paration, et donc du r&eacute;cit qui permettra &agrave; d&rsquo;autres de se pr&eacute;parer, s&rsquo;ajoute le souci de se tenir &agrave; distance de l&rsquo;asphalte, o&ugrave; sinon nous retombons, quand apr&egrave;s avoir but&eacute; dans trois chemins sans issus nous finissons par nous dire &laquo;&nbsp;&ccedil;a marche aussi par la route.&nbsp;&raquo;&nbsp;&Ccedil;a marche toujours par la route, c&rsquo;est le probl&egrave;me. On n&rsquo;&eacute;vite pas cet aspirateur &agrave; trafic sans un minimum de pr&eacute;paration. Je connais sa puissance malsaine pour en &ecirc;tre souvent victime lors de mes explorations.</p>
<p>La route r&eacute;duit mes degr&eacute;s de libert&eacute;, m&rsquo;oblige &agrave; un rythme, &agrave; tenir ma droite, &agrave; toujours tendre une oreille au cas o&ugrave; une voiture surgirait. Elle d&eacute;borde de salissures, de stigmates postindustriels, montre le monde en d&eacute;liquescence. Je cherche loin d&rsquo;elle celui en train de rena&icirc;tre alors que le macadam me cache le terreau fertile, le recouvre d&rsquo;une couche opaque et morte, avec pour fonction d&rsquo;emp&ecirc;cher la nature de reprendre ses droits. La route s&rsquo;oppose &agrave; mes valeurs et je ne l&rsquo;emprunte que quand je n&rsquo;ai plus de choix, que quand nous avons laiss&eacute; d&eacute;p&eacute;rir les chemins ancestraux. J&rsquo;&eacute;prouve dans ces moments un mal-&ecirc;tre, comme si un petit coin du territoire manquait de souffle.</p>
<p>La pr&eacute;paration d&rsquo;un voyage, le travail sur la trace, me pr&eacute;serve le plus possible de l&rsquo;asphalte, accro&icirc;t mon niveau de conscience quand je suis sur le terrain, m&rsquo;aide &agrave; anticiper le r&eacute;cit que je ferai de mon p&eacute;riple, en vue de le partager, dimension essentielle du bikepacking, parce je ne voyage &agrave; VTT que parce que d&rsquo;autres ont emprunt&eacute; avant moi les chemins que je suis.</p>
<div id="image7" class="image"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2021/05/IMG_9478-1.jpeg" class="alignnone size-full wp-image-59533 paysage" alt="Agde" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9478-1.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9478-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9478-1-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9478-1-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Agde</div></div>
<div id="image8" class="image"><img width="1177" height="883" src="https://tcrouzet.com/images_tc/2021/05/plage.jpeg" class="alignnone size-full wp-image-59530 paysage" alt="Canigou" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/plage.jpeg 1177w, https://tcrouzet.com/images_tc/2021/05/plage-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/plage-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/plage-250x188.jpeg 250w" sizes="(max-width: 1177px) 100vw, 1177px"><div class="legend">Canigou</div></div>
<p>Apr&egrave;s avoir p&ecirc;ch&eacute; Xavier &agrave; Agde autour des 10&nbsp;h, nous arrivons &agrave; la plage de la Tamarissiere. Un couloir de sable se glisse entre deux touffes d&rsquo;herbe et le Canigou pointe son sommet enneig&eacute; au-dessus de la mer. Nous savons pourquoi nous p&eacute;dalons. Pour cueillir cette beaut&eacute; passag&egrave;re, qui dans un mois ou dans un an quand nous repasserons au m&ecirc;me endroit, en une autre saison ou pas, sera une autre. Jacques C, v&eacute;t&eacute;ran du premier 727, ne cesse de r&eacute;p&eacute;ter qu&rsquo;il a l&rsquo;impression de suivre une nouvelle trace alors que nous sommes pass&eacute;s exactement au m&ecirc;me endroit d&eacute;but avril, sauf que le Canigou &eacute;tait invisible, et que nous avons gagn&eacute; la plage par un autre couloir de sable, attir&eacute; cette fois par des troncs d&rsquo;arbre &eacute;chou&eacute;s.</p>
<div id="image9" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9491.jpeg" class="alignnone size-full wp-image-59467 paysage" alt="Coquelicots" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9491.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9491-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9491-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9491-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Coquelicots</div></div>
<div id="image10" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9494.jpeg" class="alignnone size-full wp-image-59468 paysage" alt="Vendres" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9494.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9494-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9494-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9494-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Vendres</div></div>
<div id="image11" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9499.jpeg" class="alignnone size-full wp-image-59469 paysage" alt="Coquelicots" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9499.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9499-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9499-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9499-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Coquelicots</div></div>
<p>Le printemps nous envoie des bouquets de coquelicots, des verts encore tendres, des ciels encore limpides ponctu&eacute;s de nuages &eacute;clatants. La brume estivale ne trouble pas l&rsquo;horizon. Nous ne perdons presque jamais de vu les Pyr&eacute;n&eacute;es et nous d&eacute;jeunons face &agrave; elles, sur le balcon ombrag&eacute; qui surplombe l&rsquo;&eacute;tant de Vendres.</p>
<p>Apr&egrave;s 80&nbsp;km, nous en avons termin&eacute; de la plaine et les raidillons s&rsquo;encha&icirc;nent alors que le soleil nous br&ucirc;le et que nos compteurs indiquent 32&deg;C. Apr&egrave;s Lespignan, nous roulons sur des roches blanches et lisses. Jacques M nous explique qu&rsquo;elles r&eacute;sultent de la concr&eacute;tion d&rsquo;hu&icirc;tres, dont nous voyons se dessiner les dentelures, abras&eacute;es par des millions d&rsquo;ann&eacute;es d&rsquo;&eacute;rosion. Il nous raconte que depuis le d&eacute;part nous roulons sur les vestiges de la cha&icirc;ne des Pyr&eacute;n&eacute;es lorsqu&rsquo;elle s&rsquo;&eacute;levait plus au sud en M&eacute;diterran&eacute;e. Elle s&rsquo;est effondr&eacute;e au Tertiaire lors de l&rsquo;ouverture du golfe du Lyon. Il y a en gros 20 millions d&rsquo;ann&eacute;es. Il ne subsiste que des plies de l&rsquo;avant-pays pyr&eacute;n&eacute;en qui se termine au pic Saint-Loup au nord de Montpellier.</p>
<p>Au moment de red&eacute;marrer, je prends conscience que j&rsquo;ai perdu un de mes deux bidons. Je repars en arri&egrave;re sur une paire de kilom&egrave;tres, avant de renoncer. Par chance, je dispose de porte-bidon &agrave; g&eacute;om&eacute;trie variable, o&ugrave; je glisserai une bouteille d&rsquo;eau min&eacute;rale.</p>
<div id="image12" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9504.jpeg" class="alignnone size-full wp-image-59470 paysage" alt="Vignes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9504.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9504-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9504-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9504-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Vignes</div></div>
<div id="image13" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9510.jpeg" class="alignnone size-full wp-image-59471 paysage" alt="Canal du Midi" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9510.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9510-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9510-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9510-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Canal du Midi</div></div>
<p>&Agrave; la sortie de la pin&egrave;de de Nissan-lez-Enserune, quand nous retrouvons l&rsquo;asphalte, Vincent nous plante une acc&eacute;l&eacute;ration qui nous laisse impassibles. Jaques&nbsp;C me dit&nbsp;: &laquo;&nbsp;Y&rsquo;en a qui ont essay&eacute;, ils ont eu des probl&egrave;mes.&nbsp;&raquo; Lors du premier tour, un gravelliste s&rsquo;est &eacute;puis&eacute; &agrave; ce petit jeu. Nous ne voulons pas &ecirc;tre de mauvais augure. Nous connaissons la difficult&eacute; de la trace. Nous savons que le moindre effort inutile finit par se payer, mais Vincent recommence plusieurs fois son jeu.</p>
<p>D&rsquo;un autre c&ocirc;t&eacute;, tout n&rsquo;est qu&rsquo;une question de niveau. Jacques M et Jean-Jacques commencent &agrave; tra&icirc;ner &agrave; l&rsquo;arri&egrave;re alors que nous encha&icirc;nons des singles de plus en plus techniques. Bient&ocirc;t ils coupent par la route. Nous nous retrouvons par miracle peu apr&egrave;s 20&nbsp;h &agrave; Siran, o&ugrave; nous mangeons de la charcutaille et du fromage en terrasse d&rsquo;une brasserie.</p>
<p>Nous repartons par chemins, singles et minuscules routes, et je pense avec appr&eacute;hension que j&rsquo;am&egrave;ne le groupe vers une de mes variantes non test&eacute;es alors que la nuit tombe. Nous grimpons dans le dur, m&ecirc;me le tr&egrave;s dur, le nez sur le guidon, la pointe de la selle dans le cul, sautant d&rsquo;orni&egrave;re en orni&egrave;re. Les pins se referment autour de nous et nous aspergent de senteurs revigorantes. Je n&rsquo;&eacute;prouve pas la moindre fatigue. Plus la nuit avance, plus j&rsquo;entre dans ce mode que seules les longues journ&eacute;es &agrave; v&eacute;lo commenc&eacute;es au lev&eacute; du jour et termin&eacute;es dans le noir procurent. Je n&rsquo;allume pas ma lampe. J&rsquo;acc&eacute;l&egrave;re quand le faisceau d&rsquo;une autre se rapproche. Je veux avancer le plus loin possible dans la nuit pour &ecirc;tre dans l&rsquo;effort avec elle. J&rsquo;&eacute;prouve un sentiment imm&eacute;morial. Je d&eacute;verrouille des sensations primitives. Je respire diff&eacute;remment, force diff&eacute;remment, ne suis plus moi-m&ecirc;me, mais la for&ecirc;t, et elle me pousse plus haut, plus loin jusqu&rsquo;&agrave; notre bivouac.</p>
<p>Je retiens de cette journ&eacute;e les Pyr&eacute;n&eacute;es au loin, le Canigou nous pr&eacute;sentant peu &agrave; peu une face nouvelle. Je retiens des &eacute;changes, des &eacute;clats de rire, des histoires dans l&rsquo;histoire, le v&eacute;lo autorisant et m&ecirc;me favorisant la parole. Je parle avec l&rsquo;un, parle avec un autre, observe, parfois plonge en moi-m&ecirc;me, pense encore un peu au roman que je retravaille, puis de moins en moins, de plus en plus avec les autres et seulement avec eux dans notre lente translation.</p>
<p>Il fait doux quand nous nous couchons. La nuit sera claire.</p>
<h3>Vendredi 21 mai</h3>
<p>Un ciel limpide nous &eacute;veille et nous nous remettons en route, entrons dans Caunes-Minervois encore endormie, glissons dans les ruelles d&eacute;sertes, longeons l&rsquo;abbatiale romane, puis, d&eacute;j&agrave; comme des habitu&eacute;s, nous dirigeons vers Le Petit March&eacute; o&ugrave; nous nous ravitaillons, avant de nous installer en terrasse de caf&eacute;.</p>
<div id="image14" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9516.jpeg" class="alignnone size-full wp-image-59472 paysage" alt="Caunes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9516.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9516-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9516-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9516-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Caunes</div></div>
<p>Jaques&nbsp;M nous montre le monument aux morts, dont les marbres datent du D&eacute;vonien, il y a 400&nbsp;millions d&rsquo;ann&eacute;es environ. Rouges ou gris, on les exploite depuis l&rsquo;antiquit&eacute; et les retrouve &agrave; Versailles et partout en Europe. Ils proviennent de la Montagne Noire que nous allons escalader, un tr&egrave;s vieux massif, construit durant l&rsquo;&egrave;re primaire, puis rabot&eacute;e, recouvert de s&eacute;diments marins, avant d&rsquo;&ecirc;tre soulev&eacute; avec le reste du Massif central.</p>
<div id="image15" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9518.jpeg" class="alignnone size-full wp-image-59473 paysage" alt="Montagne noire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9518.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9518-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9518-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9518-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montagne noire</div></div>
<div id="image16" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9519.jpeg" class="alignnone size-full wp-image-59474 paysage" alt="Montagne noire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9519.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9519-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9519-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9519-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montagne noire</div></div>
<div id="image17" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9525.jpeg" class="alignnone size-full wp-image-59476 paysage" alt="Montagne noire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9525.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9525-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9525-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9525-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montagne noire</div></div>
<p>La Montagne Noire ne culmine plus &agrave; 5&nbsp;000 m&egrave;tres, mais commence par des pourcentages sans complaisance, qui d&eacute;j&agrave; nous r&eacute;v&egrave;lent des vall&eacute;es engonc&eacute;es dans la verdure, et vers le sud toujours les Pyr&eacute;n&eacute;es que les nuages encombrent. Jacques&nbsp;M et Jean-Jaques souffrent et nous laissent partir, nous demandant de ne pas les attendre. Nous avons tous compris que le groupe ne pouvait pas rester en l&rsquo;&eacute;tat si nous voulions boucler le 727 en cinq jours.</p>
<p>Gauthier Banca m&rsquo;a indiqu&eacute; un sommet &agrave; 945&nbsp;m&egrave;tres avec la plus belle vue de la r&eacute;gion, selon lui. J&rsquo;ai eu l&rsquo;espoir de l&rsquo;atteindre en coupant &agrave; travers une prairie rep&eacute;r&eacute;e par images satellites, qui s&rsquo;av&egrave;re trop pentue et embroussaill&eacute;e. Nous acc&eacute;dons finalement au sommet du Saladou par une piste en sous-bois et d&eacute;couvrons un panorama vertigineux. Dans ma t&ecirc;te, je corrige d&eacute;j&agrave; la trace et envisage de nouvelles variantes &agrave; exploiter, pour en m&ecirc;me temps offrir la meilleure exp&eacute;rience VTT et les plus beaux spectacles.</p>
<div id="image18" class="image"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2021/05/IMG_9533.jpeg" class="alignnone size-full wp-image-59477 paysage" alt="Saladou" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9533.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9533-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9533-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9533-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Saladou</div></div>
<div id="image19" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9543.jpeg" class="alignnone size-full wp-image-59479 paysage" alt="Saladou" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9543.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9543-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9543-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9543-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Saladou</div></div>
<div id="image20" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9538.jpeg" class="alignnone size-full wp-image-59478 paysage" alt="Saladou" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9538.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9538-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9538-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9538-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Saladou</div></div>
<p>Pendant que nous photographions et filmons, je remarque que Vincent poursuit sur le sentier en poussant son v&eacute;lo. Depuis le d&eacute;but de l&rsquo;ascension, il ne joue plus &agrave; nous planter des banderilles, tra&icirc;nant &agrave; la queue du peloton. Sa monture, en plus d&rsquo;&ecirc;tre trop lourde, n&rsquo;est pas adapt&eacute;e aux reliefs rencontr&eacute;s&nbsp;: son d&eacute;veloppement de 30&times;42 l&rsquo;emp&ecirc;che de mouliner contrairement &agrave; nos 32&times;50. Il n&rsquo;a d&rsquo;autre choix que de forcer ou pousser, ce qu&rsquo;il choisit de faire.</p>
<p>Nous plongeons dans la vall&eacute;e, passant sous le regard suspicieux d&rsquo;un &eacute;norme b&oelig;uf en libert&eacute;. D&eacute;couvrons le hameau de Sales, avec un point d&rsquo;eau bienvenu, puis attaquons un single difficile qui nous force &agrave; mettre pied &agrave; terre, sauf Logane qui passe avec une facilit&eacute; d&eacute;concertante. Le niveau de difficult&eacute; d&rsquo;une trace est tout relatif, mais ne vous y m&eacute;prenez pas, vous d&eacute;couvrirez bient&ocirc;t que Logane est un cycliste hors norme.</p>
<div id="image21" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9547.jpeg" class="alignnone size-full wp-image-59480 paysage" alt="Montagne noire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9547.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9547-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9547-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9547-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montagne noire</div></div>
<div id="image22" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9551.jpeg" class="alignnone size-full wp-image-59481 paysage" alt="Montagne noire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9551.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9551-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9551-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9551-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montagne noire</div></div>
<p>Nous entrons dans le parc r&eacute;gional du Haut Languedoc. Apr&egrave;s Labastide-Rouairoux et un copieux ravitaillement, nous attaquons un second pan de la Montagne Noire. Un sentier exigeant court &agrave; travers les genets qui dessinent des vagues dans les pentes alentour. Leur jaune nuance le vert sombre des sapins et le vert tendre des h&ecirc;tres.</p>
<div id="image23" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9561.jpeg" class="alignnone size-full wp-image-59482 paysage" alt="Montagne noire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9561.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9561-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9561-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9561-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montagne noire</div></div>
<div id="image24" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9563.jpeg" class="alignnone size-full wp-image-59484 paysage" alt="Montagne noire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9563.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9563-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9563-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9563-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montagne noire</div></div>
<div id="image25" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9568.jpeg" class="alignnone size-full wp-image-59485 paysage" alt="Montagne noire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9568.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9568-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9568-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9568-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montagne noire</div></div>
<div id="image26" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9570.jpeg" class="alignnone size-full wp-image-59486 paysage" alt="Montagne noire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9570.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9570-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9570-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9570-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montagne noire</div></div>
<div id="image27" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9576.jpeg" class="alignnone size-full wp-image-59487 paysage" alt="Montagne noire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9576.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9576-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9576-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9576-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montagne noire</div></div>
<p>Sans cesser de grimper, nous atteignons une for&ecirc;t, puis &agrave; partir du col du Moulin &agrave; 750&nbsp;m, nous progressons sur un plateau. Des arbres couch&eacute;s encombrent le chemin, peu fr&eacute;quent&eacute; &agrave; cet endroit. Nous descendons bient&ocirc;t vers le lac de Ravi&egrave;ge, quittant la trace suivie d&eacute;but avril. Nous nous heurtons &agrave; un fil barbel&eacute;, puis atteignons les rives du lac par une route sans grand charme. Nous d&eacute;cidons de ne pas retenir ce secteur et de couper droit vers La Salvetat sur Agout.</p>
<p>Nous nous ravitaillons &agrave; l&rsquo;&eacute;picerie et chez Flipo, d&eacute;gustant les merveilleux macarons et autres sucreries. Nous ne trouverons plus rien &agrave; manger avant le lendemain, tard dans l&rsquo;apr&egrave;s-midi. Alors que nous buvons un verre en terrasse, Vincent nous annonce qu&rsquo;il abandonne. Sa monture mal adapt&eacute;e au profil a eu raison de lui. Nous tentons de l&rsquo;encourager, il ne nous reste qu&rsquo;une vingtaine de kilom&egrave;tres avant d&rsquo;atteindre le lac de V&eacute;zoles o&ugrave; nous comptons camper. Vincent a trop mal aux jambes. Il nous quitte en plongeant dans la vall&eacute;e, o&ugrave; sa femme le r&eacute;cup&eacute;rera. Nous savons d&eacute;j&agrave; qu&rsquo;il reviendra. Il n&rsquo;est pas du genre &agrave; terminer sur un &eacute;chec.</p>
<p>Nous repartons &agrave; huit, suivant les rives de l&rsquo;Agout par la route, puis bifurquons dans la for&ecirc;t et nous lan&ccedil;ons vers le roc de Saint-Martin &agrave; 1&nbsp;040&nbsp;m. Nous n&rsquo;avons plus qu&rsquo;&agrave; nous laisser glisser vers le lac. Plut&ocirc;t que de rester sur la route, je propose une exploration, qui s&rsquo;av&egrave;re impraticable. Patrick sugg&egrave;re que nous roulions jusqu&rsquo;au sentier qui longe le saut de V&eacute;zoles. Il nous faut presque continuellement porter ou pousser les v&eacute;los. La vue depuis le belv&eacute;d&egrave;re est tout simplement magique, mais je ne retiendrai pas cette variante.</p>
<div id="image28" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9587.jpeg" class="alignnone size-full wp-image-59488 paysage" alt="Roc de Saint-Martin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9587.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9587-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9587-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9587-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Roc de Saint-Martin</div></div>
<div id="image29" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9594.jpeg" class="alignnone size-full wp-image-59489 paysage" alt="Saut de V&eacute;zoles" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9594.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9594-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9594-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9594-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Saut de V&eacute;zoles</div></div>
<div id="image30" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9602.jpeg" class="alignnone size-full wp-image-59490 paysage" alt="Saut de V&eacute;zoles" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9602.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9602-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9602-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9602-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Saut de V&eacute;zoles</div></div>
<div id="image31" class="image"><img width="1335" height="1001" src="https://tcrouzet.com/images_tc/2021/05/rescapes.jpeg" class="alignnone size-full wp-image-59541 paysage" alt="Patrick, Julien, Thierry, Jacques, Val&eacute;rie, Xavier, Logane et Christophe" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/rescapes.jpeg 1335w, https://tcrouzet.com/images_tc/2021/05/rescapes-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/rescapes-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/rescapes-250x187.jpeg 250w" sizes="(max-width: 1335px) 100vw, 1335px"><div class="legend">Patrick, Julien, Thierry, Jacques, Val&eacute;rie, Xavier, Logane et Christophe</div></div>
<div id="image32" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9604.jpeg" class="alignnone size-full wp-image-59491 paysage" alt="Lac de V&eacute;zoles" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9604.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9604-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9604-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9604-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lac de V&eacute;zoles</div></div>
<div id="image33" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9606.jpeg" class="alignnone size-full wp-image-59492 paysage" alt="Lac de V&eacute;zoles" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9606.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9606-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9606-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9606-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lac de V&eacute;zoles</div></div>
<div id="image34" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9607.jpeg" class="alignnone size-full wp-image-59540 paysage" alt="Pr&egrave;s du ruisseau" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9607.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9607-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9607-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9607-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Pr&egrave;s du ruisseau</div></div>
<p>Vers 20&nbsp;h, nous atteignons le g&icirc;te non gard&eacute; sur la rive sud du lac, compos&eacute; de trois b&acirc;timents dans lesquels nous nous r&eacute;partissons. Un ruisseau coule en contrebas. Des arbres moussus se contorsionnent de part et d&rsquo;autre, ponctuant un velours de feuilles mortes. Un revenant se dresserait que nous ne serions pas surpris, d&rsquo;autant que le ciel s&rsquo;assombrit et que des rafales mena&ccedil;antes secouent les frondaisons. Il tombe un grain quand nous nous glissons dans nos sacs de couchage.</p>
<h3>Samedi 22 mai</h3>
<p>Nous tardons &agrave; nous remettre en route. Il ne fait pas plus de 5&deg;C et le ciel est couvert. Nous grignotons avant de rouler jusqu&rsquo;au refuge de Camp Blanc, encore ferm&eacute; en cette saison, o&ugrave; nous remplissons nos bidons.</p>
<p>Nous avons bien du mal &agrave; nous r&eacute;chauffer m&ecirc;me si le ciel se d&eacute;gage peu &agrave; peu. Une fois sur la piste des cr&ecirc;tes, nous alternons entre passages sous couvert des conif&egrave;res et points de vue qui portent jusqu&rsquo;&agrave; la mer en enjambant de multiples lignes de montagnes et de collines. Nous ne cessons de nous arr&ecirc;ter pour photographier, sachant que l&rsquo;immensit&eacute; sous nos yeux ne se laissera jamais capturer.</p>
<div id="image35" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9619.jpeg" class="alignnone size-full wp-image-59493 paysage" alt="Piste des cr&ecirc;tes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9619.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9619-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9619-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9619-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Piste des cr&ecirc;tes</div></div>
<div id="image36" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9624.jpeg" class="alignnone size-full wp-image-59494 paysage" alt="Piste des cr&ecirc;tes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9624.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9624-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9624-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9624-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Piste des cr&ecirc;tes</div></div>
<div id="image37" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9625.jpeg" class="alignnone size-full wp-image-59495 paysage" alt="Piste des cr&ecirc;tes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9625.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9625-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9625-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9625-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Piste des cr&ecirc;tes</div></div>
<div id="image38" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9654.jpeg" class="alignnone size-full wp-image-59500 paysage" alt="Piste des cr&ecirc;tes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9654.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9654-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9654-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9654-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Piste des cr&ecirc;tes</div></div>
<p>Au d&eacute;tour d&rsquo;une descente, nous d&eacute;couvrons un g&icirc;te, avec un panneau vert et jaune qui nous arr&ecirc;te. Incroyable&nbsp;! Il est possible de boire quelque chose de chaud et m&ecirc;me de manger une omelette g&eacute;ante. Je n&rsquo;y avais pas pr&ecirc;t&eacute; attention en avril, tant nous &eacute;tions press&eacute;s d&rsquo;atteindre notre g&icirc;te situ&eacute; un peu plus loin. La patronne de la ferme du Dev&egrave;s nous apprend qu&rsquo;elle a ouvert il y a deux ans, mais qu&rsquo;elle n&rsquo;est pas encore bien r&eacute;f&eacute;renc&eacute;e dans les guides. C&rsquo;est chose faite sur ma carte.</p>
<p>Nous repartons requinqu&eacute;s et avec le sourire. Cette halte providentielle nous &eacute;vite de tenir toute la journ&eacute;e avec des cacahu&egrave;tes. Nous entrons dans un secteur &eacute;poustouflant. Bient&ocirc;t la piste fait place &agrave; des singles qui se glissent &agrave; la lisi&egrave;re des champs et des for&ecirc;ts. Des fleurs jaillissent de toute part en m&ecirc;me temps que l&rsquo;horizon se d&eacute;gage.</p>
<div id="image39" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9657.jpeg" class="alignnone size-full wp-image-59501 paysage" alt="Monts d'Orb" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9657.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9657-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9657-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9657-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Monts d'Orb</div></div>
<div id="image40" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9662.jpeg" class="alignnone size-full wp-image-59502 paysage" alt="Monts d'Orb" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9662.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9662-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9662-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9662-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Monts d'Orb</div></div>
<div id="image41" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9668.jpeg" class="alignnone size-full wp-image-59503 paysage" alt="Monts d'Orb" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9668.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9668-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9668-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9668-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Monts d'Orb</div></div>
<p>Nous restons sur la cr&ecirc;te du massif de L&rsquo;Espinouse, selon un profil en montagne russe, encha&icirc;nant les cols, toujours surfant avec la ligne des 1&nbsp;000 m. Bient&ocirc;t nous entrons dans la partie sud du parc r&eacute;gional des Grands causses. Nous passons sous une barri&egrave;re indiquant &laquo;&nbsp;r&eacute;server aux ayants droit&nbsp;&raquo; et d&eacute;couvrons avec stupeur la vall&eacute;e de l&rsquo;Orb vers laquelle nous devons d&eacute;valer, sauf que le GR suppos&eacute; nous guider dispara&icirc;t dans un champ labour&eacute; par des vaches.</p>
<p>Nous d&eacute;cidons de basculer vers S&eacute;ries, accompagn&eacute;s par un veau qui gambade &agrave; nos c&ocirc;t&eacute;s, dont la frayeur ne nous rassure pas. Nous n&rsquo;entrons pas dans le village, nous laissons porter par une petite route en descente, puis repartons vers les hauteurs. Nous retrouvons le GR qui rejoint une piste, continuons l&rsquo;escalade, puis redescendons vers la vall&eacute;e. Nous doublons un banc de jardin public scell&eacute; dans le sol, parfaitement positionn&eacute; pour la m&eacute;ditation, mais tout de suite apr&egrave;s la piste s&rsquo;arr&ecirc;te, brutalement, de fa&ccedil;on inexpliqu&eacute;e. Un boyau la prolonge. Il nous faut porter les v&eacute;los sur une vingtaine de m&egrave;tres dans un chaos rocheux avant de trouver une piste caillouteuse et qui plonge &agrave; plus de 20&nbsp;%.</p>
<p>Nous roulons sur des &oelig;ufs, &eacute;vitant de freiner trop fort, n&rsquo;h&eacute;sitant pas &agrave; mettre le pied &agrave; terre. Nous dominons les thermes d&rsquo;Av&egrave;ne. Le parking est vide, preuve que la station n&rsquo;a pas encore r&eacute;ouvert. Nous rejoignons une piste plus cl&eacute;mente qui nous am&egrave;ne au centre du village, tout aussi d&eacute;sert qu&rsquo;en avril. Une bombe &agrave; neutron aurait explos&eacute; que nous ne serions pas surpris. Il n&rsquo;y a strictement personne, toutes les boutiques sont ferm&eacute;es.</p>
<div id="image42" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9682.jpeg" class="alignnone size-full wp-image-59505 paysage" alt="Lac d'Av&egrave;ne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9682.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9682-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9682-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9682-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lac d'Av&egrave;ne</div></div>
<div id="image43" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9684.jpeg" class="alignnone size-full wp-image-59506 paysage" alt="Lac d'Av&egrave;ne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9684.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9684-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9684-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9684-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lac d'Av&egrave;ne</div></div>
<div id="image44" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9687.jpeg" class="alignnone size-full wp-image-59507 paysage" alt="Lac d'Av&egrave;ne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9687.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9687-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9687-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9687-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lac d'Av&egrave;ne</div></div>
<div id="image45" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9688.jpeg" class="alignnone size-full wp-image-59508 paysage" alt="Lac d'Av&egrave;ne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9688.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9688-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9688-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9688-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lac d'Av&egrave;ne</div></div>
<div id="image46" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9695.jpeg" class="alignnone size-full wp-image-59509 paysage" alt="Lac d'Av&egrave;ne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9695.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9695-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9695-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9695-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lac d'Av&egrave;ne</div></div>
<div id="image47" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9702.jpeg" class="alignnone size-full wp-image-59510 paysage" alt="Lac d'Av&egrave;ne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9702.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9702-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9702-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9702-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lac d'Av&egrave;ne</div></div>
<p>Nous puisons dans nos r&eacute;serves de provisions avant de nous remettre en route. Nous rejoignons le lac que nous survolons par la piste en balcon, dans un air de C&ocirc;te d&rsquo;Azur d&rsquo;antan avec des parterres fleuris. Nous explorons Ceilhes-et-Rocozels o&ugrave; l&agrave; encore la vie n&rsquo;a pas repris. Comme en avril, nous nous translatons jusqu&rsquo;au camping bord du lac pour boire un verre et manger une glace.</p>
<p>Quand nous repartons, nous nous heurtons &agrave; un sentier embroussaill&eacute;. Je ne comprends pas pourquoi les communes, surtout touristiques, n&rsquo;entretiennent pas leur patrimoine culturel le plus ancestral, et peut-&ecirc;tre le plus vital. Il suffirait souvent de passer un rotofil pour r&eacute;ouvrir des passages d&eacute;laiss&eacute;s et qui permettraient de relier des communes aujourd&rsquo;hui d&eacute;pendantes du seul macadam, donc d&rsquo;une seule vision de la civilisation.</p>
<p>Je me suis fait la m&ecirc;me r&eacute;flexion sur les hauteurs d&rsquo;Av&egrave;ne, o&ugrave; une partie des pistes DFCI sont abandonn&eacute;es, me donnant l&rsquo;impression que les &eacute;lus n&rsquo;ont pas encore compris que le monde &eacute;tait en train de changer, que les touristes d&eacute;siraient arpenter les sous-bois plut&ocirc;t que se dorer au soleil &agrave; longueur de journ&eacute;e. Quand on dispose d&rsquo;un patrimoine exceptionnel, je ne comprends pas pourquoi on ne l&rsquo;entretient pas en priorit&eacute;. Peut-&ecirc;tre &agrave; cause des chasseurs, encore trop puissants, qui ne veulent pas que les promeneurs perturbent leurs jeux dangereux.</p>
<p>Nous quittons donc Ceilhes-et-Rocozels par la route, avant de retrouver la piste, cette fois en bon &eacute;tat, qui nous am&egrave;ne &agrave; Roqueredonde, o&ugrave; nous avons r&eacute;serv&eacute; le g&icirc;te d&eacute;partemental. Sur la place du village, cinq nanas nous accueillent avec des bouteilles de bi&egrave;re &agrave; la main et packs &agrave; leur pieds.</p>
<p>&mdash;&nbsp;Vous allez dormir, ici&nbsp;? On va faire du bruit. Vous voulez boire un coup&nbsp;?</p>
<p>Jacques&nbsp;C l&acirc;che son v&eacute;lo et trinque avec les nanas. L&rsquo;une lui vomit presque dessus. Nous nous tenons &agrave; l&rsquo;&eacute;cart le temps que notre h&ocirc;te arrive et nous ouvre le g&icirc;te, o&ugrave; il r&egrave;gne une humidit&eacute; gla&ccedil;ante. Nous allumons &agrave; fond les chauffages, sans trop rien y changer. Nous mangeons plus ou moins &agrave; notre faim avant de nous coucher. Point de bruit dans la rue, les f&ecirc;tardes cuvent leurs bi&egrave;res.</p>
<h3>Dimanche 23 mai</h3>
<p>Il fait tout aussi froid que la veille au matin quand nous repartons. Le ciel est gris. Nous attaquons tout de suite dans le dur, sans r&eacute;ussir &agrave; nous r&eacute;chauffer tout &agrave; fait. Logane prend l&rsquo;habitude de terminer les ascensions, puis de redescendre &agrave; la hauteur du dernier du groupe. Certain de ses capacit&eacute;s et des n&ocirc;tres, apr&egrave;s trois jours d&rsquo;observation, il s&rsquo;amuse avec la trace.</p>
<p>Nous d&eacute;passons le temple bouddhiste, traversons la for&ecirc;t d&rsquo;Escandorgue, puis, apr&egrave;s une courte section asphalt&eacute;e, gagnons Les Rives par un sentier herbu, qui exige bient&ocirc;t le poussage. Quand nous atteignons le plateau du Larzac, nous apercevons un immense aigle pos&eacute; dans un champ. Un second s&rsquo;envole &agrave; notre approche, qui &eacute;tait en train de d&eacute;vorer le cadavre d&rsquo;une brebis.</p>
<p>Nous plongeons sur le Caylar o&ugrave; enfin nous pouvons avaler un petit-d&eacute;jeuner digne de ce nom. Nous traversons le plateau avec une musique de western en t&ecirc;te, surpris de le voir aussi vert et aussi fleuri. Il y a un mois il &eacute;tait jaune, dans un mois il le sera &agrave; nouveau. La Pentec&ocirc;te est sans doute le moment id&eacute;al pour effectuer un 727 &eacute;blouissant. Le thym fleurit, des cheveux d&rsquo;ange oscillent dans les ris&eacute;es, d&rsquo;innombrables fleurs color&eacute;es ponctuent la lande.</p>
<div id="image48" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9732.jpeg" class="alignnone size-full wp-image-59536 paysage" alt="Le Larzac en fleur" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9732.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9732-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9732-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9732-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Larzac en fleur</div></div>
<div id="image49" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9727.jpeg" class="alignnone size-full wp-image-59511 paysage" alt="Gorges de la Vis" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9727.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9727-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9727-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9727-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Gorges de la Vis</div></div>
<p>Le soleil nous rattrape quand nous atteignons Saint-Maurice de Navacelles. Nous ne nous arr&ecirc;tons pas pour une grillade, la guinguette &eacute;tant bond&eacute;e, la journ&eacute;e est encore longue si nous voulons en terminer en cinq jours. Un single nous propulse vers le massif de la S&eacute;ranne. Nous laissons au-dessous de nous les gorges de la Vis, puis traversons des prairies o&ugrave; courent des pur-sang. Nous longeons un muret vermoulu, d&eacute;bouchons entre un bouquet de maisons, puis attaquons une DFCI qui nous am&egrave;ne vers le chemin de Saint Guilhem. Nous le quittons pour plonger dans la bucolique vall&eacute;e de la Bu&egrave;ges. La descente commence par un poussage, puis par un jeu d&rsquo;&eacute;quilibriste sur les fortes pentes caillouteuses. Le chemin en &eacute;pingles s&rsquo;agrippe &agrave; la falaise avec tout en bas sur son piton le village de P&eacute;gairolle de Bu&egrave;ges.</p>
<div id="image50" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9760.jpeg" class="alignnone size-full wp-image-59514 paysage" alt="P&eacute;gairolle de Bu&egrave;ges" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9760.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9760-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9760-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9760-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">P&eacute;gairolle de Bu&egrave;ges</div></div>
<div id="image51" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9769.jpeg" class="alignnone size-full wp-image-59515 paysage" alt="Descente vers la vall&eacute;e" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9769.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9769-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9769-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9769-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Descente vers la vall&eacute;e</div></div>
<div id="image52" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9775.jpeg" class="alignnone size-full wp-image-59516 paysage" alt="Patrick rep&ecirc;che le drone" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9775.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9775-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9775-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9775-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Patrick rep&ecirc;che le drone</div></div>
<p>Une fois sur le macadam, nous filons jusqu&rsquo;&agrave; la r&eacute;surgence de la Bu&egrave;ges envahie de promeneurs. Saint-Jean de Bu&egrave;ges est tout aussi satur&eacute;. Des motos valsent devant les caf&eacute;s, dans un vacarme &agrave; &eacute;veiller en nous des envies d&rsquo;intol&eacute;rance. Apr&egrave;s des jours de quasi-solitude, nous retrouvons avec douleur la foule et la vivons comme une agression.</p>
<p>Nous nous enfuyons. Longeons la rivi&egrave;re, puis atteignons Brissac et son parc verdoyant. Nous h&eacute;sitons &agrave; nous poser en terrasse, mais il est d&eacute;j&agrave; 18&nbsp;h. Nous t&eacute;l&eacute;phonons &agrave; la boulangerie de Saint-Bauzille de Putois pour qu&rsquo;elle nous r&eacute;serve de quoi manger, puis fon&ccedil;ons nous approvisionner pour le soir et le petit-d&eacute;jeuner.</p>
<p>Je prends conscience que notre groupe a atteint sa taille maximale. Au-del&agrave; de huit, il y a toujours un ou deux retardataires, &agrave; cause d&rsquo;une pause pipi, d&rsquo;un ravitaillement, d&rsquo;un changement de fringues, d&rsquo;un coup de fatigue&hellip; et la progression s&rsquo;en trouve trop ralenti, ne serait-ce que parce que m&ecirc;me acheter un croissant prend davantage de temps. En quelque sorte, la s&eacute;lection naturelle nous aurait ramen&eacute;s &agrave; la taille maximale correspondant &agrave; notre philosophie du bikepacking. Si nous avions choisi le mode raid, le groupe aurait encore diminu&eacute;, moi-m&ecirc;me m&rsquo;en faisant &eacute;jecter.</p>
<p>Peut-&ecirc;tre que notre organisation en open source influence aussi l&rsquo;ambiance. Nous n&rsquo;avons rien pay&eacute;, sinon une assurance. Nous nous sommes auto-organis&eacute;s entre copains, avec un partage des responsabilit&eacute;s. Personne ne v&eacute;rifie si nous avons respect&eacute; scrupuleusement la trace, personne ne nous chronom&egrave;tre, nous nous sommes fix&eacute; un objectif raisonnable qui nous permet de profiter des paysages, de tourner des images, de passer du temps en terrasse des caf&eacute;s.</p>
<p>Apr&egrave;s chaque village nous attend une escalade. Nous franchissons un gu&eacute;, puis grimpons dans les garrigues. Changement de paysage et de v&eacute;g&eacute;tation. Nous retrouvons la caillasse et les buissons griffus. La nuit tombe. Jacques C veut s&rsquo;arr&ecirc;ter &agrave; chaque coin d&rsquo;herbe, mais nous faisons comme si nous ne l&rsquo;entendions pas. Nous roulons jusqu&rsquo;&agrave; atteindre les hauteurs de Claret. Le soleil nous salue dans un embrassement qui se termine par un trait violet au-dessus de Pompignan.</p>
<div id="image53" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9810.jpeg" class="alignnone size-full wp-image-59517 paysage" alt="Falaises de Claret" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9810.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9810-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9810-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9810-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Falaises de Claret</div></div>
<div id="image54" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9813.jpeg" class="alignnone size-full wp-image-59518 paysage" alt="Au-dessus de Claret" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9813.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9813-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9813-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9813-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Au-dessus de Claret</div></div>
<div id="image55" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9817.jpeg" class="alignnone size-full wp-image-59519 paysage" alt="Au-dessus de Claret" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9817.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9817-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9817-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9817-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Au-dessus de Claret</div></div>
<div id="image56" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9822.jpeg" class="alignnone size-full wp-image-59520 paysage" alt="Final rouge" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9822.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9822-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9822-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9822-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Final rouge</div></div>
<h3>Lundi 24 mai</h3>
<p>Des oiseaux chantent au long de la nuit, se r&eacute;pondent, puis &agrave; l&rsquo;approche de l&rsquo;aube de nouveaux concertistes se joignent &agrave; l&rsquo;orchestre. Nous remontons en selle avec cette sensation assez sp&eacute;ciale du dernier jour, la certitude que le lendemain impliquera un retour &agrave; la temporalit&eacute; normale, une sorte d&rsquo;intensit&eacute; plus faible, qui n&eacute;cessitera un temps d&rsquo;adaptation. Plus je voyage &agrave; v&eacute;lo, mieux je comprends pourquoi le navigateur Bernard Moitessier ne s&rsquo;est pas arr&ecirc;t&eacute; &agrave; la fin la premi&egrave;re course autour du monde en solitaire, alors qu&rsquo;il &eacute;tait annonc&eacute; vainqueur. Il a refus&eacute; de revenir dans la s&eacute;dentarit&eacute;, repartant pour une seconde boucle.</p>
<p>Nous parcourons les bois au-dessus de Claret, devinant l&rsquo;odeur inimitable de l&rsquo;huile de cade distill&eacute;e &agrave; partir du bois de gen&eacute;vrier, puis apr&egrave;s une incursion dans le Gard, longeons les vignes, traversons des villages et des garrigues, encha&icirc;nant encore des raidillons difficiles, toujours &agrave; l&rsquo;&eacute;conomique, car nous savons que nous attends au final le mont Saint Clair, haut de seulement 175&nbsp;m, mais avec des pourcentages douloureux.</p>
<div id="image57" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9834.jpeg" class="alignnone size-full wp-image-59521 paysage" alt="Gu&eacute;" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9834.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9834-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9834-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9834-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Gu&eacute;</div></div>
<div id="image58" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9847.jpeg" class="alignnone size-full wp-image-59522 paysage" alt="Retour des coquelicots" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9847.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9847-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9847-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9847-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Retour des coquelicots</div></div>
<div id="image59" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9850.jpeg" class="alignnone size-full wp-image-59523 paysage" alt="Vidourle" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9850.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9850-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9850-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9850-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Vidourle</div></div>
<div id="image60" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9855.jpeg" class="alignnone size-full wp-image-59524 paysage" alt="Avant Lunel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9855.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9855-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9855-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9855-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Avant Lunel</div></div>
<p>Nous rejoignons la plaine littorale &agrave; Lunel, filons vers la mer, vent de sud dans le nez, traversons la Grande Motte, une ville que j&rsquo;aime de plus en plus. Son architecture se bonifie avec les ann&eacute;es, en m&ecirc;me temps que les pin&egrave;des prosp&egrave;rent, que le sable et la v&eacute;g&eacute;tation se m&ecirc;lent. Du haut du pont passerelle, on a une vue imprenable sur les pyramides perc&eacute;es de formes ovo&iuml;des qui &eacute;voquent les d&eacute;cors des premiers <em>Star Wars</em>.</p>
<p>Il me para&icirc;t important que la trace traverse cette ville, &agrave; l&rsquo;urbanisme en avance sur son temps, la pratique du v&eacute;lo y ayant &eacute;t&eacute; pens&eacute; d&egrave;s l&rsquo;origine. Parfois des bikepackers sont tent&eacute;s de ne parcourir que la partie nord du 727 et je dois insister pour qu&rsquo;ils ne manquent pas le sud, parce que tant culturellement que spectaculairement, &ccedil;a vaut le d&eacute;tour.</p>
<p>Les terrasses du front de mer &eacute;tant bond&eacute;es, nous grignotons en retrait, puis repartons en suivant les plages. Nous jouons entre les immeubles de Carnon, y d&eacute;nichant des lignes de terre, avant de contourner le port. Val&eacute;rie nous quitte pour rentrer chez elle, et nous poursuivons &agrave; sept, comme les mercenaires, comme lors de la pr&eacute;c&eacute;dente 727.</p>
<p>En arrivant &agrave; l&rsquo;abbaye de Maguelone, Pierre Ouagne et &Eacute;ric Maire, deux raiders, fondent sur nous. Partis une journ&eacute;e apr&egrave;s nous, ils nous rejoignent &agrave; une encablure du final. Nous comparons nos sensations. Habitu&eacute;s aux &eacute;preuves extr&ecirc;mes, ils reconnaissent que la trace est difficile, que le d&eacute;nivel&eacute; annonc&eacute; n&rsquo;est pas une illusion et qu&rsquo;il fait particuli&egrave;rement mal aux jambes.</p>
<div id="image61" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9866-1.jpeg" class="alignnone size-full wp-image-59537 paysage" alt="Sur la plage" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9866-1.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9866-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9866-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9866-1-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Sur la plage</div></div>
<div id="image62" class="image"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2021/05/IMG_9870.jpeg" class="alignnone size-full wp-image-59538 paysage" alt="Sur la plage" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9870.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9870-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9870-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9870-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Sur la plage</div></div>
<p>Nous roulons ensemble sur le sable, fr&ocirc;lant les vagues, souvent de front en une joyeuse horde sauvage. Nous d&eacute;passons les &eacute;coles de kyte, tournons encore des images. Patrick se d&eacute;sape et pique une t&ecirc;te. Nous repartons vers le bois des Aresquiers, avalons le dernier single, peut-&ecirc;tre le plus beau, &agrave; travers les anciens marais salants, puis atteignons S&egrave;te.</p>
<p>Nous voil&agrave; d&eacute;j&agrave; au pied de Saint Clair. Les raiders veulent faire un temps, c&rsquo;est sans compter sur la fougue de Logane. Il acc&eacute;l&egrave;re avec une telle brutalit&eacute; qu&rsquo;il nous laisse sur place. Je vois le groupe s&rsquo;&eacute;loigner, montant &agrave; mon rythme, sans me stresser, car Patrick bataille derri&egrave;re avec son fat. Voil&agrave; Logane qui redescend tout sourire, puis qui remonte et me double &agrave; fond de train. Bien s&ucirc;r personne n&rsquo;a pu le suivre, pas m&ecirc;me les raiders. Mais qui aurait pu suivre Logane&nbsp;?</p>
<div id="image63" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9889.jpeg" class="alignnone size-full wp-image-59529 paysage" alt="S&egrave;te depuis Saint Clair" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9889.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9889-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9889-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9889-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">S&egrave;te depuis Saint Clair</div></div>
<div id="image64" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/05/IMG_9888-1.jpeg" class="alignnone size-full wp-image-59539 paysage" alt="Saint Clair" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9888-1.jpeg 1600w, https://tcrouzet.com/images_tc/2021/05/IMG_9888-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9888-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9888-1-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Saint Clair</div></div>
<p>Nous redescendons vers la gare, notre point de d&eacute;part. Nous disons au revoir &agrave; Xavier qui prend un TER pour Montpellier, &agrave; Christophe qui repart vers Dijon en compagnie de Jean-Jaques. Le groupe se d&eacute;fait, non sans un petit pincement au c&oelig;ur, comme si nous sacrifions une entit&eacute; dont nous avions &eacute;t&eacute; les cellules.</p>
<p>Une fois chez moi, une fois que nous arr&ecirc;tons nos GPS, une fois que je ne suis plus qu&rsquo;avec Logane qui ne prendra son train que le lendemain, il regarde son temps sur Saint Clair et d&eacute;couvre qu&rsquo;il a effectu&eacute; la troisi&egrave;me performance de tous les temps sur le secteur que nous avons effectu&eacute;. Cela avec un VTT 26&nbsp;pouces en aluminium et tout son barda bikepacking&nbsp;! Les deux devant lui sont des pros avec des v&eacute;los de course &agrave; moins de 7&nbsp;kg&nbsp;! Logane a dans les jambes de quoi pulv&eacute;riser le record de la mont&eacute;e de Saint Clair, et de beaucoup d&rsquo;autres ascensions.</p>
<p>Je lui demande s&rsquo;il a pens&eacute; faire de la comp&eacute;tition. Il &eacute;voque l&rsquo;id&eacute;e de se lancer dans des courses d&rsquo;endurance. La rel&egrave;ve de Sofiane Sehili est assur&eacute;e. Logane est tout simplement extraordinaire, mais d&rsquo;abord il doit passer son internat.</p>
<h3>Mardi 25 mai</h3>
<p>Je suis tout surpris de me r&eacute;veiller dans mon lit, de devoir accompagner les enfants au coll&egrave;ge et au lyc&eacute;e, de me poser derri&egrave;re mon ordinateur pour raconter notre tour. La vie a reboot&eacute; une fois de plus, pour quitter le syst&egrave;me d&rsquo;exploitation du bikepacking et revenir &agrave; celui de la vie de tous les jours. Avec une petite diff&eacute;rence, un upgrade, une augmentation de mon niveau d&rsquo;optimisme.</p>
<p>Quand je vois la beaut&eacute; du monde, de nos chemins, quand je vois comment ils irriguent le territoire, et donc nous relient les uns aux autres, je ne doute plus. Je suis incapable de pr&ecirc;ter foi aux th&eacute;ories des collapsologues et des d&eacute;clinistes, tous rang&eacute;s dans le m&ecirc;me panier des vendeurs de mauvais augure.</p>
<p>Je m&rsquo;&eacute;veille apr&egrave;s avoir r&ecirc;v&eacute; de maisons enfouies dans la verdure, de turbines &agrave; vent dans leur jardin, de panneaux solaires sur leur toit, d&rsquo;oiseaux chantant dans la nature rendue &agrave; elle-m&ecirc;me. Je r&ecirc;ve d&rsquo;un monde technologique et simple, de ce monde que j&rsquo;ai travers&eacute; durant quelques jours et dont la r&eacute;alit&eacute; ne fait aucun doute.</p>
<p>Le bikepacking me rend heureux, me fait me sentit plus libre, et donc capable d&rsquo;envisager ce qui sinon semble impensable. Il me montre la possibilit&eacute; de me d&eacute;sengluer des rouages m&eacute;caniques pour d&eacute;vier des chemins tout trac&eacute;s et en ouvrir d&rsquo;autres ou en revitaliser qui risqueraient d&rsquo;&ecirc;tre oubli&eacute;s, et sans lesquels nous ne serions plus tout &agrave; fait humains.</p>
<p>Le bikepacking a des vertus r&eacute;g&eacute;n&eacute;ratives. Il nous pousse au-del&agrave; du v&eacute;lo, au-del&agrave; du d&eacute;fi physique, il active en nous des m&eacute;canismes de pens&eacute;e salutaires. Encore aujourd&rsquo;hui tout est plus beau autour de moi, et le restera jusqu&rsquo;&agrave; mon prochain voyage, quand une fois de plus je me r&eacute;g&eacute;n&eacute;rerai.</p>
<h3>Statistiques</h3>
<div id="image65" class="image"><img width="1094" height="288" src="https://tcrouzet.com/images_tc/2021/05/727bisstats.png" class="alignnone size-full wp-image-59534 portrait" alt="Statistiques" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/727bisstats.png 1094w, https://tcrouzet.com/images_tc/2021/05/727bisstats-768x202.png 768w, https://tcrouzet.com/images_tc/2021/05/727bisstats-1024x270.png 1024w, https://tcrouzet.com/images_tc/2021/05/727bisstats-250x66.png 250w" sizes="(max-width: 1094px) 100vw, 1094px"><div class="legend">Statistiques</div></div>
<p>Lors de <a href="../../../../2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/index.html">notre tour d&rsquo;avril</a>, nos vitesses effective et moyenne &eacute;taient 1&nbsp;km/h sup&eacute;rieures, ce qui explique pourquoi je termine moins fatigu&eacute;, cette fois.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share59456"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+727%C2%A0ou+la+fonction+r%C3%A9g%C3%A9n%C3%A9rative+du+bikepacking&amp;url=https%3A%2F%2Ftcrouzet.com%2F2021%2F05%2F27%2Fle-727-ou-la-fonction-regenerative-du-bikepacking%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2021%2F05%2F27%2Fle-727-ou-la-fonction-regenerative-du-bikepacking%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2021%2F05%2F27%2Fle-727-ou-la-fonction-regenerative-du-bikepacking%2F&amp;title=Le+727%C2%A0ou+la+fonction+r%C3%A9g%C3%A9n%C3%A9rative+du+bikepacking" target="_blank"></a></div></div></div></div></div></article>