<article id="post-42999" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-12-02T10:36:40+02:00"/><meta itemprop="dateModified" content="2020-03-08T18:24:32+02:00"/><meta itemprop="url" content="/2015/12/02/conditions-operatives-du-creative-commons/" /><div class="poster maxContainerWidth"><img width="768" height="588" src="https://tcrouzet.com/images_tc/2015/11/planche-ro-768x588.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/planche-ro-768x588.jpg 768w, https://tcrouzet.com/images_tc/2015/11/planche-ro-1024x784.jpg 1024w, https://tcrouzet.com/images_tc/2015/11/planche-ro-250x191.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title42999">Conditions opératives du Creative Commons</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/11/24/le-pouvoir-du-creative-commons/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 145</a> ● <span itemprop="datePublished" content="2015-12-02T10:36:00" title="Publié à 10:36"> <a href="../../../../2015/12">2 décembre</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/12/04/etre-politique-pour-un-auteur-cest-etre-lu/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share42999"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Conditions+op%C3%A9ratives+du+Creative+Commons&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F02%2Fconditions-operatives-du-creative-commons%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F02%2Fconditions-operatives-du-creative-commons%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F02%2Fconditions-operatives-du-creative-commons%2F&amp;title=Conditions+op%C3%A9ratives+du+Creative+Commons" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/12/02/conditions-operatives-du-creative-commons/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/12/02/conditions-operatives-du-creative-commons/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/commonisme/index.html">Commonisme</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/pittet/index.html">Pittet</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-42999"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Quand est-ce qu&rsquo;une licence CC (Creative Commons) donne plus de chances &agrave; une &oelig;uvre qu&rsquo;un copyright&nbsp;? Chaque fois que je publie un texte long, je me demande sous quelle licence le faire.</p><p>Une mise au point tout d&rsquo;abord&nbsp;: CC implique pour moi l&rsquo;&eacute;ventuelle gratuit&eacute; de l&rsquo;&oelig;uvre. On doit pouvoir se la procurer gratuitement m&ecirc;me si par ailleurs elle est en vente. Le CC entra&icirc;ne la libre copie (&eacute;ventuellement la libre traduction et adaptation).</p><p>Parfois, je rejette le CC parce que cette gratuit&eacute; n&rsquo;a aucune esp&egrave;ce d&rsquo;utilit&eacute;, elle peut m&ecirc;me &ecirc;tre pr&eacute;judiciable, en rabaissant la valeur travail de l&rsquo;&oelig;uvre, sans parler qu&rsquo;elle peut dissuader les &eacute;diteurs de s&rsquo;int&eacute;resser &agrave; mon travail (je reste n&eacute;anmoins favorable &agrave; la libre copie dans ce cas, simplement je ne la publicise pas).</p><p>Alors, &agrave; quelles conditions &ccedil;a marche le CC. Il me semble qu&rsquo;il faut la r&eacute;union de trois conditions.</p><ol><li>Un cr&eacute;ateur disponible et avec quelques ressources financi&egrave;res.</li><li>Une communaut&eacute; susceptible d&rsquo;accueillir l&rsquo;&oelig;uvre.</li><li>Un promoteur avec une forte influence dans la communaut&eacute;.</li></ol><p>Si je n&rsquo;avais pas eu du temps, je ne me serais pas lanc&eacute; dans <a href="../../../../le-geste-qui-sauve/index.html"><em>Le geste qui sauve</em></a>, pas plus que je ne me serais pay&eacute; les billets de train pour aller rencontrer et interviewer Didier Pittet &agrave; Gen&egrave;ve. Ce livre ne pouvait qu&rsquo;&ecirc;tre bien accueilli par la communaut&eacute; m&eacute;dicale dans laquelle Didier a une extraordinaire popularit&eacute; et influence. Sur ce terreau transnational, le CC a un effet fantastique, <a href="../../../../2015/11/24/le-pouvoir-du-creative-commons">il acc&eacute;l&egrave;re la diffusion et les traductions</a>.</p><p>Je n&rsquo;ai pas pens&eacute; &agrave; tout &ccedil;a quand je me suis lanc&eacute;. Je l&rsquo;ai fait par passion. Ce n&rsquo;est qu&rsquo;aujourd&rsquo;hui que je mesure que les bons ingr&eacute;dients &eacute;taient en place.</p><p>Ces m&ecirc;mes crit&egrave;res ne suffisent pas &agrave; assurer le succ&egrave;s d&rsquo;une &oelig;uvre sous copyright. Si la communaut&eacute; doit obligatoirement payer pour go&ucirc;ter &agrave; l&rsquo;&oelig;uvre, les belles paroles du vendeur ont beaucoup moins de port&eacute;e. Le taux de conversion est bien plus bas. Le succ&egrave;s m&eacute;caniquement moindre.</p><p>Prenez maintenant un auteur populaire. Cory Doctorow par exemple. Il a une immense communaut&eacute; de lecteurs (<a href="https://en.wikipedia.org/wiki/Boing_Boing">il commence en 2003 avec celle de Boing Boing</a>). Il est son propre vendeur. Il a du temps pour cr&eacute;er. Le CC est un choix &eacute;vident pour lui, et il devrait l&rsquo;&ecirc;tre pour tous les auteurs install&eacute;s. Ils ont tout &agrave; gagner au CC, notamment s&rsquo;ils souhaitent que leurs &oelig;uvres s&rsquo;internationalisent. Bien des auteurs fran&ccedil;ais qui ne sont pas traduits le seraient si leurs textes &eacute;taient sous CC (<a href="../../../../2015/11/24/le-pouvoir-du-creative-commons">je suis plus traduit que la plupart d&rsquo;entre eux</a>).</p><p>Pour un auteur encore anonyme, le choix du CC est moins &eacute;vident puisqu&rsquo;il n&rsquo;a pas de communaut&eacute;.</p><ol><li>L&rsquo;&eacute;diteur investit et fait de la pub pour cr&eacute;er la communaut&eacute; (c&rsquo;est la th&eacute;orie).</li><li>Il joue au vendeur (attach&eacute;e de presse, mise en place en librairie&hellip;).</li><li>Il r&eacute;mun&egrave;re l&rsquo;auteur pour lui donner plus de temps &agrave; l&rsquo;avenir.</li></ol><p>La logique est tr&egrave;s diff&eacute;rente. C&rsquo;est une forme top-down par opposition au bottom-up rendu possible par le CC. Le top-down revient &agrave; passer en force. Le bottom-up &agrave; planter des graines et &agrave; les arroser avec pers&eacute;v&eacute;rance, en esp&eacute;rant qu&rsquo;elles poussent un jour (c&rsquo;est du d&eacute;veloppement durable). Voil&agrave; pourquoi je ne suis pas exclusivement sous CC. Je n&rsquo;ai pas toujours le courage de labourer seul mon champ. Je n&rsquo;ai pas toujours un Didier Pittet pour vendre mes livres. Je ne suis tout simplement pas un commercial.</p><p>C&rsquo;est tout le paradoxe. En l&rsquo;absence d&rsquo;un vendeur, le CC impose &agrave; l&rsquo;auteur d&rsquo;intervenir sur le terrain promotionnel qui n&rsquo;est pas n&eacute;cessairement le sien. Sous pr&eacute;texte de lib&eacute;rer son &oelig;uvre, il doit en devenir le VRP. C&rsquo;est un peu contradictoire. &laquo;&nbsp;Tu chasses le business par une porte, il rentre par une autre.&nbsp;&raquo;</p><p>L&rsquo;id&eacute;al pour moi est de r&eacute;ussir &agrave; convaincre des &eacute;diteurs d&rsquo;adopter le CC. Je m&rsquo;y emploie (c&rsquo;est ce qui a &eacute;t&eacute; fait pour le Geste). C&rsquo;est une fa&ccedil;on de r&eacute;unir les deux mondes. Il va de soi que si un &eacute;diteur ne fait pas son travail, c&rsquo;est-&agrave;-dire s&rsquo;il n&rsquo;investit pas, il faut &ecirc;tre fou pour signer avec lui un contrat classique (mieux vaut un d&eacute;veloppement durable que pas de d&eacute;veloppement du tout).</p><p>Pour mon roman <a href="../../../../une-minute/index.html"><em>One Minute</em></a>, je ne peux donc me contenter d&rsquo;une diffusion sous CC par mes propres moyens. J&rsquo;ai d&eacute;j&agrave; travers&eacute; cette phase tout au long de l&rsquo;&eacute;criture. Ma communaut&eacute; a eu l&rsquo;occasion de lire le texte. Pour donner plus de chances au roman, j&rsquo;ai besoin d&rsquo;un vendeur et de sa communaut&eacute; potentielle. J&rsquo;ai besoin d&rsquo;un &eacute;diteur. Diffuser n&rsquo;est pas mon m&eacute;tier. Le logo CC appos&eacute; &agrave; une &oelig;uvre n&rsquo;a aucune vertu magique. Je suis oblig&eacute; d&rsquo;admettre cette r&eacute;alit&eacute; et ne pas m&rsquo;enfermer dans le dogme id&eacute;ologique du CC (tuer une &oelig;uvre avec le CC n&rsquo;a aucun sens, d&rsquo;autant plus si cette &oelig;uvre entend promouvoir une autre vision du monde).</p><p>En r&eacute;sum&eacute;&nbsp;: on peut d&eacute;fendre le libre et ne pas y &ecirc;tre toujours fid&egrave;le quand cette fid&eacute;lit&eacute; est contre-productive, et au final r&eacute;duit les possibilit&eacute;s ult&eacute;rieures de lib&eacute;rer de nouvelles &oelig;uvres.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share42999"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Conditions+op%C3%A9ratives+du+Creative+Commons&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F02%2Fconditions-operatives-du-creative-commons%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F02%2Fconditions-operatives-du-creative-commons%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F02%2Fconditions-operatives-du-creative-commons%2F&amp;title=Conditions+op%C3%A9ratives+du+Creative+Commons" target="_blank"></a></div></div></div></div></div></article>