<article id="post-20169" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-11-06T13:31:11+02:00"/><meta itemprop="dateModified" content="2016-08-23T09:25:39+02:00"/><meta itemprop="url" content="/2010/11/06/ils-manifestent-pour-rien/" /><div class="poster maxContainerWidth"><img width="224" height="320" src="https://tcrouzet.com/images_tc/2010/11/TRM_v1_01.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" /><div class="poster-title"><h1 itemprop="headline" id="title20169">Ils manifestent pour rien</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/11/03/vacances-au-calvi-des-khmers-verts/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 105</a> ● <span itemprop="datePublished" content="2010-11-06T13:31:00" title="Publié à 13:31"> <a href="../../../../2010/11">6 novembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/11/07/qu%e2%80%99ils-sont-ces-caricaturaux-gauchistes/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share20169"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ils+manifestent+pour+rien&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F06%2Fils-manifestent-pour-rien%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F06%2Fils-manifestent-pour-rien%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F06%2Fils-manifestent-pour-rien%2F&amp;title=Ils+manifestent+pour+rien" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/11/06/ils-manifestent-pour-rien/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/11/06/ils-manifestent-pour-rien/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-20169"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quel g&acirc;chis&nbsp;! Ils descendent dans la rue par millions pour deux ans de retraite suppl&eacute;mentaire, pour &ecirc;tre mieux trait&eacute;s en tant que salari&eacute;s et pour que rien ne change. Ni plus ni moins, ils demandent que leurs privil&eacute;gi&eacute;s d&rsquo;aujourd&rsquo;hui, ceux qui les asservissent, restent les privil&eacute;gi&eacute;s de demain.</p>
<p>Ils descendent dans la rue avec en t&ecirc;te un attirail id&eacute;ologique qui date du XIX<sup>e</sup> si&egrave;cle. Ils me font penser aux esclaves qui, il y a bien longtemps, demandaient des repas plus copieux mais ne remettaient pas en cause leur esclavage, encore moins le statut d&rsquo;esclavagiste.</p>
<p>La gauche est dans un &eacute;tat de catatonie intellectuelle sid&eacute;rant. Pourtant des id&eacute;es socialement progressistes existent et commencent &agrave; &ecirc;tre plut&ocirc;t bien argument&eacute;es.</p>
<ol><li>Il ne faut pas descendre dans la rue pour demander deux ans de retraite suppl&eacute;mentaire mais pour le droit de ne pas travailler &agrave; tout &acirc;ge de la vie.</li>
<li>
<p>Il ne faut pas descendre dans la rue pour d&eacute;fendre le salariat mais pour exiger sa r&eacute;invention, un saut qui serait au moins aussi important que l&rsquo;abandon de l&rsquo;esclavage.</p>
</li>
</ol><p>Avez-vous entendu clamer ce genre de choses ? On parle de redistribuer les richesses ? De prendre aux riches ? On reste dans la pure logique marxiste. Mais les hommes n&rsquo;ont pas cess&eacute; de penser depuis.</p>
<p>Dans un petit essai qui s&rsquo;adresse dans sa version actuelle aux matheux et aux &eacute;conomistes, <a href="http://www.creationmonetaire.info/2010/11/theorie-relative-de-la-monnaie-10.html"><em>La th&eacute;orie relative de la monnaie</em></a>, St&eacute;phane Laborde nous propose un attirail intellectuel pour voir la soci&eacute;t&eacute; suivant une nouvelle perspective, qu&rsquo;<a href="http://perspective-numerique.net/">Olivier Auber</a> qualifie de num&eacute;rique.</p>
<p>La cons&eacute;quence : nous devons descendre par millions dans les rues pour exiger l&rsquo;instauration du revenu de base. Ce combat sera international et non seulement franco-fran&ccedil;ais (ce qui prouve l&rsquo;inanit&eacute; du mouvement actuel).</p>
<p>Le revenu de base est une somme d&rsquo;argent vers&eacute;e tous les mois &agrave; chacun des habitants d&rsquo;une zone &eacute;conomique. Une fois que vous le touchez, vous pouvez prendre votre retraite quand vous le voulez car vous recevez de quoi vous loger et vous nourrir.</p>
<p>En tant que salari&eacute;, vous n&rsquo;&ecirc;tes plus en situation perp&eacute;tuelle de danger. Vous avez le pouvoir de dire merde &agrave; vos employeurs comme Noam le proclame dans <a href="../../../../tune-caniveau/index.html"><em>La tune dans le caniveau</em></a>.</p>
<p>Si on vous propose un travail d&eacute;gradant, vous pouvez le refuser. Du coup, tous les petits boulots aujourd&rsquo;hui mal pay&eacute;s et n&eacute;anmoins n&eacute;cessaires devraient &ecirc;tre grandement revaloris&eacute;s. En parall&egrave;le, les boulots plus prestigieux que tout le monde accepte avec plaisir seront d&eacute;valoris&eacute;s.</p>
<p>L&rsquo;instauration d&rsquo;un revenu de base changera les rapports de force dans la soci&eacute;t&eacute;. Le salari&eacute; deviendra ma&icirc;tre de sa vie. Le patron, dont il ne s&rsquo;agit pas de remettre en cause l&rsquo;existence, perdra son fouet. Il pourra toujours proposer de belles carottes, car tout salaire s&rsquo;ajoute au dividende universel, mais il n&rsquo;aura plus &agrave; sa disposition ses anciens moyens de pression. En face de lui se dresseront enfin des hommes et des femmes libres.</p>
<p>Entendez-vous parler du revenu de base dans les cort&egrave;ges de manifestants ? Non, on clame des slogans qui auraient pu &ecirc;tre &eacute;crits il y a deux si&egrave;cles. Personne ne remet en question un des bugs centraux de nos soci&eacute;t&eacute;s&nbsp;: le pouvoir de cr&eacute;er de l&rsquo;argent <em>ex nihilo</em>, un pouvoir que les banquiers s&rsquo;arrogent et dont ils abusent continuellement, injectant chaque ann&eacute;e dans l&rsquo;&eacute;conomie environ 5&nbsp;% de masse mon&eacute;taire en plus.</p>
<p>Pendant que vous allez travaill&eacute;, ils fabriquent l&rsquo;argent pour vous payer. Nous avons le devoir de nous &eacute;lever contre ce privil&egrave;ge d&eacute;volu &agrave; quelques milliers de personnes de par le monde comme jadis nos anc&ecirc;tres se sont &eacute;lev&eacute;s contre la noblesse de robe, contre les esclavagistes, contre l&rsquo;asservissement des femmes, contre le travail des enfants&hellip;</p>
<p>Il ne s&rsquo;agit pas de prendre l&rsquo;argent des riches ou d&rsquo;instaurer de nouvelles taxes, mais d&rsquo;interdire cette petite magouille financi&egrave;re qui aujourd&rsquo;hui r&eacute;git l&rsquo;&eacute;conomie. Utopique. Impossible. Croyez-vous que si des millions de personnes descendaient en m&ecirc;me temps dans les rues de toutes les villes occidentales les hommes politiques resteraient sourds &agrave; leurs cris ? Non, car cette fois le combat serait l&eacute;gitime. Les manifestants ne seraient plus seulement dans la contestation mais aussi dans la proposition.</p>
<p>Ils exigeront que les 5 % d&rsquo;argent inject&eacute; annuellement dans l&rsquo;&eacute;conomie le soient par chacun de nous. Plut&ocirc;t que quelques nobles fabriquent la monnaie de mani&egrave;re centralis&eacute;e et opaque, nous la fabriquerons tous de mani&egrave;re distribu&eacute;e et d&eacute;centralis&eacute;e. Chaque mois, nous verrons notre compte cr&eacute;dit&eacute; d&rsquo;une fraction des 5 % (la somme totale divis&eacute;e par le nombre d&rsquo;habitants). C&rsquo;est ainsi que sera financ&eacute; le revenu de base, en supprimant un simple privil&egrave;ge dont ne b&eacute;n&eacute;ficient aujourd&rsquo;hui qu&rsquo;une poign&eacute;e de personnes.</p>
<p>Ces privil&eacute;gi&eacute;s se d&eacute;fendront-ils jusqu&rsquo;&agrave; la mort ? Oui, au d&eacute;but. Il y a aura des pots cass&eacute;s. Je ne vois pas comment cela pourrait &ecirc;tre &eacute;vit&eacute;. Je vois mal les argentiers nous remettre de but en blanc les cl&eacute;s de leurs imprimeries &agrave; fausse monnaie. Mais devant la pression sociale, devant la prise de conscience g&eacute;n&eacute;ralis&eacute;e de ce m&eacute;canisme tout simple de la cr&eacute;ation mon&eacute;taire, ils n&rsquo;auront d&rsquo;autres choix que de s&rsquo;incliner, comme tous les privil&eacute;gi&eacute;s se sont inclin&eacute;s au fil des luttes sociales.</p>
<p>Ils pourront bien s&ucirc;r se r&eacute;inventer. Il n&rsquo;est pas question de supprimer les banques mais de les ramener &agrave; un &eacute;tat o&ugrave; elles ne peuvent pr&ecirc;ter que l&rsquo;argent dont elles disposent effectivement. Elles conserveront leur r&ocirc;le de financement. Elles amasseront de l&rsquo;argent et le r&eacute;investiront dans des entreprises, mais elles ne gagneront qu&rsquo;une part des b&eacute;n&eacute;fices r&eacute;els. Il y aura toujours des pauvres et des riches dans cette soci&eacute;t&eacute;. Mais les pauvres seront plus riches, les riches plus pauvres.</p>
<p>Alors moi aussi je descendrai dans la rue pour me battre contre un des fl&eacute;aux de notre soci&eacute;t&eacute;. Aujourd&rsquo;hui, une fabuleuse envie de changement est dilapid&eacute;e &agrave; mauvais escient. Nous devons avoir l&rsquo;ambition de r&eacute;clamer ce qui <em>a priori</em> semble utopique. On tentera de nous discr&eacute;diter au nom de cette utopie alors que nous ne voulons que couper un simple privil&egrave;ge.</p>
<p>Quand est-ce que la prise de conscience sera suffisamment &eacute;tendue pour atteindre le point de bascule ? Je n&rsquo;en sais rien mais un texte comme celui de St&eacute;phane Laborde devrait donner des &eacute;l&eacute;ments de r&eacute;flexion &agrave; toute une g&eacute;n&eacute;ration d&rsquo;&eacute;conomistes et d&rsquo;intellectuels. Nous allons nous armer pour r&eacute;pondre &agrave; toutes les objections.</p>
<p>Quand est-ce qu&rsquo;un peu partout dans le monde les leaders politiques s&rsquo;empareront de cette id&eacute;e ? Peut-&ecirc;tre jamais. Un leader politique se trouve au sommet de la structure pyramidale de son parti. C&rsquo;est un puissant parmi les siens. Les puissants du monde financier ne sont jamais &eacute;loign&eacute;s de lui, ne serait-ce que pour financer ses campagnes. Ils ont bien compris que peu importait qui &eacute;tait au pouvoir du moment que leur privil&egrave;ge n&rsquo;&eacute;tait pas questionn&eacute;. Mettons les manifestants d&rsquo;aujourd&rsquo;hui au pouvoir, ces manifestants priv&eacute;s d&rsquo;id&eacute;es neuves, nous les verrons vite imiter ceux qu&rsquo;ils veulent d&eacute;loger.</p>
<p>Cette situation est-elle dramatique ? Je crois au contraire que c&rsquo;est une grande chance. Le mouvement social fran&ccedil;ais de ces derni&egrave;res semaines montre que la force revendicatrice sourd de toute part. Les partis et les syndicats fixent les dates des manifestations mais ils ne sont pas au contr&ocirc;le. Le mouvement &eacute;merge des citoyens en &eacute;tat de r&eacute;volte. C&rsquo;est une manifestation primitive du <a href="../../../../le-cinquieme-pouvoir/index.html"><em>Cinqui&egrave;me pouvoir</em></a>.</p>
<p>Le probl&egrave;me &eacute;tant de remettre en cause une des structures pyramidales qui r&eacute;git notre soci&eacute;t&eacute;, celle de la finance, il est logique que l&rsquo;opposition s&rsquo;organise de mani&egrave;re plus diffuse, c&rsquo;est-&agrave;-dire en r&eacute;seau. Et ce n&rsquo;est pas pour rien si St&eacute;phane Laborde exige la lib&eacute;ration du code de la monnaie. Il pr&eacute;conise que tout le monde ait acc&egrave;s au code de la cr&eacute;ation mon&eacute;taire tout comme Richard Stallman pr&eacute;conise le libre acc&egrave;s au code des programmes informatiques.</p>
<p>Leurs combats sont parall&egrave;les et rejoignent ma propre opposition aux structures pyramidales vid&eacute;es de leur sens et qui ne font que compliquer la soci&eacute;t&eacute;, en grippant les rouages et nous mettant en incapacit&eacute; de r&eacute;agir &agrave; la complexification du monde. Nous touchons au n&oelig;ud de nos probl&egrave;mes. Nombre des anciennes structures de pouvoir, par exemple celle des banquiers ou celle des &eacute;diteurs de codes mais aussi des &eacute;diteurs de connaissances ou de culture, entravent le d&eacute;veloppement de l&rsquo;intelligence collective, intelligence plus que jamais n&eacute;cessaire dans un monde confront&eacute; &agrave; des probl&egrave;mes globaux.</p>
<div id="image1" class="image"><a href="http://www.creationmonetaire.info/2010/11/theorie-relative-de-la-monnaie-10.html"><img width="224" height="320" src="https://tcrouzet.com/images_tc/2010/11/TRM_v1_01.jpg" class="alignnone size-full wp-image-20170 portrait" alt="" decoding="async" loading="lazy"></a></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share20169"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ils+manifestent+pour+rien&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F06%2Fils-manifestent-pour-rien%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F06%2Fils-manifestent-pour-rien%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F06%2Fils-manifestent-pour-rien%2F&amp;title=Ils+manifestent+pour+rien" target="_blank"></a></div></div></div></div></div></article>