<article id="post-8645" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-08-21T09:38:09+02:00"/><meta itemprop="dateModified" content="2011-03-25T11:16:52+02:00"/><meta itemprop="url" content="/2009/08/21/d%e2%80%99arthur-koestler-a-ken-wilber/" /><div class="poster maxContainerWidth"><img width="700" height="466" src="https://tcrouzet.com/images_tc/2009/08/agglomerationtokyo1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/08/agglomerationtokyo1.jpg 700w, https://tcrouzet.com/images_tc/2009/08/agglomerationtokyo1-250x166.jpg 250w" sizes="(max-width: 700px) 100vw, 700px" /><div class="poster-title"><h1 itemprop="headline" id="title8645">D’Arthur Koestler à Ken Wilber</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/08/20/le-superorganisme-en-question/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-08-21T09:38:00" title="Publié à 9:38"> <a href="../../../../2009/08">21 août</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/08/21/apres-la-wikinomics-la-socialnomics/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share8645"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=D%E2%80%99Arthur+Koestler+%C3%A0+Ken+Wilber&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F21%2Fd%25e2%2580%2599arthur-koestler-a-ken-wilber%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F21%2Fd%25e2%2580%2599arthur-koestler-a-ken-wilber%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F21%2Fd%25e2%2580%2599arthur-koestler-a-ken-wilber%2F&amp;title=D%E2%80%99Arthur+Koestler+%C3%A0+Ken+Wilber" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/08/21/d%e2%80%99arthur-koestler-a-ken-wilber/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/08/21/d%e2%80%99arthur-koestler-a-ken-wilber/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/integral-philosophy/index.html">Integral Philosophy</a> | <a href="../../../../tag/wilber/index.html">Wilber</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-8645"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Hier, apr&egrave;s avoir exprim&eacute; mes doutes sur l&rsquo;utilit&eacute; de l&rsquo;id&eacute;e de superorganisme, on m&rsquo;a renvoy&eacute; &agrave; la th&eacute;orie des holons propos&eacute;e par Koestler et vulgaris&eacute;e par Wilber. <a href="../../../../2008/10/02/de-l%E2%80%99idealisme-a-la-complexite/index.html">Je me suis expliqu&eacute; &agrave; ce sujet l&rsquo;ann&eacute;e derni&egrave;re lorsque j&rsquo;ai lu Wilber.</a><span id="more-8645"></span></p><blockquote><p>D&eacute;finition. Un holon est une entit&eacute; qui est en m&ecirc;me temps une part de quelque chose et, en elle-m&ecirc;me, une totalit&eacute;. Exemple. Une cellule dans un organisme.</p></blockquote><p>Bien s&ucirc;r, je pense souvent &agrave; la philosophie int&eacute;grale lorsque je m&rsquo;interroge sur la f&eacute;condit&eacute; de l&rsquo;id&eacute;e de superorganisme. <a href="http://www.integralworld.net/edwards13.html">Je viens de lire un nouveau texte sur le sujet.</a> Je tombe tr&egrave;s vite toujours sur le m&ecirc;me bug. La th&eacute;orie des holons ne permet pas d&rsquo;expliquer un organisme ordinaire &agrave; moins de le sch&eacute;matiser trop simplement.</p><div id="image1" class="image"><img width="250" height="264" src="https://tcrouzet.com/images_tc/2009/08/holon1-250x264.jpg" class="alignnone size-full wp-image-8647 portrait" alt="holons" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/08/holon1-250x264.jpg 250w, https://tcrouzet.com/images_tc/2009/08/holon1.jpg 450w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">holons</div></div><p>Sur ce sch&eacute;ma, les organes sont des holons eux-m&ecirc;mes des touts qui appartiennent &agrave; l&rsquo;organisme, un tout hi&eacute;rarchiquement sup&eacute;rieur. Mais ce sch&eacute;ma oublie tous les syst&egrave;mes distribu&eacute;s qui impr&egrave;gnent la totalit&eacute; de l&rsquo;organisme, organes compris : syst&egrave;me sanguin et nerveux, et plus particuli&egrave;rement le syst&egrave;me immunitaire qui traverse l&rsquo;ensemble des organes.</p><div id="image2" class="image"><img width="250" height="212" src="https://tcrouzet.com/images_tc/2009/08/holon2-250x212.jpg" class="alignnone size-full wp-image-8648 paysage" alt="holons + liant = mayonnaise" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/08/holon2-250x212.jpg 250w, https://tcrouzet.com/images_tc/2009/08/holon2.jpg 450w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">holons + liant = mayonnaise</div></div><p>Les syst&egrave;mes distribu&eacute;s ne sont pas des holons puisqu&rsquo;ils ne peuvent exister par eux-m&ecirc;mes. Pour reprendre <a href="http://www.panarchy.org/koestler/holon.1969.html">l&rsquo;image de Koestler en 1969</a>, on ne peut pas les transplanter. Il existe donc des composantes non-holoniques dans un organisme (un philosophe int&eacute;gral dira alors qu&rsquo;elles appartiennent &agrave; l&rsquo;organisme lui-m&ecirc;me). Un holon n&rsquo;est donc pas toujours compos&eacute; uniquement de holons et les holons ne permettent pas de d&eacute;crire l&rsquo;ensemble des choses.</p><p>Les holons eux-m&ecirc;mes ne sont rien sans les syst&egrave;mes distribu&eacute;s comme nous ne sommes rien sans notre environnement. L&rsquo;id&eacute;e que quelque chose est un tout en lui-m&ecirc;me est absurde, ne serait-ce que parce qu&rsquo;une chose ne peut maintenir son int&eacute;grit&eacute; que gr&acirc;ce aux forces naturelles souvent mod&eacute;lis&eacute;es comme des champs.</p><div id="image3" class="image"><img width="250" height="126" src="https://tcrouzet.com/images_tc/2009/08/holon3-250x126.gif" class="alignnone size-full wp-image-8657 paysage" alt="M&eacute;tasyst&egrave;me transition" decoding="async" loading="lazy"><div class="legend">M&eacute;tasyst&egrave;me transition</div></div><p>D&eacute;j&agrave; en 1977, donc avant la formulation par Wilber de la philosophie int&eacute;grale, le cybern&eacute;ticien Valentin Turchin avait montr&eacute; <a href="http://pespmc1.vub.ac.be/MST.html">qu&rsquo;un m&eacute;tasyst&egrave;me a besoin d&rsquo;un m&eacute;canisme de contr&ocirc;le pour int&eacute;grer les sous-syst&egrave;mes</a> (le syst&egrave;me immunitaire est un des m&eacute;canismes de contr&ocirc;le pour l&rsquo;organisme). Les holons ne suffisent pas.</p><p>Un syst&egrave;me distribu&eacute; peut &ecirc;tre dans le holon et hors du holon. En dessous et en dessus hi&eacute;rarchiquement. C&rsquo;est-&agrave;-dire sans aucun lien proprement hi&eacute;rarchique avec lui mais plut&ocirc;t en symbiose. Sans le syst&egrave;me distribu&eacute;, le holon se d&eacute;sint&egrave;gre, meurt. Il n&rsquo;est donc pas un tout autonome mais une structure qui maintient son int&eacute;grit&eacute; en interd&eacute;pendance avec d&rsquo;autres.</p><p>Un holon serait alors juste un syst&egrave;me transplantable. On pourrait changer le syst&egrave;me immunitaire dans lequel il baigne et qui le baigne. Ce syst&egrave;me servirait de lien, de connexion. C&rsquo;est lui qui permet l&rsquo;existence d&rsquo;un holon plus grand (et ainsi de suite). Holons + liants = mayonnaise (toute la question est de savoir &agrave; quoi ressemblera la mayonnaise pour les nouveaux m&eacute;tasyst&egrave;mes).</p><p>Le monde n&rsquo;est ni totalement hi&eacute;rarchique, ni totalement distribu&eacute; (comme le r&eacute;sume mon second gribouillis). Des hi&eacute;rarchies existent mais travers&eacute;es de forces qui les d&eacute;passent et les unissent. Je crois que notre soci&eacute;t&eacute; respecte cette structure.</p><p><a href="http://www.integralworld.net/edwards13.html">La fable des horlogers qui inspira Koestler se r&eacute;duit &agrave; une histoire de Lego.</a> L&rsquo;un des horlogers fabrique des sous-montres avant de les assembler en une montre, l&rsquo;autre fabrique directement la montre.</p><p>Nous sommes loin des syst&egrave;mes complexes qui ne peuvent pas &ecirc;tre d&eacute;coup&eacute;s en parties. Au sein d&rsquo;une structure complexe, on d&eacute;couvre des structures stables mais pas forc&eacute;ment ind&eacute;pendantes, pas forc&eacute;ment li&eacute;es dans un rapport de hi&eacute;rarchie ou d&rsquo;h&eacute;t&eacute;rarchie. C&rsquo;est ainsi que je con&ccedil;ois la soci&eacute;t&eacute; humaine, un espace o&ugrave; la libert&eacute; peut s&rsquo;exprimer.</p><p>L&rsquo;approche int&eacute;grale, celle du superorganisme en fait, revient &agrave; simplifier l&rsquo;humanit&eacute;, &agrave; lui appliquer les crit&egrave;res d&rsquo;un organisme inf&eacute;rieur. C&rsquo;est le meilleur moyen d&rsquo;oublier la nouveaut&eacute;. La soci&eacute;t&eacute; n&rsquo;est pas que la somme des individus mais quelque chose de plus&hellip; une mayonnaise.</p><p>Un philosophe int&eacute;gral dirait qu&rsquo;elle transcende mais sans proposer la moindre explication technique. Le fait de transcender, je le vois dans ce qui n&rsquo;est pas contenu dans les holons, dans ce qui se glisse entre eux pour qu&rsquo;une &eacute;mergence se produise. Avant de parler d&rsquo;un superorganisme humain, il faut donc s&rsquo;int&eacute;resser &agrave; ce nouveau liant, ce que j&rsquo;appelle la connexion.</p><p><em>PS : Il va s&rsquo;en dire, que remettant en cause le principe des holons (ils existent mais ne constituent pas la totalit&eacute; des choses), la philosophie int&eacute;grale me para&icirc;t fumeuse. J&rsquo;ai peut-&ecirc;tre rien compris aux holons. Si c&rsquo;est le cas, j&rsquo;esp&egrave;re qu&rsquo;un philosophe int&eacute;gral me proposera de m&rsquo;ouvrir les yeux. Pour le moment, pour le peu que je l&rsquo;ai lu, <a href="http://www.normaneinsteinbook.com/">Geoffrey D. Falk</a> semble plut&ocirc;t me convaincre que Wilber est tout simplement dou&eacute; pour le marketing, et la mauvaise fois consubstantielle, que pour la philosophie.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share8645"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=D%E2%80%99Arthur+Koestler+%C3%A0+Ken+Wilber&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F21%2Fd%25e2%2580%2599arthur-koestler-a-ken-wilber%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F21%2Fd%25e2%2580%2599arthur-koestler-a-ken-wilber%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F21%2Fd%25e2%2580%2599arthur-koestler-a-ken-wilber%2F&amp;title=D%E2%80%99Arthur+Koestler+%C3%A0+Ken+Wilber" target="_blank"></a></div></div></div></div></div></article>