<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Vous kiffez le confinement ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Vous kiffez le confinement ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2020/03/IMG_9784-1024x768.jpeg" class="attachment-large size-large" alt="Promenade du soir" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/IMG_9784-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/03/IMG_9784-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/03/IMG_9784-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/03/IMG_9784.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Tous les jours, je me dis
que j&rsquo;en ai fini avec cette pand&eacute;mie, que j&rsquo;ai fini d&rsquo;en parler,
qu&rsquo;il ne me reste lus qu&rsquo;&agrave; me clo&icirc;trer dans le silence, mais non,
impossible, toujours des choses me remuent et me poussent &agrave; &eacute;crire
(heureusement que rien ne vous force &agrave; me lire).<!--more--></p>
<p>Parce que comment rester silencieux face &agrave; l&rsquo;anormal, &agrave;
l&rsquo;inattendu, &agrave; la disruption du monde&nbsp;? Si je devais me taire,
si on m&rsquo;interdisait d&rsquo;&eacute;crire, je crois que je devrais aussi me
couper des news et des discussions, je ne supporterais cette
r&eacute;clusion qu&rsquo;en ermite. Ce serait peut-&ecirc;tre plus sage, parce
qu&rsquo;ajouter de mots &agrave; des maux n&rsquo;a peut-&ecirc;tre pour seul effet que
d&rsquo;&eacute;lever le niveau d&rsquo;anxi&eacute;t&eacute; g&eacute;n&eacute;ral. Mais paradoxalement, pour
moi, &eacute;go&iuml;stement, &eacute;crire me d&eacute;tend, rel&acirc;che les tensions comme le
yoga pour d&rsquo;autres. Si je pouvais faire du v&eacute;lo, j&rsquo;&eacute;crirais moins,
mais on m&rsquo;a plus ou moins interdit cet exutoire sportif et
esth&eacute;tique.</p>
<p>Face &agrave; l&rsquo;anormalit&eacute;, je ne suis pas sid&eacute;r&eacute;, je r&eacute;agis,
j&rsquo;&eacute;prouve, m&rsquo;interroge, au point de me demander si nous ne sommes
pas en train de kiffer le confinement. Nous nous retrouvons face &agrave;
nous m&ecirc;me, face &agrave; nos peurs, face &agrave; nos erreurs individuelles et
collectives, et tout &ccedil;a implique des pens&eacute;es neuves, ou tout au
moins en surnombre, qui donnent &agrave; nos heures de confinement une
&eacute;paisseur bien plus importante qu&rsquo;aux heures de nos journ&eacute;es
d&rsquo;avant. Nous sommes conscients de vivre quelque chose de m&eacute;morable
comme si nous assistions &agrave; la naissance d&rsquo;un enfant dont nous
ignorons tout de la destin&eacute;e (aucune proph&eacute;tie pour annoncer son
destin et c&rsquo;est bien plus excitant ainsi).</p>
<p>Nous tenons notre guerre, notre grande aventure collective,
celle qui gravera nos m&eacute;moires, surtout celle des plus jeunes et
qui plus tard se diront &laquo;&nbsp;Tu te souviens de 2020 quand on
&eacute;tait confin&eacute;s&nbsp;? Tu te souviens de la
lib&eacute;ration&nbsp;?&nbsp;&raquo;, et tout le monde s&rsquo;en souviendra, avec
l&rsquo;impression que cette &eacute;preuve aura dur&eacute; bien plus longtemps que
bien d&rsquo;autres &eacute;poques de leur vie, parce qu&rsquo;elle aura &eacute;t&eacute; en
rupture totale avec une normalit&eacute; assez terne caract&eacute;ris&eacute;e par la
r&eacute;p&eacute;tition.</p>
<p>Nous kiffons le confinement parce que nous sentons son poids
historique et biographique. Nous avons &eacute;t&eacute; jet&eacute;s hors d'un film qui
jusque l&agrave; se tra&icirc;nait langoureusement et pas n&eacute;cessairement vers un
avenir radieux et qui soudain s'emballe. Nous avons le sentiment
que les cartes seront rebattues &agrave; jamais, un sentiment de
r&eacute;volutionnaire, souvent trompeur, mais peu importe, il est
puisant, enivrant, pas loin d&rsquo;avoir une force psychotrope.</p>
<p>Cette ivresse engendre quelques travers, les travers propres &agrave;
toute r&eacute;volution, on a le couteau facile et la d&eacute;capitation n'exige
aucun proc&egrave;s. Il suffit que <a href="https://tcrouzet.com/2020/03/23/le-burn-out-frappe-les-confines/">je
touche &agrave; un cheveu de Raoult</a>, dont il ne manque pas, pour qu&rsquo;on
me porte au b&ucirc;cher. Je n&rsquo;ai pas r&eacute;fut&eacute;, pas plus qu&rsquo;embrass&eacute;, je me
suis juste permis de douter, d&rsquo;&ecirc;tre prudent et de relever quelques
exag&eacute;rations <a href="https://www.lesechos.fr/economie-france/social/coronavirus-la-france-tente-de-modifier-sa-strategie-de-depistage-1188099">
comme de faire croire qu&rsquo;il &eacute;tait aujourd&rsquo;hui possible en France de
pratiquer des tests de d&eacute;pistage &agrave; grande &eacute;chelle</a>.</p>
<p>Mais en pleine r&eacute;volution, il faudrait choisir son camp, on
devrait croire &agrave; Raoult ou ne pas y croire. Je suis ath&eacute;e et je ne
vais pas commencer &agrave; me prosterner devant une nouvelle figure
christique, qui si j&rsquo;&eacute;tais citoyen d&rsquo;un autre pays, prendrait
l&rsquo;apparence d&rsquo;un autre chercheur, peut-&ecirc;tre un de ceux qui testent
des vaccins ou des antiviraux avec moins de ma&icirc;trise du marketing
de soi.</p>
<p>La r&eacute;volution pousse &agrave; choisir son camp. C&rsquo;est assez &eacute;trange,
parce que la bataille n&rsquo;est pas cens&eacute;e se d&eacute;rouler entre nous, mais
entre chacun de nous et un virus. D&eacute;j&agrave; oubli&eacute;e, cette contingence
pr&eacute;liminaire passe au second plan, on en revient au sch&eacute;ma
historique traditionnel, &agrave; la confrontation de hordes primitives.
Je ne suis pas rassur&eacute; quant aux cons&eacute;quences pour apr&egrave;s le
confinement. Il subsistera des blessures et des traumas dont
peut-&ecirc;tre on ne voudra pas se souvenir, ou qui au contraire
fixeront la m&eacute;moire, en coloreront la narration.</p>
<p>Nous kiffons le confinement parce qu&rsquo;il engendre des exc&egrave;s
dignes plus tard d&rsquo;&ecirc;tre moqu&eacute;s ou de devenir le sujet de roman.
Nous le kiffons parce qu&rsquo;il nous bouscule, parce qu&rsquo;il nous irrigue
d&rsquo;informations auxquelles ne nous int&eacute;ressons pas d&rsquo;habitude, parce
qu&rsquo;il s&rsquo;accompagne du danger de mort indispensable &agrave; toute aventure
digne de ce nom, parce qu&rsquo;il est potentiellement tragique, nous le
kiffons pour sa simplicit&eacute;, pour son minimalisme, parce qu&rsquo;il casse
tout ce qui nous emmerde d&rsquo;habitude &mdash; les messes sportives, les
messes religieuses, les messes politiques, les messes
&eacute;conomiques&nbsp;&mdash;, tout cela balay&eacute;, on en revient &agrave; l&rsquo;essentiel.
Je respire, je n&rsquo;ai que cela &agrave; faire. Me poser, inspirer, expirer.
Moi, aussi je kiffe le confinement, parce qu&rsquo;il s&rsquo;insinue en moi, y
creuse une rivi&egrave;re dont je ne sais pas dans quelle mer elle se
jettera.</p>
</body></html>

<p class="date"><br/><a href="../2020/53738.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 24 mars 2020</p>


</article></body></html>