<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Statistiques Covid-19 : fin de partie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Statistiques Covid-19 : fin de partie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne voulais plus parler de statistiques, de pr&eacute;visions, non
parce que mon pass&eacute; d&rsquo;ing&eacute;nieur et mes accointances avec quelques
&eacute;pid&eacute;miologistes ne suffisent pas &agrave; me donner une quelconque
l&eacute;gitimit&eacute; en la mati&egrave;re, concept de l&eacute;gitimit&eacute; dont je me fiche
&eacute;perdument, mais parce que je suis bien d&eacute;cid&eacute; &agrave; vivre le
confinement au jour le jour, de prendre ce qui m&rsquo;est donn&eacute;, comme
ce matin un arc-en-ciel au bout de l&rsquo;&eacute;tang quand j&rsquo;ouvre mes
fen&ecirc;tres. Mais les chiffres me rattrapent.</p>
<p>Le 15 mars, j&rsquo;ai publi&eacute; <a href="https://tcrouzet.com/2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/">
une m&eacute;thode d&rsquo;estimation des cas r&eacute;els</a>, puis <a href="https://tcrouzet.com/2020/03/18/les-stats-me-soignent-du-coronavirus/">
je l&rsquo;ai ajust&eacute;e le 18 mars</a>, et il s&rsquo;av&egrave;re qu&rsquo;elle pr&eacute;dit plut&ocirc;t
bien le nombre de morts quotidien, m&ecirc;me effroyablement bien, au
point de proposer un total exact sur les onze derniers jours. &Ccedil;a ne
d&eacute;montre pas la validit&eacute; de la m&eacute;thode de calcul, mais juste
qu&rsquo;elle n&rsquo;est pas foutraque, et que nous pouvons peut-&ecirc;tre lui
faire confiance sur une chose&nbsp;: le nombre estim&eacute; de cas r&eacute;els,
tout en consid&eacute;rant cette information avec beaucoup de
pr&eacute;cautions.</p>
<p><a href="https://tcrouzet.com/2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/">
Je r&eacute;sume le principe de l&rsquo;algorithme&nbsp;:</a> comme il faut en
moyenne 17,3 jours pour qu&rsquo;un contamin&eacute; d&eacute;c&egrave;de et que nous
disposons d&rsquo;une estimation du taux de mortalit&eacute;, tout au moins en
Cor&eacute;e du Sud le pays qui a syst&eacute;matis&eacute; les tests, nous pouvons en
d&eacute;duire le nombre de personnes effectivement contamin&eacute;es 17,3 jours
plus t&ocirc;t, ce qui permet de calculer les cas r&eacute;els et non ceux
mesur&eacute;s.</p>
<p>Au sujet des cas mesur&eacute;s, je ne comprends toujours pas pourquoi
les m&eacute;dias commentent ces chiffres et en tirent des conclusions
alors qu&rsquo;ils ne d&eacute;pendent que de nos capacit&eacute;s de test et ne
refl&egrave;tent en rien la progression de l&rsquo;&eacute;pid&eacute;mie. Les seuls chiffres
valables dont nous disposons sont ceux des victimes du coronavirus
&agrave; l&rsquo;h&ocirc;pital.</p>
<p>De m&ecirc;me, pourquoi le gouvernement a-t-il proclam&eacute; un confinement
de deux semaines alors que le nombre de morts ne peut pas baisser
significativement avant 17,3 jours, soit en gros avant le 3
avril&nbsp;? Un manque de transparence ou la volont&eacute; de nous
endormir&nbsp;? Ou la peur&nbsp;? La f&eacute;brilit&eacute;&nbsp;?</p>
<p>Enfin, quel est le nombre r&eacute;el de morts en France&nbsp;? Nous
n'en savons rien, mais on peut supposer que, &agrave; cause d'un fort taux
de mortalit&eacute; dans les populations concern&eacute;es, les personnes tr&egrave;s
&acirc;g&eacute;es, ces morts non d&eacute;compt&eacute;s n'influencent gu&egrave;re la m&eacute;thode de
calcul du nombre de cas r&eacute;els.</p>
<p>Quelques remarques sur <a href="https://docs.google.com/spreadsheets/d/1PqMVPU0VYcDWrUnDh1CsGYr_A7Zk3iZco77X-vToS9Q/edit?usp=sharing">
mon tableau</a>.</p>
<ul><br>
<li>La dur&eacute;e entre contamination et mort &eacute;tait au moment de la
cr&eacute;ation du tableau de 17,3&nbsp;jours (une donn&eacute;e dont il faudrait
rev&eacute;rifier la validit&eacute; et voir ce qu'il en est en France). Je l&rsquo;ai
arrondie &agrave; la valeur sup&eacute;rieure (un jour de gagn&eacute;, c&rsquo;est une
approximation conservatrice).</li>
<br>
<li>Avant -18&nbsp;jours, ligne violette dans le tableau, le nombre
cas r&eacute;els est calcul&eacute; d&rsquo;apr&egrave;s le nombre de morts. On d&eacute;couvre qu&rsquo;il
y a probablement en moyenne 50 fois plus de cas r&eacute;els que de cas
relev&eacute;s, chiffre en phase avec ceux propos&eacute;s par certains
&eacute;pid&eacute;miologistes (j&rsquo;ai vu passer une source en ce sens, mais je
n&rsquo;arrive pas &agrave; remettre la main dessus).</li>
<br>
<li>
<p>Au-del&agrave; de -18 jours, en dessous de la ligne violette, nous ne
pouvons plus appliquer la m&ecirc;me m&eacute;thode de calcul, il nous faut donc
prolonger la courbe du nombre de cas r&eacute;els d&rsquo;une mani&egrave;re ou d&rsquo;une
autre. Par exemple en proposant une croissance exponentielle
jusqu&rsquo;au jour du confinement, date &agrave; partir de laquelle on peut
esp&eacute;rer que cette courbe change de trajectoire. J&rsquo;avoue que j&rsquo;ai un
peu tout essay&eacute;. Quand j&rsquo;applique la progression moyenne constat&eacute;e
sur les quatre jours pr&eacute;c&eacute;dents (donc on reste dans l&rsquo;exponentiel,
mais mesur&eacute;), j&rsquo;arrive &agrave; un million de cas r&eacute;els &agrave; la veille du
confinement, avec presque 200&nbsp;000 nouveaux cas ce jour-l&agrave;. Je
ne veux pas croire &agrave; ce dernier chiffre, parce qu&rsquo;il implique 18
jours plus tard, le 3 avril, un bilan macabre de 1&nbsp;300
victimes, soit plus que partout ailleurs.</p>
</li>
<br>
<li>
<p>J&rsquo;esp&egrave;re donc que les mesures barri&egrave;res ont r&eacute;ussi &agrave; infl&eacute;chir
partiellement la courbe avant le confinement et que nous pouvons
applique une att&eacute;nuation &agrave; la croissance jusqu&rsquo;au confinement,
avant d&rsquo;en appliquer une plus &eacute;lev&eacute;e apr&egrave;s. Mais tout cela revient
&agrave; regarder dans une boule de cristal. A posteriori, pour s&ucirc;r, nous
pourrons &eacute;valuer le niveaux de responsabilit&eacute; individuelle des
Fran&ccedil;ais (et &ecirc;tre tr&egrave;s f&acirc;ch&eacute;s contre nous-m&ecirc;mes si la croissance
exponentielle n'a pas &eacute;t&eacute; enray&eacute;e assez t&ocirc;t).</p>
</li>
<br>
<li>
<p>Je me contente de r&eacute;gler les param&egrave;tres pour obtenir un pic de
mortalit&eacute; autour du 3 avril, ce qui nous am&egrave;ne &agrave; une situation
comparable &agrave; l&rsquo;Italie. On finirait tout de m&ecirc;me avec plus de
10&nbsp;000 mors dans les h&ocirc;pitaux, ce qui n&rsquo;est pas tr&egrave;s agr&eacute;able
&agrave; entendre. Je me refuse &agrave; &eacute;voquer des r&eacute;glages plus macabres qui
seraient purement et simplement du catastrophisme. Le tableau &eacute;tant
en acc&egrave;s libre vous pouvez jouer avec.</p>
</li>
<br></ul>
<p>Je ne suis pas tr&egrave;s &agrave; l&rsquo;aise d&rsquo;avoir entam&eacute; cette r&eacute;flexion. Des
gens me posent sans cesse des questions au sujet du tableau, me
demandent de l&rsquo;am&eacute;liorer, de le compl&eacute;ter. Je n&rsquo;en ai plus envie,
pas plus que de continuer &agrave; le commenter. J&rsquo;esp&egrave;re que je pourrais
rire de mes erreurs &agrave; la fin de la crise. Je n&rsquo;esp&egrave;re que m&ecirc;me mes
estimations optimistes seront pessimistes.</p>
<div class="image"><img src="../../images/53748_coub2.png" alt="Projection nombre de cas r&eacute;els" width="1180" height="724"><div class="legend">Projection nombre de cas r&eacute;els</div></div>
<div class="image"><img src="../../images/53748_coub1.png" alt="Projection nombre de mort" width="1156" height="708"><div class="legend">Projection nombre de mort</div></div>
<div class="image"><img src="../../images/53748_coub3.png" alt="Total morts projet&eacute;" width="1156" height="710"><div class="legend">Total morts projet&eacute;</div></div>
<p><a href="https://docs.google.com/spreadsheets/d/1PqMVPU0VYcDWrUnDh1CsGYr_A7Zk3iZco77X-vToS9Q/edit?usp=sharing">
Liens vers le tableau&hellip; je le mets &agrave; jour tous les soir.</a></p>
<p><iframe src="https://docs.google.com/spreadsheets/d/e/2PACX-1vSNUU3XwNsRo2lq45eRmkhLvZ3q4Gb2PSOE_SkJSBQltyXHHb1gBcXrBJ2HiKlFDnar6rXw42euOrnI/pubhtml?gid=373593023&amp;single=true&amp;widget=true&amp;headers=false" height="1700"></iframe></p>
</body></html>

<p class="date"><br/><a href="../2020/53756.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 26 mars 2020</p>


</article></body></html>