<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le discours révolutionnaire du Président</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le discours révolutionnaire du Président</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Fran&ccedil;aises, Fran&ccedil;ais, mes chers compatriotes. Je vous dois des
explications qui ne sauraient plus attendre. Cette fois, je ne vais
pas passer la moiti&eacute; de mon discours &agrave; vous f&eacute;liciter pour votre
abn&eacute;gation et la seconde moiti&eacute; &agrave; f&eacute;liciter le personnel
hospitalier, les policiers et les polici&egrave;res, les professeurs et
les pompiers, les agriculteurs et les agricultrices, les caissiers
et caissi&egrave;res&hellip; Je suis persuad&eacute; que nous avons tous le m&ecirc;me
objectif&nbsp;: sortir de cette crise au plus vite et avec un co&ucirc;t
humain minimal.<!--more--></p>
<p>J&rsquo;ai donc d&eacute;cid&eacute; de changer de strat&eacute;gie de communication. &Agrave; la
suite de mes pr&eacute;d&eacute;cesseurs, j&rsquo;ai trop longtemps fait mien <a href="https://www.challenges.fr/politique/les-politiques-doivent-ils-avouer-leurs-erreurs-leurs-ratages-leurs-bides_45024">
l&rsquo;adage du Charles de Gaulle</a>&nbsp;: &laquo;&nbsp;N&rsquo;avouez
jamais&nbsp;!&nbsp;&raquo; Comme Fran&ccedil;ois Mitterrand, je pensais
qu&rsquo;exprimer des remords ou des regrets suite a une erreur &eacute;tait une
erreur encore plus grande. Mais les temps ont chang&eacute;. &Agrave; l&rsquo;&eacute;poque
des fake news, se taire ou &eacute;dulcorer la v&eacute;rit&eacute;, c&rsquo;est soi-m&ecirc;me
participer &agrave; la d&eacute;sinformation et entretenir les d&eacute;lires
complotistes. C&rsquo;est &agrave; br&egrave;ve &eacute;ch&eacute;ance &ecirc;tre d&eacute;couvert, parce que tout
se sait toujours plus vite, et que nul ne peut plus pr&eacute;tendre &agrave;
l&rsquo;impunit&eacute;. &Agrave; partir de ce jour, j&rsquo;ai donc d&eacute;cid&eacute; d&rsquo;&ecirc;tre franc avec
vous.</p>
<p>Je n&rsquo;avais pas pens&eacute; qu&rsquo;une pand&eacute;mie nous ferait chanceler aussi
vite, aussi violemment, &eacute;branlant notre d&eacute;mocratie, r&eacute;v&eacute;lant
l&rsquo;incons&eacute;quence &agrave; tous les &eacute;tages de notre organisme
gouvernemental. Nous avons oubli&eacute; nos principes fondamentaux de
libert&eacute;, d&rsquo;&eacute;galit&eacute; et de fraternit&eacute;, les pi&eacute;tinant sans vergogne au
nom de la raison d&rsquo;&Eacute;tat, alors qu&rsquo;ils devraient en toute
circonstance rester notre priorit&eacute;. Je nous appelle tous &agrave; nous
ressaisir, notamment les pr&eacute;fets et les maires qui, par exc&egrave;s de
z&egrave;le, passent des d&eacute;crets contre-productifs, annon&ccedil;ant des
couvre-feux ou interdisant les espaces verts.</p>
<p>Le confinement a pour but de nous tenir les uns &agrave; distance des
autres, de nous &eacute;viter de nous retrouver en trop grand nombre en
certains endroits ce qui nous emp&ecirc;cherait de respecter les mesures
de distanciation sociale et nous mettrait collectivement en danger.
Plus qu&rsquo;une loi, c&rsquo;est une exhortation, une n&eacute;cessit&eacute; de sant&eacute;
publique. Cela ne signifie pas que vous ne devez plus sortir de
chez vous, mais que vous devez limiter vos d&eacute;placements. Nous vous
demandons de les justifier avant tout dans un but &eacute;ducatif, pour
vous faire prendre conscience que vos sorties ont un caract&egrave;re
exceptionnel.</p>
<p>J&rsquo;avoue que bien souvent nous avons collectivement oubli&eacute; de
prendre en compte le principe &eacute;l&eacute;mentaire du risque/b&eacute;n&eacute;fice. En ne
pensant qu&rsquo;aux b&eacute;n&eacute;fices de certaines mesures, on en oublie les
risques qui les accompagnent in&eacute;vitablement, qui parfois peuvent
s&rsquo;av&eacute;rer contre-productifs. La peur nous a trop longtemps fait
oublier de pond&eacute;rer nos d&eacute;cisions.</p>
<p>Un exemple. Nous vous avons interdit les sorties r&eacute;cr&eacute;atives &agrave;
plus d&rsquo;un kilom&egrave;tre de chez vous et pour plus d&rsquo;une heure &agrave; fin de
limiter vos chances d&rsquo;interactions. Je pense qu&rsquo;il s&rsquo;agit d&rsquo;une
d&eacute;cision difficile, mais n&eacute;cessaire. Il &eacute;tait toutefois inutile de
suivre l&rsquo;injonction de la F&eacute;d&eacute;ration Fran&ccedil;aise de Cyclisme et
d&rsquo;interdire le v&eacute;lo r&eacute;cr&eacute;atif. Cette f&eacute;d&eacute;ration n&rsquo;a aucune
comp&eacute;tence sanitaire, d&rsquo;autant moins que depuis des ann&eacute;es elle a
un discours pour le moins ambigu au sujet du dopage. Je ne vois pas
pourquoi on pourrait courir autour de chez soi ou faire de la
trottinette et non du v&eacute;lo. Je ne vois pas en quoi le v&eacute;lo est plus
dangereux que le skateboard. <a href="https://www.lequotidiendumedecin.fr/specialites/infectiologie/confinement-cest-la-proximite-qui-peut-tuer-pas-le-fait-detre-lexterieur-le-plaidoyer-pour-lactivite">
&Agrave; la suite de nombreux m&eacute;decins</a>, je crois que le sport est bon
pour la sant&eacute;, hier comme aujourd&rsquo;hui, et que cesser de faire du
sport au moment o&ugrave; un virus nous frappe est une mauvaise id&eacute;e,
justement au moment o&ugrave; nous avons besoin de stimuler nos d&eacute;fenses
immunitaires.</p>
<p>Je d&eacute;veloppe ce point parce qu&rsquo;il montre comment une d&eacute;rive se
produit et aboutit peu &agrave; peu &agrave; une r&eacute;duction des libert&eacute;s sans
fondement, une r&eacute;duction des libert&eacute;s pour elle-m&ecirc;me. Nous
effectuons alors un pas hors de la d&eacute;mocratie, un pas dont je me
refuse &agrave; porter la responsabilit&eacute;. Notre but est de lutter contre
une pand&eacute;mie non d&rsquo;instaurer un &Eacute;tat policier et r&eacute;pressif.</p>
<p>Le confinement a entra&icirc;n&eacute; une <a href="https://fr.euronews.com/2020/03/27/confinement-les-violences-conjugales-en-forte-hausse-en-france">
recrudescence des violences conjugales</a>, les femmes en payent
d&eacute;j&agrave; trop durement le prix, et ne croyez pas r&eacute;gler ce probl&egrave;me
<a href="https://www.rtl.fr/actu/debats-societe/les-infos-de-6h30-interdiction-de-vente-d-alcool-le-prefet-de-l-aisne-fait-marche-arriere-7800305834">
en prohibant l&rsquo;alcool</a>, vous ne feriez que compliquer la
situation. Pour lutter contre les rassemblements interdits, je vous
d&eacute;conseille <a href="https://www.rtbf.be/info/regions/liege/detail_welkenraedt-appelle-a-denoncer-a-la-police-les-rassemblements-clandestins?id=10466953">
d&rsquo;encourager la d&eacute;lation</a>, de m&ecirc;me que je refuse que le
gouvernement utilise des donn&eacute;es des op&eacute;rateurs t&eacute;l&eacute;phoniques pour
traquer vos d&eacute;placements. Nous ne vivons pas en dictatures. Nous
devons rester fid&egrave;les &agrave; nos principes. Tous les moyens ne sont pas
bons pour atteindre nos fins.</p>
<p>J&rsquo;exhorte une nouvelle fois les pr&eacute;fets et les maires &agrave; plus de
mod&eacute;ration dans leurs mesures. Limitez-vous &agrave; celles d&eacute;j&agrave;
difficiles promulgu&eacute;es par le gouvernement. N&rsquo;ajoutez pas en toute
bonne foi votre grain de sable qui n&rsquo;aura pour effet que d&rsquo;enrayer
une machinerie d&eacute;j&agrave; bien mise &agrave; mal. <a href="https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/landes/landes-chasse-individuelle-aux-sangliers-est-autorisee-crainte-proliferation-exponentielle-1806938.html">
Quand l&rsquo;un de vous interdit ses espaces verts et autorise la
chasse</a>, je commence &agrave; m&rsquo;inqui&eacute;ter.</p>
<p>Nous devons nous ressaisir. Notre objectif est de minimiser
l&rsquo;incidence de la pand&eacute;mie, de sauver des vies. Nous ne devons pas
profiter de la situation pour lib&eacute;rer nos fantasmes politiques,
pour croire que des d&eacute;cisions simplistes pourraient r&eacute;gler des
probl&egrave;mes complexes.</p>
<p>Comme je l&rsquo;ai annonc&eacute; dans mon premier discours de crise, il
sera temps une fois le calme revenu de prendre des d&eacute;cisions
radicales, de revoir notre mod&egrave;le de soci&eacute;t&eacute;, mais ce ne sera pas
pour aller vers moins d&rsquo;&eacute;galit&eacute;, de libert&eacute; et de fraternit&eacute;, bien
au contraire. Si cette crise nous r&eacute;v&egrave;le une chose, c&rsquo;est que nous
sommes endormis sur nos valeurs, les croyants grav&eacute;s dans le
marbre, alors qu&rsquo;elles doivent sans cesse &ecirc;tre revitalis&eacute;es et
d&eacute;multipli&eacute;es pour que nous puissions vivre en bonne harmonie dans
un monde qui lui n&rsquo;oublie pas de se transformer.</p>
<p>J&rsquo;en appelle &agrave; la responsabilit&eacute; de chacun. Respectez la
distanciation sociale, appliquez avec rigueur les gestes barri&egrave;res
et c&rsquo;est ainsi que nous limiterons l&rsquo;incidence de la pand&eacute;mie.
C&rsquo;est d&rsquo;autant plus important que, quand nous ne serons plus
confin&eacute;s, nous devrons perp&eacute;tuer ces mesures de pr&eacute;vention des
infections pour de longues semaines, jusqu&rsquo;&agrave; ce que nous soyons
certains que le virus ne circule plus. La bataille ne fait que
commencer. Ne nous laissons pas d&eacute;tourner de notre objectif par des
d&eacute;cisions parasites sans autre ambition que satisfaire quelques ego
aux &eacute;lans bien peu d&eacute;mocratiques. Le confinement est parti pour
durer, nous devons veiller &agrave; ce qu&rsquo;il reste supportable dans le
respect de nos valeurs. J&rsquo;ai confiance en nous tous.</p>
<p>Vive la d&eacute;mocratie, vive les Fran&ccedil;ais.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/HqJVMn4AP7k" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</body></html>

<p class="date"><br/><a href="../2020/53778.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 28 mars 2020</p>


</article></body></html>