<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi le confinement était la seule stratégie possible</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi le confinement était la seule stratégie possible</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/53834_IMG_0120-1.jpeg" alt="Confinement" width="1600" height="1200"><div class="legend">Confinement</div></div>
<p>Je n&rsquo;en reviens pas, je me retrouve <a href="https://tcrouzet.com/2020/04/03/le-confinement-nous-a-sauve-la-peau/">
&agrave; d&eacute;fendre le gouvernement au sujet du confinement</a>, ce qui me
fait me questionner sur la r&eacute;alit&eacute; de mon anarchisme cong&eacute;nital. Je
vois tant de gens refaire l&rsquo;histoire de la pand&eacute;mie que j&rsquo;ai
l&rsquo;impression que nous ne vivons pas dans le m&ecirc;me espace-temps, ce
qui nous am&egrave;ne &agrave; juger la situation de mani&egrave;re radicalement
oppos&eacute;e.<!--more--></p>
<p>Qu'est-ce que nous pouvions faire dans l'&eacute;tat o&ugrave; la pand&eacute;mie a
trouv&eacute; notre syst&egrave;me se sant&eacute;&nbsp;? On peut r&eacute;pondre &agrave; cette
question par une approche historique. Mais attention, c&rsquo;est une des
propri&eacute;t&eacute;s de l&rsquo;histoire d&rsquo;&ecirc;tre relative &agrave; son narrateur, sa
culture, ses sources d&rsquo;information. Toute histoire est biais&eacute;e,
celle que je m&rsquo;appr&ecirc;te &agrave; raconter aussi.</p>
<p>Un des premiers cas de Covid-19, sinon le premier, est un homme
du Hubei &acirc;g&eacute; de 55 ans, <a href="https://www.letemps.ch/monde/chine-laisse-echapper-coronavirus">dat&eacute;
r&eacute;trospectivement le 17 novembre 2019</a>. On &eacute;voque des cas
ant&eacute;rieurs, mais aucune certitude pour le moment.</p>
<h3>D&eacute;cembre</h3>
<p>Le 20, 60 malades, plus ou moins li&eacute;s au march&eacute; de gros de
fruits de mer de Huanan &agrave; Wuhan, souffrent d&rsquo;une &eacute;trange maladie
pulmonaire. Leur nombre commence &agrave; cro&icirc;tre exponentiellement.
J&rsquo;insiste exponentiellement. Il me semble que les non-matheux ont
du mal avec ce concept. Si on a 10 cas un jour et le lendemain 20
cas, on peut soit dire que la croissance est exponentielle 10x2,
soit lin&eacute;aire 10+10. Si on part sur de l&rsquo;exponentiel, le troisi&egrave;me
jour on a 10x2x2, soit 40 cas, alors que nous n&rsquo;avons que 30 cas
pour le lin&eacute;aire. Au bout de dix jours, l&rsquo;exponentiel nous donne
5&nbsp;120 cas (=10x2^(j-1)) et le lin&eacute;aire 100 cas (=10xj).
&Eacute;pid&eacute;miologiquement, l&rsquo;exponentiel est terrifiant. Il faut
l&rsquo;interrompre tr&egrave;s vite, tr&egrave;s t&ocirc;t, avant l'explosion. Fin de
parenth&egrave;se.</p>
<p>Ai Fen, la chef des urgences de l&rsquo;H&ocirc;pital central de Wuhan,
<a href="https://www.parismatch.com/Actu/International/Ai-Fen-medecin-lanceuse-l-alerte-de-Wuhan-aurait-mysterieusement-disparu-1680756">
envoie des &eacute;chantillons pr&eacute;lev&eacute;s sur ses patients &agrave; un laboratoire
de P&eacute;kin</a>. Les r&eacute;sultats tombent le 30&nbsp;d&eacute;cembre&nbsp;: un
coronavirus inconnu de type SARS est responsable de l&rsquo;infection. Ai
Fen poste le rapport du laboratoire dans un groupe priv&eacute; de son
h&ocirc;pital sur le r&eacute;seau social WeChat. Le lendemain, Li Wenliang, un
ophtalmologue de 33&nbsp;ans travaillant &agrave; l&rsquo;h&ocirc;pital, repostera
publiquement ce message. Il est le lanceur d&rsquo;alerte.</p>
<p>Donc avant ce 31 d&eacute;cembre 2019, seulement une poign&eacute;e de
m&eacute;decins et politiciens chinois sont conscients d&rsquo;un probl&egrave;me. Vous
pouvez bien s&ucirc;r invoquer des th&eacute;ories du complot, dire que ces
informations sont fausses, mais si on reste rationnel, on peut
affirmer que notre gouvernement ne savait rien de la pand&eacute;mie en
gestation avant le 31 d&eacute;cembre 2019. Donc comment aurait-il pu
avant cette date prendre des mesures pour lutter contre elle&nbsp;?
Parce que je vois des gens crier qu&rsquo;il aurait &eacute;t&eacute; possible de
commander des masques en d&eacute;cembre. Certes, et m&ecirc;me bien avant, si
nous n&rsquo;avions pas prioris&eacute; l&rsquo;&eacute;conomie sur la sant&eacute;. Mais je ne suis
pas en train d&rsquo;&eacute;crire une uchronie. Fin d&eacute;cembre, il n&rsquo;&eacute;tait pas
question de remettre en question la politique sanitaire de la
France. Encore moins de r&eacute;agir &agrave; une pand&eacute;mie qui n&rsquo;existait pas
encore. On peut accuser le gouvernement d&rsquo;avoir men&eacute; une politique
de sant&eacute; d&eacute;plorable, et sa culpabilit&eacute; de ce c&ocirc;t&eacute; ne fait aucun
doute, mais on ne peut en d&eacute;duire h&acirc;tivement qu&rsquo;il a mal g&eacute;r&eacute; la
crise Covid-19 en particulier.</p>
<p>Le 31 d&eacute;cembre, 266 cas de coronavirus sont identifi&eacute;s &agrave;
l&rsquo;h&ocirc;pital de Wuhan. Il est int&eacute;ressant de s&rsquo;arr&ecirc;ter sur ce chiffre.
D&rsquo;apr&egrave;s les donn&eacute;es dont nous disposons aujourd&rsquo;hui <a href="https://www.pasteur.fr/fr/centre-medical/fiches-maladies/maladie-covid-19-nouveau-coronavirus">
environ 20&nbsp;% des infect&eacute;s n&eacute;cessitent une hospitalisation</a>.
Il y avait donc au minimum 1&nbsp;000 cas dans la ville et le virus
avait donc d&eacute;j&agrave; commenc&eacute; &agrave; se propager en Chine et dans le monde,
mais personne n&rsquo;en &eacute;tait conscient, sauf peut-&ecirc;tre quelques
politiciens chinois qui, le 1<sup>er</sup> janvier, d&eacute;cident de
fermer le march&eacute; de Huanan, bien d&eacute;cid&eacute;s &agrave; &eacute;touffer l&rsquo;affaire.</p>
<h3>Janvier</h3>
<p>Le 3, <a href="https://www.sciencemag.org/news/2020/01/novel-human-virus-pneumonia-cases-linked-seafood-market-china-stir-concern">
alors que <em>Science</em> &eacute;voque un nouveau virus</a>, le
commissariat de police de la rue Zhangnan du bureau de la s&eacute;curit&eacute;
publique de Wuhan met en garde Li Wenliang pour &laquo; avoir fait de
faux commentaires sur Internet&nbsp;&raquo;. Les policiers lui demandent
de signer une lettre o&ugrave; il reconna&icirc;t &laquo;&nbsp;qu&rsquo;il perturbe l&rsquo;ordre
social.&nbsp;&raquo; Sept autres m&eacute;decins sont interpell&eacute;s dont Ai Fen,
s&eacute;v&egrave;rement r&eacute;primand&eacute;e apr&egrave;s avoir pr&eacute;venu sa hi&eacute;rarchie. On lui
demande de ne parler &agrave; personne du virus, m&ecirc;me pas &agrave; son mari.
<a href="https://www.parismatch.com/Actu/International/Ai-Fen-medecin-lanceuse-l-alerte-de-Wuhan-aurait-mysterieusement-disparu-1680756">
&laquo;&nbsp;J&rsquo;avais l&rsquo;impression que, &agrave; moi toute seule, j&rsquo;avais ruin&eacute;
l&rsquo;avenir de Wuhan. J&rsquo;&eacute;tais d&eacute;sesp&eacute;r&eacute;e.&nbsp;&raquo;</a></p>
<p>Le 8, l'OMS indique qu'un nouveau coronavirus cause peut-&ecirc;tre
une &eacute;pid&eacute;mie de pneumonie d'origine inconnue apparue en d&eacute;cembre &agrave;
Wuhan.</p>
<p>Le 9, date de la mort des deux premi&egrave;res victimes officielles,
<a href="https://www.pasteur.fr/fr/centre-medical/fiches-maladies/maladie-covid-19-nouveau-coronavirus">
le virus est identifi&eacute;</a>, il est imm&eacute;diatement s&eacute;quenc&eacute;. La Chine
semble changer de strat&eacute;gie et jouer la transparence. Tout le monde
se met &agrave; faire confiance aux donn&eacute;es qu&rsquo;elle publie (r&eacute;flexe assez
&eacute;trange quand on sait qu&rsquo;on parle d&rsquo;une dictature &mdash; mais notre
r&eacute;flexe business as usual nous pousse souvent &agrave; faire des entorses
&agrave; l&rsquo;&eacute;thique &mdash; nous voulons &agrave; tout prix croire que la Chine est un
pays comme un autre, ce qu&rsquo;elle n&rsquo;est pas). Tout le monde est
conscient qu'il se passe quelque chose de potentiellement tr&egrave;s
grave, tout le monde est en alerte, mais rien de plus.</p>
<p>Le 12, <a href="https://www.who.int/csr/don/12-january-2020-novel-coronavirus-china/fr/">
l'OMS publie un bulletin d&eacute;taill&eacute; sur le nouveau
coronavirus</a>&nbsp;: &laquo;&nbsp;&Agrave; ce stade, aucune infection n&rsquo;est &agrave;
d&eacute;plorer parmi les agents de sant&eacute; et il n&rsquo;y a pas de preuve
&eacute;vidente de transmission interhumaine. Les autorit&eacute;s chinoises
continuent &agrave; assurer une surveillance intensive, &agrave; appliquer des
mesures de suivi et &agrave; mener des enqu&ecirc;tes &eacute;pid&eacute;miologiques.&nbsp;&raquo;
L'OMS se trompe parce que l'OMS fait confiance &agrave; la Chine o&ugrave; la
transmission interhumaine ne fait d&eacute;j&agrave; plus aucun doute. L'OMS a
une grave responsabilit&eacute; dans tout ce qui va suivre <a href="https://www.lci.fr/international/coronavirus-covid-19-ncov-pandemie-donald-trump-menace-de-suspendre-la-contribution-americaine-a-l-oms-2150392.html">
comme l'accusera bien plus tard Donald Trump</a> (OK on ne peut pas
trop pr&ecirc;ter attention &agrave; ses propos).</p>
<p>Le 13, <a href="https://www.ncbi.nlm.nih.gov/nuccore/NC_045512.1">le g&eacute;nome
d&eacute;finitif du coronavirus publi&eacute;.</a></p>
<p>Le 14, <a href="https://www.mediapart.fr/journal/france/050420/l-etonnant-depart-de-la-conseillere-sante-d-emmanuel-macron?utm_source=article_offert&amp;utm_medium=email&amp;utm_campaign=TRANSAC&amp;utm_content=&amp;utm_term=&amp;xtor=EPR-1013-%5Barticle-offert%5D&amp;M_BT=2137167515469">
le gouvernement envoie un message d'information aux agences de
sant&eacute;</a>. Pas en soi un scoop, tous les observateurs avaient d&eacute;j&agrave;
les yeux riv&eacute;s sur la Chine depuis l'article de <em>Science</em>
(rien de surprenant, pas plus que le message adress&eacute; par Agn&egrave;s
Buzyn au Pr&eacute;sident deux jours plus t&ocirc;t).</p>
<p>Le 18 janvier, <a href="https://www.liberation.fr/debats/2020/04/05/un-banquet-officiel-au-coeur-de-la-pandemie-en-chine_1784085">
le parti communiste organise un banquet monstre &agrave; Wuhan avec
40&nbsp;000 invit&eacute;s</a>, dont certains portent d&eacute;j&agrave; des masques et
montrent des signes de maladie. Une pure folie mais nous ferons
pire en organisant des &eacute;lections dans une phase plus avanc&eacute;e de la
pand&eacute;mie.</p>
<p>Le 20 janvier, l&rsquo;OMS craint une propagation internationale. Le
22, le gouvernement chinois place en quarantaine Wuhan, Huanggang
et Ezhou. Les transports publics sont ferm&eacute;s ainsi que les lieux
publics, provoquant un v&eacute;ritable exode, estim&eacute; &agrave; 5&nbsp;millions de
personnes. Officiellement, l&rsquo;&eacute;pid&eacute;mie a caus&eacute; 17&nbsp;victimes dans
ces villes peupl&eacute;es par 20&nbsp;millions d&rsquo;habitants. La
quarantaine n&rsquo;est-elle pas une mesure disproportionn&eacute;e&nbsp;? Nous
aurions d&ucirc; nous poser cette question, <a href="https://www.youtube.com/watch?v=f0kMeZkoir8">ou du moins &eacute;couter
la rares lucides qui s'interrogeaient</a>, et d&eacute;j&agrave; comprendre que
la Chine &eacute;tait sans doute en train de nous mentir.</p>
<p>R&eacute;trospectivement, <a href="https://www.worldometers.info/coronavirus/country/italy/">au
regard de la situation en Italie</a>, on peut analyser les chiffres
chinois. Premier cas le 17 novembre, deux mois plus tard une
quinzaine de victimes. En Italie, deux premiers cas le 28 janvier,
deux mois plus tard plus de 10&nbsp;000 victimes malgr&eacute; le
confinement. <a href="https://tcrouzet.com/2020/04/07/le-mensonge-chinois/">&Ccedil;a ne colle
pas comme je le montre dans un autre billet.</a></p>
<p>En Chine, mi-janvier, il y avait donc probablement beaucoup plus
de morts qu'annonc&eacute;, des centaines de fois plus, mais nous ne
voulions pas le savoir, oubliant que la Chine est une dictature,
qu'elle emprisonne les moindres voix dissonantes. Notre aveuglement
nous fera perdre beaucoup trop de temps, nous emp&ecirc;chant de prendre
la mesure de la situation. Devant le faible nombre de victimes,
nous continuons &agrave; penser &agrave; une simple grippe, <a href="http://h16free.com/wp-content/uploads/2020/04/La-vraie-mortalit%C3%A9-de-la-grippe-saisonni%C3%A8re.pdf?fbclid=IwAR2PiFSShMAKg9W5ow1FY5W1_pNU371n1F2XkaRHWp08Ew-oFkf9J15L6KQ">
c&rsquo;est-&agrave;-dire &agrave; une infection avec un taux de mortalit&eacute; en Occident
de 0,01&nbsp;%</a>.</p>
<p>Le 24 janvier, trois premiers cas sont identifi&eacute;s en France,
tous originaires de Chine. De son c&ocirc;t&eacute;, <a href="https://www.rts.ch/info/monde/11038386-le-coronavirus-ne-necessite-pas-d-urgence-internationale-estime-l-oms.html">
l'OMS pense encore que le coronavirus ne n&eacute;cessite pas d'urgence
internationale</a>.</p>
<p>Le 25 janvier, le Pr&eacute;sident Xi Jinping reconna&icirc;t la gravit&eacute; de
situation&nbsp;: 56 morts, 1&nbsp;870 cas identifi&eacute;s. Il &eacute;tend la
quarantaine aux 56&nbsp;millions d&rsquo;habitants de la province de
Hubei. Quand on sait qu&rsquo;il y avait d&eacute;j&agrave; au moins
1&nbsp;000&nbsp;cas fin d&eacute;cembre, on comprend que ce chiffre est
largement sous-estim&eacute;. <a href="https://www.theguardian.com/science/2020/jan/26/coronavirus-could-infect-100000-globally-experts-warn">
Des scientifiques supposent que la Chine a 100&nbsp;000 cas</a>,
mais personne ne panique encore. C'est toujours une sorte de
grippe.</p>
<p>Le 26 janvier, <a href="https://www.bfmtv.com/mediaplayer/video/coronavirus-agnes-buzyn-estime-totalement-inutile-le-port-de-masque-pour-les-non-contamines-1217820.html">
Agn&egrave;s Buzyn, alors ministre de la Sant&eacute;, affirment que nous avons
un stock de masques suffisant pour faire face &agrave; la crise.</a> Le
mensonge n'est pas une pr&eacute;rogative chinoise.</p>
<p>Le 27 janvier, Hong&nbsp;Kong met en quarantaine les voyageurs
venant du Hubei, ferme ses &eacute;coles, ses parcs.</p>
<p>Le 28 janvier, deux touristes chinois sont test&eacute;s positifs &agrave;
Rome.</p>
<p>Le 30 janvier, le professeur <a href="http://curiologie.fr/2020/03/chloroquine/">Raoult
d&eacute;clare</a>&nbsp;: &laquo;&nbsp;Ce n&rsquo;est qu&rsquo;une infection respiratoire
virale de plus.&nbsp;&raquo; Le lendemain, il insiste&nbsp;: &laquo;&nbsp;Ce
coronavirus n&rsquo;est pas si m&eacute;chant (&hellip;) Sans &ecirc;tre devin, je doute que
le virus chinois fasse augmenter de mani&egrave;re tr&egrave;s significative,
chez nous tout au moins, les d&eacute;c&egrave;s par pneumonie.&nbsp;&raquo; Les
sp&eacute;cialistes banalisent et se trompent lourdement mais comment leur
en vouloir puisqu'on leur a fourni une photo erron&eacute;e des conditions
initiales de la crise. Pourtant, l'OMS d&eacute;clare <a href="https://www.who.int/fr/dg/speeches/detail/who-director-general-s-statement-on-ihr-emergency-committee-on-novel-coronavirus-(2019-ncov)">
l'urgence de sant&eacute; publique de port&eacute;e internationale</a>. Son
directeur g&eacute;n&eacute;ral, Tedros Adhanom Ghebreyesus, d&eacute;clare &laquo;&nbsp;Ce
qui nous inqui&egrave;te le plus, c&rsquo;est l&rsquo;&eacute;ventualit&eacute; que le virus se
propage &agrave; d&rsquo;autres pays dont le syst&egrave;me de sant&eacute; est plus fragile
et qui ne sont pas bien pr&eacute;par&eacute;s &agrave; y faire face.&nbsp;&raquo; Mais l'OMS
est coutumi&egrave;re des avertissements sans suite&nbsp;: H1N1, Ebola&hellip; ce
qui n'est donc pas une incitation suffisante pour agir puisque ces
&eacute;pid&eacute;mies ne nous ont jamais affect&eacute;s. Le probable mensonge chinois
nous a infect&eacute;s.</p>
<p>Fin janvier, avec six cas identifi&eacute;s en France et 259 morts en
Chine, personne ne panique, tout est sous contr&ocirc;le. Il n&rsquo;y a aucune
raison de s&rsquo;inqui&eacute;ter des stocks de masques, de gel
hydro-alcoolique, de r&eacute;actif pour les tests de d&eacute;pistage&hellip; Personne
ne tire la sonnette d&rsquo;alarme, car personne n&rsquo;a encore &eacute;tait
confront&eacute; &agrave; une pand&eacute;mie de grande ampleur. Le gouvernement n&rsquo;est
pas conscient que notre syst&egrave;me de sant&eacute; est d&eacute;faillant malgr&eacute; les
revendications des soignants depuis de longs mois. Il a prioris&eacute;
l&rsquo;&eacute;conomie sur la sant&eacute;. Il reste fid&egrave;le &agrave; son programme mental, ce
pour quoi il a &eacute;t&eacute; &eacute;lu. Confiant, il n&rsquo;a encore aucune raison de
changer de strat&eacute;gie.</p>
<h3>F&eacute;vrier</h3>
<p>J&rsquo;entre alors dans cette histoire et vais en d&eacute;couvrir l&rsquo;envers.
Le 2 f&eacute;vrier, je me rends &agrave; Gen&egrave;ve pour passer une semaine en
compagnie de Didier Pittet aux HUG, les h&ocirc;pitaux universitaires de
Gen&egrave;ve. Nous devons travailler &agrave; la suite du <a href="https://tcrouzet.com/le-geste-qui-sauve/"><em>Geste qui
sauve</em></a>, mon histoire du gel hydro-alcoolique.</p>
<p>Deux mots sur Didier. C&rsquo;est le pape de l&rsquo;hygi&egrave;ne des mains,
c&rsquo;est gr&acirc;ce &agrave; lui que nous avons le gel hydro-alcoolique pour
lutter contre les infections. Il n&rsquo;en est pas l&rsquo;inventeur, le
premier gel a &eacute;t&eacute; commercialis&eacute; en 1965, mais il est celui qui a
d&eacute;montr&eacute; que le gel est plus efficace que l&rsquo;eau et le savon en
milieu hospitalier (plus rapide, plus pratique&hellip;). Il est aussi
celui qui a cr&eacute;&eacute; une formulation ultra &eacute;conomique et l&rsquo;a offerte &agrave;
l&rsquo;humanit&eacute; pour qu&rsquo;elle puisse &ecirc;tre fabriqu&eacute;e partout et par
n&rsquo;importe qui.</p>
<p>Les HUG sont la mecque mondiale de la pr&eacute;vention et du contr&ocirc;le
des infections. Une concentration d&rsquo;experts sur le sujet, nombreux
collaborant avec l&rsquo;OMS, Didier le premier. Me voil&agrave; plong&eacute; dans
cette fournaise. Didier est sous tension. Il encha&icirc;ne les r&eacute;unions
de crise, les vid&eacute;oconf&eacute;rences avec l&rsquo;OMS, les coups de fil avec
ses coll&egrave;gues aux quatre coins du monde, notamment de Hong Kong
comme je l&rsquo;&eacute;voque <a href="https://tcrouzet.com/2020/03/06/carnet-de-route-fevrier-2020/">dans
mon journal de f&eacute;vrier</a>. Je suis une petite souris, j&rsquo;&eacute;coute, la
tension monte.</p>
<p>La crise est prise au s&eacute;rieux, parce qu&rsquo;il est d&eacute;j&agrave; &eacute;vident que
l&rsquo;&eacute;pid&eacute;mie deviendra pand&eacute;mie, mais personne encore ne mesure sa
gravit&eacute;. Didier me dit tout de suite qu&rsquo;il y a sans doute au moins
500&nbsp;000&nbsp;cas en Chine, il &eacute;voque des mod&egrave;les
&eacute;pid&eacute;miologiques qui montrent qu&rsquo;en d&eacute;but d&rsquo;&eacute;pid&eacute;mie on surestime
toujours la mortalit&eacute;, 2&nbsp;% alors suppos&eacute;s par l'OMS, et
minimise les cas. A posteriori, je peux me remettre dans sa t&ecirc;te et
dans toutes celles des sp&eacute;cialistes. Le 3 f&eacute;vrier, alors que la
Chine appelle au secours et demande &agrave; la communaut&eacute; internationale
des masques dont elle manque cruellement, elle annonce
490&nbsp;victimes pour 19&nbsp;383&nbsp;cas. S&rsquo;il agit d&rsquo;une grippe
avec une mortalit&eacute; de 0,01&nbsp;%, il y a presque 5&nbsp;millions
de cas en Chine (=490x100/0,01). Si on part sur une grippe plus
s&eacute;v&egrave;re, ce que fait Didier, on a 500&nbsp;000 cas
(=490x100/0,1).</p>
<p>&Agrave; ce moment, on ne sait pas qu&rsquo;il y a des porteurs
asymptomatiques, qu&rsquo;ils sont &eacute;ventuellement contagieux. Quand
l&rsquo;avion arrivant de P&eacute;kin se pose &agrave; Gen&egrave;ve le 6 f&eacute;vrier, Didier
lui-m&ecirc;me accueille les passagers. On leur prend la temp&eacute;rature, on
teste les cas suspects, on les met sous quarantaine, les autres
voyageurs entrent en Suisse, en Europe, o&ugrave; neuf autres a&eacute;roports
accueillent encore les voyageurs venant de Chine.</p>
<p>Didier pas plus que ses coll&egrave;gues n&rsquo;envisagent de contr&ocirc;ler plus
drastiquement les fronti&egrave;res, de prendre des mesures de
confinements uniques dans l&rsquo;histoire. Ils sont tous persuad&eacute;s
qu&rsquo;ils r&eacute;ussiront &agrave; g&eacute;rer la crise. J&rsquo;insiste. Je ne pouvais pas
&ecirc;tre &agrave; un endroit mieux inform&eacute;. Personne ne pr&eacute;voyait le pire
d&eacute;but f&eacute;vrier parce que personne n'avait int&eacute;gr&eacute; le mensonge
chinois. Tout le monde se croyait pr&ecirc;t.</p>
<p>Mais j&rsquo;ai assist&eacute; &agrave; des batailles entre Didier et son
gouvernement, qui ne voulait pas voir de m&eacute;decins &agrave; l&rsquo;a&eacute;roport de
Gen&egrave;ve, question d&rsquo;image, qui voulait minimiser la crise sanitaire,
donc retarder d&rsquo;autant les bonnes d&eacute;cisions. J&rsquo;ai vu le combat
entre les soignants et les administratifs, les uns voulant soigner,
les autres g&eacute;rer avec des pr&eacute;occupations mettant au second plan la
sant&eacute; publique, et donc &eacute;tant sur une trajectoire qui allait nous
faire perdre du temps. Pour Didier, c&rsquo;&eacute;tait de l&rsquo;&eacute;nergie perdue, et
beaucoup d&rsquo;exasp&eacute;ration.</p>
<p>La mesure d'hygi&egrave;ne premi&egrave;re et qui le restera quoiqu'il arrive,
c'est l'hygi&egrave;ne des mains qu'il faut pratiquer aussi souvent que
possible. &Agrave; ce moment, les masques ne sont pr&eacute;conis&eacute;s que pour les
malades, les soignants et toute personne au contact rapproch&eacute; des
malades, le virus &eacute;tant suppos&eacute; &ecirc;tre v&eacute;hicul&eacute; uniquement pas les
gouttelettes. Bien s&ucirc;r, porter un masque ajoute une barri&egrave;re et
n'est pas en soi mauvais, mais l'OMS ne conseille pas cette
strat&eacute;gie faute d'&eacute;vidences scientifiques. Notre gouvernement
suivra ces indications jusqu'&agrave; ce qu'elles changent d&eacute;but avril
(sans que les &eacute;vidences scientifiques soient convaincantes
&mdash;&nbsp;mais le principe de pr&eacute;caution pr&eacute;vaudra).</p>
<p>Le 7 f&eacute;vrier, des news alarmantes nous arrivent de
Hong&nbsp;Kong. P&eacute;nurie de masques, de gel hydro-alcoolique, les
Hongkongais paniquent. Didier se rend imm&eacute;diatement sur place pour
&eacute;valuer la situation pendant que je rentre dans le Midi. Nous ne
cessons d&rsquo;&eacute;changer des messages, ce qui me permet depuis de suivre
la crise, avec peut-&ecirc;tre un petit temps d&rsquo;avance sur les m&eacute;dias
grand public.</p>
<p>Didier m'envoie des photos de Hong Kong. On y voit les gens
portant des masques, respectant les mesures de distanciation
sociale. Les rues sont quasi d&eacute;sertes, la population consciente des
risques sanitaires, responsable, s'est autoconfinin&eacute;e. Voil&agrave;
pourquoi elle sera tr&egrave;s peu touch&eacute;e tout comme celle d'autres pays
voisins de la Chine, o&ugrave; la culture de la pr&eacute;vention des infections
est mieux ancr&eacute;e que chez nous. Pas besoin d'attendre une r&eacute;action
du gouvernement. Du coup, la crise a &eacute;t&eacute; jugul&eacute;e dans l'&oelig;uf, avant
l'explosion exponentielle.</p>
<p>Le 11 f&eacute;vrier, <a href="https://www.sciencemag.org/news/2020/02/labs-scramble-spot-hidden-coronavirus-infections">
un article am&eacute;ricain alerte sur la possible manque de r&eacute;actif</a>
pour soutenir une politique de d&eacute;pistage massive, mais il ne frappe
pas les esprits, parce que personne ne croit encore que ce sera
n&eacute;cessaire. Et pas question de commander des masques aux Chinois
puisqu'eux-m&ecirc;mes en manquent, on leur a m&ecirc;me envoy&eacute; un avion bourr&eacute;
de mat&eacute;riel m&eacute;dical. Quant au gel hydro-alcoolique, il para&icirc;t
impensable d&rsquo;arriver &agrave; une p&eacute;nurie, alors qu'il y a p&eacute;nurie &agrave; Hong
Kong, par exemple. Nous nous croyons immunis&eacute;s ou souffrons d'un
sentiment de sup&eacute;riorit&eacute;. Personne n&rsquo;est lucide et on ne peut pas
demander &agrave; notre gouvernement d&rsquo;avoir &eacute;t&eacute; extra-lucide.</p>
<p>Le 18 f&eacute;vrier, <a href="https://twitter.com/lafranceisback/status/1246040131238350848">Olivier
V&eacute;ran, ministre de la Sant&eacute;, d&eacute;clare</a>&nbsp;: &laquo;&nbsp;Je n&rsquo;ai pas
besoin de v&eacute;rifier que la France soit pr&ecirc;te. La France est
pr&ecirc;te.&nbsp;&raquo; Orgueil mal plac&eacute;, orgueil dangereux, orgueil
impardonnable. La France n'&eacute;tait pas pr&ecirc;te, d'autant que face &agrave; un
d&eacute;veloppement exponentiel, une semaine c'est comme une ann&eacute;e
(<a href="https://www.youtube.com/watch?v=zGhrYMRAoCs">une
merveilleuse vid&eacute;o explique les risques de l'exc&egrave;s de confiance
lors d'un d&eacute;veloppement exponentiel</a>).</p>
<p>Le 19 f&eacute;vrier, premi&egrave;re victime en France. Le m&ecirc;me jour au stade
San Siro &agrave; Milan se joue le 8e de finale aller de la Ligue des
champions entre l'Atalanta de Bergame et le FC Valence, devant
40&nbsp;000 Italiens et 2 500 Espagnols.</p>
<p>Le 22 f&eacute;vrier, deux personnes d&eacute;c&egrave;dent &agrave; Padoue et dans les
environs de Cr&eacute;mone. On d&eacute;nombre de 79 positifs, presque tous en
Lombardie. Le gouvernement italien confine onze communes de la
province de Lodi.</p>
<p>Le 25 f&eacute;vrier, <a href="https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19-final-report.pdf">
l'OMS nous avertit que nous ne sommes pas pr&ecirc;ts pour affronter la
crise</a> et montre que la strat&eacute;gie de confinement a fonctionn&eacute; en
Chine. De son c&ocirc;t&eacute;, Raoult d&eacute;clare que le virus &laquo;&nbsp;n&rsquo;est pas
plus dangereux&nbsp;&raquo; que ceux impliqu&eacute;s dans les &eacute;pid&eacute;mies de
grippe saisonni&egrave;re et <a href="https://www.youtube.com/watch?v=8L6ehRif-v8&amp;feature=emb_logo">il
pr&ocirc;ne le traitement avec la chloroquine</a>. Aucune raison donc de
prendre des d&eacute;cisions exceptionnelles (l&rsquo;Italie serait presque
ridicule avec son d&eacute;but de confinement).</p>
<p>Malheureusement, les choses tournent mal. Didier me parle du
cauchemar dans les h&ocirc;pitaux Italien. Plus aucun doute, nous nous
pr&eacute;parons &agrave; une dure bataille. Il devient &eacute;vident pour tous les
sp&eacute;cialistes que le coronavirus n'est pas une simple grippe. Il
soumet les syst&egrave;mes sanitaires &agrave; un stress sans pr&eacute;c&eacute;dent&nbsp;:
les masques et les autres mat&eacute;riels de protection manquent, le gel
hydro-alcoolique est en rupture, tout comme le r&eacute;actif pour les
tests&hellip; Cette prise de conscience tr&egrave;s tardive fait mal. Nous sommes
incapables de produire nous-m&ecirc;mes les ressources qui nous manquent.
Nous avons d&eacute;l&eacute;gu&eacute; nos industries vitales &agrave; des pays qui se les
r&eacute;servent. Constat d'&eacute;chec d'un mode d'organisation fran&ccedil;ais,
europ&eacute;en, mondial. Nous n'&eacute;tions pas pr&ecirc;ts mais nous ne voulions
pas l'admettre (OK, les soignants avaient alert&eacute; depuis des mois,
ce qui explique la col&egrave;re qui accompagne le confinement, et le
coronavirus nous prends au d&eacute;pourvu).</p>
<p>En Italie, il ne reste plus qu&rsquo;une solution, de derni&egrave;re minute,
de derni&egrave;re chance, le confinement g&eacute;n&eacute;ral. La mesure est discut&eacute;e
d&egrave;s le 28 f&eacute;vrier en r&eacute;union entre l&rsquo;OMS et les responsables de la
Sant&eacute; europ&eacute;ens. Didier ronge son frein, &ccedil;a n&rsquo;avance pas, les
politiques ont la trouille. On peut donc dire qu&rsquo;&agrave; cette date la
situation de crise est &eacute;vidente. Nous avons compris gr&acirc;ce &agrave;
l'Italie. Le combat commence entre les m&eacute;decins et les
administrateurs.</p>
<h3>Mars</h3>
<p>Faute de r&eacute;actif en France et dans bien d'autres pays, et
impossible de s&rsquo;en procurer en quantit&eacute; par un coup de baguette
magique, il est donc inenvisageable de mettre en &oelig;uvre une
politique du d&eacute;pistage massif. De m&ecirc;me, il est impossible de
g&eacute;n&eacute;raliser le port des masques parce que nous n&rsquo;en avons pas et
qu&rsquo;ils manquent partout. Que faire, l&agrave;, tout de suite, dans
l'urgence&nbsp;? Pour seul horizon, il ne nous reste que le
confinement, mais rien ne se passe, et on commence &agrave; perdre un
temps pr&eacute;cieux.</p>
<p>Le 6 mars, &agrave; la sortie du th&eacute;&acirc;tre, Macron d&eacute;clare&nbsp;:
&laquo;&nbsp;La vie continue. Il n&rsquo;y a aucune raison, mis &agrave; part pour les
populations fragilis&eacute;es, de modifier nos habitudes de
sortie.&nbsp;&raquo; Un peu plus t&ocirc;t dans le journ&eacute;e, il avait
d&eacute;clar&eacute;&nbsp;: &laquo;&nbsp;Si on prend des mesures qui sont tr&egrave;s
contraignantes, ce n'est pas tenable dans la dur&eacute;e.&nbsp;&raquo;
Pourtant, il savait depuis fin f&eacute;vrier qu'il n'y avait plus
d'autres issue. Il est en train de commettre une lourde faute.</p>
<p>L&rsquo;Italie ne g&eacute;n&eacute;ralise le confinement que le 9 mars. Dix jours
ont &eacute;t&eacute; perdus, dix jours pendant que la croissance exponentielle
de la pand&eacute;mie s&rsquo;est poursuivie, autant de morts imputables &agrave;
l&rsquo;ind&eacute;cision des politiques. Nous sommes tout aussi conscients du
probl&egrave;me en France et rien ne se passe.</p>
<p>Le 12 mars, <a href="http://www.euro.who.int/en/health-topics/health-emergencies/coronavirus-covid-19/news/news/2020/3/who-announces-covid-19-outbreak-a-pandemic">
l'OMS d&eacute;clare le stade pand&eacute;mie</a>. Le soir m&ecirc;me, Macron remet en
question la mondialisation dans son premier grand discours de crise
et prends des mesures de demi-confinement.</p>
<p>Nous le sentons tous le confinement, les supermarch&eacute;s se vident,
mais le gouvernement tergiverse encore &agrave; cause des &eacute;lections, mais
le couperet tombe le 17, apr&egrave;s deux semaines perdues.</p>
<p>D&egrave;s fin f&eacute;vrier, d&egrave;s la pleine conscience de la gravit&eacute; de la
crise, le confinement est la derni&egrave;re strat&eacute;gie possible. <a href="https://tcrouzet.com/2020/04/09/quand-le-gouvernement-nous-ment-preuves/">
La faute du gouvernement fran&ccedil;ais et de beaucoup d'autres est
d'avoir tergivers&eacute;.</a> Aurions-nous accept&eacute; le confinement alors
que le 2 mars nous n&rsquo;avions que deux victimes en France&nbsp;?
<a href="https://tcrouzet.com/2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/">
Les Portugais l'ont accept&eacute;s, quatre jours avant nous alors qu'ils
n'avaient encore aucune victime.</a> C&rsquo;est comme avec le
r&eacute;chauffement climatique, nous n&rsquo;agissons pas parce qu&rsquo;il n&rsquo;est pas
encore assez m&eacute;chant avec nous. Le gouvernement a attendu que nous
approchions des cent victimes pour se d&eacute;cider, lui-m&ecirc;me refusant de
croire &agrave; la logique implacable d&rsquo;une croissance exponentielle.</p>
<p>Voil&agrave; ma lecture de l&rsquo;histoire telle que je la d&eacute;couvre dans les
chiffres et que je l&rsquo;ai v&eacute;cue. On pourra reprocher au gouvernement
sa lenteur administrative&nbsp;: ne pas avoir &eacute;cout&eacute; les m&eacute;decins
assez t&ocirc;t, ne pas avoir autoris&eacute; les tests &agrave; tous les laboratoires,
ne pas avoir bascul&eacute; assez t&ocirc;t du &laquo;&nbsp;on administre&nbsp;&raquo; au
&laquo;&nbsp;on soigne&nbsp;&raquo;. Mais nous-m&ecirc;mes &eacute;tions nous pr&ecirc;ts &agrave; cette
bascule pr&eacute;matur&eacute;e&nbsp;?</p>
<p>Je n&rsquo;ai confin&eacute; ma m&egrave;re de 81 ans qu&rsquo;une semaine avant la date
officielle. J&rsquo;ai donc moi-m&ecirc;me tergivers&eacute;. Le gouvernement a perdu
une dizaine de jours, sans doute &agrave; cause des &eacute;lections. Cela fera
beaucoup de morts, prolongera inutilement le confinement, mais
peut-&ecirc;tre ne pouvait-il pas faire mieux avec son algorithme.
Serons-nous capables de lui en faire changer&nbsp;? Il faudrait
commencer par reprogrammer tous nos administrateurs&nbsp;? Je ne
vois pas trop comment nous pouvons y parvenir parce que demain ils
seront toujours aux commandes du pays et nous serons toujours leurs
administr&eacute;s, c'est-&agrave;-dire des cr&eacute;atures d&eacute;c&eacute;r&eacute;br&eacute;es.</p>
<p>Le monde et la France ont besoin d'un nouveau logiciel.</p>
</body></html>

<p class="date"><br/><a href="../2020/53854.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 5 avril 2020</p>


</article></body></html>