<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi on a confiné trop tard</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi on a confiné trop tard</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai tent&eacute; de montrer que <a href="https://tcrouzet.com/2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/">
le confinement &eacute;tait la seule solution envisageable pour combattre
la pand&eacute;mie</a>, donc de d&eacute;fendre le gouvernement en ce sens, me
faisant accuser d&rsquo;&ecirc;tre un macroniste, ce qui doit bien faire rire
mes connaissances et mes lecteurs habituels, mais je n&rsquo;accorde pas
pour autant un blanc-seing au gouvernement dans la gestion de la
crise.<!--more--></p>
<p>Dans ma d&eacute;fense, j&rsquo;ai indiqu&eacute; qu&rsquo;il y avait eu un retard &agrave;
l&rsquo;allumage. <a href="https://www.bfmtv.com/mediaplayer/video/edouard-philippe-je-ne-laisserai-personne-dire-qu-il-y-a-eu-du-retard-sur-la-prise-de-decision-s-agissant-du-confinement-1234506.html">
Le Premier ministre a d&eacute;clar&eacute; le 28 mars</a>&nbsp;: &laquo;&nbsp;Chacun
pourra appr&eacute;cier les moments o&ugrave; les gouvernements ont pris cette
d&eacute;cision, mais je ne laisserais personne dire qu&rsquo;il y a eu du
retard sur la prise de d&eacute;cision s&rsquo;agissant du confinement.&nbsp;&raquo;
Je suis d&eacute;sol&eacute;, mais je vais non seulement le dire mais le
d&eacute;montrer.</p>
<div class="image"><img src="../../images/53894_mensonge1.png" alt="Morts au jours du confinement" width="1164" height="694"><div class="legend">Morts au jours du confinement</div></div>
<p>Par rapport &agrave; nos voisins et principaux partenaires, au regard
du nombre de morts ramen&eacute; &agrave; notre population, nous avons pris la
d&eacute;cision en quatri&egrave;me position, derri&egrave;re le Portugal champion
incontest&eacute;, l&rsquo;Allemagne et la Belgique. Si d&rsquo;autres on fait mieux
que nous, on aurait pu mieux faire, ne serait-ce que gagner quatre
jours en annulant le premier tour des municipales, quatre jours
c&rsquo;est &eacute;norme face au d&eacute;veloppement exponentiel d&rsquo;une pand&eacute;mie
(entre le discours de Macron le 12 mars et le 17 mars, le nombre de
victimes a tripl&eacute;).</p>
<div class="image"><img src="../../images/53894_mensonge2.png" alt="Jours depuis premier cas" width="1172" height="710"><div class="legend">Jours depuis premier cas</div></div>
<p>Par rapport &agrave; l&rsquo;apparition du premier cas, seuls les &Eacute;tats-Unis
ont fait pire que nous (sachant qu&rsquo;il ne sont pas totalement
confin&eacute;s).</p>
<div class="image"><img src="../../images/53894_mensonge3.png" alt="Jours par rapport premi&egrave;re victime" width="1168" height="706"><div class="legend">Jours par rapport premi&egrave;re victime</div></div>
<p>Par rapport &agrave; la premi&egrave;re victime, nous sommes encore m&eacute;diocres,
seuls les &Eacute;tats-Unis et l&rsquo;Espagne &eacute;tant plus lents que nous. M&ecirc;me
l&rsquo;Italie, alors qu&rsquo;elle a re&ccedil;u l&rsquo;&eacute;pid&eacute;mie frontalement bien avant
nous, a &eacute;t&eacute; plus rapide dans sa d&eacute;cision. Ces graphiques nous
montrent en outre pourquoi l'Allemagne et le Portugal font mieux
que nous, ils ont &eacute;tait tout simplement plus rapides. Leurs
syst&egrave;mes de sant&eacute; ne sont pas n&eacute;cessairement meilleurs, mais leurs
gouvernements sont plus agiles (et aussi leurs
administrations).</p>
<div class="image"><img src="../../images/53894_mensonge4.png" alt="Donn&eacute;es utilis&eacute;es" width="1410" height="484"><div class="legend">Donn&eacute;es utilis&eacute;es</div></div>
<p>Ne serait-il pas temps de reconna&icirc;tre vos erreurs, d'admettre
une fois pour toutes qu'en face de vous il subsiste quelques
cerveaux allum&eacute;s&nbsp;? <a href="https://tcrouzet.com/2020/04/07/le-mensonge-chinois/">Dans cette
histoire, la Chine nous a d&eacute;montr&eacute; o&ugrave; conduisaient les m&eacute;thodes
d'intoxication.</a> On ne peut pas faire mieux&nbsp;?</p>
</body></html>

<p class="date"><br/><a href="../2020/53906.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 9 avril 2020</p>


</article></body></html>