<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Qui est le préfet qui a voulu lever une milice</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Qui est le préfet qui a voulu lever une milice</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand j&rsquo;ai d&eacute;couvert sur les r&eacute;seaux sociaux que le pr&eacute;fet de
Seine-et-Marne avait <a href="https://twitter.com/reesmarc/status/1248172695470120960">r&eacute;quisitionn&eacute;
des chasseurs</a> pour &laquo;&nbsp;pr&eacute;venir et signaler aux
repr&eacute;sentants des forces de l'ordre&nbsp;&raquo; les infractions aux
r&egrave;gles locales du confinement, j&rsquo;ai cru &agrave; une blague.
<!--more--></p>
<p>Depuis trois semaines, nous ne cessons de relever les mesures
liberticides qui en rien ne nous aident &agrave; lutter contre la
pand&eacute;mie&nbsp;: <a href="https://n.survol.fr/n/verbalise-parce-que">amendes
arbitraires</a>, une femme verbalis&eacute;e parce qu&rsquo;elle faisait son
heure de sport quotidien avec des mocassins, <a href="https://france3-regions.francetvinfo.fr/normandie/confinement-amende-infligee-septuagenaire-etre-sortie-jeter-ses-poubelles-au-tri-selectif-1814128.html">
une septuag&eacute;naire punie pour &ecirc;tre sortie jeter ses poubelles au tri
s&eacute;lectif</a>, le recours &agrave; des moyens disproportionn&eacute;s pour
interpeller les contrevenants, des h&eacute;licopt&egrave;res qui traquent les
randonneurs en montagne, dans certaines communes l&rsquo;interdiction de
bricoler chez soi et l&rsquo;interdiction des supermarch&eacute;s aux jeunes&hellip; On
pourrait &eacute;crire un roman dystopique tant la liste des d&eacute;rapages est
longue, tant chaque chefaillon municipal ou d&eacute;partemental se sent
pousser des ailes n&eacute;fastes.</p>
<p>M&rsquo;en prenant aux donneurs de le&ccedil;ons en tout genre, j&rsquo;ai &eacute;voqu&eacute;
<a href="https://tcrouzet.com/2020/03/20/macron-me-transforme-en-bombe-virale/">
d&egrave;s le 20 mars la menace de voir des milices populaires se
substituer aux forces de l&rsquo;ordre</a>. C&rsquo;est une &eacute;tape in&eacute;vitable
quand on se dirige vers la dictature. Je ne croyais pas que la
premi&egrave;re milice serait lev&eacute;e par un pr&eacute;fet, sans que le
gouvernement ne la condamne aussit&ocirc;t. Et, <a href="https://www.marianne.net/societe/c-etait-mal-ecrit-le-prefet-de-seine-et-marne-abroge-en-catastrophe-son-arrete">
sans le branle-bas de combat m&eacute;diatique</a>, nous y serions
encore.</p>
<div class="image"><img src="../../images/53906_prefet2.png" alt="Non pas une blague" width="1412" height="1000"><div class="legend">Non pas une blague</div></div>
<p><a href="http://www.seine-et-marne.gouv.fr/content/download/42700/320256/file/recueil-d77-077-04-2020-recueil-des-actes-administratifs-special.pdf">
Dans un document officiel dat&eacute; du 3 avril</a>, on peut d&eacute;couvrir
l&rsquo;arr&ecirc;t&eacute; n&deg;2020-CAB-55 portant r&eacute;quisition de certains chasseurs et
gardes-chasse particuliers. Justification&nbsp;: l&rsquo;&eacute;tat d&rsquo;urgence
autorise tous les d&eacute;bordements. D&eacute;cret sign&eacute; par Thierry Coudert,
pr&eacute;fet de la Seine-et-Marne.</p>
<p>Je suis d&eacute;sol&eacute;, malgr&eacute; la gravit&eacute; de la situation, je suis
oblig&eacute; de dire qu&rsquo;&agrave; partir de l&agrave; les choses deviennent loufoques,
tout &ccedil;a par la faute d&rsquo;Isa qui a commenc&eacute; &agrave; effectuer des
recherches sur notre petit potentat amoureux des chasseurs. Mais
qui est-il&nbsp;? Qu'est-ce qui lui a pass&eacute; par la t&ecirc;te&nbsp;? Je
ne veux pas faire le proc&egrave;s d'un homme mais d'un syst&egrave;me qui nous
gangr&egrave;ne, d'un homme qui n'est que le repr&eacute;sentant d'une lign&eacute;e
insalubre, vivant dans un monde surann&eacute;.</p>
<p>La lecture de <a href="https://fr.wikipedia.org/wiki/Thierry_Coudert">la fiche Wikipedia
de Coudert</a> est tout simplement hilarante. On y d&eacute;couvre
&laquo;&nbsp;un homme politique, haut fonctionnaire et &eacute;crivain
fran&ccedil;ais&nbsp;&raquo; qui a mang&eacute; &agrave; toutes les &eacute;cuelles naviguant du PS &agrave;
l&rsquo;UMP. Science Po, ENA, on a toute la collection des pr&eacute;rogatives
administratives Fran&ccedil;aises, toutes celles qui cumul&eacute;es ont plomb&eacute;
nos h&ocirc;pitaux depuis vingt ans et m&ecirc;me davantage.</p>
<p>Mais pour prendre la mesure du personnage, il faut sauter &agrave; sa
bibliographie. Apr&egrave;s avoir commis <em>La R&eacute;publique f&eacute;odale : ces
nouveaux princes qui nous gouvernent</em>, qu'il conna&icirc;t bien
puisqu'il en fait partie, <em>Jardin &agrave; la fran&ccedil;aise : plaidoyer
pour une r&eacute;publique de proximit&eacute;</em>, surtout proximit&eacute; avec les
chasseurs, <em>Cartier, 1899-1949 : le parcours d&rsquo;un style</em>,
parce qu'il faut avoir la classe et d&egrave;s lors s'affirmer sans honte
comme un mondain amoureux des mondanit&eacute;s, sujet des deux tomes de
<em>Caf&eacute; society</em>. On sent un homme du terroir, qui s&rsquo;int&eacute;resse
au peuple, qui se pr&eacute;occupe de son bonheur mat&eacute;riel et
spirituel.</p>
<p>&mdash;&nbsp;C&rsquo;est un gag, je dis &agrave; Isa.</p>
<p>&mdash;&nbsp;Tu crois que c'est une IA qui a pris les commandes de la
pr&eacute;f de Seine-et-Marne et qui se fout de notre gueule&nbsp;?</p>
<p><em>Elle d&eacute;coration</em>, la r&eacute;f&eacute;rence litt&eacute;raire, <a href="https://editions.flammarion.com/Catalogue/styles-et-design/les-scrapbooks-du-baron-de-cabrol-et-la-cafe-society">
&eacute;crit</a> de <em>Caf&eacute; society</em>&nbsp;:</p>
<blockquote><br>
Cet ouvrage magnifique (&hellip;) est d'abord un voyage dans l'&eacute;l&eacute;gance et
la volupt&eacute;. Mais au-del&agrave;, c'est encore et peut &ecirc;tre surtout une
mine d&rsquo;id&eacute;es de d&eacute;coration, d&rsquo;agencements, de mariages de teintes,
d&rsquo;audaces. Chaque image est une offrande gracile et lumineuse pour
laquelle photos, dessins, textes, gribouillis chics et coupures de
presse, traits de plume et traits d&rsquo;esprit se livrent une joute o&ugrave;
tout scintille. Une avalanche de pages &eacute;mouvantes comme un soupir
proustien.<br></blockquote>
<p>C&rsquo;est donc l'auteur de ces livres qui invoque &agrave; l&rsquo;aide les
chasseurs, peut-&ecirc;tre nostalgique des grandes v&eacute;neries et d&rsquo;un ordre
monarchique o&ugrave; les gueux n&rsquo;avaient qu&rsquo;&agrave; rester chez eux et fermer
leur gueule.</p>
<p>La fin de la fiche Wikipedia est non moins hilarante&nbsp;:
&laquo;&nbsp;Thierry Coudert est officier de la L&eacute;gion d&rsquo;honneur,
commandeur des Arts et des Lettres, chevalier des Palmes
acad&eacute;miques, du M&eacute;rite agricole et m&eacute;daille d&rsquo;honneur de la
jeunesse et des sports.&nbsp;&raquo; Et puis quoi encore&nbsp;? Ma&icirc;tre
occulte de la soci&eacute;t&eacute; secr&egrave;te des chasseurs&nbsp;? Qui d&rsquo;ailleurs
partout en France, et malgr&eacute; le confinement, continuent de faire
chauffer leurs armes sous pr&eacute;texte que les sangliers pullulent&hellip;
comme si nous n&rsquo;&eacute;tions pas capables de les pi&eacute;ger (les sangliers,
pas les chasseurs, mais parfois l&rsquo;envie m&rsquo;en prend surtout quand je
fais du v&eacute;lo et qu&rsquo;ils pointent vers moi leurs armes et leur nez
rouge).</p>
<p>Isa me dit&nbsp;:</p>
<p>&mdash;&nbsp;Vas-y pas trop fort quand m&ecirc;me, il est pour le mariage
homo&nbsp;!</p>
<p>C'est de la faute d'Isa si je prends cette histoire &agrave; la
rigolade, mais sinon j'en pleurerais. Vivons-nous au
XXI<sup>e</sup> ou XIX<sup>e</sup> si&egrave;cle&nbsp;? Sommes-nous sous
le r&egrave;gne de Macron ou de P&eacute;tain&nbsp;? Le coronavirus a-t-il
provoqu&eacute; une distorsion temporelle&nbsp;? Sommes-nous revenus en
monarchie&nbsp;? Ou sommes-nous &agrave; la veille de la
dictature&nbsp;?</p>
<p>Lisez la fiche en entier, elle en vaut la peine. Elle nous en
dit long sur notre r&eacute;publique bien au-del&agrave; des bananes.</p>
<p>&laquo;&nbsp;En octobre 2008, il prend la direction de l&rsquo;&Eacute;tablissement
de pr&eacute;paration et de r&eacute;ponse aux urgences sanitaires (EPRUS) qui a
&eacute;t&eacute; cr&eacute;&eacute; quelques mois auparavant, fonction qu&rsquo;il assure jusqu'en
2013.&nbsp;&raquo; Il sait donc de quoi il s&rsquo;agit une pand&eacute;mie. Il avait
tout pr&eacute;vu, c&rsquo;&eacute;tait peut-&ecirc;tre calcul&eacute; de longue date pour les
chasseurs. Mais &ccedil;a se corse et tout s&rsquo;explique&nbsp;: &laquo;&nbsp;Le 6
juin 2014, il est nomm&eacute; par d&eacute;cret d&eacute;l&eacute;gu&eacute; minist&eacute;riel aux
coop&eacute;rations de s&eacute;curit&eacute;, charg&eacute; du dialogue entre les services du
minist&egrave;re de l'Int&eacute;rieur et les acteurs concourant &agrave; la s&eacute;curit&eacute;
publique, notamment les repr&eacute;sentants des polices municipales et du
secteur de la s&eacute;curit&eacute; priv&eacute;e.&nbsp;&raquo; Nous y sommes. C&rsquo;est &ccedil;a,
donnons les cl&eacute;s de notre s&eacute;curit&eacute; &agrave; des milices priv&eacute;es.</p>
<p>J&rsquo;arr&ecirc;te, j&rsquo;ai envie de vomir, les bras m&rsquo;en tombent. Le bougre
s'est r&eacute;tract&eacute; &agrave; vitesse grand V, mais il m&eacute;rite qu'on l'enferme
dans un placard et qu'on le laisse &eacute;crire son chef-d'&oelig;uvre, le tome
trois de sa trilogie, dont <em>Elle D&eacute;coration</em> a pr&eacute;vu de
faire sa couv.</p>
</body></html>

<p class="date"><br/><a href="../2021/60033.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 9 avril 2020</p>


</article></body></html>