<article id="post-65069" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-08-04T16:56:51+02:00"/><meta itemprop="dateModified" content="2023-08-04T19:23:45+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/08/04/carnet-de-route-juillet-2023/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/08/IMG_2581-768x576.jpeg" class="poster-img poster-img-full" alt="Salagou" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2581-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2581-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2581-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2023/08/IMG_2581.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Salagou</div><div class="poster-title"><h1 itemprop="headline" id="title65069">Juillet 2023</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/07/01/carnet-de-route-juin-2023/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 96</a> ● <span itemprop="datePublished" content="2023-08-04T16:56:00" title="Publié à 16:56"> <a href="../../../../2023/08/index.html">4 août</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2023/08/31/carnet-de-route-aout-2023/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65069"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Juillet+2023&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F08%2F04%2Fcarnet-de-route-juillet-2023%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F08%2F04%2Fcarnet-de-route-juillet-2023%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F08%2F04%2Fcarnet-de-route-juillet-2023%2F&amp;title=Juillet+2023" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2023/08/04/carnet-de-route-juillet-2023/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/08/04/carnet-de-route-juillet-2023/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65069"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Samedi 1<sup>er</sup>, Balaruc</h3>
<p>Depuis trois jours, &agrave; cause d&rsquo;un tournage &agrave; la maison, je dors chez ma m&egrave;re, dehors, sur la terrasse, devant ma chambre d&rsquo;adolescent, et m&ecirc;me de plus tard. La fameuse chambre o&ugrave; je coin&ccedil;ais la porte avec une chaise de peur que mon p&egrave;re surgisse au milieu de la nuit.<span id="more-65069"></span></p>
<p>Et le soir, jusqu&rsquo;&agrave; minuit, les hurlements des go&eacute;lands, et le matin ils recommencent d&egrave;s l&rsquo;aube, doubl&eacute;s par les roucoulements des tourterelles. Je ne suis qu&rsquo;&agrave; un kilom&egrave;tre de chez moi et l&rsquo;ambiance sonore diff&egrave;re du tout au tout.</p>
<p>Il y avait grand vent hier soir, les arbres secou&eacute;s. J&rsquo;&eacute;tais &agrave; leur pied comme en camping, ailleurs, dans un univers familier, o&ugrave; je me sens &eacute;tranger. J&rsquo;ai du mal &agrave; interpr&eacute;ter mes sentiments.</p>
<hr><p>Je parcours mes photos de juin avec un pincement au c&oelig;ur, comme si j&rsquo;&eacute;tais incapable de retenir le temps, ou tout au moins d&rsquo;en profiter. Ces lumi&egrave;res ne seront d&eacute;j&agrave; plus pour cette ann&eacute;e, et j&rsquo;ai peur de ne pas &ecirc;tre capable de saisir les nouvelles qui se pr&eacute;senteront.</p>
<h3>Dimanche 2, Balaruc</h3>
<p><a href="https://mashable.com/article/mars-nasa-video">Une vid&eacute;o de la surface martienne</a>&nbsp;: des colones de basaltes, des fleuves de mati&egrave;res, sculpt&eacute;es, sectionn&eacute;s, semblables dans leurs m&eacute;tamorphoses &agrave; ceux de chez nous et si &eacute;tranges, si anciens, si archa&iuml;ques, vestiges d&rsquo;une vie oubli&eacute;e dans les m&eacute;andres du temps, tr&egrave;s loin dans le primitif et les forces brutes &eacute;blouissantes.</p>
<div id="image1" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2545.jpeg" class="alignnone size-full wp-image-65072 paysage" alt="Octon" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2545.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2545-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2545-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2545-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Octon</div></div>
<div id="image2" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2552.jpeg" class="alignnone size-full wp-image-65073 paysage" alt="La-Tour-Sur-Orb" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2552.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2552-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2552-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2552-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">La-Tour-Sur-Orb</div></div>
<div id="image3" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2588.jpeg" class="alignnone size-full wp-image-65075 paysage" alt="Salagou" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2588.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2588-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2588-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2588-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Salagou</div></div>
<h3>Lundi 3, Balaruc</h3>
<p>Je suis sur la terrasse, dans la brise, qui rafra&icirc;chit &agrave; peine, au milieu de l&rsquo;apr&egrave;s-midi, &agrave; lire avec ravissement les illuminations de ChatGPT, et des moustiques me tournent autour, et je les chasse avec ma raquette &eacute;lectrique, et ils s&rsquo;&eacute;loignent, partent au loin, d&eacute;j&agrave; reviennent, je ne sais comment, sans les voir, parfois tombent droit du ciel et se cachent derri&egrave;re ma t&ecirc;te, d&rsquo;un revers ou d&rsquo;un geste de service j&rsquo;en grille un ou deux, puis d&rsquo;autres toujours arrivent, fabriqu&eacute;s spontan&eacute;ment, sortis tout droit du ventre du monde. L&rsquo;un me fr&ocirc;le, je le smache et m&rsquo;&eacute;lectrocute au passage.</p>
<h3>Mardi 4, Balaruc</h3>
<p>Les journ&eacute;es se dissolvent. Je me suis r&eacute;veill&eacute; aux aurores et j&rsquo;ai accumul&eacute; de petits gestes, ajout&eacute;s &agrave; d&rsquo;autres, sans qu&rsquo;aucun ne soit encore significatif.</p>
<h3>Jeudi 6, Balaruc</h3>
<p>Je travaille &agrave; mon roman en pointill&eacute;, passant le reste du temps &agrave; pr&eacute;parer un bikepacking d&rsquo;une dizaine de jours dans les Vosges. J&rsquo;en ai profit&eacute; pour cr&eacute;er une nouvelle appli avec ChatGPT, qui me redonne du plaisir &agrave; d&eacute;velopper. J&rsquo;ai aussi souscrit un abonnement payant, mais sans encore en voir les r&eacute;els b&eacute;n&eacute;fices.</p>
<h3>Samedi 8, Vosges</h3>
<div id="image4" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2610.jpeg" class="alignnone size-full wp-image-65076 paysage" alt="Vosges" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2610.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2610-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2610-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2610-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Vosges</div></div>
<h3>Dimanche 9, Vosges</h3>
<div id="image5" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/07/IMG_2637.jpeg" class="alignnone size-full wp-image-65038 paysage" alt="J2, avant Saverne" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/07/IMG_2637.jpeg 1600w, https://tcrouzet.com/images_tc/2023/07/IMG_2637-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/07/IMG_2637-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/07/IMG_2637-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">J2, avant Saverne</div></div>
<h3>Lundi 10, Vosges</h3>
<div id="image6" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2663.jpeg" class="alignnone size-full wp-image-65079 paysage" alt="Vosges" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2663.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2663-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2663-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2663-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Vosges</div></div>
<h3>Mardi 11, Vosges</h3>
<div id="image7" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/07/IMG_2685.jpeg" class="alignnone size-full wp-image-65045 paysage" alt="J4, Bitche" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/07/IMG_2685.jpeg 1600w, https://tcrouzet.com/images_tc/2023/07/IMG_2685-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/07/IMG_2685-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/07/IMG_2685-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">J4, Bitche</div></div>
<h3>Mercredi 12, Vosges</h3>
<div id="image8" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/07/IMG_2709.jpeg" class="alignnone size-full wp-image-65050 paysage" alt="J5, canal de la Marne au Rhin" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/07/IMG_2709.jpeg 1600w, https://tcrouzet.com/images_tc/2023/07/IMG_2709-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/07/IMG_2709-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/07/IMG_2709-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">J5, canal de la Marne au Rhin</div></div>
<h3>Jeudi 13, Vosges</h3>
<div id="image9" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/07/IMG_2773.jpeg" class="alignnone size-full wp-image-65058 paysage" alt="J6, col de Bonhome" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/07/IMG_2773.jpeg 1600w, https://tcrouzet.com/images_tc/2023/07/IMG_2773-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/07/IMG_2773-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/07/IMG_2773-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">J6, col de Bonhome</div></div>
<h3>Samedi 15, Ensisheim</h3>
<p>Je r&ecirc;vasse apr&egrave;s avoir boucl&eacute; mon tour des Vosges. Un copain me montre une vid&eacute;o de gamins qui descendent une montagne dans des mini-f1 non motoris&eacute;es, simplement propuls&eacute;es par la gravit&eacute;. Et un souvenir explose. Nous construisions des kartings quand nous &eacute;tions gamins. Une planche, &agrave; l&rsquo;arri&egrave;re, de part et d&rsquo;autre, un patin &agrave; roulettes s&eacute;par&eacute; en deux, &agrave; l&rsquo;avant un axe central avec une planche pivotante qui d&eacute;bordait et o&ugrave; on posait les pieds pour piloter, au-dessous de cette transversale l&rsquo;autre patin s&eacute;par&eacute; en deux. Nous grimpions au sommet du Pioch avec nos machines. Bloquions la circulation et nous &eacute;lancions, parfois prenant assez de vitesse pour atteindre le port. Un jeu impensable aujourd&rsquo;hui. Personne n&rsquo;accepterait d&rsquo;&ecirc;tre d&eacute;rang&eacute; par des enfants, et de patienter jusqu&rsquo;&agrave; ce qu&rsquo;ils lib&egrave;rent la rue. Les &eacute;meutes sont la cons&eacute;quence de cette impatience. L&rsquo;irascibilit&eacute; des adultes prive les enfants de libert&eacute; jusqu&rsquo;&agrave; ce qu&rsquo;ils explosent de rage.</p>
<h3>Dimanche 16, Balaruc</h3>
<p>Retour de ma semaine bikepacking dans les Vosges. Journ&eacute;e &agrave; remettre mon cerveau en route <a href="../../../../2023/07/16/tour-du-massif-vosgien-le-bikepacking-a-ne-pas-manquer-en-juillet/index.html">en &eacute;crivant un compte rendu du voyage</a>, avec une pens&eacute;e pour mon p&egrave;re qui aurait eu 87 ans aujourd&rsquo;hui. Jusqu&rsquo;&agrave; la fin de ma vie je poursuivrai le d&eacute;compte.</p>
<h3>Lundi 17, Balaruc</h3>
<p><a href="https://classic.esquire.com/article/1935/10/1/monologue-to-the-maestro">Hemingway</a>&nbsp;: &laquo;&nbsp;Pull: The best way is always to stop when you are going good and when you know what will happen next. If you do that every day when you are writing a novel, you will never be stuck.&nbsp;&raquo; Compliqu&eacute; apr&egrave;s dix jours de pause.</p>
<p>Plus loin Hemingway ajoute&nbsp;: &laquo;&nbsp;If you write with a pencil you get three different sights at it to see if the reader is getting what you want him to. First when you read it over; then when it is typed you get another chance to improve it, and again in the proof. Writing it first in pencil gives you one-third more chance to improve it.&nbsp;&raquo;</p>
<p>J&rsquo;ai moi-m&ecirc;me d&eacute;couvert que plus j&rsquo;avais de perspectives diff&eacute;rentes sur un texte, mieux je l&rsquo;affinais et prenais du recul, r&eacute;ussissant &agrave; couper ce qui au d&eacute;part me para&icirc;t souvent le plus pr&eacute;cieux. D&rsquo;abord je lis et relis quand j&rsquo;&eacute;cris sur Ulysses, puis je lis en PDF, dans un format compos&eacute;, assez proche de sa forme livre, puis je lis dans Antidote quand je corrige et nettoie, puis je lis dans Ulysses sur mon t&eacute;l&eacute;phone, dans un format &eacute;troit avec un colonage de type presse, puis je lis sur mon Kindle, puis je corrige encore sur mon iPad avec notations manuelles, puis encore et encore lors des corrections. J&rsquo;ai besoin de cet encha&icirc;nement pour d&eacute;graisser, pour atteindre le meilleur de moi-m&ecirc;me. J&rsquo;applique la m&eacute;thode Hemingway, &agrave; cela pr&ecirc;t que je n&rsquo;utilise plus de stylos, mais une multitude d&rsquo;outils qu&rsquo;il ne connaissait pas.</p>
<p>Un autre conseil classique, que j&rsquo;applique sans m&ecirc;me y penser&nbsp;: &laquo;&nbsp;The best way is to read it all every day from the start, correcting as you go along, then go on from where you stopped the day before. When it gets so long that you can&rsquo;t do this every day read back two or three chapters each day; then each week read it all from the start.&nbsp;&raquo;</p>
<h3>Mercredi 19, Balaruc</h3>
<p><a href="https://www.youtube.com/watch?v=JgXMxPKUvao&amp;ab_channel=HarryJmg">Un codeur explique la difficult&eacute; de coder avec ChatGPT et les solutions de type auto-GPT.</a> Quand on demande de corriger une erreur, ChatGPT casse le code ailleurs. On finit par tourner en rond. J&rsquo;ai v&eacute;cu cette d&eacute;sagr&eacute;able exp&eacute;rience depuis le d&eacute;but de l&rsquo;ann&eacute;e dans mes diff&eacute;rents codes. La seule fa&ccedil;on d&rsquo;en sortir est de demander &agrave; ChatGPT de travailler sur de petits modules, jamais sur l&rsquo;ensemble du code, sinon c&rsquo;est la catastrophe. La conclusion&nbsp;: il faut &ecirc;tre codeur pour coder avec ChatGPT.</p>
<p>Les m&ecirc;mes observations valent pour l&rsquo;&eacute;criture. Dans mon roman, j&rsquo;&eacute;cris une correspondance entre deux personnages. Assez vite ChatGPT les confond et tourne en rond. Au-del&agrave; de la situation initiale, il/elle est incapable de d&eacute;velopper la narration. Je dois comme pour le code fragmenter mes demandes et &eacute;crire des prompts de plus en plus longs, de plus en plus pr&eacute;cis, autant dire &eacute;crire. Pour &eacute;crire un livre avec ChatGPT, il faut &ecirc;tre &eacute;crivain. J&rsquo;y parviens, au prix de longues heures de travail, et je persiste parce que ce travail, ce dialogue fou avec la machine, me sort de moi-m&ecirc;me et de mes habitudes, et rien de tel pour me stimuler.</p>
<p>Mon dialogue approche des 50&nbsp;000 signes et ChatGPT est incapable d&rsquo;en saisir les nuances et la dynamique. Il/elle n&rsquo;a aucune id&eacute;e pour la suite, ne parvenant qu&rsquo;&agrave; reformuler les messages ant&eacute;rieurs, r&eacute;p&eacute;tant m&eacute;caniquement les m&ecirc;mes id&eacute;es. La seule solution&nbsp;: r&eacute;sum&eacute; de la situation, ce qui me prend beaucoup de temps, et alors je demande &agrave; ChatGPT des suites possibles.</p>
<p>Je traverse des phases de d&eacute;couragement, comme j&rsquo;en ai d&eacute;j&agrave; travers&eacute; avec le code. Apr&egrave;s d&rsquo;autres utilisateurs, j&rsquo;ai aussi l&rsquo;impression que ChatGPT est moins pertinent qu&rsquo;&agrave; son lancement. J&rsquo;ai beau utiliser ChatGPTplus, je n&rsquo;ai gu&egrave;re not&eacute; d&rsquo;am&eacute;lioration aux r&eacute;ponses. Reste que j&rsquo;&eacute;cris un texte qui pour moi aurait &eacute;t&eacute; impensable il y a quelques mois.</p>
<p>Quand je demande &agrave; ChatGPT de r&eacute;&eacute;crire &agrave; la mani&egrave;re de, m&ecirc;me de moi-m&ecirc;me, il modifie toutes les phrases, tous les mots. Il ne montre aucun discernement. Cette affaire me tient au clavier du matin au soir. Je dois scruter les textes g&eacute;n&eacute;r&eacute;s mot &agrave; mot et choisir uniquement certaines propositions au profit d&rsquo;autres. Un travail de fourmi.</p>
<hr><p>Question m&eacute;taphysique de Pierre au sujet des chances commerciales du <em>Roman de mon p&egrave;re</em>. Est-ce que &ccedil;a fait sens de publier un texte pour ne pas le vendre&nbsp;? Je suis le premier &agrave; dire non. Le texte existe d&eacute;j&agrave;, qu&rsquo;il sorte ou non en librairie.</p>
<hr><p>Il &eacute;tait important que Kerouac &eacute;crive <em>On the road</em> sur un rouleau comme il est important que j&rsquo;&eacute;crive <em>Le Code Houellebecq</em> &agrave; l&rsquo;aide des IA (bon, j&rsquo;ai l&acirc;ch&eacute; le titre du roman). J&rsquo;utilise une m&eacute;thode d&rsquo;&eacute;criture totalement neuve, impossible il y a un an. &Ccedil;a implique un texte qui &eacute;tait pour moi impensable jusque l&agrave;. C&rsquo;est pour commencer une aventure d&rsquo;&eacute;criture assez grisante. Le r&eacute;sultat ne cesse pas de me surprendre.</p>
<hr><p>Exemple de prompts exc&eacute;d&eacute;s&nbsp;: &laquo;&nbsp;Je ne veux plus que tu utilises &ldquo;C&rsquo;est&rdquo;. Je ne veux plus que toutes tes phrases se ressemblent.&nbsp;&raquo; Quelques secondes plus tard &laquo;&nbsp;Mais non, tu tournes toujours en rond, cette fois avec cinquante phrases qui commencent par &ldquo;Je veux que tu&rdquo;. Change de disque.&nbsp;&raquo; Mais la m&ecirc;me erreur se r&eacute;p&egrave;te et je m&rsquo;&eacute;nerve. &laquo;&nbsp;Tu es revenu au &ldquo;C&rsquo;est&rdquo;. Je t&rsquo;interdis d&rsquo;utiliser &ldquo;C&rsquo;est&rdquo; et de r&eacute;p&eacute;ter ne serait-ce qu&rsquo;une fois une m&ecirc;me structure syntaxique.&nbsp;&raquo; Plus tard&nbsp;: &laquo;&nbsp;J&rsquo;ai dit quoi&nbsp;? Cette phrase &ldquo;Aimer, c&rsquo;est toi, Zola. C&rsquo;est toi dans toute ta complexit&eacute;, dans toute ta beaut&eacute;, dans toute ton humanit&eacute;. C&rsquo;est toi avec tes mots, tes id&eacute;es, tes r&ecirc;ves. C&rsquo;est toi avec tes doutes, tes peurs, tes espoirs. C&rsquo;est toi avec ton courage, ton intelligence, ta sensibilit&eacute;.&rdquo; Je compte cinq &ldquo;C&rsquo;est&rdquo; et autant d&rsquo;&eacute;num&eacute;rations.&nbsp;&raquo; Je finis par craquer&nbsp;: &laquo;&nbsp;Je suis &eacute;puis&eacute;, tu ne fais que tourner en rond. Comment on sort de cette boucle&nbsp;?&nbsp;&raquo; Et ChatGPT, plut&ocirc;t que me r&eacute;pondre, me balance un texte insipide qui aligne des &laquo;&nbsp;Je veux que&nbsp;&raquo;. Cette aventure d&rsquo;&eacute;criture peut &ecirc;tre terriblement d&eacute;primante.</p>
<h3>Jeudi 20, Balaruc</h3>
<div id="image10" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2830.jpeg" class="alignnone size-full wp-image-65080 paysage" alt="Maison" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2830.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2830-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2830-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2830-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Maison</div></div>
<h3>Vendredi 21, Balaruc</h3>
<p>Je boucle aujourd&rsquo;hui ma cinquanti&egrave;me d&eacute;cennie, une d&eacute;cennie que certaines &eacute;tudes qualifient de la plus joyeuse de la vie, et qui ne m&rsquo;a pas apport&eacute; que des joies, mais parfois tout de m&ecirc;me, et souvent je pourrais dire. Je traverse simplement les &acirc;ges de la vie, et certaines &eacute;preuves in&eacute;vitables brutalisent.</p>
<p>Je reste incapable de prendre des d&eacute;cisions fermes pour la suite, comme arr&ecirc;ter de publier, me limiter &agrave; la vie familiale, &agrave; la r&ecirc;verie, &agrave; quelques escapades &agrave; v&eacute;los. Je continue de consid&eacute;rer que j&rsquo;ai assez de temps devant moi pour renverser les tables. Je me sens toujours aussi jeune, et je reste bien plus jeune que beaucoup de jeunes, mais bien moins jeune que le jeune que j&rsquo;&eacute;tais. Je ne me sens pas encore pr&ecirc;t &agrave; renoncer au monde, ce qui est un manque de sagesse assez rassurant. J&rsquo;ai encore des envies de beaut&eacute;s nouvelles, je suis encore curieux de ce que mon cerveau fabriquera, surtout parce qu&rsquo;il travaille d&eacute;sormais avec une assistante num&eacute;rique, qui lui redonne une vitalit&eacute; qu&rsquo;il risquerait de perdre sinon.</p>
<p>Le plus important reste pour moi de me surprendre, non pas de surprendre les autres, mais d&rsquo;entretenir avec moi-m&ecirc;me des conversations que je n&rsquo;ai jamais eu avec personne, sauf peut-&ecirc;tre avec quelques proches, m&ecirc;me si nous n&rsquo;avons pass&eacute; ensemble qu&rsquo;une apr&egrave;s-midi lumineuse. J&rsquo;aime la surprise par-dessus tout. J&rsquo;aime faire du v&eacute;lo pour d&eacute;couvrir une vue au d&eacute;tour d&rsquo;un virage, et l&rsquo;effort pour arriver jusque l&agrave; n&rsquo;est jamais une fin en soi (assez souvent lors de mon tour des Vosges, je n&rsquo;avais plus envie de p&eacute;daler parce que les r&eacute;compenses tendaient &agrave; se situer trop loin les uns des autres). Un beau parcours &agrave; v&eacute;lo doit me donner envie de m&rsquo;arr&ecirc;ter sans cesse, tout comme les beaux moments dans la vie, si extraordinaires qu&rsquo;ils exigent une pause. Alors j&rsquo;ouvre ce journal, ou un autre texte, pour y &eacute;crire mon &eacute;merveillement.</p>
<p>Je ne sens pas la soixantaine comme une rupture, mais comme une continuit&eacute;, m&ecirc;me si je note bien des diff&eacute;rences. J&rsquo;&eacute;cris moins en ligne, parce que je n&rsquo;esp&egrave;re plus influencer mes contemporains ni gu&egrave;re les r&eacute;jouir. Je me suis r&eacute;sign&eacute; &agrave; ce que ma voix r&eacute;sonne avant tout en moi, et la publier n&rsquo;est qu&rsquo;une fa&ccedil;on de lui donner une forme tangible pour moi-m&ecirc;me. Je suis de plus en plus observateur des risibles danses des uns et des autres pour attirer &agrave; eux la lumi&egrave;re du soleil. L&rsquo;&eacute;criture n&rsquo;est plus pour moi qu&rsquo;une fa&ccedil;on d&rsquo;exister, de percevoir, d&rsquo;intensifier mes exp&eacute;riences, de faire jaillir la lumi&egrave;re en moi-m&ecirc;me. Elle n&rsquo;a pas pour but de communiquer. Je suis un autiste non diagnostiqu&eacute;.</p>
<p>Mon rapport &agrave; l&rsquo;&eacute;dition reste ambigu, toujours plus distant dans mes pratiques, toujours autant attir&eacute; par ses promesses. J&rsquo;esp&egrave;re que cette &eacute;ternelle h&eacute;sitation ne nuit pas &agrave; ce que j&rsquo;&eacute;cris, n&rsquo;en diminue pas la port&eacute;e lumineuse pour moi-m&ecirc;me. Je sens d&rsquo;autres d&eacute;sirs me traverser, des d&eacute;sirs mat&eacute;rialistes, et je les laisse s&rsquo;&eacute;teindre vite, en venir &agrave; une vie de plus en plus sobre, alors qu&rsquo;autour de moi le monde continue comme si de rien n&rsquo;&eacute;tait.</p>
<h3>Dimanche 23, Balaruc</h3>
<p>J&rsquo;&eacute;cris plus intens&eacute;ment en &eacute;t&eacute; qu&rsquo;en hiver, non que je n&rsquo;aime pas l&rsquo;hiver, au contraire, j&rsquo;aime sa transparence m&eacute;ridionale, mais l&rsquo;&eacute;t&eacute;, quand il fait lourd, je crois que mon cerveau fonctionne mieux, et que la pesanteur ext&eacute;rieure m&rsquo;&eacute;vite de culpabiliser quand je reste &agrave; travailler, alors que quand la limpidit&eacute; m&rsquo;appelle dehors, je ne suis ni bien devant un texte ni loin de lui.</p>
<p>J&rsquo;en suis donc &agrave; cette p&eacute;riode heureuse de l&rsquo;ann&eacute;e, et peut-&ecirc;tre de la vie, o&ugrave; j&rsquo;&eacute;cris avec la sensation de lever des voiles nouveaux, et qu&rsquo;ils ne le soient pas en fin de compte ne m&rsquo;importe pas. Je recueille ce moment de pr&eacute;sence, parce que longtemps je l&rsquo;ai attendu, et cette ann&eacute;e la rencontre avec une technologie nouvelle le redouble, comme il y a quelques ann&eacute;es la rencontre avec Didier.</p>
<hr><p>Je ne dors jamais aussi bien que quand j&rsquo;&eacute;cris durant des heures dans la journ&eacute;e, et si en prime je r&eacute;cup&egrave;re d&rsquo;un voyage &agrave; v&eacute;lo, je retrouve une profondeur de sommeil de jeune homme. Ce bon sommeil est la meilleure preuve que j&rsquo;ai donn&eacute; le meilleur de moi-m&ecirc;me, alors que quand l&rsquo;insomnie me tient &eacute;veill&eacute; de longues heures, c&rsquo;est un signal d&rsquo;alerte que trop peu souvent je prends en compte. Mais que pourrais-je faire&nbsp;? Je ne peux pas &eacute;crire sans cesse, les id&eacute;es gonflent, se d&eacute;veloppent, puis le souffl&eacute; retombe, et de longues p&eacute;riodes s&rsquo;&eacute;coulent avant la vague suivante, qui d&eacute;pend presque toujours d&eacute;sormais d&rsquo;un concours de circonstances.</p>
<p>Mon projet IA est n&eacute; d&rsquo;un passage chez Pierre &agrave; Paris, d&rsquo;une petite d&eacute;monstration de ChatGPT, &agrave; Pierre puis &agrave; Tim, et du hasard d&rsquo;un prompt qui a engendr&eacute; une r&eacute;ponse surprenante et stimulante. Je me suis engouffr&eacute; dans cette br&egrave;che, souvent &eacute;troite, et je l&rsquo;explore, mais cette exploration impliquera des pauses, quand mon texte sera boucl&eacute;, et avant que d&rsquo;autres excitations de la relance, ou que tout autre chose me dirige ailleurs.</p>
<p>Je r&ecirc;ve d&rsquo;un travail long, obsessionnel, &eacute;tendu sur des ann&eacute;es, mais j&rsquo;en suis de moins en moins capable, et m&ecirc;me a priori d&eacute;finitivement incapable. Plus le temps passe, plus je suis un auteur de canonnade. J&rsquo;ai de br&egrave;ves &eacute;rections, une &eacute;jaculation rapide, puis je me morfonds jusqu&rsquo;&agrave; la prochaine &eacute;rection. Je me r&eacute;signe &agrave; cette fa&ccedil;on de fonctionner, tr&egrave;s masculine. Je suis de moins en moins susceptible de m&rsquo;installer dans une modalit&eacute; plus douce et plus continue. Je reste domin&eacute; par l&rsquo;impatience. Ce qui est irrationnel puisque personne n&rsquo;attend un texte de moi, sinon moi-m&ecirc;me. Je suis donc impatient de moi-m&ecirc;me.</p>
<hr><p><a href="https://www.themarginalian.org/2023/06/22/mister-rogers-parenting/">Fred Rogers</a>&nbsp;: &laquo;&nbsp;Looking back over the years of parenting that my wife and I have had with our two boys, I feel good about who we are and what we&rsquo;ve done. I don&rsquo;t mean we were perfect parents. Not at all. Our years with our children were marked by plenty of inappropriate responses. Both Joanne and I can recall many times when we wish we&rsquo;d said or done something different. But we didn&rsquo;t, and we&rsquo;ve learned not to feel too guilty about that. What gives us our good feelings about our parenting is that we always cared and always tried to do our best.&nbsp;&raquo;</p>
<hr><p>Toutes les IA souffrent du m&ecirc;me probl&egrave;me&nbsp;: <a href="https://www.futura-sciences.com/tech/actualites/intelligence-artificielle-oubli-catastrophique-talon-achille-intelligences-artificielles-106641/">l&rsquo;oubli catastrophique</a>&nbsp;; elles oublient des informations au fur et &agrave; mesure qu&rsquo;elles en apprennent de nouvelles. J&rsquo;exp&eacute;rimente tous les jours ce probl&egrave;me avec mon roman. ChatGPT oublie syst&eacute;matiquement les pr&eacute;mices, confond les situations anciennes, n&rsquo;en tient pas compte, et je dois sans cesse lancer de nouveaux dialogues avec des r&eacute;sum&eacute;s de plus en plus d&eacute;taill&eacute;s. Je ne gagne absolument pas de temps, j&rsquo;en perds m&ecirc;me par rapport &agrave; une &eacute;criture classique, mais au moins je g&eacute;n&egrave;re un texte que je n&rsquo;aurais pas &eacute;crit sans cette m&eacute;thode de travail inefficace.</p>
<h3>Lundi 24, Balaruc</h3>
<p>J&rsquo;en suis au mitan de mon roman IA, mais dans un trou d&rsquo;o&ugrave; je ne sais pas comment sortir, tant qu&rsquo;une id&eacute;e ne viendra pas m&rsquo;illuminer.</p>
<h3>Mardi 25, Balaruc</h3>
<p>Rousseau&nbsp;: &laquo;&nbsp;perdant tout espoir ici-bas et ne trouvant plus d&rsquo;aliment pour mon c&oelig;ur sur la terre, je m&rsquo;accoutumais peu &agrave; peu &agrave; le nourrir de sa propre substance et &agrave; chercher toute sa p&acirc;ture au-dedans de moi.&nbsp;&raquo; Il me semble que plus je vieillis, plus je me tourne vers l&rsquo;ext&eacute;rieur, et mon usage de ChatGPT n&rsquo;est qu&rsquo;un exemple de cette tension hors de moi-m&ecirc;me.</p>
<hr><p>Depuis un mois, j&rsquo;utilise ChatGPT Plus en concurrence avec ChatGPT version Bing, et je trouve cette derni&egrave;re plus cr&eacute;ative, bien que gratuite. Quand je lui demande de r&eacute;&eacute;crire &agrave; la mani&egrave;re de, elle est toujours plus pertinente.</p>
<hr><p>Dans les situations de blocage, je r&eacute;sume le texte &eacute;crit, puis demande &agrave; ChatGPT des suites possibles. Une fois, deux fois, dix fois, jusqu&rsquo;&agrave; ce que ses id&eacute;es g&eacute;n&eacute;ralement peu int&eacute;ressantes s&rsquo;entrem&ecirc;lent et provoquent en moi un d&eacute;clic. Je viens de sortir de mon impasse. Je tiens la forme de ma troisi&egrave;me partie.</p>
<h3>Mercredi 26, Balaruc</h3>
<p>Sur les r&eacute;seaux sociaux, un copain ne cesse d&rsquo;annoncer ce qu&rsquo;il s&rsquo;appr&ecirc;te &agrave; publier sur les r&eacute;seaux sociaux &mdash; l&rsquo;obsession du teaser, et la difficult&eacute; grandissante de vivre des exp&eacute;riences int&eacute;rieures, quand toute exp&eacute;rience devient pr&eacute;texte &agrave; narration. On m&rsquo;a jadis reproch&eacute; cette d&eacute;viance, mais c&rsquo;&eacute;tait avant que le mal ne soit document&eacute;.</p>
<div id="image11" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2838.jpeg" class="alignnone size-full wp-image-65081 paysage" alt="Petite Camargue" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2838.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2838-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2838-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2838-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Petite Camargue</div></div>
<div id="image12" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2839.jpeg" class="alignnone size-full wp-image-65082 paysage" alt="Petite Camargue" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2839.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2839-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2839-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2839-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Petite Camargue</div></div>
<div id="image13" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2881.jpeg" class="alignnone size-full wp-image-65083 paysage" alt="Maguelones" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2881.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2881-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2881-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2881-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Maguelones</div></div>
<h3>Jeudi 27, Balaruc</h3>
<p>Une pens&eacute;e pour ce que j&rsquo;aime photographier, tout le contraire de la photo d&rsquo;art, construite, centr&eacute;e, avec des lignes voulues, des choix excessifs. Je ne prends que des photos plates, volontairement t&eacute;l&eacute;phoniques. Des photos sans choix, sans structure, non artistique au possible. J&rsquo;ai en t&ecirc;te l&rsquo;histoire de la photographie, et je ne veux pas en &ecirc;tre. Mes photos renvoient &agrave; mes moments de vie, elles n&rsquo;ont aucune ambition &eacute;difiante, encore moins universelle. Je photographie peu en ce moment, peut-&ecirc;tre parce que je suis tourn&eacute; vers mon roman, ou peut-&ecirc;tre parce que je ressens une inutilit&eacute; photographique.</p>
<hr><p>Il y a des jours o&ugrave; mon roman m&rsquo;envoie tant de pens&eacute;es que j&rsquo;en suis f&eacute;brile de peur de les oublier et de ne pas r&eacute;ussir &agrave; les mettre en forme. ChatGPT ajoute une couche d&rsquo;excitation &agrave; mon esprit d&eacute;j&agrave; agit&eacute;. Une folie ajout&eacute;e &agrave; une folie. J&rsquo;ai parfois m&ecirc;me trop d&rsquo;id&eacute;es de prompts, et chacun engendre son lot d&rsquo;id&eacute;es. Je termine la seconde partie du roman dans une grande agitation. J&rsquo;entrevois la possibilit&eacute; d&rsquo;au moins deux autres parties. Aucune id&eacute;e d&rsquo;o&ugrave; tout cela me m&egrave;ne, sinon qu&rsquo;&agrave; chaque &eacute;tape je dois formaliser mon projet pour r&eacute;ussir &agrave; produire des prompts fonctionnels. Cette n&eacute;cessit&eacute; implique un travail r&eacute;flexif constant auquel je ne suis pas habitu&eacute;. Non, seulement j&rsquo;&eacute;cris, mais en m&ecirc;me temps je r&eacute;sume les situations, et essaie de d&eacute;crire le projet d&rsquo;ensemble, une description qui ne cesse d&rsquo;&eacute;voluer, mais peu importe. C&rsquo;est exactement comme si je travaillais en &eacute;quipe et devais sans cesse faire le point en r&eacute;union.</p>
<h3>Vendredi 28, Balaruc</h3>
<p>Apr&egrave;s mon intense tour du massif vosgien, j&rsquo;ai dormi une dizaine de jours comme un b&eacute;b&eacute;, preuve que le reste du temps mon insomnie chronique n&rsquo;est caus&eacute;e que par un manque d&rsquo;activit&eacute; physique, par rapport &agrave; ce dont mon corps est capable. Faire une sortie v&eacute;lo un jour sur deux ne suffit pas &agrave; me gu&eacute;rir de l&rsquo;insomnie, il me faut rouler tous les jours du matin au soir, sans lire, sans r&eacute;ellement penser &agrave; quoi que ce soit, et l&agrave; je redeviens un dormeur. L&rsquo;insomnie est une maladie engendr&eacute;e par la civilisation s&eacute;dentaire, cette civilisation o&ugrave; nous remplissons des fonctions invent&eacute;es par elle (comme &eacute;crire des romans).</p>
<hr><p>&Eacute;crire des prompts, &ccedil;a reste programmer (un cerveau digital). C&rsquo;est un art entre le codage classique et l&rsquo;&eacute;criture, un mix des deux, qui exige des comp&eacute;tences conjointes.</p>
<hr><p>Une amie universitaire, normalienne, la cr&egrave;me de la cr&egrave;me des &eacute;tudes litt&eacute;raires fran&ccedil;aises pioche sur un article, alors je la d&eacute;bloque avec ChatGPT, lui montre comment on peut l&rsquo;utiliser pour stimuler sa cr&eacute;ativit&eacute;, se tenir au travail avec enthousiasme. Elle me jure que d&egrave;s la rentr&eacute;e elle parlera de cette exp&eacute;rience &agrave; ses &eacute;tudiants. J&rsquo;ai un sourire en coin, parce que cette universit&eacute; m&rsquo;a toujours tenue &agrave; distance.</p>
<h3>Samedi 29, Balaruc</h3>
<p>&Ccedil;a part dans tous les sens. Je n&rsquo;ai pas le temps d&rsquo;exp&eacute;rimenter avec une IA, que d&rsquo;autres apparaissent. Mon roman est un vaste laboratoire. Je le soumets &agrave; <a href="https://claude.ai/login">Claude</a> pour qu&rsquo;il l&rsquo;analyse, me propose des am&eacute;liorations, des suites, des r&eacute;&eacute;critures. Et je ferai de m&ecirc;me avec Bard. Je pourrais m&ecirc;me m&rsquo;amuser &agrave; g&eacute;n&eacute;rer des illustrations. Oui, pourquoi pas un roman illustr&eacute;.</p>
<h3>Dimanche 30, Montagnac</h3>
<p>Premier retour dans les vertes collines du Lot-et-Garonne depuis la mort de mon beau-p&egrave;re. Chez lui, partout les marques de ses derniers gestes, comme une poubelle maintenue entrouverte par un crayon pour &eacute;viter les moisissures, et difficile de me sentir &agrave; ma place dans ces lieux qui &eacute;taient les siens.</p>
<p>Comme notre voiture, pourtant pas si vieille, est en panne depuis avril et le restera jusque fin septembre, au moins, si la turbo en panne finit par &ecirc;tre produit quelque part en Chine, nous sommes venus en train. J&rsquo;en suis descendu &agrave; Montauban et j&rsquo;ai termin&eacute; le chemin &agrave; v&eacute;lo, par des routes que je ne connaissais pas.</p>
<p>J&rsquo;ai franchi le Tarn, aper&ccedil;u la ville rouge de Montauban, avec ses bas quartiers assez d&eacute;testables. Je l&rsquo;ai quitt&eacute;e par de petites routes sans attraits. Le paysage ne s&rsquo;est &eacute;clair&eacute; que quand j&rsquo;ai rejoint la rivi&egrave;re Aveyron, puis l&rsquo;ai franchie, avant d&rsquo;entrer dans la r&eacute;gion dodue des serres et des bois, qui ne devient &eacute;blouissante qu&rsquo;&agrave; l&rsquo;approche de Lauzerte, ville m&eacute;di&eacute;vale perch&eacute;e au centre d&rsquo;un immense jardin.</p>
<p>Ma trace, g&eacute;n&eacute;r&eacute;e par le m&eacute;diocre Komoot, m&rsquo;a souvent envoy&eacute; dans des chemins embroussaill&eacute;s, travers&eacute;s de ronces, ou si escarp&eacute;s que j&rsquo;ai d&ucirc; les escalader en poussant mon gravel. J&rsquo;ai fini par douter chaque fois que je devais quitter l&rsquo;asphalte, au point que j&rsquo;ai termin&eacute; par des routes famili&egrave;res plut&ocirc;t que me faire maltraiter les articulations et griffer les jambes.</p>
<p>Finalement, apr&egrave;s avoir franchi le Lot, je suis arriv&eacute; &agrave; la maison, peu avant Isa et &Eacute;mile, qui &eacute;taient partis de chez nous qu&rsquo;une heure apr&egrave;s moi. C&rsquo;est en soi un enseignement quant aux vertus de la mobilit&eacute; douce. Allier le train et le v&eacute;lo, et &agrave; chaque voyage exp&eacute;rimenter des variantes pour peu &agrave; peu &eacute;tendre sa connaissance g&eacute;ographique d&rsquo;un territoire.</p>
<p>Pour une fois, je suis tomb&eacute; sur un contr&ocirc;leur SNCF sympathique. Lors de ma correspondance &agrave; Toulouse, le TER d&eacute;bordait de v&eacute;los, mais le contr&ocirc;leur m&rsquo;a expliqu&eacute; o&ugrave; me mettre pour &ecirc;tre tranquille et ne pas d&eacute;ranger les voyageurs qui monteraient ou descendraient. Puis nous avons parl&eacute; du dernier Tour de France, et exprim&eacute; nos doutes quant aux performances de l&rsquo;antipathique Jonas Vingegaard.</p>
<p>Dans la c&ocirc;te menant &agrave; Tournon d&rsquo;Agenais, un gars en v&eacute;lo de route m&rsquo;a rattrap&eacute;, dress&eacute; en danseuse sur ses p&eacute;dales. Je me tourne vers lui, lui lance un bonjour, il ne me regarde pas et me d&eacute;passe. Je lui laisse prendre quelques m&egrave;res, puis &ccedil;a m&rsquo;&eacute;nerve, je le rattrape sans trop de difficult&eacute;, reste dans sa roue jusqu&rsquo;&agrave; ce qu&rsquo;il se mette &agrave; zigzaguer d&rsquo;&eacute;puisement avant le sommet. Il y a chez le routier une connerie fonci&egrave;re engrav&eacute;e dans le cerveau. Cet abruti plut&ocirc;t que de discuter avec moi a voulu me donner une le&ccedil;on de cyclisme quitte &agrave; mourir d&rsquo;une syncope.</p>
<div id="image14" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2898.jpeg" class="alignnone size-full wp-image-65084 paysage" alt="Montauban" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2898.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2898-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2898-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2898-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montauban</div></div>
<div id="image15" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2899.jpeg" class="alignnone size-full wp-image-65085 paysage" alt="L'Aveyron" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2899.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2899-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2899-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2899-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">L'Aveyron</div></div>
<div id="image16" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2907.jpeg" class="alignnone size-full wp-image-65086 paysage" alt="Lauzerte" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2907.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2907-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2907-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2907-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lauzerte</div></div>
<div id="image17" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/08/IMG_2917.jpeg" class="alignnone size-full wp-image-65087 paysage" alt="Lauzerte" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/08/IMG_2917.jpeg 1600w, https://tcrouzet.com/images_tc/2023/08/IMG_2917-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/08/IMG_2917-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/08/IMG_2917-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lauzerte</div></div>
<h3>Lundi 31, Montagnac</h3>
<p>J&rsquo;ai toujours du mal &agrave; comprendre comment fonctionne les LLM, <a href="https://arstechnica.com/science/2023/07/a-jargon-free-explanation-of-how-ai-large-language-models-work/">pour cause m&ecirc;me les sp&eacute;cialistes aussi les comprennent mal</a>. C&rsquo;est en soi fascinant, r&eacute;jouissant, effrayant.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65069"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Juillet+2023&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F08%2F04%2Fcarnet-de-route-juillet-2023%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F08%2F04%2Fcarnet-de-route-juillet-2023%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F08%2F04%2Fcarnet-de-route-juillet-2023%2F&amp;title=Juillet+2023" target="_blank"></a></div></div></div></div></div></article>