<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-51972 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-51972" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-07-22T11:54:02+02:00"/><meta itemprop="dateModified" content="2019-11-17T13:11:45+02:00"/><meta itemprop="url" content="/2019/07/22/petit-eloge-du-gravel/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/07/IMG_5515-768x576.jpg" class="poster-img poster-img-full" alt="Mon gravel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/07/IMG_5515-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/07/IMG_5515-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/07/IMG_5515-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/07/IMG_5515.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mon gravel</div><div class="poster-title"><h1 itemprop="headline" id="title51972">Petit éloge du gravel</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/07/09/vtt-sinspirer-du-bikepacking/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 31</a> ● <span itemprop="datePublished" content="2019-07-22T11:54:00" title="Publié à 11:54"> <a href="../../../../2019/07">22 juillet</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51972"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Petit+%C3%A9loge+du+gravel&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F22%2Fpetit-eloge-du-gravel%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F22%2Fpetit-eloge-du-gravel%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F22%2Fpetit-eloge-du-gravel%2F&amp;title=Petit+%C3%A9loge+du+gravel" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/07/22/petit-eloge-du-gravel/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/07/22/petit-eloge-du-gravel/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/gravel/index.html">Gravel</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51972"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Gandhi disait &laquo; Soyez le changement que voulez voir dans le monde. &raquo; Nous autres cyclistes pouvons soit esp&eacute;rer que les automobilistes se comporteront mieux avec nous, soit suivre le conseil de Gandhi et changer de fa&ccedil;on de faire du v&eacute;lo.<span id="more-51972"></span></p>
<p>Au d&eacute;but il y a la route, la route macadamis&eacute;e je veux dire, sombre, imperm&eacute;able, fruit de produits p&eacute;troliers, co&ucirc;teuse, peu durable, une route qui est un non sens &eacute;cologique, un des facteurs du r&eacute;chauffement climatique au m&ecirc;me titre que les voitures qui roulent dessus.</p>
<p>Entretenir un vaste r&eacute;seau routier a de moins en moins de sens, d&rsquo;autant que demain l&rsquo;essentiel du trafic s&rsquo;effectuera par drone (ce n&rsquo;est plus de la fiction). D&eacute;j&agrave; certaines routes ne sont refaites que parce que le Tour de France les emprunte. Nos routes asphalt&eacute;es, et d&rsquo;abord les petites routes communales tranquilles et champ&ecirc;tres, continueront de se d&eacute;grader et de dispara&icirc;tre au profit des grands axes, sorte d&rsquo;aspirateurs &agrave; trafic, fleuves attirant les rivi&egrave;res alentour et tous les esquifs sur roues.</p>
<p>Nous avons tous exp&eacute;riment&eacute; cette forme de gravit&eacute;. Quand nous partons au hasard sur un territoire inconnu, nous avons beau bifurquer sur les petites routes, nous finissons apr&egrave;s avoir rencontr&eacute; de multiples impasses par rejoindre un flot abondamment pourvu en automobiles bruyantes, dangereuses, puantes, stressantes.</p>
<p>Le r&eacute;seau routier a &eacute;t&eacute; pens&eacute; pour cette forme de drainage. Quand j&rsquo;analyse les traces Strava des purs routiers, je d&eacute;couvre qu&rsquo;ils succombent presque tous &agrave; cette gravit&eacute;. Ils ont beau clamer qu&rsquo;ils connaissent toutes les routes de leur coin, ils n&rsquo;en parcourent qu&rsquo;une infime portion, oubliant bien des voies minuscules, peut-&ecirc;tre sous pr&eacute;texte qu&rsquo;elles ne sont pas impeccables, ou plus s&ucirc;rement parce qu&rsquo;elles ne poss&egrave;dent aucun panneau signal&eacute;tique, pas de destination affich&eacute;e, simples dessertes accessoires dont on ne peut d&eacute;couvrir la richesse capillaire qu&rsquo;en scrutant le territoire vu du ciel, ou avec patiente essayant un &agrave; un tous les d&eacute;tours.</p>
<div id="image1" class="image"><img width="250" height="165" src="https://tcrouzet.com/images_tc/2019/07/terrain-250x165.jpg" class="alignnone size-medium wp-image-51974 paysage" alt="D&eacute;plier le territoire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/07/terrain-250x165.jpg 250w, https://tcrouzet.com/images_tc/2019/07/terrain-768x505.jpg 768w, https://tcrouzet.com/images_tc/2019/07/terrain-1024x674.jpg 1024w, https://tcrouzet.com/images_tc/2019/07/terrain.jpg 1430w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">D&eacute;plier le territoire</div></div>
<p>Sans un minutieux travail sur la carte, <a href="../../../../2019/03/29/eloge-du-gps/index.html">sans une exploitation de toutes les possibilit&eacute;s des GPS</a>, nous r&eacute;p&eacute;tons maladivement quelques itin&eacute;raires, victimes d&rsquo;un r&eacute;seau qui a donc deux grandes faiblesses constitutives&nbsp;:</p>
<ul><li>Il participe aux probl&egrave;mes &eacute;cologiques (on peut les nier, continuer comme avant, faire le dos rond, ne rien changer, esp&eacute;rant que les autres le feront pour nous).
</li>
<li>Cet aspirateur r&eacute;duit notre libert&eacute; (quand on est moins libre, on est moins apte &agrave; suivre le conseil de Gandhi et &ecirc;tre le changement que nous voulons voir dans le monde, on est moins apte notamment &agrave; r&eacute;agir aux probl&egrave;mes &eacute;cologiques, et pas que).
</li>
</ul><p>Il est temps de faire exploser le r&eacute;seau asphalt&eacute;, de le pirater, de faire sauter ses limites. Un exemple. Par chez moi, dans le Midi, je connais de petites routes sublimes qui zigzaguent &agrave; travers vignes et pin&egrave;des, grimpent &agrave; flanc de colline, puis s&rsquo;arr&ecirc;tent soudainement apr&egrave;s avoir desservi quelques exploitations et masures. Sur les versants oppos&eacute;s, il existe d&rsquo;autres impasses semblables, soudainement interrompues apr&egrave;s avoir termin&eacute; leur travail de drainage. Mais entre ces routes sym&eacute;triques, il y a souvent des chemins. Pourquoi ne pas emprunter ces courts-circuits&nbsp;? Pourquoi ne pas aller o&ugrave; les routes ne vont pas ou ne vont plus&nbsp;?</p>
<p>Par chance, il existe un v&eacute;lo ad&eacute;quat&nbsp;: le gravel. Presque aussi vif sur route qu&rsquo;un v&eacute;lo de route, dont il s&rsquo;inspire de la g&eacute;om&eacute;trie, il sait se jouer des chemins et m&ecirc;mes des monotraces pourvu qu&rsquo;ils ne soient pas trop accident&eacute;s. <a href="../../../../2019/06/03/le-gravel-est-une-mode-la-preuve/index.html">Le gravel est certes une mode</a>, parce que tout le monde en parle et parce que tous les fabricants en proposent, mais elle s&rsquo;explique parce qu&rsquo;il r&eacute;pond &agrave; un besoin vital d&rsquo;&eacute;chapper aux contraintes du r&eacute;seau et d&rsquo;imaginer le v&eacute;lo comme une activit&eacute; durable. Capable d&rsquo;aller loin et vite, bien plus loin et bien plus vite qu&rsquo;un VTT, il peut comme lui emprunter les voies de traverse, donc &eacute;tendre le territoire, le d&eacute;plier, en r&eacute;v&eacute;ler les beaut&eacute;s cach&eacute;es.</p>
<p>Voil&agrave; qu&rsquo;un ami passe une annonce pour vendre son v&eacute;lo de course. Je plaisante en lui disant qu&rsquo;il quitte le navire avant qu&rsquo;il ne coule. Il me r&eacute;pond que les v&eacute;los de course existeront toujours, car ils n&rsquo;ont pas les m&ecirc;mes performances qu&rsquo;un gravel sur le Galibier (il faut bien chercher des arguments commerciaux pour revendre &agrave; un prix exorbitant des machines limit&eacute;es dans leurs possibilit&eacute;s).</p>
<p>Comment dire&nbsp;? Si tu es pro sans voitures pour te rentrer dans le nez ou te prendre par derri&egrave;re, oui, en th&eacute;orie, tu peux monter plus vite avec un v&eacute;lo plus l&eacute;ger et plus a&eacute;rodynamique chauss&eacute; de pneus optimaux. D&rsquo;ailleurs, les pros changent de v&eacute;lo presque &agrave; chaque &eacute;tape (quand ce n&rsquo;est pas plusieurs fois par &eacute;tape). Il y a le v&eacute;lo de course pour la plaine, le contre la montre, la montagne, le sprint&hellip; Il n&rsquo;existe m&ecirc;me pas de v&eacute;lo de course optimal pour faire de la route.</p>
<p>Je ne suis pas pro et me fiche de gagner quelques minutes dans l&rsquo;ascension du Galibier. Et si je les gagne parce que j&rsquo;ai un v&eacute;lo plus l&eacute;ger, je n&rsquo;ai pas &agrave; me vanter de battre mes copains moins bien &eacute;quip&eacute;s. La course &agrave; la performance, aux KOM sur Strava, c&rsquo;est un peu comme continuer &agrave; surconsommer, &agrave; vouloir bouffer jusqu&rsquo;&agrave; l&rsquo;explosion, &agrave; vouloir gagner plus pour pouvoir d&eacute;penser plus (d&rsquo;autant que ce jeu est truqu&eacute;). C&rsquo;est finalement dans la logique du r&eacute;seau, con&ccedil;u pour un d&eacute;veloppement aveugle qui avait pour fonction de conduire les v&eacute;hicules partout.</p>
<p>Le gravel proc&egrave;de d&rsquo;une autre logique. Il utilise les routes pour mieux fuir les voitures qui les envahissent, pour aller l&agrave; o&ugrave; elles ne vont pas et o&ugrave; soudain l&rsquo;air est respirable, les perspectives silencieuses et paisibles. Rien n&rsquo;emp&ecirc;che de se tirer la bourre, bien au contraire. Tout ce qui est possible sur route est possible en gravel, mais l&rsquo;impossible devient possible (comme supporter un moment les voitures parce qu&rsquo;apr&egrave;s on s&rsquo;en lib&egrave;re). Avec son prochain gravel, mon copain montera peut-&ecirc;tre un poil moins vite le Galibier, mais il le montera tout de m&ecirc;me. &Ccedil;a changera quoi pour lui&nbsp;? D&rsquo;&ecirc;tre moins performant qu&rsquo;avant dans l&rsquo;absolu, mais n&rsquo;&eacute;tait-il pas d&eacute;j&agrave; un cancre par rapport &agrave; un pro surentra&icirc;n&eacute;&nbsp;?</p>
<p>Face &agrave; lui m&ecirc;me, face au seul adversaire digne de se nom, mon copain pourra toujours se battre, tenter de s&rsquo;am&eacute;liorer, et m&ecirc;me face &agrave; nous autres &eacute;quip&eacute;s de v&eacute;los comparables au sien. L&agrave; o&ugrave; le v&eacute;lo de course est fait pour faire la course, le gravel offre une polyvalence exceptionnelle. Un comble&nbsp;: il existe m&ecirc;me des courses en gravel comme la c&eacute;l&egrave;bre <a href="https://dirtykanza.com/">Dirty Kanza</a>.</p>
<p>Que reste-t-il au v&eacute;lo de course except&eacute; la course sur asphalte, quand sur un terrain donn&eacute;, et hautement artificiel, il faut aller le plus vite possible&nbsp;? La l&eacute;g&egrave;ret&eacute;, la glisse, la r&eacute;activit&eacute; d&rsquo;une machine &agrave; <a href="https://www.matosvelo.fr/index.php?post/2233/les-velos-des-pros-et-la-limite-uci-de-6-8kg-ce-qui-est-pris-en-compte-et-les-lests">6,8&nbsp;kg UCI</a>, voire moins pour les amateurs qui ne lestent pas les leurs. La sensation est grisante. Les acc&eacute;l&eacute;rations foudroyantes. Les efforts minimaux &agrave; vitesse &eacute;gale.</p>
<p>Suis-je loin de cela avec mon gravel &agrave; 9&nbsp;kg avec ses pneus tubeless cramponn&eacute;s de 42&nbsp;mm&nbsp;? Une diff&eacute;rence de poids de 25&nbsp;% peut para&icirc;tre &eacute;norme, mais quand on passe en dessous des 10&nbsp;kg cette diff&eacute;rence se fait de plus en plus imperceptible, sauf quand on grappille les secondes ou veut faire mal &agrave; ses copains dans les mont&eacute;es (et dire qu&rsquo;il existe d&eacute;j&agrave; des gravels &agrave; 6,8&nbsp;kg). Pour le reste, c&rsquo;est kif-kif, d&rsquo;autant que je peux toujours chauss&eacute; des pneus route, passer all&egrave;grement sous la barre des 9&nbsp;kg, retrouver plus de vitesse sur le pur macadam. Je viens d&rsquo;acheter des <a href="https://www.cycletyres.fr/blog/nouvelle-ere-les-continental-gp-5000-et-gp-5000-tl.html">Continental Grand Prix 5000 TL en 28&nbsp;mm</a> pour les monter sur mon gravel et sortir avec des routiers, voir o&ugrave; je me situe par rapport &agrave; eux. Mais je sais d&eacute;j&agrave; que passer plus de temps en compagnie des voitures et renoncer &agrave; toutes les impasses qui n&rsquo;en sont pas me frustrera vite (j&rsquo;ai fait beaucoup de route quand j&rsquo;&eacute;tais jeune).</p>
<p>Je roule certes pour faire du sport et retrouver mes amis, mais aussi pour &eacute;tendre mon terrain de jeu, pour en d&eacute;plier les replis, pour m&rsquo;approprier mon territoire. Plus je roule sans me limiter aux routes, plus je suis impressionn&eacute; par les beaut&eacute;s qui se cachent aux creux des vallons o&ugrave; les voitures ne vont pas. Il existe l&agrave; un monde plus supportable, un monde qui nous dit comment demain la plan&egrave;te devra &ecirc;tre pour que nous nous y sentions bien. Au lieu de me tenir &agrave; l&rsquo;&eacute;cart de ces recoins, je peux y &ecirc;tre, je veux y passer du temps, je veux y rouler.</p>
<p>Les amateurs de v&eacute;los de course doivent me jurer intol&eacute;rant, ou m&ecirc;me pr&eacute;tentieux. Je dois leur faire penser aux moralistes qui conseillent de cesser de fumer parce que fumer tue. Il y a du vrai. Rouler sur route asphalt&eacute;e tue, parce que le r&eacute;seau asphalt&eacute; est une machine &agrave; d&eacute;truire le monde (le r&eacute;seau a enfl&eacute; pour donner plus de place aux voitures, et plus nombreuses, elles ont exig&eacute; qu&rsquo;il enfle davantage en une r&eacute;action en cha&icirc;ne d&eacute;l&eacute;t&egrave;re &mdash;&nbsp;les v&eacute;los n&rsquo;y sont que des squatteurs malvenus). Faire du v&eacute;lo de route, c&rsquo;est un peu comme fumer dans les lieux publics.</p>
<p>J&rsquo;exag&egrave;re. Me semble tout de m&ecirc;me qu&rsquo;on doit d&eacute;sormais vivre autrement, plus respectueusement. Avec nos v&eacute;los, nous ne faisons que commencer &agrave; effectuer un pas de c&ocirc;t&eacute;. Plut&ocirc;t que de toujours demander aux automobilistes de changer, nous pouvons commencer par changer nous-m&ecirc;mes. Passer au gravel, ou au VTT d&rsquo;ailleurs, c&rsquo;est faire un geste positif, d&eacute;laisser une vieille logique pour tenter de participer &agrave; un nouvel art de vivre. C&rsquo;est un choix presque autant politique que sportif.</p>
<p><em>PS1&nbsp;: En 2019, nous avons eu droit &agrave; 1&nbsp;km de gravel sur le Tour de France. Je ne doute pas que ces distances s&rsquo;accroitront d&rsquo;ann&eacute;e en ann&eacute;e, tout simplement parce que le r&eacute;seau routier est un concept du XX<sup>e</sup> si&egrave;cle (et que les pneus tubeless offrent la possibilit&eacute; &agrave; tous les v&eacute;los de quitter l&rsquo;asphalte).</em></p>
<p><em>PS2&nbsp;: Quand j&rsquo;&eacute;tais en Floride, j&rsquo;ai reproch&eacute; &agrave; mon gravel de me tuer les &eacute;paules. &Eacute;trangement, depuis mon retour dans le Midi, alors que je roule souvent sur des chemins difficiles et techniques, je n&rsquo;&eacute;prouve plus la moindre douleur. Je ne vois qu&rsquo;une explication&nbsp;: les longues lignes droites de Floride o&ugrave; pendant des plombes on ne change pas de position me faisaient souffrir, d&eacute;clenchant des contractures.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51972"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Petit+%C3%A9loge+du+gravel&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F22%2Fpetit-eloge-du-gravel%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F22%2Fpetit-eloge-du-gravel%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F22%2Fpetit-eloge-du-gravel%2F&amp;title=Petit+%C3%A9loge+du+gravel" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input checked="1" type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2019/07/22/petit-eloge-du-gravel/ /2019/07/09/vtt-sinspirer-du-bikepacking/ /2019/06/16/au-sommet-du-ventoux-a-82-ans/ /2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/ /2019/06/04/le-gravel-passionne-jusqua-laveuglement/ /2019/06/03/le-gravel-est-une-mode-la-preuve/ /2019/05/26/bikepacking-dans-les-smoky-mountains/ /2019/05/16/bikepacking-ma-configuration-ideale/ /2019/05/08/un-an-de-gravel-retour-dexperience/ /2019/05/05/le-bikepacking-cest-quoi/ /2019/04/22/bikepacking-optimisation-electrique/ /2019/04/19/etude-posturale-payer-ou-non/ /2019/04/12/bikepacking-mediterranee-atlantique/ /2019/04/08/comment-preparer-un-raid-bikepacking/ /2019/04/01/une-breve-histoire-du-bikepacking/ /2019/03/29/eloge-du-gps/ /2019/03/27/livre-socrate-a-velo/ /2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/ /2019/03/20/contre-le-jones-h-bar/ /2019/03/18/ma-velosophie-et-ses-consequences-pratiques/ /2019/03/15/dune-huracan-a-lautre/ /2019/03/07/bikepacking-de-la-theorie-a-la-pratique/ /2019/03/01/je-suis-le-bon-pigeon-pour-les-ergonomistes-du-velo/ /2019/02/15/le-velo-comme-ecriture/ /2019/02/08/satori-a-lake-lindsay/ /2019/01/31/pret-pour-le-bikepacking/ /2018/12/26/le-cycliste-eclectique/ /2018/12/21/livre-il-ny-a-que-le-velo-dans-la-vie/ /2018/12/17/lesprit-freerider/ /2018/12/10/etre-territoire/ /2018/11/27/lart-du-velo/ /2023/02/01/la-magie-du-727-expliquee-par-la-geologie/ /2022/12/21/comment-evaluer-le-pourcentage-dasphalte-dune-trace/ /2022/11/23/pourquoi-les-traces-doivent-elles-rester-publiques/ /2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/ /2022/11/21/pour-un-approche-poetique-et-philosophique-de-la-trace/ /2022/11/07/ecologiser-le-velo/ /2022/10/21/la-trigonometrie-du-gravel/ /2022/10/09/la-gravel-certitude/ /2022/10/07/prise-en-main-du-gravel-canyon-grizl/ /2022/09/29/heatmap-le-tracage-social-pour-gravel-et-vtt/ /2022/09/25/comment-jai-choisi-mon-nouveau-gravel/ /2022/09/17/le-plaisir-de-la-reconnaissance/ /2022/08/30/eloge-du-bikepacking-overnighther/ /2022/08/25/comment-tracer-gravel-ou-vtt-a-larrache/ /2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/ /2022/07/20/jen-suis-revenu-du-gravel/ /2022/07/15/une-traversee-de-la-france-a-vtt/ /2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/ /2022/05/19/un-tour-de-lherault-vtt-en-video/ /2022/04/30/paris-to-sete-2022-cest-parti/ /2022/04/07/bikepacking-tempetueux-dans-lherault/ /2022/03/31/config-bikepacking-2022/ /2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/ /2022/02/09/bikepacking-dans-le-bel-hiver/ /2022/01/06/quest-ce-quune-trace-et-comment-les-creer/ /2022/01/02/backpacking-roots-france/ /2021/12/31/prendre-son-temps-a-velo/ /2021/12/25/voyager-ou-pedaler/ /2021/12/23/pourquoi-pedalez-vous/ /2021/12/17/bikepacking-le-combo-electrique-ideal/ /2021/12/10/le-meilleur-gravel-cest/ /2021/11/20/un-tour-des-alpilles-gravel/ /2021/11/10/bikepacking-cote-sud-projet-open-source/ /2021/10/26/pourquoi-je-fais-du-velo/ /2021/10/25/les-100-miles-de-lozere-en-bikepacking/ /2021/10/12/bikepacking-dans-lautomne-flamboyant-du-midi/ /2021/10/03/quand-la-trace-perd-des-points-sur-les-gps-garmin/ /2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/ /2021/08/09/bikepacking-salagou-overnighter/ /2021/07/30/creer-une-trace-est-un-art-narratif/ /2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/ /2021/07/04/bikepacking-entre-causses-et-cevennes/ /2021/06/24/bikepacking-avec-les-papillons/ /2021/06/10/i727-nouveau-projet-bikepacking/ /2021/05/27/gaffe-komoot-est-bugue/ /2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/ /2021/04/30/pedaler-cest-aussi-politique/ /2021/04/28/de-sete-a-sete-en-video/ /2021/04/13/bikepacking-foutoir-marketing/ /2021/04/10/thb-gravel-ou-vtt/ /2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/ /2021/03/30/comment-estimer-la-difficulte-dune-trace/ /2021/03/26/config-bikepacking-avril-2021/ /2021/03/24/comment-suivre-une-trace-gps-en-bikepacking/ /2021/02/08/comment-rafler-les-kom-a-coup-sur/ /2021/02/05/le-gravel-comme-revelateur/ /2021/01/25/sete-par-les-chemins-insolites/ /2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/ /2020/12/14/gravel-le-tour-de-sete-agglopole-mediterranee/ /2020/11/08/la-carte-du-bikepacking-en-france/ /2020/11/06/pourquoi-le-gps-revolutionne-le-velo/ /2020/11/02/une-journee-volee-pour-vivre/ /2020/10/23/optimiser-les-cartes-des-gps-garmin/ /2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/ /2020/10/16/pourquoi-jai-rachete-gps-garmin/ /2020/10/13/pourquoi-je-ne-vends-plus-mon-velo-de-bikepacking/ /2020/10/09/le-foutage-de-gueule-de-pedaled-leur-reponse/ /2020/10/08/pedaled-se-paye-ma-tete/ /2020/10/06/mini-aventure-teleportation-dans-laude-par-le-train/ /2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/ /2020/09/28/bikepacking-dans-la-tourmente/ /2020/08/15/la-trace-bikepacking-ontologique/ /2020/08/03/bikepacking-brulant-dans-laubrac/ /2020/07/29/config-bikepacking-houblon-tour-2020/ /2020/04/28/lettre-a-la-ffvelo/ /2020/04/27/configuration-bikepacking-gth/ /2020/04/22/reponse-de-la-federation-francaise-de-cyclisme/ /2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/20/rever-dun-tour-de-lherault/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/02/05/lentraide-des-traceurs/ /2020/01/31/mini-aventure-gravel-lodeur-des-poireaux/ /2020/01/27/lignes-de-desir-a-sete/ /2020/01/19/une-histoire-de-pneus-gravel/ /2020/01/14/calculer-le-denivele-dune-trace-gpx/ /2020/01/04/bikepacking-la-gth-du-24-au-28-avril-2020/ /2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/ /2019/12/22/une-initiation-au-bikepacking/ /2019/12/15/on-fait-le-tour-de-lherault-en-bikepacking/ /2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/ /2019/11/26/mini-aventure-dans-les-vignes-rouges/ /2019/11/22/bikepacking-mini-aventure/ /2019/11/17/gravel-le-tour-de-letang/ /2019/09/18/projet-bikepacking-grand-tour-de-lherault/ /2019/09/14/a-la-recherche-du-velo-de-bikepacking-ideal/ /2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/ /2019/08/22/une-traversee-de-la-france-sud-a-vtt/ /2019/08/07/bikepacking-geek-du-bon-usage-du-gps/ /2019/08/03/explorer-a-vtt-ou-gravel/ /2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>