<article id="post-53646" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-03-20T06:54:58+02:00"/><meta itemprop="dateModified" content="2020-03-22T10:26:19+02:00"/><meta itemprop="url" content="/2020/03/20/macron-me-transforme-en-bombe-virale/" /><div class="poster maxContainerWidth"><img width="768" height="577" src="https://tcrouzet.com/images_tc/2020/03/P1100907-768x577.jpeg" class="poster-img poster-img-full" alt="Par ma fenêtre ce matin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/P1100907-768x577.jpeg 768w, https://tcrouzet.com/images_tc/2020/03/P1100907-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2020/03/P1100907-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/03/P1100907.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Par ma fenêtre ce matin</div><div class="poster-title"><h1 itemprop="headline" id="title53646">Macron me transforme en bombe virale</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/03/19/la-pas-compris-le-confinement/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 255</a> ● <span itemprop="datePublished" content="2020-03-20T06:54:00" title="Publié à 6:54"> <a href="../../../../2020/03">20 mars</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/03/20/recette-hydroalcoolique-maison-validee-hug/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53646"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Macron+me+transforme+en+bombe+virale&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Fmacron-me-transforme-en-bombe-virale%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Fmacron-me-transforme-en-bombe-virale%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Fmacron-me-transforme-en-bombe-virale%2F&amp;title=Macron+me+transforme+en+bombe+virale" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/03/20/macron-me-transforme-en-bombe-virale/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/03/20/macron-me-transforme-en-bombe-virale/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53646"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>D&egrave;s que la soci&eacute;t&eacute; bascule dans l&rsquo;exceptionnel, une guerre, une pand&eacute;mie, les gouvernements adoptent des mesures liberticides. C&rsquo;est un r&eacute;flexe primal de chef de horde. Dans l&rsquo;urgence, il ordonne parce qu&rsquo;il pense pour les autres, parce qu&rsquo;il se croit plus malin que les autres, plus sachant, plus inform&eacute;.<span id="more-53646"></span></p>
<p>Mais l&rsquo;est-il&nbsp;? Peut-&ecirc;tre il y a bien longtemps&hellip; mais aujourd&rsquo;hui&nbsp;? Ce mod&egrave;le tient-il encore le coup&nbsp;? Plut&ocirc;t que nous ordonner, le chef de horde ne pourrait-il pas nous demander de r&eacute;fl&eacute;chir, de faire preuve d&rsquo;au moins autant d&rsquo;intelligence que lui&nbsp;?</p>
<p>Cette possibilit&eacute; ne semble pas l&rsquo;effleurer et peut-&ecirc;tre a-t-il raison <a href="../../../../2020/03/19/la-pas-compris-le-confinement/index.html">en constatant la stupidit&eacute; de certains</a>, mais on forme une soci&eacute;t&eacute;, ce qui importe c&rsquo;est le comportement g&eacute;n&eacute;ral, pas la frange. Si pour la plupart nous agissons intelligemment, c&rsquo;est gagn&eacute;.</p>
<p>On ne nous en laisse pas le choix. On prend des d&eacute;cisions pour nous. On nous fait basculer en dictature au nom de la raison d&rsquo;&Eacute;tat, une dictature o&ugrave; certes nous conservons la libert&eacute; de parole, mais on peut se demander jusqu&rsquo;&agrave; quand.</p>
<p>Quand on nous ordonne un confinement total, on nous envoie &agrave; chacun un message&nbsp;: &laquo;&nbsp;Je ne vous fais pas confiance.&nbsp;&raquo; Pas tr&egrave;s agr&eacute;able de vivre en compagnie de quelqu&rsquo;un qui vous dit &ccedil;a et le pense. Je me sens ni&eacute;, j&rsquo;ai envie de quitter cette personne et d&rsquo;aller voir ailleurs. Parce ce que j&rsquo;ai besoin de vivre en confiance.</p>
<p>J&rsquo;ai compris les r&egrave;gles de vie qui permettent de ne pas propager le virus, ou du moins de minimiser les risques. OK, je suis presque un expert du sujet, mais si je le suis devenu ces derni&egrave;res ann&eacute;es, tout le monde doit pouvoir le devenir. Les comportements &agrave; adopter ne sont pas si complexes, il suffit de les expliquer, de monter des ateliers et de fournir les outils ad&eacute;quats tels que masques et gels hydro-alcooliques.</p>
<p>On ne prend pas cette peine. On ne cherche pas &agrave; nous faire grandir. Au pr&eacute;texte de l&rsquo;urgence sanitaire, on ordonne le couvre-feu. C&rsquo;est assez radical, d&eacute;finitif, indiscutable. C&rsquo;est &agrave; l&rsquo;image de nos mod&egrave;les d&eacute;mocratiques majoritaires. Soit tu es &eacute;lu avec 50,1&nbsp;% des voix, soit tu n&rsquo;es rien. On est dans une logique du tout ou rien, dans une civilisation qui ignore les nuances de gris. C&rsquo;est-&agrave;-dire un mod&egrave;le totalitaire qui se cache, qui sommeille, toujours pr&ecirc;t &agrave; nous manifester ses travers.</p>
<p>Voil&agrave; &agrave; quoi je pense depuis ma position de confin&eacute;, voil&agrave; ce que je ressens. Certains s&rsquo;imaginent en vacances, moi je me sens en prison. Tous les maux de notre soci&eacute;t&eacute; m&rsquo;explosent &agrave; la figure. Ceux de l&rsquo;irresponsabilit&eacute; des uns, ceux de l&rsquo;autoritarisme des autres, sans parler de la m&eacute;chancet&eacute; crue de ceux qui ob&eacute;issent sans penser, qui d&eacute;j&agrave; endossent l&rsquo;uniforme du soldat, pr&ecirc;ts &agrave; commettre des exactions si n&eacute;cessaire et pourquoi pas lever des milices punitives contre les contestataires.</p>
<p>Non je ne suis pas &agrave; la plage, m&ecirc;me si j&rsquo;ai la chance de vivre au bord de l&rsquo;eau, m&ecirc;me si le temps est sublime et si je pourrais prendre mon kayak pour aller me promener. Non, je ne coule pas des jours heureux d&rsquo;insouciance. Au-del&agrave; de l&rsquo;enfer que vivent mes copains m&eacute;decins, au-del&agrave; de la souffrance de ceux qui agonisent en Italie en manquant d&rsquo;oxyg&egrave;ne, au-del&agrave; des larmes de ceux qui ne peuvent accompagner leurs proches dans l&rsquo;agonie, je suis prisonnier d&rsquo;un syst&egrave;me qui refuse la vie, qui pour tenter de la sauver la nie, en nie ses qualit&eacute;s et ses ressources, et qui nous demande de mourir nous aussi pour que d&rsquo;autres ne meurent pas.</p>
<p>Mais au contraire nous devrions nous r&eacute;veiller, cette crise devrait nous redresser, nous devrions saisir cette opportunit&eacute;, nous devrions mettre en commun nos ressources pour en sortir et non nous contenter de d&eacute;l&eacute;guer cette responsabilit&eacute; aux autorit&eacute;s incomp&eacute;tences, aux m&eacute;decins d&eacute;j&agrave; &eacute;puis&eacute;s et aux scientifiques qui, il y a trois jours encore, &eacute;taient d&eacute;motiv&eacute;s fautes de moyens.</p>
<p>&laquo;&nbsp;Reste chez toi, ne pense pas, ne fais pas de bruit, on s&rsquo;occupe de tout. Regarde une s&eacute;rie sur NetFlix ou AmazonPrime. Bourre-toi la gueule. Attends que &ccedil;a passe.&nbsp;&raquo; Beau programme. C&rsquo;est comme si on avait d&eacute;branch&eacute; tous les ordinateurs de la plan&egrave;te et se remettait &agrave; faire les calculs &agrave; la main.</p>
<p>Notre puissance de calcul a &eacute;t&eacute; sacrifi&eacute;e. C&rsquo;est une grave erreur. Parce que le virus ne va pas dispara&icirc;tre par magie (quoique, des th&eacute;rapies apparaissent). Demain, quand le confinement sera lev&eacute;, quand nous ressortirons dans la rue, toujours aussi ignorants des bonnes mesures sanitaires, nous le ferons courir &agrave; nouveau et &ccedil;a repartira pour un tour. La seule solution est d&rsquo;apprendre, de faire confiance aux autres, non pas de les infantiliser.</p>
<p>Il &eacute;tait logique de fermer les &eacute;coles et m&ecirc;me les universit&eacute;s, de nous demander de r&eacute;duire nos d&eacute;placements, mais pas de traiter chacun de nous comme le cancre de la classe, celui qu&rsquo;on abandonne, &agrave; qui on renonce d&rsquo;apprendre et qui pourtant demain sera l&rsquo;un de nous, et donc dangereux par son ignorance. Le gouvernement en niant notre intelligence nous transforme en bombe virale. Je ne suis pas retourn&eacute; faire les courses depuis une semaine, mais je vois les images, nous baignons en plein d&eacute;lire collectif. On nous interdit de sortir pour prendre l&rsquo;air et on nous autorise &agrave; poser nos mains infect&eacute;es partout. Le chef de horde a perdu la raison et lui ob&eacute;ir n&rsquo;est pas loin d&rsquo;&ecirc;tre suicidaire, d&rsquo;autant qu&rsquo;il a d&eacute;j&agrave; faut&eacute; en n&rsquo;&eacute;tant pas pr&eacute;voyant (pas assez de masques, pas assez de gels hydro-alcooliques, de capacit&eacute; de d&eacute;pistage&hellip;).</p>
<p>Le confinement est l&rsquo;aveu d&rsquo;un &eacute;chec collectif, du syst&egrave;me et de chacun d&rsquo;entre nous. Je vais m&rsquo;y plier pour respecter les m&eacute;decins, pour ne pas inciter ceux qui ne comprennent pas &agrave; propager le virus, mais je continuerai de penser qu&rsquo;il s&rsquo;agit dans sa forme extr&ecirc;me d&rsquo;une mauvaise d&eacute;cision.</p>
<blockquote><p>
  &laquo;&nbsp;Nos pays ont renonc&eacute; (contrairement aux Chinois et aux Cor&eacute;ens) au d&eacute;pistage syst&eacute;matique au profit d&rsquo;un confinement dont le Pr Raoult souligne qu&rsquo;il n&rsquo;a jamais &eacute;t&eacute; une r&eacute;ponse efficace contre les &eacute;pid&eacute;mies. C&rsquo;est un r&eacute;flexe ancestral de claustration (comme &agrave; l&rsquo;&eacute;poque du chol&eacute;ra et du Hussard sur le toit de Giono). Confiner chez eux des gens qui ne sont pas porteurs du virus est infectiologiquement absurde- le seul effet d&rsquo;une telle mesure est de d&eacute;truire l&rsquo;&eacute;conomie et la vie sociale. Un peu comme bombarder une ville pour en &eacute;loigner les moustiques porteurs de malaria&hellip;&nbsp;&raquo; <a href="http://jdmichel.blog.tdg.ch/archive/2020/03/18/covid-19-fin-de-partie-305096.html">Jean-Dominique Michel, anthropologue de la sant&eacute; et expert en sant&eacute; publique</a>
</p></blockquote></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53646"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Macron+me+transforme+en+bombe+virale&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Fmacron-me-transforme-en-bombe-virale%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Fmacron-me-transforme-en-bombe-virale%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Fmacron-me-transforme-en-bombe-virale%2F&amp;title=Macron+me+transforme+en+bombe+virale" target="_blank"></a></div></div></div></div></div></article>