<article id="post-33207" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-06-25T14:04:16+02:00"/><meta itemprop="dateModified" content="2013-06-25T14:10:40+02:00"/><meta itemprop="url" content="/2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/" /><div class="poster maxContainerWidth"><img width="768" height="687" src="https://tcrouzet.com/images_tc/2013/05/twitter-geek11-768x687.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/05/twitter-geek11-768x687.jpg 768w, https://tcrouzet.com/images_tc/2013/05/twitter-geek11-1024x915.jpg 1024w, https://tcrouzet.com/images_tc/2013/05/twitter-geek11-250x223.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title33207">Pourquoi nos connexions devraient-elles se voir ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/06/11/de-mauvaises-habitudes-numeriques/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 197</a> ● <span itemprop="datePublished" content="2013-06-25T14:04:00" title="Publié à 14:04"> <a href="../../../../2013/06">25 juin</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/06/26/la-masturbation-des-neotechos/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33207"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+nos+connexions+devraient-elles+se+voir+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F25%2Fpourquoi-nos-connexions-devraient-elles-se-voir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F25%2Fpourquoi-nos-connexions-devraient-elles-se-voir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F25%2Fpourquoi-nos-connexions-devraient-elles-se-voir%2F&amp;title=Pourquoi+nos+connexions+devraient-elles+se+voir+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/jai-debranche/index.html">J'ai débranché</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../tag/twitter-2/index.html">Twitter</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33207"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je suis sans cesse connect&eacute;, mais vous croyez peut-&ecirc;tre que je suis d&eacute;connect&eacute; comme en 2011 parce que vous ne me voyez plus en ligne. Je boycotte avec de plus en plus de facilit&eacute; les r&eacute;seaux sociaux, et je ne m&rsquo;en porte pas plus mal.<span id="more-33207"></span></p>
<p>Ce matin, je passe sur Twitter, et &ccedil;a me d&eacute;sole. J&rsquo;ai l&rsquo;impression que tout le monde &eacute;crit d&eacute;sormais de la m&ecirc;me mani&egrave;re. Je vois tout un peuple malingre s&rsquo;accrocher &agrave; ce lieu social. Quand il coulera, les rats refuseront de quitter le navire. Ils ne prendront m&ecirc;me pas conscience qu&rsquo;ils sont en train de boire la tasse.</p>
<p>Je devrais me taire, &eacute;viter d&rsquo;aborder ce sujet. Mon discours ne fera que conforter ceux qui ont d&eacute;j&agrave; parcouru le m&ecirc;me chemin que moi. Il agacera les passagers heureux qui ne veulent pas ouvrir les yeux sur leur mis&egrave;re. Il &eacute;nervera la petite &eacute;lite qui prosp&egrave;re sur cette m&ecirc;me mis&egrave;re. Il ne trouvera qu&rsquo;une oreille attentive chez les rares internautes en transit.</p>
<p>Twitter m&rsquo;appara&icirc;t pestilent.</p>
<p>Chacun y s&egrave;me sa crotte pour t&eacute;moigner de son existence. Nous sommes pass&eacute;s de l&rsquo;anonymat de l&rsquo;ancienne soci&eacute;t&eacute; pr&eacute;num&eacute;rique &agrave; la transparence absolue, une transparence qu&rsquo;il faut m&ecirc;me nourrir sinon on pourrait laisser croire qu&rsquo;on ne vit rien d&rsquo;int&eacute;ressant.</p>
<p>Alors je te p&egrave;te &agrave; la figure. Je t&rsquo;envoie une bombe naus&eacute;abonde. Et toi tu ne r&eacute;sistes pas &agrave; jouer avec au ping-pong. Alors m&ecirc;me que les entrepreneurs derri&egrave;re nos services ne s&rsquo;arr&ecirc;tent pas de changer les r&egrave;gles du jeu en cours de partie (fini les RSS publics sur Twitter, photos qui t&rsquo;appartiennent plus sur Instagram&hellip;). Leur seul but&nbsp;: nous cadenasser dans leur salle de jeu. La transparence num&eacute;rique, c&rsquo;est comme si on enfermait les d&eacute;linquants dans des prisons avec des murs de verre.</p>
<p>Continuez, si cette vie vous comble. Perso, j&rsquo;en cherche une autre. Plut&ocirc;t que de publier comme des &acirc;nes, nous devrions prendre un peu de distance, peut-&ecirc;tre parler des &eacute;crits des autres, donner envie de les lire. Et ne me dites pas qu&rsquo;un tweet donne envie. Celui qui l&rsquo;envoie ne fait que clamer son existence. &laquo;&nbsp;Regardez-moi. Je suis &agrave; vendre, &agrave; louer, &agrave; sodomiser.&nbsp;&raquo;</p>
<p>Je n&rsquo;ai pas envie de faire l&rsquo;amour avec vous tous. Vous devriez mieux vous laver le troufignon, et pensez d&rsquo;abord &agrave; une bonne purge gastrique. Vous avez r&eacute;ussi &agrave; ramener la TV sur le Net. Avec tout ce qu&rsquo;elle a de d&eacute;solant.</p>
<p>Non, je ne vais pas me d&eacute;connecter, mais me connecter plus que jamais aux gens qui comptent, aux services qui me servent&hellip; et un service me sert s&rsquo;il me rend heureux plus que je ne l&rsquo;enrichis au passage. Condition que ne remplit plus aucun service social &agrave; la sauce 2.0.</p>
<p>Plus vous &ecirc;tes visibles sur le net, plus vous comblez quelques marabouts modernes. Vous &ecirc;tes devenus leurs VRP bas de gamme. Pas pour vous de commission mirobolante. Ils vous m&eacute;prisent. Ils vous prennent pour des cr&eacute;tins. Et franchement, ils n&rsquo;ont pas tort. Vous rampez &agrave; leurs pieds. Ils vous balancent des coups de tatane, vous en redemandez. Masochistes.</p>
<p>Alors vous crachez dessus me fait plaisir. &Ccedil;a me soulage. Le net grand d&eacute;fouloir de nos b&ecirc;tises. Et moi qui ai pens&eacute; que nous changerions avec le monde. Il se change tout seul sans que nous ayons notre mot &agrave; dire. Il se change vers l&agrave; o&ugrave; &ccedil;a lui chante. Le constructivisme philosophique n&rsquo;a jamais eu d&rsquo;avenir. Je le savais, j&rsquo;ai voulu croire le contraire.</p>
<p>Je n&rsquo;ai pas d&rsquo;autre choix que de me d&eacute;tacher du grand fleuve pour rejoindre un jardin num&eacute;rique plus intime. &Agrave; vouloir tous profiter des rayons du soleil, nous nous faisons tous de l&rsquo;ombre. Plus de place pour que nous nous allongions tous sur la plage. Elle a &eacute;t&eacute; d&eacute;couverte par les foules. Chance joyeuse, la plan&egrave;te num&eacute;rique est potentiellement infinie. Nous pouvons y b&acirc;tir de nouveaux atolls, peut-&ecirc;tre faits de quelques rochers qui &eacute;mergent de la blogosph&egrave;re.</p>
<p>Malheureusement, sans r&eacute;volution technologique, il ne se passera rien. Nous sommes enlis&eacute;s dans une pens&eacute;e n&eacute;e dans les nineties. Nous avons besoin d&rsquo;un apr&egrave;s blog. Depuis quelque temps je r&ecirc;ve d&rsquo;un ebook-blog. Un livre qui se mettrait &agrave; jour chez les lecteurs. Nos futures lunettes feront clignoter les rayonnages de nos biblioth&egrave;ques. La diversit&eacute; envahira l&rsquo;espace. Et si vous continuez &agrave; p&eacute;ter avec autant d&rsquo;acharnement, il me faudra encore fuir plus loin. Dans un jardin avec de vraies fleurs, de vrais arbres, une terre lourde envahie de vers n&eacute;crophages. Le bonheur est l&agrave;, l&rsquo;&eacute;criture ne devrait avoir d&rsquo;autre but que de le provoquer chez l&rsquo;auteur, elle devrait ignorer le lecteur, le visible&hellip; tout cela n&rsquo;a jamais &eacute;t&eacute; son affaire.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33207"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+nos+connexions+devraient-elles+se+voir+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F25%2Fpourquoi-nos-connexions-devraient-elles-se-voir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F25%2Fpourquoi-nos-connexions-devraient-elles-se-voir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F25%2Fpourquoi-nos-connexions-devraient-elles-se-voir%2F&amp;title=Pourquoi+nos+connexions+devraient-elles+se+voir+%3F" target="_blank"></a></div></div></div></div></div></article>