<article id="post-30816" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-02-07T10:35:42+02:00"/><meta itemprop="dateModified" content="2014-12-08T14:18:16+02:00"/><meta itemprop="url" content="/2013/02/07/une-bd-pour-comprendre-la-complexite/" /><div class="poster maxContainerWidth"><img width="450" height="468" src="https://tcrouzet.com/images_tc/2013/02/cplx5.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/02/cplx5.jpg 450w, https://tcrouzet.com/images_tc/2013/02/cplx5-250x260.jpg 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title30816">Une BD pour comprendre la complexité</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/02/05/reecrire-la-constitution-ne-changera-rien/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 196</a> ● <span itemprop="datePublished" content="2013-02-07T10:35:00" title="Publié à 10:35"> <a href="../../../../2013/02">7 février</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/02/09/imagine-une-ville-nouvelle/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share30816"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+BD+pour+comprendre+la+complexit%C3%A9&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F07%2Fune-bd-pour-comprendre-la-complexite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F07%2Fune-bd-pour-comprendre-la-complexite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F07%2Fune-bd-pour-comprendre-la-complexite%2F&amp;title=Une+BD+pour+comprendre+la+complexit%C3%A9" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/02/07/une-bd-pour-comprendre-la-complexite/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/02/07/une-bd-pour-comprendre-la-complexite/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/alternative-nomade/index.html">Alternative nomade</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-30816"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&Agrave; la suite d&rsquo;Edgard Morin et de bien d&rsquo;autres, je parle de complexit&eacute; depuis des ann&eacute;es et je me rends compte que &ccedil;a ne passe pas. C&rsquo;est une id&eacute;e encore &eacute;trang&egrave;re, insaisissable, voire qui fait peur.<span id="more-30816"></span></p>
<p>Elle a &eacute;t&eacute; bannie par les religions, par la science, m&ecirc;me par les arts, avant de s&rsquo;imposer peu &agrave; peu, mais encore insuffisamment, surtout au moment o&ugrave; on devrait de toute urgence la prendre en compte en politique.</p>
<p>Quand je dis qu&rsquo;il faut complexifier pour lib&eacute;rer, on me dit de m&rsquo;occuper de l&rsquo;homme et de laisser de c&ocirc;t&eacute; la complexit&eacute;. Pourtant il ne peut exister de libert&eacute;, m&ecirc;me int&eacute;rieure, sans complexit&eacute;. Je vais essayer de le montrer avec quelques croquis.</p>
<h3>Simplicit&eacute;/Raret&eacute;</h3>
<div id="image1" class="image"><img width="250" height="269" src="https://tcrouzet.com/images_tc/2013/02/cplx1-250x269.jpg" class="alignnone size-full wp-image-30818 portrait" alt="Simplicit&eacute;" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/02/cplx1-250x269.jpg 250w, https://tcrouzet.com/images_tc/2013/02/cplx1.jpg 279w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Simplicit&eacute;</div></div>
<p>Un entonnoir rien de plus simple. Si on y l&acirc;che une bille, elle ne peut suivre qu&rsquo;un seul chemin (raret&eacute; des possibles). Son avenir est pr&eacute;visible, in&eacute;vitable. Les sto&iuml;ciens niaient la libert&eacute; et utilisaient cette m&eacute;taphore pour d&eacute;crire la vie. Inutile selon eux de se battre contre la destin&eacute;e. On pouvait au mieux s&rsquo;en accommoder. </p>
<h3>Compliqu&eacute;/Abondance illusoire</h3>
<div id="image2" class="image"><img width="250" height="375" src="https://tcrouzet.com/images_tc/2013/02/cplx2-250x375.jpg" class="alignnone size-full wp-image-30819 portrait" alt="Complication" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/02/cplx2-250x375.jpg 250w, https://tcrouzet.com/images_tc/2013/02/cplx2.jpg 390w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Complication</div></div>
<p>Le tuyau de l&rsquo;entonnoir dessine un labyrinthe kafka&iuml;en qui donne l&rsquo;illusion d&rsquo;abondance. Destin tout aussi in&eacute;vitable, mais au prix d&rsquo;une infinit&eacute; de m&eacute;andres.</p>
<h3>Complexe/Abondance</h3>
<div id="image3" class="image"><img width="250" height="262" src="https://tcrouzet.com/images_tc/2013/02/cplx3-250x262.jpg" class="alignnone size-full wp-image-30820 portrait" alt="Complexe" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/02/cplx3-250x262.jpg 250w, https://tcrouzet.com/images_tc/2013/02/cplx3.jpg 450w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Complexe</div></div>
<p>Du fond de l&rsquo;entonnoir partent un grand nombre, voire une quasi-infinit&eacute;, de tuyaux. Impossible de pr&eacute;dire lequel choisira la bille. Nous entrons dans le domaine de la complexit&eacute;. Elle jaillit d&rsquo;une accumulation de simples. Jamais le compliqu&eacute; ne m&egrave;ne &agrave; elle. Il est trop lourd, trop peu organique, pour se d&eacute;ployer de lui-m&ecirc;me en une floraison fractale. La complexit&eacute;, c&rsquo;est le simple d&eacute;multipli&eacute;.</p>
<h3>Mim&eacute;tisme</h3>
<div id="image4" class="image"><img width="250" height="269" src="https://tcrouzet.com/images_tc/2013/02/cplx4-250x269.jpg" class="alignnone size-full wp-image-30821 portrait" alt="Mim&eacute;tisme" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/02/cplx4-250x269.jpg 250w, https://tcrouzet.com/images_tc/2013/02/cplx4.jpg 450w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Mim&eacute;tisme</div></div>
<p>La complexit&eacute; est la condition <em>sine qua non</em> de la libert&eacute;. Si la bille n&rsquo;a qu&rsquo;une possibilit&eacute;, elle n&rsquo;a aucun choix, donc aucune chance d&rsquo;exercer un &eacute;ventuel libre arbitre.</p>
<p>Quand la complexit&eacute; d&eacute;multiplie les possibles, donc les choix existentiels, la libert&eacute; peut se manifester et se d&eacute;ployer. Mais rien n&rsquo;est automatique. Condition <em>sine qua non</em> ne signifie pas condition suffisante. Toutes les billes risquent d&rsquo;effectuer le m&ecirc;me choix. Victimes du mim&eacute;tisme, elles peuvent former une foule stupide.</p>
<h3>Individuation</h3>
<div id="image5" class="image"><img width="250" height="260" src="https://tcrouzet.com/images_tc/2013/02/cplx5-250x260.jpg" class="alignnone size-full wp-image-30823 portrait" alt="Individuation" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/02/cplx5-250x260.jpg 250w, https://tcrouzet.com/images_tc/2013/02/cplx5.jpg 450w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Individuation</div></div>
<p>Quand chacune des billes exerce sa volont&eacute;, chacune suit une route qui lui est propre. Tous les chemins sont explor&eacute;s en parall&egrave;le, concurremment. Ainsi l&rsquo;intelligence collective s&rsquo;accro&icirc;t. On ne se jette pas tous vers une solution miracle, un des tuyaux parmi une multitude, mais on les parcourt et en tire des le&ccedil;ons.</p>
<p>Voil&agrave; pourquoi je n&rsquo;aime pas les scrutins majoritaires. La dictature de l&rsquo;opinion. Cela revient &agrave; ne pas explorer, &agrave; se laisser entra&icirc;ner dans une direction en n&eacute;gligeant toutes les autres. Se fier &agrave; la majorit&eacute;, c&rsquo;est refuser l&rsquo;intelligence collective.</p>
<p>Quand la complexit&eacute; se d&eacute;ploie, il faut explorer, essayer, faire des retours d&rsquo;exp&eacute;rience, communiquer, partager, propager ce qui marche, &eacute;carter ce qui ne marche pas. Les d&eacute;cisions ne se prennent pas en haut, elles ne se prennent pas <em>a priori</em> par vote ou toute autre m&eacute;thode, elles jaillissent d&rsquo;elles-m&ecirc;mes, on ne les identifie qu&rsquo;<em>a posteriori</em> quand on &eacute;crit l&rsquo;histoire.</p>
<h3>Que du naturel</h3>
<p>La plupart des activistes refusent mes vues sur la complexit&eacute;. Ils ne les prennent pas au s&eacute;rieux et peut-&ecirc;tre que mes petits croquis ne les inciteront pas &agrave; plus d&rsquo;attention. Alors je leur demande pourquoi nous serions aujourd&rsquo;hui collectivement pr&ecirc;ts &agrave; vivre autrement&nbsp;? Pourquoi la nouvelle humanit&eacute; n&rsquo;est-elle pas n&eacute;e hier&nbsp;?</p>
<p>Ils me r&eacute;pondent presque invariablement que l&rsquo;homme a chang&eacute;, qu&rsquo;il est pr&ecirc;t. Ce changement serait presque un &eacute;v&egrave;nement surnaturel. Nous serions soudain plus &eacute;veill&eacute;s. J&rsquo;ai entendu beaucoup de gens d&eacute;fendre cette th&egrave;se qui tient du calendrier maya. Les crises suffiraient &agrave; r&eacute;veiller les consciences. Mais l&rsquo;humanit&eacute; n&rsquo;a jamais cess&eacute; de vivre en crise. Les riches de dominer les pauvres, les puissants d&rsquo;&eacute;craser les faibles. Notre situation n&rsquo;est pas plus catastrophique qu&rsquo;une autre plus ancienne, et m&ecirc;me peut-&ecirc;tre moins.</p>
<p>Rassurez-vous, je pense aussi que nous sommes pr&ecirc;ts, ou presque. Mais j&rsquo;ai une explication beaucoup plus rationnelle et pragmatique. Dans <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a>, j&rsquo;ai montr&eacute; que la d&eacute;mocratisation est une r&eacute;ponse adaptative du corps social &agrave; la complexification. Nous n&rsquo;adoptons pas la d&eacute;mocratie uniquement parce que nous sommes plus sages mais parce qu&rsquo;elle est bien plus efficace pour encaisser la complexit&eacute; croissante du monde.</p>
<div id="image6" class="image"><img width="250" height="295" src="https://tcrouzet.com/images_tc/2013/02/demopop-250x295.png" class="alignnone size-large wp-image-30824 portrait" alt="D&eacute;mocratie et complexit&eacute;" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/02/demopop-250x295.png 250w, https://tcrouzet.com/images_tc/2013/02/demopop.png 555w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">D&eacute;mocratie et complexit&eacute;</div></div>
<p>La d&eacute;mocratie repr&eacute;sentative aura &eacute;t&eacute; une &eacute;tape dans cette symbiose avec la complexit&eacute;. D&rsquo;autres formes politiques devront &eacute;merger pour que nous poursuivions cette histoire, sous peine d&rsquo;entrer en r&eacute;gression. Donc pas de fatalit&eacute;. L&rsquo;homme est pouss&eacute; &agrave; changer. S&rsquo;il ne change pas, il conna&icirc;tra un nouvel &acirc;ge noir. L&rsquo;histoire nous a habitu&eacute;s aux marches arri&egrave;res. Preuve qu&rsquo;il n&rsquo;existe pas d&rsquo;&eacute;volution psychologique irr&eacute;versible. Nous avan&ccedil;ons sur des &oelig;ufs. </p>
<p>Pour r&eacute;pondre &agrave; la complexit&eacute; croissante du monde, nous devons nous individuer afin d&rsquo;accro&icirc;tre l&rsquo;intelligence collective. Mais pourquoi s&rsquo;individuer&nbsp;? On a de la chance. L&rsquo;individuation d&eacute;multiplie la puissance d&rsquo;&ecirc;tre. Plus on s&rsquo;individue, plus on est heureux. C&rsquo;est le secret du bonheur au temps de la complexit&eacute;. Un bonheur communicatif, d&rsquo;autant que pour s&rsquo;individuer il faut complexifier, ouvrir de nouvelles routes.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share30816"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+BD+pour+comprendre+la+complexit%C3%A9&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F07%2Fune-bd-pour-comprendre-la-complexite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F07%2Fune-bd-pour-comprendre-la-complexite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F07%2Fune-bd-pour-comprendre-la-complexite%2F&amp;title=Une+BD+pour+comprendre+la+complexit%C3%A9" target="_blank"></a></div></div></div></div></div></article>