<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Le blog sans conversation</title><link rel="canonical" href="https:/tcrouzet.com/2013/05/15/le-blog-sans-conversation/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Le blog sans conversation" /><meta property="og:description" content="Qu&rsquo;est-ce que cet objet&nbsp;? Je parle bien de conversation. Pas de simples commentaires qui s&rsquo;encha&icirc;nent en s&rsquo;ignorant les uns les autres &agrave; la mode des like, une mode peu glorieuse &agrave; laquelle je m&rsquo;accroche, faute de feedback constructif. Non, je ne blogue pas pour faire ma promo. Non, je ne blogue pas pour donner mon [&hellip;]" /><meta property="og:url" content="/2013/05/15/le-blog-sans-conversation/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-05-15T09:24:48+00:00" /><meta property="article:modified_time" content="2014-12-06T14:22:05+00:00" /><meta property="og:image" content="../../../../images_tc/2013/05/50516_179637728721239_2794159_n1.jpg" /><meta property="og:image:width" content="180" /><meta property="og:image:height" content="235" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="180" height="235" src="../../../../images_tc/2013/05/50516_179637728721239_2794159_n1.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" /><h1 itemprop="headline">Le blog sans conversation</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Qu&rsquo;est-ce que cet objet&nbsp;? Je parle bien de conversation. Pas de simples commentaires qui s&rsquo;encha&icirc;nent en s&rsquo;ignorant les uns les autres &agrave; la mode des like, une mode peu glorieuse &agrave; laquelle je m&rsquo;accroche, faute de feedback constructif.<span id="more-32835"></span></p><p>Non, je ne blogue pas pour faire ma promo. Non, je ne blogue pas pour donner mon avis comme un professeur pontifiant. Non, je ne blogue pas pour exister. Non, je ne blogue pas pour diffuser mes textes. Non, je ne blogue pas pour gagner de l&rsquo;argent ou attirer des sir&egrave;nes. Non, je ne blogue pas pour d&eacute;fendre un statut social. Non, je ne blogue pas pour me faire mousser devant une quelconque hi&eacute;rarchie. Non, je ne blogue pas pour me construire un CV ou une carte de visite. Non, je ne blogue pas pour d&eacute;crocher un contrat ou une embauche. Non, je ne blogue pas pour la beaut&eacute;, pour l&rsquo;art pour l&rsquo;art, pour la litt&eacute;rature. Non, je ne blogue pas pour briguer un poste dans un parti politique, une mairie, une assembl&eacute;e. Non, je ne blogue pas pour g&eacute;n&eacute;rer du trafic, afficher des pubs et attirer des sponsors. Je blogue pour &eacute;changer.</p><p>Si je vendais mes textes, vous me donneriez quelques euros en &eacute;change de mes mots, ce serait le degr&eacute; z&eacute;ro de l&rsquo;interaction sociale, mais mieux que le n&eacute;ant du blog sans conversation. Et peut-&ecirc;tre qu&rsquo;un blog payant est mieux qu&rsquo;un blog gratuit, m&ecirc;me correctement lu, mais o&ugrave; &ccedil;a ne discute pas.</p><p>Un blog sans conversation, c&rsquo;est un journal ou un livre, rien d&rsquo;autre. Pour beaucoup de gens, ce sera d&eacute;j&agrave; pas mal, mais pas pour qui a pratiqu&eacute; le blog durant des ann&eacute;es, c&rsquo;est-&agrave;-dire la conversation. &Eacute;crire pour &ecirc;tre lu n&rsquo;est pas glorieux, ce n&rsquo;est pas neuf, c&rsquo;est m&ecirc;me le nom d&rsquo;un stage auquel tous les r&eacute;dacteurs en chef envoient leurs journalistes (et je n&rsquo;ai pas d&eacute;rog&eacute; &agrave; la tradition quand j&rsquo;&eacute;tais r&eacute;dacteur-en-chef).</p><p>George Orwell nous a parl&eacute; de &laquo;&nbsp;common decency&nbsp;&raquo;.</p><blockquote><p>Cette honn&ecirc;tet&eacute; ordinaire, <a href="http:/www.lefigaro.fr/livres/2008/10/02/03005-20081002ARTFIG00447-la-banalite-du-bien-.php">&eacute;crit Bruce B&eacute;gout</a>, s&rsquo;exprime sous la forme d&rsquo;un penchant naturel au bien et sert de crit&egrave;re du juste et de l&rsquo;injuste, du d&eacute;cent et de l&rsquo;ind&eacute;cent. Elle suppose donc, avant toute &eacute;ducation &eacute;thique et pratique, une forme de moralit&eacute; naturelle qui s&rsquo;exprime spontan&eacute;ment sans faire appel &agrave; des principes moraux, religieux ou pratiques. L&rsquo;homme ordinaire n&rsquo;a pas besoin de se tourner vers certaines autorit&eacute;s pour agir moralement. Il poss&egrave;de en lui-m&ecirc;me une facult&eacute; sensible d&rsquo;&eacute;valuation morale qui pr&eacute;c&egrave;de toute norme conventionnelle.</p></blockquote><p>J&rsquo;ai l&rsquo;impression que beaucoup d&rsquo;internautes oublient cette common decency. Tout leur est d&ucirc;. Ils ne font plus la diff&eacute;rence entre un article de presse, financ&eacute; par la publicit&eacute;, et un billet de blog, simplement offert. Ils oublient que le don n&rsquo;a que pour but d&rsquo;ouvrir un &eacute;change sur un plan non mon&eacute;taire, donc en l&rsquo;occurrence social. Et ils ont l&rsquo;ind&eacute;cence de revenir, de lire un autre billet, de prendre l&rsquo;habitude de recevoir sans donner&hellip; ce mal gangr&egrave;ne la blogosph&egrave;re tout enti&egrave;re.</p><p>On pourrait envisager une esp&egrave;ce de march&eacute; du don. Je donne d&rsquo;un c&ocirc;t&eacute;, un autre donne ailleurs, au final un &eacute;quilibre s&rsquo;installe. C&rsquo;est la th&eacute;orie. Je ne vois plus ce march&eacute;. Au contraire, l&rsquo;engagement diminue. &laquo;&nbsp;Je me sers parce que tu veux bien me donner. Si tu ne veux pas que je te pille sans r&eacute;ciprocit&eacute;, t&rsquo;as qu&rsquo;&agrave; pas publier.&nbsp;&raquo;</p><p>Quand je dis, &laquo;&nbsp;Non, je ne blogue pas pour &ccedil;a.&nbsp;&raquo;, c&rsquo;est parce que beaucoup de blogueurs le font pour toutes ces raisons. Chacun ses motivations. Moi, j&rsquo;ai blogu&eacute; pour construire un cinqui&egrave;me pouvoir, une force d&eacute;centralis&eacute;e qui, n&eacute;e d&rsquo;une multitude de sources, irriguerait la soci&eacute;t&eacute; (cette force pouvant &ecirc;tre politique, esth&eacute;tique, &eacute;nerg&eacute;tique&hellip;). Mais que font la plupart des blogueurs&nbsp;? Faute de provoquer chez eux des conversations, ils deviennent les commentateurs des grands m&eacute;dias. Ils sont devenus leurs valets. On les remercie &agrave; coup de citations, d&rsquo;invitations sur les plateaux ou dans les studios. La conversation s&rsquo;est d&eacute;plac&eacute;e. Elle s&rsquo;est recentr&eacute;e sur des p&ocirc;les m&eacute;diatiques institutionnels. Ils ont gagn&eacute; la bataille du Net. Le blogueur n&rsquo;est plus un n&oelig;ud turgescent dans un r&eacute;seau d&eacute;centralis&eacute;, il est un &eacute;lectron en orbite autour d&rsquo;un conglom&eacute;rat m&eacute;diatique dont l&rsquo;attraction est devenue trop puissante pour qu&rsquo;il esp&egrave;re s&rsquo;en &eacute;chapper.</p><p>Pas de panique. Une bataille a &eacute;t&eacute; perdue, mais la guerre continue. Quelques irr&eacute;ductibles Gaulois pers&eacute;v&egrave;rent. Se pose alors la question de la forme. Comment faire rena&icirc;tre l&rsquo;engagement&nbsp;? Comment refaire communaut&eacute;&nbsp;? Le blog n&rsquo;est peut-&ecirc;tre plus la forme ad&eacute;quate. Par sa visibilit&eacute; au grand jour, il se place &agrave; c&ocirc;t&eacute; des grands m&eacute;dias, tout petit nain servile en bas de l&rsquo;escalier, qui vocif&egrave;re et qu&rsquo;on am&egrave;ne au sommet pour amuser quelques instants le roi et sa cour. La communaut&eacute; a besoin de l&rsquo;intime, de la chaleur humaine, de la confiance. Elle est inconciliable avec le grand d&eacute;ballage permanent.</p><p><a href="http:/www.montpellier-journal.fr/">Mieux vaut donc un blog peu lu et payant</a> qu&rsquo;un blog ouvert &agrave; tous les vents avec l&rsquo;illusion de rivaliser avec les m&eacute;dias. Ou imaginer autre chose. Des ebooks, des apps&hellip; des choses qui permettraient de publier avec l&rsquo;<em>hubris</em> propre au blog mais sur un terrain qui serait interdit aux grands m&eacute;dias, centralis&eacute;s par nature.</p><p><em>PS 1&nbsp;: Billet &eacute;crit apr&egrave;s quelques &eacute;changes mails avec un grand blogueur qui ne blogue plus.</em></p><p><em>PS 2&nbsp;: Une des vertus du blog reste de pouvoir publier vite quelque chose tout en le formalisant un minimum, parce quelque lecteurs le liront. C&rsquo;est une fa&ccedil;on d&rsquo;avancer dans le processus cr&eacute;atif, par &eacute;tapes mises au propre. Mais vous voyez bien l&rsquo;int&eacute;r&ecirc;t &agrave; ce moment d&rsquo;un retour.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share32835"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Le+blog+sans+conversation&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F15%2Fle-blog-sans-conversation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F15%2Fle-blog-sans-conversation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F15%2Fle-blog-sans-conversation%2F&amp;title=Le+blog+sans+conversation" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/05/12/bloguer-nest-pas-tenir-un-journal/index.html">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 66</a> ● <span itemprop="datePublished" content="2013-05-15T11:24:00" title="Publié à 11:24"> <a href="../../../../2013/05/index.html">15 mai</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/index.html"> &gt;</a></h4></body></html>