<article id="post-662" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Autobiographie"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-11-22T15:10:52+02:00"/><meta itemprop="dateModified" content="2021-02-11T12:14:35+02:00"/><meta itemprop="url" content="/2007/11/22/google-et-moi-une-histoire-personnelle/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title662">Google et moi : une histoire personnelle</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/05/29/petit-manuel-de-survie/index.html" class="prev">&lt; </a><a href="../../../../tag/autobiographie">Autobiographie 3</a> ● <span itemprop="datePublished" content="2007-11-22T15:10:00" title="Publié à 15:10"> <a href="../../../../2007/11">22 novembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2008/03/18/eau-et-garrigue/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share662"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Google+et+moi+%3A+une+histoire+personnelle&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F22%2Fgoogle-et-moi-une-histoire-personnelle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F22%2Fgoogle-et-moi-une-histoire-personnelle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F22%2Fgoogle-et-moi-une-histoire-personnelle%2F&amp;title=Google+et+moi+%3A+une+histoire+personnelle" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/11/22/google-et-moi-une-histoire-personnelle/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/11/22/google-et-moi-une-histoire-personnelle/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/autobiographie/index.html">Autobiographie</a> | <a href="../../../../tag/google/index.html">google</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-662"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><div id="image1" class="image"><img decoding="async" src="https://tcrouzet.com/images_tc/2007/11/google-et-moi.gif" alt="Pacco" align="left" class="portrait"><div class="legend">Pacco</div></div><p>La th&eacute;orie d&eacute;coule presque toujours de l&rsquo;exp&eacute;rience. Ma philosophie n&rsquo;est rien d&rsquo;autre que ma vie. J&rsquo;&eacute;prouve le besoin de vous raconter un petit bout de cette vie pour relativiser <a href="../../../../2007/11/19/google-hegemonique/index.html">ce qui m&rsquo;arrive avec Google</a>.<span id="more-662"></span></p><p>Lorsque j&rsquo;ai quitt&eacute; la presse en 1994, je me suis jur&eacute; de maximiser mon temps de libert&eacute;. J&rsquo;ai d&eacute;cid&eacute; de gagner ce dont j&rsquo;avais besoin pour vivre et de consacrer le reste de mon temps &agrave; l&rsquo;&eacute;criture. En quelque sorte, j&rsquo;ai renonc&eacute; &agrave; la croissance, au toujours plus. Certes, j&rsquo;ai parfois des go&ucirc;ts de luxe et, si mon minimal est sup&eacute;rieur &agrave; celui de beaucoup de gens, je n&rsquo;ai jamais cherch&eacute; &agrave; d&eacute;passer cette limite auto-impos&eacute;e. Je me suis simplement positionn&eacute; &agrave; la place qui me permettait de mener une vie d&rsquo;&eacute;crivain.</p><p>En 1996, avec le d&eacute;but d&rsquo;internet grand public, j&rsquo;ai vu une opportunit&eacute; dans l&rsquo;&eacute;criture de livres de vulgarisation. &Agrave; l&rsquo;&eacute;poque, les &eacute;diteurs me dirent que je ne pourrais jamais vivre de mes livres, qu&rsquo;ils seraient un &agrave; c&ocirc;t&eacute;. J&rsquo;ai eu alors beaucoup de chance avec l&rsquo;av&egrave;nement de la bulle. En travaillant deux mois par ans d&rsquo;arrache-pied, souvent 16 heures par jour, tous les jours, je gagnais plus qu&rsquo;il ne m&rsquo;en fallait car les livres march&egrave;rent au-del&agrave; de toute esp&eacute;rance.</p><p>J&rsquo;aurais pu travailler plus, j&rsquo;en avais la force, mais je pr&eacute;f&eacute;rais consacrer mon &eacute;nergie &agrave; d&rsquo;autres textes, des textes que je n&rsquo;ai jamais publi&eacute;s &agrave; ce jour, notamment un immense journal version b&ecirc;ta de ce blog.</p><p>En 1998, en m&ecirc;me temps que naissait Google, j&rsquo;ai eu l&rsquo;id&eacute;e du <em>Guide des meilleurs sites</em>, je l&rsquo;ai imagin&eacute; comme le Michelin du web, un annuaire de la cr&egrave;me. Lors de sa sortie fin 1998, avec R&eacute;mi mon associ&eacute; sur ce projet, nous avons cr&eacute;&eacute; <a href="http://www.bonweb.com">bonWeb</a>, version en ligne de ce livre dans le but d&rsquo;en faire la promotion et de le mettre &agrave; jour en continu. Aux pages du livre, nous ajoutions chaque semaine une nouvelle page web.</p><p>Le livre marcha bien la premi&egrave;re ann&eacute;e et tr&egrave;s bien les ann&eacute;es suivantes, nous avons totalis&eacute; 200 000 exemplaires. Pendant ce temps, bonWeb vivotait. Un contrat avec la Fnac nous rapporta quelques deniers mais ce contrat parti en fum&eacute; avec l&rsquo;explosion de la bulle en 2001. En parall&egrave;le, les ventes du livre commenc&egrave;rent &agrave; d&eacute;cro&icirc;tre.</p><p>Fin 2003, Google lan&ccedil;a son programme AdSense. J&rsquo;int&eacute;grai leurs publicit&eacute;s dans bonWeb, prenant le parti d&rsquo;ins&eacute;rer les r&eacute;sultats AdSense au milieu de mes propres r&eacute;sultats. Google sugg&eacute;rait des liens commerciaux souvent tr&egrave;s pertinents par rapport au contenu de nos pages, nous allions dans le sens d&rsquo;aider l&rsquo;internaute &agrave; trouver les sites int&eacute;ressants pour lui.</p><p>Aucun lecteur, aucun annonceur, ne s&rsquo;est jamais plaint de notre mise en page. Les responsables du programme AdSense, parfaitement au courant de notre mod&egrave;le &eacute;conomique, ne nous firent jamais le moindre reproche. Comme les revenus bonWeb 2003 avaient d&eacute;pass&eacute; ceux de la version papier, nous l&rsquo;interrompirent. Les internautes n&rsquo;avaient plus besoin de livres pour apprendre &agrave; surfer. Internet se nourrissait de lui-m&ecirc;me.</p><p>Pour ma part, je consacrais l&rsquo;essentiel de mon temps &agrave; <a href="../../../../eratosthene/index.html">&Eacute;ratosth&egrave;ne</a> tout en voyant le trafic de bonWeb progresser. Pour me maintenir &agrave; jour techniquement, j&rsquo;ajoutais des fonctions : commentaires, notifications, blogs, search&hellip;</p><p>Un jour, d&eacute;but 2005 je crois, je me dis que lorsqu&rsquo;un internaute lan&ccedil;ait une recherche sur bonWeb, il fabriquait une nouvelle page bonWeb. C&rsquo;&eacute;tait une fa&ccedil;on de r&eacute;organiser les meilleurs sites, de proposer une nouvelle vision. Je cr&eacute;ais alors un index de ces recherches, &eacute;tablissant un classement des plus populaires.</p><p>Je constatais avec plaisir que Google indexait ces pages et que, plus il les indexait, plus je recevais de trafic depuis Google. J&rsquo;avais involontairement d&eacute;couvert une martingale. &Agrave; cette &eacute;poque, que je sache, il n&rsquo;y avait pas encore de guidelines draconiennes chez Google. Si elles existaient, je n&rsquo;en avais pas connaissance.</p><p>Devant ce succ&egrave;s, j&rsquo;ai perfectionn&eacute; la fonction de recherche. Lorsque les internautes ne trouvaient pas de r&eacute;ponse dans notre base de donn&eacute;es, j&rsquo;interrogeais d&rsquo;autres moteurs de recherche. Ces nouveaux r&eacute;sultats, qui n&rsquo;avaient rien de meilleur, &eacute;taient aussi index&eacute;s par Google. D&rsquo;une certaine fa&ccedil;on, Google &eacute;tait en train de s&rsquo;indexer lui-m&ecirc;me.</p><p>&Agrave; ce moment, j&rsquo;avais pris conscience de la martingale. C&rsquo;est ainsi que le trafic de bonWeb augmenta exponentiellement, certaines journ&eacute;es d&eacute;but 2007 nous affichions plus de 700 000 publicit&eacute;s AdSense. Des centaines de sites de part le monde fonctionnaient de la m&ecirc;me fa&ccedil;on. Tous les voyagistes g&eacute;n&eacute;raient des pages de search comprenant leurs propres offres.</p><p>Google souffrait de sa propre capacit&eacute; &agrave; absorber le web. Les &eacute;diteurs, jouant au chat et &agrave; la souris, en augmentaient le poids d&eacute;mesur&eacute;ment, enterrant d&rsquo;une certaine fa&ccedil;on les v&eacute;ritables contenus. Google &eacute;tait devenu la seule porte de salut pour les &eacute;diteurs, nous devinrent des experts de Google.</p><p>En f&eacute;vrier 2007, Google changea son algorithme et r&eacute;ussit &agrave; bloquer en partie ces pratiques. Toutes les pages de search de bonWeb furent, par exemple, d&eacute;sindex&eacute;es automatiquement. Google interdit clairement l&rsquo;auto-r&eacute;f&eacute;rencement. Le trafic de bonWeb fut divis&eacute; de moiti&eacute;, gardant un niveau confortable pour une soci&eacute;t&eacute; de deux personnes.</p><p>J&rsquo;ai &eacute;crit cette histoire pour vous montrer comment j&rsquo;ai jou&eacute; avec Google, comment toute une industrie a jou&eacute; avec Google et continue de le faire. C&rsquo;est une sorte de course o&ugrave; chacun cherche &agrave; maintenir la t&ecirc;te hors de l&rsquo;eau par tous les moyens mais, soyons clairs, ces moyens se r&eacute;sument &agrave; quelques astuces techniques.</p><p>Je reconnais que ma martingale &eacute;tait du spamindexing mais bonWeb a toujours &eacute;t&eacute; un v&eacute;ritable service. Les spammeurs, eux, cr&eacute;ent des centaines de faux sites, ils volent des contenus, les remettent en forme, y ins&egrave;rent des publicit&eacute;s et donnent le tout &agrave; manger &agrave; Google. Il existe des millions de ces sites contre lesquels Google fait la chasse.</p><p>Avec bonWeb, je ne me suis jamais cach&eacute;. Pour tous les sp&eacute;cialistes du r&eacute;f&eacute;rencement, il n&rsquo;y avait aucun myst&egrave;re dans notre succ&egrave;s. J&rsquo;ai agit en totale transparence au regard de la profession.</p><p>Depuis que Google ne se laisse plus prendre &agrave; l&rsquo;auto-indexation, le trafic de bonWeb est rest&eacute; &eacute;lev&eacute;. J&rsquo;ai d&eacute;velopp&eacute; un syst&egrave;me de tags, bas&eacute; sur une sorte de r&eacute;seau neuronal, o&ugrave; nous apprenons &agrave; d&eacute;tecter le comportement des utilisateurs afin de rep&eacute;rer les sites qu&rsquo;ils aiment et d&rsquo;am&eacute;liorer automatiquement le contenu de nos pages. J&rsquo;estime que c&rsquo;est un v&eacute;ritable service, encore imparfait, mais c&rsquo;est une fa&ccedil;on pour un annuaire d&rsquo;apprendre de ses usagers, de proposer justement d&rsquo;autres r&eacute;sultats que ceux que nous proposent Google, d&rsquo;offrir une autre vision du web.</p><p>Je n&rsquo;ai pas d&eacute;couvert dans un manuel comment construire une bombe, je ne l&rsquo;ai pas assembl&eacute;, puis fait sauter. J&rsquo;ai cr&eacute;&eacute; un site, j&rsquo;ai essay&eacute; de l&rsquo;am&eacute;liorer et, Google, par sa puissance, avala tout, me poussant et poussant tous les webmasters dans la direction que je viens de vous raconter.</p><p>J&rsquo;ai beaucoup appris au cours de cette histoire. J&rsquo;ai eu l&rsquo;id&eacute;e de mon syst&egrave;me d&rsquo;apprentissage, j&rsquo;ai eu ensuite l&rsquo;id&eacute;e de <a href="http://cozop.com">coZop</a> sur lequel je travaille aujourd&rsquo;hui. C&rsquo;est en faisant qu&rsquo;on apprend. J&rsquo;ai d&eacute;pass&eacute; la limite avant qu&rsquo;elle ne soit d&eacute;clar&eacute;e limite par Google. J&rsquo;ai enfreint les guidelines a priori.</p><p>Il est logique maintenant que Google me demande de rentrer dans les rails. Je ne conteste pas cette exigence. Je pense qu&rsquo;aujourd&rsquo;hui bonWeb est clean selon les v&oelig;ux de Google. Les pages tags qui n&rsquo;ont pas accumul&eacute; assez d&rsquo;exp&eacute;rience utilisateur sont d&eacute;clar&eacute;es en noindex et Google ne perdra plus de temps avec elles.</p><p>Je suis ouvert &agrave; vos conseils pour essayer de tendre vers un web plus proche des attentes des utilisateurs. Nous ne devons pas toutefois essayer d&rsquo;&ecirc;tre id&eacute;alistes dans un monde o&ugrave; ne vivent pas que des enfants de c&oelig;ur. Nous avons tout int&eacute;r&ecirc;t &agrave; pousser la technique vers la limite sinon nous cesserons d&rsquo;apprendre.</p><p>Pour que nous citoyens puissions devenir un cinqui&egrave;me pouvoir, il est vital que nous ma&icirc;trisions la technologie face aux g&eacute;ants d&rsquo;internet. Nous devons, &agrave; tout moment, &ecirc;tre capables d&rsquo;opposer une force &eacute;gale &agrave; la leur, voire sup&eacute;rieure. Je n&rsquo;ai fait qu&rsquo;apprendre maladroitement &agrave; jouer avec.</p><p>Je vous avoue que je me suis beaucoup amus&eacute;. C&rsquo;&eacute;tait et &ccedil;a reste un jeu grandeur nature.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share662"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Google+et+moi+%3A+une+histoire+personnelle&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F22%2Fgoogle-et-moi-une-histoire-personnelle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F22%2Fgoogle-et-moi-une-histoire-personnelle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F22%2Fgoogle-et-moi-une-histoire-personnelle%2F&amp;title=Google+et+moi+%3A+une+histoire+personnelle" target="_blank"></a></div></div></div></div></div></article>