<article id="post-45108" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-03-27T10:25:17+02:00"/><meta itemprop="dateModified" content="2017-12-14T13:19:37+02:00"/><meta itemprop="url" content="/2017/03/27/comment-faire-payer-google/" /><div class="poster maxContainerWidth"><img width="768" height="384" src="https://tcrouzet.com/images_tc/2017/03/libre-768x384.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/03/libre-768x384.png 768w, https://tcrouzet.com/images_tc/2017/03/libre-1024x512.png 1024w, https://tcrouzet.com/images_tc/2017/03/libre-250x125.png 250w, https://tcrouzet.com/images_tc/2017/03/libre.png 1181w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title45108">Comment faire payer Google ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2017/03/24/faut-il-continuer-a-enrichir-wikipedia-si-ca-profite-a-google/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 284</a> ● <span itemprop="datePublished" content="2017-03-27T10:25:00" title="Publié à 10:25"> <a href="../../../../2017/03">27 mars</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/05/12/labondance-a-conduit-a-la-saturation/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share45108"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+faire+payer+Google%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F27%2Fcomment-faire-payer-google%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F27%2Fcomment-faire-payer-google%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F27%2Fcomment-faire-payer-google%2F&amp;title=Comment+faire+payer+Google%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2017/03/27/comment-faire-payer-google/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2017/03/27/comment-faire-payer-google/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/capitalisme-cognitif/index.html">Capitalisme cognitif</a> | <a href="../../../../tag/libre/index.html">Libre</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-45108"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Constat&nbsp;: les plateformes web utilisent nos donn&eacute;es, l&rsquo;or num&eacute;rique, pour les revendre avec de fantastiques b&eacute;n&eacute;fices. Nous en sommes au stade du <a href="../../../../tag/capitalisme-cognitif/index.html">capitalisme cognitif</a>.<span id="more-45108"></span></p><p>Le principe du capitalisme selon Braudel&nbsp;: financer les entreprises qui obtiennent une ressource &agrave; faible prix (les esclaves, les mati&egrave;res premi&egrave;res, nos donn&eacute;es&hellip;) pour les revendre ailleurs ou sous une autre forme afin de maximiser la marge.</p><p>M&eacute;caniquement, le capitalisme fabrique des ultrariches &agrave; la conscience &eacute;thique plus que limit&eacute;e (puisqu&rsquo;ils profitent de la faiblesse des populations ou de leur ignorance pour exploiter leurs ressources). Historiquement, les &Eacute;tats ont d&ucirc; r&eacute;guler le capitalisme pour que les richesses produites b&eacute;n&eacute;ficient &agrave; l&rsquo;ensemble de la soci&eacute;t&eacute; (vision sociale du monde, que je partage).</p><p>Au XXI<sup>e</sup> si&egrave;cle, rien n&rsquo;a chang&eacute;. Tous les internautes minent l&rsquo;or num&eacute;rique et ils le donnent aux plateformes, par principes peu nombreuses, qui concentrent tous les b&eacute;n&eacute;fices, sans rien reverser aux producteurs. Nous avons donc besoin d&rsquo;une intervention de l&rsquo;&Eacute;tat, quelle que soit la d&eacute;finition que nous donnons de cette entit&eacute; r&eacute;gulatrice.</p><p>Pour les plateformes, le deal est simple&nbsp;: on prend vos donn&eacute;es et on vous les &eacute;change contre des services. Initialement, nous avons tous accept&eacute; ce contrat. Il nous paraissait &eacute;quitable. Et puis il est vite apparu que des services ne remplissaient pas le frigidaire ni ne permettaient pas de payer les imp&ocirc;ts (comme toujours, on nous a fait croire le contraire, on nous a fait croire que la prosp&eacute;rit&eacute; serait partag&eacute;e).</p><p>Le capitalisme cognitif comble nos besoins sup&eacute;rieurs sans couvrir les &eacute;tages inf&eacute;rieurs de la pyramide de Maslow. Dans le m&ecirc;me temps, il capte une partie de plus en plus grande des flux financiers, qui n&rsquo;irriguent plus le reste de la soci&eacute;t&eacute;, ce qui conduit &agrave; une accentuation des in&eacute;galit&eacute;s, &agrave; une paup&eacute;risation des internautes, &agrave; commencer par ceux qui traditionnellement produisaient des donn&eacute;es (les journalistes, les auteurs, les musiciens, les photographes&hellip;).</p><p>Nous devons donc trouver un m&eacute;canisme compensatoire afin de contr&ocirc;ler le capitalisme cognitif, pour l&rsquo;emp&ecirc;cher de nous fabriquer un monde sans piti&eacute;.</p><p>On peut envisager au moins deux grandes m&eacute;thodes d&rsquo;action&nbsp;:</p><ol><li>Taxer drastiquement les plateformes.</li><li>Faire payer les donn&eacute;es brutes, et donc rompre le deal avec les plateformes.</li></ol><p>Dans les deux cas, nous obtiendrions des revenus qu&rsquo;il faudrait ensuite redistribuer pour tenter de r&eacute;duire les in&eacute;galit&eacute;s. Le probl&egrave;me est donc double&nbsp;: il faut capter des ressources et les redistribuer.</p><p>La taxation a l&rsquo;avantage de ne rien toucher au <em>modus operandi</em> actuel. L&rsquo;&Eacute;tat intervient apr&egrave;s coup. C&rsquo;est lui qui r&eacute;cup&egrave;re les ressources et les redistribue. On a parl&eacute; de la n&eacute;cessit&eacute; d&rsquo;un m&eacute;c&eacute;nat global pour les cr&eacute;ateurs, qu&rsquo;il faudrait donc &eacute;tendre &agrave; tous maintenant que nous sommes tous des cr&eacute;ateurs de donn&eacute;es.</p><p>Je n&rsquo;ai jamais appr&eacute;ci&eacute; cette approche. Je ne suis pas partisan de toujours plus d&rsquo;&Eacute;tat m&ecirc;me si je sais que l&rsquo;&Eacute;tat est indispensable. Quand on peut minimiser son r&ocirc;le, on doit le faire.</p><p>La redistribution par un service de l&rsquo;&Eacute;tat n&rsquo;est pas sans poser de probl&egrave;me&nbsp;: qui touche, selon quels crit&egrave;res&nbsp;? J&rsquo;ai peur que tout cela n&rsquo;entra&icirc;ne des discussions sans fin et que l&rsquo;organisme de redistribution grille la plus grande partie de la ressource. Mais que les choses soient claires, je pr&eacute;f&egrave;re encore cette approche &agrave; l&rsquo;inaction actuelle.</p><p>Ces derniers temps, je songe &agrave; la possibilit&eacute; de la seconde approche&nbsp;: en terminer avec la gratuit&eacute; num&eacute;rique, relever le prix de l&rsquo;or num&eacute;rique&hellip; Si nous cessons de donner, nous coupons les vivres aux plateformes, nous pouvons leur imposer de nous payer. R&eacute;ciproquement, dans l&rsquo;intervalle, quand nous donnons, nous alimentons le capitalisme cognitif. Voil&agrave; pourquoi j&rsquo;ai suppos&eacute; que distribuer des contenus sous <a href="../../../../tag/liberte/index.html">licence libre participait activement au capitalisme cognitif, donc au creusement des in&eacute;galit&eacute;s</a>.</p><p>J&rsquo;ai donc &eacute;voqu&eacute; l&rsquo;id&eacute;e de mon&eacute;tiser ce qui est gratuit, depuis le d&eacute;but du Net. On m&rsquo;a r&eacute;pondu que la monnaie c&rsquo;&eacute;tait ringard. Avant de lancer de telle affirmation, il faut peut-&ecirc;tre en revenir &agrave; l&rsquo;Histoire.</p><ol><li>On a un monde sans commerce.</li><li>Un monde avec le troc.</li><li>Un monde avec les monnaies de type or (la monnaie a de la valeur, en elle m&ecirc;me).</li><li>Un monde avec des monnaies quasi virtuelles, mais rares (notre monde).</li><li>Alors, pourquoi ne pas basculer dans un monde o&ugrave; les monnaies sont abondantes et donc favorisent les &eacute;changes entre les gens&nbsp;?</li></ol><p>Le d&eacute;veloppement de la monnaie accompagne le d&eacute;veloppement de la civilisation. Je vous le redis, jouez au moins une fois au <a href="http://www.valeureux.org/blog/produits/les-jeux/jeu-la-corbeille/">jeu de la corbeille</a> et vous comprendrez pourquoi la monnaie est utile, pourquoi on n&rsquo;a pas mieux, mais aussi pourquoi on peut am&eacute;liorer la monnaie. C&rsquo;est un peu comme la d&eacute;mocratie, nous n&rsquo;avons aucune raison d&rsquo;arr&ecirc;ter son &eacute;volution au mod&egrave;le repr&eacute;sentatif.</p><p>La monnaie, c&rsquo;est notre cr&eacute;ation, ce n&rsquo;est pas une chose fig&eacute;e. Oui, l&rsquo;euro et le dollar sont ringards, et surtout rares, car cr&eacute;&eacute;s par des privil&eacute;gi&eacute;s, les banquiers (des plateformes tr&egrave;s anciennes).</p><p>Quand je pense &agrave; rendre payantes les donn&eacute;es sur Internet ce n&rsquo;est pas en euros ou dollars, mais bien dans une monnaie abondante, une monnaie dont nous disposerions tous en quantit&eacute;. Avec une telle monnaie, nous pourrions comptabiliser les &eacute;changes, les quantifier, et donc r&eacute;mun&eacute;rer &agrave; juste titre les producteurs.</p><p>Dans la pratique, Internet serait tout aussi fluide qu&rsquo;aujourd&rsquo;hui, simplement ceux qui b&eacute;n&eacute;ficient directement ou indirectement de la gratuit&eacute; des donn&eacute;es, seraient forc&eacute;s &agrave; un reversement qui b&eacute;n&eacute;ficierait &agrave; la communaut&eacute;. Dans ce cas, l&rsquo;&Eacute;tat fixerait les r&egrave;gles et veillerait &agrave; leur application, mais il n&rsquo;aurait pas &agrave; g&eacute;rer la redistribution qui serait automatique.</p><p>La nouvelle monnaie pourrait &ecirc;tre encod&eacute;e dans une nouvelle g&eacute;n&eacute;ration du protocole TCP/IP. Elle pourrait &ecirc;tre partie int&eacute;grante d&rsquo;un nouveau protocole, sur lequel se b&acirc;tirait un nouvel Internet, un Internet qui pourrait booter &agrave; c&ocirc;t&eacute; de l&rsquo;ancien, puis se substituer &agrave; lui.</p><p>&Agrave; ce stade de ma r&eacute;flexion, je suis donc plut&ocirc;t contre la gratuit&eacute;+taxation des plateformes et plut&ocirc;t favorable &agrave; des micropaiements dans une monnaie abondante ainsi qu&rsquo;&agrave; une refonte des protocoles.</p><p>Dans tous les cas, il s&rsquo;agit de pr&eacute;server la fluidit&eacute; du Net, de lui redonner de l&rsquo;horizontalit&eacute;, de r&eacute;duire les in&eacute;galit&eacute;s, de maintenir l&rsquo;acc&egrave;s &agrave; la culture&hellip; Nous devons faire quelque chose pour emp&ecirc;cher le Web de se centraliser tous les jours davantage, et donc de cr&eacute;er en son sein des centres de super-pouvoir.</p><h3>Notes</h3><ol><li><a href="../../../../2017/03/24/faut-il-continuer-a-enrichir-wikipedia-si-ca-profite-a-google/index.html">Dans mon billet pr&eacute;c&eacute;dent</a>, plut&ocirc;t que de parler des plateformes comme je le fais en g&eacute;n&eacute;ral, j&rsquo;ai parl&eacute; des GAFAM. Sur Twitter, on m&rsquo;a reproch&eacute; de manquer de rigueur, de faire des raccourcis, sous pr&eacute;texte qu&rsquo;Amazon ou Apple ne profiteraient pas de la gratuit&eacute;. Bien s&ucirc;r, c&rsquo;est faux. Par exemple, Amazon pompe les donn&eacute;es d&rsquo;usage des internautes pour ses algorithmes de recommandation. Amazon utilise &eacute;galement l&rsquo;affiliation, et donc une masse gigantesque de contenus &agrave; c&ocirc;t&eacute; desquels sont affich&eacute;es des publicit&eacute;s. Pour Apple, c&rsquo;est plus subtil. Des appareils sont mis &agrave; notre disposition pour que nous puissions acc&eacute;der aux donn&eacute;es gratuites. Sans la gratuit&eacute; des donn&eacute;es, lesdits appareils seraient bien moins utiles. L&rsquo;ensemble de l&rsquo;&eacute;cosyst&egrave;me num&eacute;rique actuel repose directement ou indirectement sur la gratuit&eacute; de l&rsquo;or num&eacute;rique.</li><li>Quand je propose de vendre nos donn&eacute;es aux plateformes, je ne pense pas &agrave; les vendre aux internautes. Je n&rsquo;ai rien contre le fait que vous lisiez gratuitement cet article, mais contre le fait que Google et d&rsquo;autres puissent &ecirc;tre les seuls &agrave; en tirer un b&eacute;n&eacute;fice p&eacute;cuniaire. On peut donc imaginer un m&eacute;canisme de mon&eacute;tisation intelligent qui garde le Web gratuit pour les usagers, mais pas pour les plateformes.</li><li>On ma aussi dit que je confondais libre et gratuit&eacute;. Tournez la chose dans tous les sens, un contenu libre est toujours accessible gratuitement. Le libre participe &agrave; la gratuit&eacute; g&eacute;n&eacute;ralis&eacute;e des donn&eacute;es. <a href="https://vive-gnulinux.fr.cr/logiciel-libre/4-libertes/">Je vous laisse vous replonger dans les quatre libert&eacute;s telles que formul&eacute;es par Stallman.</a> Bien s&ucirc;r, un contenu libre ne peut pas n&eacute;cessairement &ecirc;tre utilis&eacute; &agrave; des fins commerciales (mais &ccedil;a ne change rien &agrave; la gratuit&eacute;). </li><li>On m&rsquo;a aussi dit que Google avait le droit d&rsquo;exploiter Wikip&eacute;dia, que c&rsquo;&eacute;tait l&eacute;gal. Comme si toutes les choses l&eacute;gales &eacute;taient bonnes. Exemple, longtemps l&rsquo;usage de l&rsquo;amiante a &eacute;t&eacute; l&eacute;gal&hellip;</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45108"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+faire+payer+Google%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F27%2Fcomment-faire-payer-google%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F27%2Fcomment-faire-payer-google%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F27%2Fcomment-faire-payer-google%2F&amp;title=Comment+faire+payer+Google%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>