<article id="post-51462" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-05-03T20:20:57+02:00"/><meta itemprop="dateModified" content="2019-05-04T21:56:51+02:00"/><meta itemprop="url" content="/2019/05/03/lart-du-journal/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/05/P1090661-768x576.jpg" class="poster-img poster-img-full" alt="Une photo qui n&#039;est pas dans mon journal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/05/P1090661-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/05/P1090661-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/05/P1090661-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/05/P1090661.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Une photo qui n&#039;est pas dans mon journal</div><div class="poster-title"><h1 itemprop="headline" id="title51462">L’art du journal</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/08/22/un-jeu-litteraire-via-instagram/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 158</a> ● <span itemprop="datePublished" content="2019-05-03T20:20:00" title="Publié à 20:20"> <a href="../../../../2019/05">3 mai</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2020/03/17/la-litterature-maintenant/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51462"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99art+du+journal&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F03%2Flart-du-journal%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F03%2Flart-du-journal%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F03%2Flart-du-journal%2F&amp;title=L%E2%80%99art+du+journal" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/05/03/lart-du-journal/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/05/03/lart-du-journal/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51462"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Certains de mes meilleurs amis sont morts depuis longtemps, souvent avant ma naissance. Je les ai rencontr&eacute;s &agrave; travers leurs journaux intimes, leurs souvenirs, leurs correspondances, plus que par leurs &oelig;uvres canoniques. Flaubert, Tarkovski, Gombrowicz, Nin, Lovecraft, <a href="https://fr.wikipedia.org/wiki/Jacques_Henri_Lartigue">Lartigue</a>, Kahlo, Delacroix et bien d&rsquo;autres moins influents pour moi. Avec eux, j&rsquo;ai appris &agrave; vivre, &agrave; regarder le monde, &agrave; y faire &oelig;uvre.<span id="more-51462"></span></p>
<p>Alors faut-il publier son journal&nbsp;? Oui, parce que partager ses exp&eacute;riences, &eacute;motions, r&eacute;flexions, plus ou moins au jour le jour, c&rsquo;est donner &agrave; vivre par procuration, c&rsquo;est pour moi plus puissant que le romanesque, plus puissant que toute autre forme de litt&eacute;rature, parce que le journal peut toutes les absorber.</p>
<p>&Ccedil;a ne veut pas dire que nous devrions tous tenir des journaux. Le journal n&rsquo;a souvent de sens que parce qu&rsquo;il se constitue en parall&egrave;le d&rsquo;une &oelig;uvre, s&rsquo;en nourrit, nous en montre l&rsquo;envers. Il y a un art du journal comme il y a un art du roman, mais un art qui ne se d&eacute;veloppe qu&rsquo;en conjonction avec d&rsquo;autres. C&rsquo;est un peu comme si travailler &agrave; une &oelig;uvre, s&rsquo;y forger un regard, un style, permettait d&rsquo;&eacute;crire le journal, autant d&rsquo;attributs absents du journal d&rsquo;Anne Frank qui ne me tient que par son c&ocirc;t&eacute; dramatique.</p>
<p>&Eacute;trangement, je ne connais aucun essai qui titrerait <em>L&rsquo;art du journal</em>. Sans doute que les critiques litt&eacute;raires pensent que tous les journaux ont la m&ecirc;me forme, des entr&eacute;es au jour le jour. Pourtant, certains ne sont pas horodat&eacute;s, certains m&eacute;langent les dates, tout est imaginable. Mais l&rsquo;art du journal se situe bien au-del&agrave; de toute chronologie, il se situe dans ce qui est dit, relev&eacute;, discut&eacute;, autant que dans ce qui est tu. Un journal implique une narration, un journal passionnant nous entra&icirc;ne dans une vie comme un roman, il &eacute;veille notre curiosit&eacute;, il nourrit notre imaginaire, il nous donne &agrave; aimer, &agrave; rire, il nous fait pleurer et penser, le tout avec un ton, un style, une musique inimitable. &Agrave; travers son journal, sa correspondance, ses souvenirs, un auteur nous aide &agrave; &ecirc;tre lui, &agrave; partager sa vie en acc&eacute;l&eacute;r&eacute;, comme si nous &eacute;tions son meilleur ami, son confident, comme si nous &eacute;tions lui-m&ecirc;me. C&rsquo;est un grand cadeau.</p>
<p>Alors, quand on tient un journal, doit-on l&rsquo;&eacute;crire avec l&rsquo;id&eacute;e de sa publication &agrave; plus ou moins long terme, quitte &agrave; ce qu&rsquo;elle soit posthume&nbsp;? Je ne vois pas comment il pourrait en aller autrement, du moins pour un artiste qui aspire &agrave; toucher ses semblables. Flaubert savait que sa correspondance risquait de finir en livre. Il connaissait le destin des lettres de Madame de S&eacute;vign&eacute;. On ne peut pas se vouloir auteur et croire que ses &eacute;crits intimes n&rsquo;int&eacute;resseront pas les lecteurs. Par le pass&eacute;, cette publication n&rsquo;&eacute;tait concevable que pour les c&eacute;l&eacute;brit&eacute;s, aujourd&rsquo;hui la question se pose &agrave; nous tous, c&rsquo;est une dimension nouvelle de l&rsquo;art du journal.</p>
<p>J&rsquo;aime le cas de Lartigue. Ami des peintres, il se voulait peintre. L&rsquo;&eacute;ventualit&eacute; de <a href="https://www.amazon.fr/Loeil-m%C3%A9moire-1932-1985-Lartigue/dp/2868042821">la publication de son journal</a> ne l&rsquo;a sans doute jamais effleur&eacute;, du moins avant qu&rsquo;il connaisse le succ&egrave;s. Ses photos n&rsquo;&eacute;taient d&rsquo;ailleurs qu&rsquo;un journal en image, un divertissement selon lui. C&rsquo;est par le plus grand des hasards, au cours d&rsquo;une travers&eacute;e vers New York, alors que sur une table il classait ses photos, qu&rsquo;un galeriste am&eacute;ricain les a remarqu&eacute;es, a imm&eacute;diatement organis&eacute; une exposition et que, &agrave; soixante-neuf ans, Lartigue est devenu un des plus grands photographes du vingti&egrave;me si&egrave;cle (et un peintre totalement oubli&eacute;). Il nous a laiss&eacute; un journal qui pour l&rsquo;essentiel n&rsquo;a pas &eacute;t&eacute; pens&eacute; dans l&rsquo;id&eacute;e d&rsquo;une publication (et qui n&rsquo;a toujours pas &eacute;t&eacute; publi&eacute; dans son int&eacute;gralit&eacute;).</p>
<p>La question de la volont&eacute; de la post&eacute;rit&eacute; du journal se pose avec <a href="https://fr.wikipedia.org/wiki/Henri-Fr%C3%A9d%C3%A9ric_Amiel">Amiel</a>. Ses &oelig;uvres ont &eacute;t&eacute; plus ou moins oubli&eacute;es, sauf son journal, un des plus volumineux jamais &eacute;crit, publi&eacute; apr&egrave;s sa mort. Pourquoi n&rsquo;a-t-il pas tent&eacute; de publier de son vivant son &oelig;uvre ma&icirc;tresse&nbsp;? Peut-&ecirc;tre parce que sa taille l&rsquo;effrayait lui-m&ecirc;me. Je n&rsquo;ai lu que des extraits de ce texte monumental, il y a trop longtemps, je n&rsquo;ai pas la r&eacute;ponse. Ou peut-&ecirc;tre qu&rsquo;Amiel, comme beaucoup d&rsquo;autres, jugeait que le journal &eacute;tait un genre mineur. Et peut-&ecirc;tre qu&rsquo;aujourd&rsquo;hui, avec les blogs, les r&eacute;seaux sociaux, les posts sem&eacute;s &agrave; tous les vents, cet art est en train de devenir majeur, car nous tenons tous un journal, mais trop souvent sans nous poser la question de quand le publier, car nous le faisons dans l&rsquo;instant, souvent sans r&eacute;fl&eacute;chir, sans art&hellip; C&rsquo;est l&agrave; que &ccedil;a bugue, que plut&ocirc;t que nous donner &agrave; vivre nous nous d&eacute;vorons du temps de vie.</p>
<p>On ne peut pas, et on ne doit pas, tenir un journal sans se poser la question de quand le publier.</p>
<p>La premi&egrave;re entr&eacute;e du mien date du 15 ao&ucirc;t 1980, je venais d&rsquo;avoir 17&nbsp;ans, mais je n&rsquo;ai commenc&eacute; <a href="../../../../carnets/index.html">&agrave; le publier mensuellement qu&rsquo;&agrave; partir d&rsquo;ao&ucirc;t 2015</a>. Mon travail de diariste s&rsquo;est d&eacute;roul&eacute; en quatre temps.</p>
<p><strong>1</strong> De 1980 &agrave; 1990 environ, je n&rsquo;ai not&eacute; que quelques id&eacute;es de temps &agrave; autre, relev&eacute; quelques faits biographiques. Mon journal n&rsquo;&eacute;tait pas encore un projet en soi.</p>
<p><strong>2</strong> &Agrave; partir de 1991, sans doute influenc&eacute; par Perec, je me donne pour but d&rsquo;&eacute;crire la vie d&rsquo;un homme cet homme &eacute;tant moi-m&ecirc;me. Je me mets &agrave; &eacute;crire abondamment dans mes carnets, presque avec furie. D&egrave;s lors, je pense publication. Ce journal sera mon &oelig;uvre. Il me faudra le nettoyer, le r&eacute;&eacute;crire, mais il sera ma forme canonique &agrave; moi.</p>
<p><strong>3</strong> Jusqu&rsquo;&agrave; ce que j&rsquo;am&eacute;nage &agrave; Londres en 2000, je me tiens &agrave; ce projet avec obstination. M&ecirc;me si j&rsquo;&eacute;cris d&rsquo;autres textes en parall&egrave;le, mon journal est central, une cath&eacute;drale invisible. &Agrave; Londres, un moment je pense &agrave; tenir le journal d&rsquo;un expat, puis je commence &agrave; travailler &agrave; <a href="../../../../eratosthene/index.html"><em>&Eacute;ratosth&egrave;ne</em></a>, j&rsquo;&eacute;cris d&rsquo;autres textes, bient&ocirc;t <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a>, puis je commence &agrave; bloguer &agrave; partir de 2005 et je n&eacute;glige mes carnets, n&rsquo;y revenant qu&rsquo;avec parcimonie jusqu&rsquo;&agrave; ce que la forme blog me fatigue &mdash;&nbsp;cette id&eacute;e de publier des billets plus ou moins ind&eacute;pendants&nbsp;&mdash;, j&rsquo;ai envie de me glisser &agrave; nouveau dans une narration continue, plus brute, plus personnelle, donc reprendre mes carnets, ce que je fais en 2015.</p>
<p><strong>4</strong> J&rsquo;entre alors dans une nouvelle phase. Certains jours, j&rsquo;&eacute;cris avec la m&ecirc;me jubilation que durant les ann&eacute;es 1990, d&rsquo;autres je reste silencieux, souvent parce que je travaille &agrave; d&rsquo;autres textes, parfois je me contente d&rsquo;une photo, d&rsquo;une note sibylline. Mais l&rsquo;id&eacute;e de la publication imminente ne me quitte pas. Elle implique une autocensure assez forte. Je m&rsquo;interdis de trop parler de la famille. J&rsquo;&eacute;voque Isa, Tim et &Eacute;mile, mais jamais je ne m&rsquo;&eacute;tale. Beaucoup de choses sont tues, qui ne l&rsquo;&eacute;taient pas dans mes carnets ant&eacute;rieurs.</p>
<p>Je me suis refus&eacute; &agrave; publier quotidiennement mes notes. Ce projet se serait impos&eacute; &agrave; moi avec trop de force, il m&rsquo;aurait dict&eacute; sa n&eacute;cessit&eacute;, bient&ocirc;t m&rsquo;interdisant de travailler &agrave; d&rsquo;autres textes, avalant tout en lui. J&rsquo;avais aussi besoin d&rsquo;un peu de temps pour le repenti, pour couper, pour r&eacute;&eacute;crire, souvent pour censurer ce qui apr&egrave;s quelques jours n&rsquo;avait plus d&rsquo;int&eacute;r&ecirc;t.</p>
<p>Quand on d&eacute;cide de publier un journal plus ou moins intime, la temporalit&eacute; de la publication doit &ecirc;tre pes&eacute;e, car elle influence imm&eacute;diatement la forme. Publier, c&rsquo;est perdre en libert&eacute; de parole. Durant les ann&eacute;es 1990, je me disais que &laquo; je r&eacute;&eacute;crirai et couperai plus tard &raquo;, aujourd&rsquo;hui je n&rsquo;ai que quelques jours pour ce travail, qui influence ce que j&rsquo;&eacute;cris &agrave; chaque instant. Souvent je ne commence m&ecirc;me pas &agrave; &eacute;crire parce que je sais que je ne pourrai pas publier ce que j&rsquo;ai envie d&rsquo;&eacute;crire. Publier implique une forme de pudeur, en tout cas chez moi. Je suis pr&ecirc;t &agrave; tout dire en public, mais en gardant la ma&icirc;trise du contenu, ce qu&rsquo;une publication quotidienne et quasi imm&eacute;diate interdit.</p>
<p>Pour r&eacute;gler la difficult&eacute; temporelle de la publication, Guillaume Vissac publie <a href="http://www.fuirestunepulsion.net/spip.php?rubrique1">quotidiennement avec environ un mois de d&eacute;calage</a>, ce qui ne l&rsquo;emp&ecirc;che pas de se demander s&rsquo;il ne devrait pas <a href="http://www.fuirestunepulsion.net/spip.php?article4360#.XMtImutKgWo">effectuer des compilations mensuelles</a>.</p>
<p>Certains lecteurs m&rsquo;ont dit qu&rsquo;ils trouvaient que mes carnets mensuels &eacute;taient trop longs &agrave; lire, qu&rsquo;ils pr&eacute;f&egrave;reraient des livraisons quotidiennes ou hebdomadaires. Franchement, je me fiche de ce qui est pratique. La question de la temporalit&eacute; de publication influence trop l&rsquo;&eacute;criture pour se r&eacute;sumer &agrave; une question de convenance. Je sais que si je publie quotidiennement mon carnet, ou hebdomadairement, il changera de couleur.</p>
<p>Peut-&ecirc;tre qu&rsquo;&agrave; l&rsquo;avenir j&rsquo;adopterai une autre temporalit&eacute;, une situation l&rsquo;exigera, ou je jugerai que c&rsquo;est le moment, mais je suis conscient que, si j&rsquo;augmente la fr&eacute;quence de publication, mon carnet prendra le pas sur mes autres projets d&rsquo;&eacute;criture, car publier, m&ecirc;me si c&rsquo;est rapide en ligne, implique un temps non n&eacute;gligeable, parce que s&rsquo;ajoute &agrave; l&rsquo;&eacute;criture l&rsquo;attention aux lecteurs, on doit &eacute;crire et &eacute;diter en m&ecirc;me temps, et ne pas &eacute;diter serait une marque de m&eacute;pris.</p>
<p>L&rsquo;art du journal est multiple. Je ne fais que l&rsquo;&eacute;baucher, sachant que j&rsquo;ai d&eacute;velopp&eacute; le mien au fil des ann&eacute;es, s&ucirc;r que mon journal a sa couleur, un fait dont je ne doute pas, alors que je suis plus circonspect sur mes autres textes. Je ne questionne pas l&rsquo;int&eacute;r&ecirc;t de mon journal parce qu&rsquo;il est vital pour moi, parce que sans lui je serai aveugle, moins moi-m&ecirc;me. Je pourrais arr&ecirc;ter d&rsquo;&eacute;crire des livres mais pas mon journal.</p>
<p>Un jour, je d&eacute;ciderai peut-&ecirc;tre de ne plus le publier en ligne, de le garder pour moi, peut-&ecirc;tre le jour o&ugrave; l&rsquo;autocensure deviendra insupportable et m&rsquo;emp&ecirc;chera d&rsquo;&eacute;crire ce que je dois y &eacute;crire.</p>
<p><em>PS&nbsp;: Petite r&eacute;flexion induite par <a href="https://ploum.net/">Lionel Dricot</a> qui se demande s&rsquo;il doit ou non publier son journal&nbsp;?</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51462"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99art+du+journal&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F03%2Flart-du-journal%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F03%2Flart-du-journal%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F03%2Flart-du-journal%2F&amp;title=L%E2%80%99art+du+journal" target="_blank"></a></div></div></div></div></div></article>