<article id="post-13006" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-01-01T18:55:33+02:00"/><meta itemprop="dateModified" content="2011-03-26T07:02:26+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/01/01/etat-spolie-les-blogueurs-le-remake/" /><div class="poster maxContainerWidth"><img width="450" height="365" src="https://tcrouzet.com/images_tc/2010/01/2010.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/01/2010.jpg 450w, https://tcrouzet.com/images_tc/2010/01/2010-250x203.jpg 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title13006">L’État spolie les blogueurs, le remake</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/12/30/l%e2%80%99etat-spolie-les-blogueurs/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 44</a> ● <span itemprop="datePublished" content="2010-01-01T18:55:00" title="Publié à 18:55"> <a href="../../../../2010/01/index.html">1 janvier</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/01/03/statut-blogueurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share13006"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%89tat+spolie+les+blogueurs%2C+le+remake&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F01%2Fetat-spolie-les-blogueurs-le-remake%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F01%2Fetat-spolie-les-blogueurs-le-remake%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F01%2Fetat-spolie-les-blogueurs-le-remake%2F&amp;title=L%E2%80%99%C3%89tat+spolie+les+blogueurs%2C+le+remake" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/01/01/etat-spolie-les-blogueurs-le-remake/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/01/01/etat-spolie-les-blogueurs-le-remake/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/journalisme/index.html">Journalisme</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-13006"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Commen&ccedil;ons l&rsquo;ann&eacute;e en beaut&eacute;. Lisez-vous les billets avant de les commenter ? Les lisez-vous avant de les retweeter ? Les lisez-vous jusqu&rsquo;au bout ? Pensez-vous aux contradictions volontaires que l&rsquo;auteur peut y introduire ? Aux dissonances comme en jouent parfois les musiciens ?<span id="more-13006"></span></p>
<p>J&rsquo;ai &eacute;crit <a href="../../../../2009/12/30/l%E2%80%99etat-spolie-les-blogueurs/index.html">L&rsquo;&Eacute;tats spolie les blogueurs</a> juste pour d&eacute;clencher une r&eacute;action mim&eacute;tique. Juste pour effectuer une nouvelle exp&eacute;rience comme Narvic pourra en t&eacute;moigner. Les r&eacute;actions m&eacute;caniques qui s&rsquo;ensuivirent, par leur pr&eacute;visibilit&eacute;, me d&eacute;sesp&egrave;rent.</p>
<p>Parfois je me demande si le Web ne nous rend pas con. J&rsquo;ai encore l&rsquo;espoir qu&rsquo;il nous aide &agrave; nous individuer, &agrave; nous d&eacute;gager de la masse et que l&rsquo;id&eacute;e m&ecirc;me de la masse se volatilise. Le Web est un outil puissant pour effectuer cette transition mais est-il capable d&rsquo;aider beaucoup de gens comme je le pr&eacute;tends dans mon prochain livre ?</p>
<p>Quand je vois &agrave; quel point nous pouvons faire r&eacute;agir &agrave; l&rsquo;aide d&rsquo;un titre d&eacute;viant et de quelques provocations populistes, je suis pessimiste. Avant d&rsquo;&eacute;crire mon billet, durant les jours pr&eacute;c&eacute;dents, ma timeline Twitter m&rsquo;avait donn&eacute; le bourdon.</p>
<p>&laquo; Mais &ecirc;tes-vous vivants ? &raquo; C&rsquo;&eacute;tait la question que je ne cessais de me poser. &laquo; Vous r&eacute;agissez tous &agrave; la m&ecirc;me chose, vous imitez les t&eacute;l&eacute;spectateurs de TF1, vous avez les m&ecirc;mes r&ecirc;ves, pourquoi refaire tout cela ici ? &raquo; Je n&rsquo;en tirais qu&rsquo;une conclusion &laquo; Va ailleurs ! &raquo;</p>
<p>J&rsquo;&eacute;tais bien loin de contempler le peuple des connecteurs. De temps &agrave; autres, des Fran&ccedil;ois Bon mettaient un peu de lumi&egrave;re dans le brouhaha mais par ailleurs je ne contemplais que ragots m&eacute;diatiques. Sommes-nous en train de construire un nouveau monde ou bel et bien de sombrer ?</p>
<p>Que je sois clair. Je me fiche pas mal de l&rsquo;ind&eacute;pendance de la presse que je ne lis pas. Vouloir informer les gens frise la pr&eacute;tention extr&ecirc;me, souvent partag&eacute;e par les hommes de gauches qui sont persuad&eacute;s de savoir ce qui est bon pour le peuple dans lequel ils &eacute;vitent de se ranger.</p>
<p>Je ne m&rsquo;int&eacute;resse qu&rsquo;&agrave; l&rsquo;ind&eacute;pendance de l&rsquo;homme, &agrave; commencer par la mienne. Alors quand certains ont cru lire dans mon billet que je r&eacute;clamais quelque chose pour moi&hellip; Un mot, une nouvelle fois, s&rsquo;est affich&eacute; dans mon esprit &laquo; superficialit&eacute; &raquo;, et on commente quelqu&rsquo;un, sans m&ecirc;me savoir ce qu&rsquo;il pense, on r&eacute;agit comme un chien de Pavlov&hellip; se croyant plus intelligent que celui auquel on s&rsquo;adresse alors qu&rsquo;il est pr&eacute;f&eacute;rable, toujours, de se croire plus b&ecirc;te.</p>
<p>Ce billet n&rsquo;&eacute;tait qu&rsquo;un pi&egrave;ge. Vous auriez d&ucirc; l&rsquo;ignorer comme vous ignorez les billets qui pour moi ont beaucoup de sens et que nous ne sommes que trois ou quatre &agrave; discuter mais &agrave; vraiment discuter, parfois au risque de nous &eacute;triper, cherchant &agrave; vivre au-del&agrave; de notre point de confort.</p>
<p>Je me dis parfois autant ne plus bloguer et me contenter d&rsquo;&eacute;changer des mails avec les gens qui me nourrissent et que je nourris peut-&ecirc;tre. Publier un livre de temps en temps et voil&agrave;. Non. Je sais bien que l&rsquo;ouverture de la conversation est fondamentale, bien plus fondamentale aujourd&rsquo;hui que de publier des livres. Mais tant qu&rsquo;il y a conversation. Alors bien s&ucirc;r certains commentaires m&rsquo;&eacute;clairent. Je n&rsquo;aurais pas &eacute;cris mon prochain livre sans vos commentaires et je vous en remercie&hellip; mais quand je vois les foules lyncheuses d&eacute;barquer je prends peur.</p>
<p>Ici il peut y avoir de la vie, de l&rsquo;intensit&eacute;, je l&rsquo;ai connue avec autant d&rsquo;acuit&eacute; qu&rsquo;en me promenant en montagne ou qu&rsquo;au cours de conversations endiabl&eacute;es. C&rsquo;est possible mais en v&eacute;rit&eacute; tout aussi rare que hors d&rsquo;ici. Alors &agrave; quoi bon ? Ce qui m&rsquo;int&eacute;resse c&rsquo;est aller au-del&agrave;. Le Web n&rsquo;est-il pas en train de prendre une tournure qui nous am&egrave;ne en de&ccedil;&agrave; ? Pas au-del&agrave; du d&eacute;sir mim&eacute;tique comme je l&rsquo;esp&egrave;re mais bien vers les foules lyncheuses ?</p>
<p>Nous disposons d&rsquo;une arme de destruction massive. Si nous ne nous dominons pas, nous risquons de sombrer dans la barbarie. Certains autoritaristes pourraient retourner cette arme contre nous. L&rsquo;ind&eacute;pendance se gagne et se d&eacute;fend &agrave; chaque seconde. Ici comme ailleurs. Bonne ann&eacute;e tout de m&ecirc;me.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share13006"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%89tat+spolie+les+blogueurs%2C+le+remake&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F01%2Fetat-spolie-les-blogueurs-le-remake%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F01%2Fetat-spolie-les-blogueurs-le-remake%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F01%2F01%2Fetat-spolie-les-blogueurs-le-remake%2F&amp;title=L%E2%80%99%C3%89tat+spolie+les+blogueurs%2C+le+remake" target="_blank"></a></div></div></div></div></div></article>