<article id="post-64823" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Vélo"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-03-07T10:52:46+02:00"/><meta itemprop="dateModified" content="2024-02-18T07:29:59+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/03/07/le-bikepacking-pour-les-pauvres/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/03/IMG_1208-768x576.jpeg" class="poster-img poster-img-full" alt="Bord de mer" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/03/IMG_1208-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/03/IMG_1208-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/03/IMG_1208-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2023/03/IMG_1208.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Bord de mer</div><div class="poster-title"><h1 itemprop="headline" id="title64823">Le bikepacking pour les pauvres</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/02/27/a-la-recherche-de-la-selle-ideale/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Vélo 138</a> ● <span itemprop="datePublished" content="2023-03-07T10:52:00" title="Publié à 10:52"> <a href="../../../../2023/03/index.html">7 mars</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2023/03/19/destruction-en-regle-du-canal-du-midi/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64823"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Le+bikepacking+pour+les+pauvres&body=Regarde: https://tcrouzet.com/2023/03/07/le-bikepacking-pour-les-pauvres/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2023/03/07/le-bikepacking-pour-les-pauvres/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/03/07/le-bikepacking-pour-les-pauvres/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Vélo</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64823"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>En organisant <a href="https://727.tcrouzet.com/727/">le 727</a>, tout en faisant payer <a href="../../../../727gd/index.html">une d&icirc;me symbolique</a>, je n&rsquo;ai sacrifi&eacute; &agrave; aucun service (h&eacute;bergement, petit-d&eacute;jeuner, ap&eacute;ro &agrave; l&rsquo;arriv&eacute;e, assurance&hellip;). &Agrave; l&rsquo;exception des goodies et autres chinoiseries, j&rsquo;ai coch&eacute; toutes les cases sauf une&nbsp;: je n&rsquo;ai pas propos&eacute; une solution de tracking satellite de type <a href="http://trackleaders.com/">Trackleaders</a>, contrairement &agrave; beaucoup d&rsquo;&eacute;preuves on&eacute;reuses.<span id="more-64823"></span></p>
<p>Dans les pays avec une bonne couverture mobile, je ne suis pas s&ucirc;r que de tels syst&egrave;mes apportent un &eacute;norme b&eacute;n&eacute;fice c&ocirc;t&eacute; s&eacute;curit&eacute;, du moins &agrave; v&eacute;lo. Il ne bouge plus&nbsp;? Il est tomb&eacute;&nbsp;? Il fait une sieste&nbsp;? Tr&egrave;s difficile &agrave; dire, &agrave; moins que le signal d&rsquo;alerte ait &eacute;t&eacute; d&eacute;clench&eacute; (comme il peut l&rsquo;&ecirc;tre via un GPS classique par l&rsquo;interm&eacute;diaire d&rsquo;un t&eacute;l&eacute;phone). Bien s&ucirc;r, donner l&rsquo;alerte peut-&ecirc;tre salutaire dans certaines situations. Je ne le nie pas, mais la meilleure s&eacute;curit&eacute; en bikepacking, si on est sensible &agrave; cette dimension, reste de rouler &agrave; plusieurs. &Ccedil;a vaut toutes les technologies de SOS. Si on veut des &eacute;preuves hypers&eacute;cure, il faut imposer le roulage en &eacute;quipe.</p>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="1600" height="1103" src="https://tcrouzet.com/images_tc/2023/03/trackleader.jpg" class="alignnone size-full wp-image-64826 paysage" alt="Trackleaders" srcset="https://tcrouzet.com/images_tc/2023/03/trackleader.jpg 1600w, https://tcrouzet.com/images_tc/2023/03/trackleader-768x529.jpg 768w, https://tcrouzet.com/images_tc/2023/03/trackleader-1024x706.jpg 1024w, https://tcrouzet.com/images_tc/2023/03/trackleader-250x172.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Trackleaders</div></div>
<p>Mais des raisons plus pertinentes militent selon moi en faveur des syst&egrave;mes de tracking collectif avec repr&eacute;sentation cartographique. Les amis, les proches, les curieux peuvent suivre l&rsquo;&eacute;preuve et en partager &agrave; distance les p&eacute;rip&eacute;ties. Ces services &eacute;tirent les randonn&eacute;es, ils les montrent &agrave; diff&eacute;rents &eacute;chelons, avec les costauds devant, les dilettantes derri&egrave;re. Ils disent l&rsquo;aventure. Par leur pouvoir f&eacute;d&eacute;rateur, ils contribuent &agrave; ce que les cyclistes isol&eacute;s continuent de se sentir li&eacute;s &agrave; ceux qui les pr&eacute;c&egrave;dent et les suivent. La cartographie introduit une dimension narrative et remplace les retransmissions radio de l&rsquo;&eacute;poque h&eacute;ro&iuml;que du tour de France. Des points sur une ligne suffisent &agrave; stimuler l&rsquo;imagination.</p>
<p>Donc j&rsquo;aime Trackleaders, m&ecirc;me si je le trouve r&eacute;barbativement d&eacute;suet, mais sur le 727, c&rsquo;est niet. Aucune envie de multiplier par cinq le tarif rien que pour avoir un suivi, quand apr&egrave;s tout nous pouvons partager des photos et des vid&eacute;os en les agr&eacute;geant avec des hashtags. Pas davantage envie de louer des balises Spot, de les commander, puis de les renvoyer, de verser des cautions, de demander des cautions&hellip; Je recherche la simplicit&eacute;, la fluidit&eacute;, tant pour l&rsquo;organisation que pour les participants. Je reste fid&egrave;le &agrave; mon approche minimaliste&nbsp;: <a href="../../../../2023/02/23/le-727-partager-pour-le-plaisir/index.html">je mets en avant le partage</a>. Et justement, il est sympathique de partager une aventure avec ceux qui ne peuvent pas la vivre. J&rsquo;ai alors commenc&eacute; &agrave; r&eacute;fl&eacute;chir &agrave; un Trackleaders du pauvre.</p>
<ol><li>Nos t&eacute;l&eacute;phones sont de merveilleux GPS.
</li>
<li>
<p>Sur le 727, et en France en g&eacute;n&eacute;ral, ils captent presque partout, du moins assez souvent pour pouvoir donner des nouvelles &agrave; intervalles r&eacute;guliers.</p>
</li>
<li>
<p>Il n&rsquo;est pas n&eacute;cessaire de donner des nouvelles plus souvent que les proches ne les consultent. On n&rsquo;attend pas d&rsquo;eux qu&rsquo;ils restent riv&eacute;s &agrave; leurs &eacute;crans.</p>
</li>
<li>
<p>Sur WhatsApp, GoogleMap et bien d&rsquo;autres services, on peut se g&eacute;olocaliser en temps r&eacute;el, mais en bikepacking ces fonctions &eacute;puisent trop rapidement les batteries. D&rsquo;autre part, les informations de tous les participants ne peuvent pas &ecirc;tre consolid&eacute;es automatiquement sur une carte publique (du moins sans de lourds d&eacute;veloppements et investissements).</p>
</li>
<li>
<p><a href="https://app.wayward.travel/">Wayward</a> est cens&eacute; offrir une solution &agrave; la Trackleaders via mobile. J&rsquo;ai tent&eacute; de l&rsquo;utiliser avec des copains sans trop de succ&egrave;s. Qui plus est, elle devient vite payante si la taille du groupe augmente (nous serons une cinquantaine sur le 727). J&rsquo;ai l&rsquo;impression qu&rsquo;elle n&rsquo;a gu&egrave;re de succ&egrave;s. Il existe d&rsquo;autres services comme <a href="https://maprogress.com/">MapProgress</a>, mais je les laisse aux organisateurs beaucoup plus ambitieux que moi.</p>
</li>
<li>
<p>J&rsquo;ai donc &eacute;cart&eacute; toutes ces solutions, partant du principe que mon t&eacute;l&eacute;phone sait me g&eacute;olocaliser gratuitement et que quelques lignes de code permettent de g&eacute;n&eacute;rer une belle cartographie OSM (merci &agrave; la communaut&eacute; open source, qui travaille pour le bien commun).</p>
</li>
<li>
<p>J&rsquo;ai essay&eacute; de partager ma g&eacute;olocalisation avec des photos Instagram, mais Instagram supprime d&eacute;sormais les balises GPS des images diffus&eacute;es. Twitter fait de m&ecirc;me. WhatsApp est totalement ferm&eacute;, sauf &agrave; passer par WhatsApp Business.</p>
</li>
<li>
<p>J&rsquo;ai fini par trouver mon bonheur avec la messagerie <a href="https://web.telegram.org/">Telegram</a>, une application dont le client est dans le domaine public. On ne pr&eacute;sente plus Telegram puisque la messagerie est populaire dans tous les pays o&ugrave; r&egrave;gne la censure (je l&rsquo;ai utilis&eacute; pour la premi&egrave;re fois en Iran). Nous devrions la pr&eacute;f&eacute;rer &agrave; WhatsApp ou Messenger. Au lieu de nous enfermer dans un environnement propri&eacute;taire, elle nous offre des portes de sortie.</p>
</li>
<li>
<p>J&rsquo;ai ainsi d&eacute;couvert qu&rsquo;il &eacute;tait possible sur les groupes Telegram d&rsquo;inviter des bots qui peuvent traiter automatiquement les messages, du moment qu&rsquo;on leur accorde les droits d&rsquo;administration.</p>
</li>
<li>
<p>J&rsquo;ai alors cr&eacute;&eacute; un groupe 727 dans lequel j&rsquo;ai invit&eacute; les participants du tour 2023 et leur ai propos&eacute; de publier au fil de l&rsquo;&eacute;preuve leur g&eacute;olocalisation (en &eacute;vitant d&rsquo;activer le suivi temps r&eacute;el, mais cela pourrait aussi fonctionner).</p>
</li>
<li>
<p>Pour ma part, en bikepacking, j&rsquo;ai l&rsquo;habitude de p&eacute;daler avec mon t&eacute;l&eacute;phone en mode avion et de ne le r&eacute;veiller que lors des pauses ravitaillement. Elles seront de bonnes occasions de signaler o&ugrave; je me trouve, tout comme le soir au moment du bivouac.</p>
</li>
<li>
<p>Si nous nous pr&ecirc;tons &agrave; cet exercice peu contraignant, la carte se peuplera de nos balises mouvantes.</p>
</li>
<li>
<p>D&egrave;s que mon Bot verra une nouvelle g&eacute;olocalisation sur le groupe Telegram, il d&eacute;placera le curseur associ&eacute; au bikepacker. Rien de plus compliqu&eacute;. Le Bot calculera en m&ecirc;me temps la distance parcourue et le d&eacute;nivel&eacute; escalad&eacute;.</p>
</li>
<li>
<p>Les participants pourront m&ecirc;me diffuser des photos et des textes, puisque Telegram sait le faire. Autant de fonctionnalit&eacute;s interdites avec Trackleaders.</p>
</li>
<li>
<p>Enfin, <a href="http://geogram.tcrouzet.com/">une carte publique peut dore et d&eacute;j&agrave; &ecirc;tre consult&eacute;e</a>. Elle sera surtout int&eacute;ressante &agrave; partir du 1<sup>er</sup> avril quand nous roulerons sur les chemins de l&rsquo;H&eacute;rault.</p>
</li>
<li>
<p>La g&eacute;olocalisation n&rsquo;est pas obligatoire. Chacun fera selon ses d&eacute;sirs et sa philosophie, &agrave; la fr&eacute;quence qui lui conviendra. Telegram permet l&rsquo;anonymat et le recours &agrave; des pseudos. Il va sans dire que le but de ce Geogram, comme je l&rsquo;ai appel&eacute;, n&rsquo;est pas de fliquer les participants, puisqu&rsquo;ils d&eacute;cident librement de se g&eacute;olocaliser quand ils en &eacute;prouvent le besoin.</p>
</li>
</ol><div id="image2" class="image"><a href="http://geogram.tcrouzet.com/"><img decoding="async" width="1600" height="783" src="https://tcrouzet.com/images_tc/2023/03/geogram1.jpg" class="alignnone size-full wp-image-64827 paysage" alt="Geogram" srcset="https://tcrouzet.com/images_tc/2023/03/geogram1.jpg 1600w, https://tcrouzet.com/images_tc/2023/03/geogram1-768x376.jpg 768w, https://tcrouzet.com/images_tc/2023/03/geogram1-1024x501.jpg 1024w, https://tcrouzet.com/images_tc/2023/03/geogram1-250x122.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Geogram</div></div>
<p>Je parle de ce bidouillage parce qu&rsquo;il m&rsquo;a rendu heureux. Il m&rsquo;a montr&eacute; qu&rsquo;il &eacute;tait encore possible d&rsquo;&ecirc;tre inventif avec des bouts de ficelles dans le monde num&eacute;rique. C&rsquo;est un paradoxe, puisque j&rsquo;ai abondamment utilis&eacute; ChatGPT durant les trois jours de d&eacute;veloppement, ce qui m&rsquo;a fait gagner un temps dingue.</p>
<p>Et la suite&nbsp;? Pour que la bidouille soit utilisable par d&rsquo;autres organisateurs, il faudra quelques am&eacute;liorations&nbsp;:</p>
<ol><li>Peut-&ecirc;tre &eacute;galement prendre en charge la messagerie <a href="https://signal.org/fr/">Signal</a>, elle aussi distribu&eacute;e sous forme de logiciel libre, et elle aussi dot&eacute;e d&rsquo;une fonctionnalit&eacute; Bot.
</li>
<li>
<p>Les organisateurs cr&eacute;eraient des groupes Telegram associ&eacute;e &agrave; leurs &eacute;v&egrave;nements. Ils y inviteraient leurs participants avec un lien de partage.</p>
</li>
<li>
<p>Ils y inviteraient mon Bot et lui accorderaient les droits d&rsquo;administration (lire et supprimer les messages).</p>
</li>
<li>
<p>Ils posteraient sur le groupe la trace GPX de l&rsquo;&eacute;preuve.</p>
</li>
<li>
<p>Le Bot la t&eacute;l&eacute;chargerait et cr&eacute;erait la carte sur laquelle il commencerait &agrave; g&eacute;olocaliser les bikepackers. L&rsquo;adresse web de la carte serait partag&eacute;e sur le groupe par le Bot.</p>
</li>
<li>
<p>&Agrave; l&rsquo;heure du d&eacute;part, une commande START sur le groupe l&rsquo;ancrerait le d&eacute;compte du temps.</p>
</li>
<li>
<p>D&rsquo;autres commandes permettraient de piloter et configurer le Bot directement depuis Telegram.</p>
</li>
<li>
<p>Un &eacute;cosyst&egrave;me libre et ouvert pourrait grandir, sans de trop grandes complications. Il va sans dire, le code devrait &ecirc;tre ouvert et publi&eacute; sur GitHub.</p>
</li>
<li>
<p>Le r&ecirc;ve&nbsp;: une version custom du client Telegram, qui disposerait d&rsquo;une fonction de g&eacute;olocalisation automatique toutes les x minutes.</p>
</li>
</ol><div id="image3" class="image"><a href="http://geogram.tcrouzet.com/"><img decoding="async" width="1600" height="925" src="https://tcrouzet.com/images_tc/2023/03/geogram2.jpg" class="alignnone size-full wp-image-64828 paysage" alt="Avant le d&eacute;part" srcset="https://tcrouzet.com/images_tc/2023/03/geogram2.jpg 1600w, https://tcrouzet.com/images_tc/2023/03/geogram2-768x444.jpg 768w, https://tcrouzet.com/images_tc/2023/03/geogram2-1024x592.jpg 1024w, https://tcrouzet.com/images_tc/2023/03/geogram2-250x145.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Avant le d&eacute;part</div></div>
<p>N&rsquo;h&eacute;sitez pas &agrave; me contacter si am&eacute;liorer le bazar vous int&eacute;resse. Je me sens mieux apr&egrave;s ce petit travail, tant je suis fatigu&eacute; de mettre sans cesse en avant Facebook, Twitter, YouTube, WhatsApp, des solutions de plus un plus &eacute;touffantes &agrave; mes yeux, qui nous laissent de moins en moins de libert&eacute; avec nos donn&eacute;es.</p>
<p>Le 1<sup>er</sup> avril, avec le d&eacute;part du 727, vous aurez droit &agrave; un test grandeur nature. Comme je serai sur mon v&eacute;lo et non derri&egrave;re mon &eacute;cran, personne ne sera l&agrave; pour remettre le syst&egrave;me en marche en cas de crash. &Agrave; minima, j&rsquo;esp&egrave;re que cette cartographie vous donnera envie de voyager dans l&rsquo;H&eacute;rault et ailleurs.</p>
<h3>Cahier des charges pour &eacute;valuer d&rsquo;autres solutions</h3>
<ol><li>Gratuit.</li>
<li>Imm&eacute;diat pour les cyclistes (contexte familier&nbsp;: Telegram fonctionne comme WhatsApp).</li>
<li>Carte partageable (avec trace GPX et une ic&ocirc;ne par cycliste).</li>
<li>Ne ponctionne pas la batterie du t&eacute;l&eacute;phone.</li>
<li>Aucune contrainte (pas d&rsquo;obligation, pas de lieux particuliers type CP, pas de fr&eacute;quence impos&eacute;e&hellip;)</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64823"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Le+bikepacking+pour+les+pauvres&body=Regarde: https://tcrouzet.com/2023/03/07/le-bikepacking-pour-les-pauvres/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>