<article id="post-445" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-05-04T20:17:03+02:00"/><meta itemprop="dateModified" content="2012-04-11T11:30:39+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/05/04/nous-avons-beaucoup-appris/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title445">Nous avons beaucoup appris</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/04/26/un-pouvoir-indetermine/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 109</a> ● <span itemprop="datePublished" content="2007-05-04T20:17:00" title="Publié à 20:17"> <a href="../../../../2007/05/index.html">4 mai</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/05/15/et-si-sarkozy-ressemblait-a-arnold/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share445"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nous+avons+beaucoup+appris&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F05%2F04%2Fnous-avons-beaucoup-appris%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F05%2F04%2Fnous-avons-beaucoup-appris%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F05%2F04%2Fnous-avons-beaucoup-appris%2F&amp;title=Nous+avons+beaucoup+appris" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/05/04/nous-avons-beaucoup-appris/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/05/04/nous-avons-beaucoup-appris/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-445"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Ce titre r&eacute;sume ce que j&rsquo;ai r&eacute;pondu &agrave; Jean-Olivier Pain de la Radio Suisse Romande puis &agrave; J&eacute;r&ocirc;me Colombain de France Info qui m&rsquo;ont successivement demand&eacute; quel bilan je tirais de la net pr&eacute;sidentielle.<span id="more-445"></span></p>
<p>En 2005, avec le r&eacute;f&eacute;rendum europ&eacute;en, beaucoup de citoyens se sont engag&eacute;s pour la premi&egrave;re fois en politique gr&acirc;ce &agrave; internet. En 2007, la pr&eacute;sidentielle a intensifi&eacute; ce mouvement, contribuant &agrave; l&rsquo;engouement pour la politique relev&eacute; par tous les observateurs.</p>
<p>Plus qu&rsquo;&agrave; cause de l&rsquo;importance du scrutin, des programmes ou des personnalit&eacute;s des candidats, je crois que c&rsquo;est gr&acirc;ce &agrave; internet que les Fran&ccedil;ais sont redevenus des animaux politiques. Ceux qui avait internet ont motiv&eacute; les autres (et notamment les journalistes &ndash; fait &agrave; mon avis essentiel pour comprendre le ph&eacute;nom&egrave;ne).</p>
<p>Quand nous d&eacute;couvrons un nouvel outil, nous nous en emparons, c&rsquo;est le propre de l&rsquo;homme. Dans <a href="../../../../le-cinquieme-pouvoir/index.html">Le cinqui&egrave;me pouvoir</a>, j&rsquo;ai ainsi montr&eacute; qu&rsquo;internet pouvait devenir un outil politique, un outil qui permet &agrave; tous de participer au d&eacute;bat et m&ecirc;me &agrave; la gouvernance.</p>
<p>Le cinqui&egrave;me pouvoir en tant que tel n&rsquo;a pas fait basculer cette &eacute;lection. C&rsquo;est une certitude. Je pense que, en revanche, nous venons de cr&eacute;er de nouvelles routes pour les id&eacute;es. Avec les blogs, les forums, les wikis&hellip; nous forgeons les armes politiques du cinqui&egrave;me pouvoir. Une fois ces routes en place, nous serons pr&ecirc;ts &agrave; relever les prochains d&eacute;fis, qui seront bien plus capitaux qu&rsquo;une pr&eacute;sidentielle.</p>
<p>D&egrave;s lundi, beaucoup de blogs vont mourir mais beaucoup vont survivre et devenir plus int&eacute;ressants, car, plut&ocirc;t que de commenter les programmes politiques &eacute;triqu&eacute;s, plut&ocirc;t que de s&rsquo;enfermer dans les luttes partisanes, ils vont se lancer dans la v&eacute;ritable politique. Les probl&egrave;mes environnementaux, les &eacute;nergies renouvelables, les alternatives &agrave; la croissance mat&eacute;rielle, les nouveaux modes d&rsquo;organisation&hellip; vont r&eacute;occuper le devant la sc&egrave;ne.</p>
<p>Il est vital que chacun des citoyens puissent faire des propositions et discuter des propositions des autres. C&rsquo;est ainsi, gr&acirc;ce &agrave; la collaboration &agrave; vaste &eacute;chelle, que nous d&eacute;couvrirons des solutions nouvelles.</p>
<p>Nos politiciens appartiennent tous &agrave; l&rsquo;ancien monde du top-down. Ils disent sans cesse &laquo; je veux &raquo; ou &laquo; il faut &raquo; ou &laquo; la solution, c&rsquo;est &raquo;, utilisant des expressions qui devraient &ecirc;tre bannies du langage politique du vingt-et-uni&egrave;me si&egrave;cle.</p>
<p><strong>Ce si&egrave;cle sera bottom-up ou ne sera pas.</strong></p>
<p>En ce sens, une pr&eacute;sidentielle est totalement top-down, donc totalement &eacute;trang&egrave;re &agrave; la logique du cinqui&egrave;me pouvoir. Les rares candidats s&rsquo;expriment essentiellement via les m&eacute;dias top-down (et ils ont raison car ils ont acc&egrave;s &agrave; ses m&eacute;dias et sont ainsi s&ucirc;r de toucher une large audience).</p>
<p>En revanche, lors des municipales, les grands m&eacute;dias, m&ecirc;me les m&eacute;dias locaux, seront incapables de reprendre la voix de tous les candidats, internet aura alors un grand r&ocirc;le d&eacute;mocratique &agrave; jouer.</p>
<p>Mais ces nouvelles &eacute;lections, &agrave; mon sens plus importantes que la pr&eacute;sidentielle, ne resterons qu&rsquo;un &eacute;piph&eacute;nom&egrave;ne par rapport &agrave; la t&acirc;che de d&eacute;fendre la sant&eacute; de la plan&egrave;te et de repenser son d&eacute;veloppement. Le connecteur est avant tout un homme engag&eacute; dans son temps plus qu&rsquo;un militant.</p>
<p>Je suis heureux que la pr&eacute;sidentielle soit bient&ocirc;t d&eacute;pass&eacute;e. Nous allons arr&ecirc;ter de chercher derri&egrave;re chaque parole des man&oelig;uvres &eacute;lectorales. Maintenant,&nbsp;et nous allons nous mettre au travail. Tout &ccedil;a commence d&egrave;s lundi. Promis, j&rsquo;ouvre mon wiki.</p>
<p><em>PS1 : J&eacute;r&ocirc;me Colombain m&rsquo;a demand&eacute; ce que je pensais du d&eacute;ferlement des vid&eacute;os. En 2005, &ccedil;a n&rsquo;existait pas, a-t-il remarqu&eacute;. &Agrave; mon sens, il y a deux explications.</em></p>
<ol><li><em>La technologie a progress&eacute;. Nous disposons de plus de bande passante, les cam&eacute;ras vid&eacute;o se banalisent tout comme les services de publication. Du coup, chaque citoyen devient un paparazzi en puissance. Et les hommes politiques n&rsquo;ont qu&rsquo;&agrave; se tenir &agrave; carreau, ce qu&rsquo;ils font de mieux en mieux d&rsquo;ailleurs, voil&agrave; pourquoi nous n&rsquo;avons pas trop eu de petites phrases f&acirc;cheuses.</em></li>
<li><em>Une pr&eacute;sidentielle, c&rsquo;est une &eacute;lection monarchiste, on vote pour une personne plus que pour ses id&eacute;es. Et une personne, &ccedil;a g&eacute;n&egrave;re plus d&rsquo;images que les id&eacute;es.</em></li>
</ol><p><em>PS2 : &Eacute;crit depuis la maternit&eacute;&hellip;</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share445"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nous+avons+beaucoup+appris&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F05%2F04%2Fnous-avons-beaucoup-appris%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F05%2F04%2Fnous-avons-beaucoup-appris%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F05%2F04%2Fnous-avons-beaucoup-appris%2F&amp;title=Nous+avons+beaucoup+appris" target="_blank"></a></div></div></div></div></div></article>