<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Militer pour la liberté, oui</title><link rel="canonical" href="https:/tcrouzet.com/2007/03/21/militer-pour-la-liberte-oui/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Militer pour la liberté, oui" /><meta property="og:description" content="Ce billet a &eacute;t&eacute; &eacute;crit comme r&eacute;ponse &agrave; un commentaire de Krysztoff suite &agrave; mon billet de ce matin. Un monde ou nous voterons continument ne sera pas une d&eacute;mocratie d&rsquo;opinion mais de d&eacute;cision. Le vote dynamique n&rsquo;aura jamais, &agrave; mon sens, de vocations globales mais uniquement locales (plut&ocirc;t m&eacute;talocales). Les gens voteront en dernier [&hellip;]" /><meta property="og:url" content="/2007/03/21/militer-pour-la-liberte-oui/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-03-21T11:43:05+00:00" /><meta property="article:modified_time" content="2013-11-10T11:17:26+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Militer pour la liberté, oui</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Ce billet a &eacute;t&eacute; &eacute;crit comme r&eacute;ponse &agrave; un <a href="2007/03/21/un-nouveau-pouvoir-oui-ou-non/#comment-14439">commentaire de Krysztoff</a> suite &agrave; <a href="2007/03/21/un-nouveau-pouvoir-oui-ou-non/">mon billet de ce matin</a>.<span id="more-403"></span></p><ol><li>Un monde ou nous voterons continument ne sera pas une d&eacute;mocratie d&rsquo;opinion mais de d&eacute;cision. Le vote dynamique n&rsquo;aura jamais, &agrave; mon sens, de vocations globales mais uniquement locales (plut&ocirc;t m&eacute;talocales). Les gens voteront en dernier recours quand ils seront incapables de s&rsquo;entendre. Je crois m&ecirc;me que nous pourrons nous affranchir du vote lorsque nous aurons d&eacute;velopp&eacute; des plateformes collaboratives performantes. Le global jaillira de la juxtaposition des d&eacute;cisions locales (c&rsquo;est ainsi qu&rsquo;internet jaillit de l&rsquo;interconnexion d&rsquo;une myriade de r&eacute;seaux).</li><li>La question de la peine de mort ressort souvent quand on parle de d&eacute;mocratie directe. Si la majorit&eacute; des citoyens sont pour la peine de mort, faut-il la r&eacute;tablir ? Je n&rsquo;en sais rien bien que je sois totalement contre. &Agrave; mon sens, c&rsquo;est &agrave; ceux qui sont contre de faire changer d&rsquo;avis ceux qui sont pour. Internet peut beaucoup aider dans cette t&acirc;che. Sinon, si une minorit&eacute; impose sa d&eacute;cision, c&rsquo;est une dictature (qu&rsquo;elle soit &eacute;clair&eacute;e ou non &ccedil;a ne change rien).</li><li>Si malgr&eacute; tout les partisans de la peine de mort restent majoritaires que faut-il faire ? La r&eacute;tablir ou non ? Personnellement, je mets en doute le principe majoritaire. Certaines d&eacute;cisions pourraient &ecirc;tre prises avec 20 % des suffrages, d&rsquo;autres avec 90 %. Pourquoi toujours mettre arbitrairement le curseur &agrave; 50%.</li><li>La n&eacute;cessit&eacute; m&ecirc;me de devoir utiliser un curseur est dangereuse car il faut quelqu&rsquo;un pour fixer le curseur et quelqu&rsquo;un pour d&eacute;signer celui qui fixe le curseur et ainsi de suite. La r&eacute;gression &agrave; l&rsquo;infini nous conduit tout droit &agrave; la dictature d&rsquo;une &eacute;lite. Dans une vraie d&eacute;mocratie, il faudrait s&rsquo;affranchir des curseurs. Le mode collaboratif me para&icirc;t la meilleure m&eacute;thode m&ecirc;me si nous t&acirc;tonnons encore beaucoup.</li><li>Ce n&rsquo;est pas les &Eacute;tats-Unis mais la Cor&eacute;e su Sud qui a le plus fort taux de p&eacute;n&eacute;tration d&rsquo;internet, c&rsquo;est d&rsquo;ailleurs un d&eacute;tail. Tous les pays vont tendre vers des taux de 90% assez vite. Une fois internet install&eacute;, les gens vont devoir apprendre &agrave; s&rsquo;en servir. Je n&rsquo;ai jamais pr&eacute;tendu qu&rsquo;il y avait une &eacute;quivalence entre taux de p&eacute;n&eacute;tration et &eacute;veil de la conscience collective. Je milite pour cet &eacute;veil, je sais que ce n&rsquo;est pas gagn&eacute;. Nous devons tirer l&rsquo;humanit&eacute; en avant pas l&rsquo;encadrer par des barri&egrave;res de barbel&eacute;s arbitraires.</li><li>L&rsquo;id&eacute;e que les &eacute;lus seraient des remparts contre la m&eacute;diocrit&eacute; des citoyens me h&eacute;risse le poil. Les &eacute;lus sont des citoyens comme les autres, avec les m&ecirc;mes faiblesses, avec m&ecirc;me plus de faiblesses car ils subissent des pressions terribles. Tolsto&iuml; l&rsquo;explique magistralement dans <em>La Guerre et la Paix</em>. Si, sous pr&eacute;texte qu&rsquo;ils ont &eacute;t&eacute; &eacute;lus, les &eacute;lus nous imposent leurs vues, m&ecirc;me l&rsquo;abolition de la peine de mort, c&rsquo;est de la dictature. Pour moi, ils doivent faire des propositions qui doivent toutes &ecirc;tres soumises aux citoyens, car aucun &eacute;lu n&rsquo;est un expert (et surtout pas avec son entourage de dit experts dont la neutralit&eacute; est douteuse). Un &eacute;lu doit &ecirc;tre un guide, il doit aider les citoyens &agrave; vivre ensemble. Il peut vendre l&rsquo;id&eacute;e de l&rsquo;abolition de la peine de mort mais ce n&rsquo;est pas &agrave; lui de l&rsquo;imposer. Il doit convaincre. Il doit &eacute;duquer. Il doit aider les mentalit&eacute;s &agrave; &eacute;voluer sinon il ne construira rien de solide.</li><li>Militer pour le cinqui&egrave;me pouvoir, c&rsquo;est militer pour que les citoyens aient le pouvoir et non pas les califes qu&rsquo;ils nomment de temps &agrave; autre. C&rsquo;est &agrave; mon sens un engagement de libert&eacute; car je ne dis pas aux citoyens ce qu&rsquo;ils doivent penser mais je leur demande de penser. Alors oui, je me revendique un soldat du cinqui&egrave;me pouvoir, un soldat de la libert&eacute; pour tous. Je veux que cette vision triomphe contre la dictature des &eacute;lites. Mais il ne s&rsquo;agit pas de faire changer le vieux monde, non, il y a mieux &agrave; faire. En construire un neuf, &agrave; c&ocirc;t&eacute;, au-dessus plut&ocirc;t, et le rejoindront ceux qui en auront envie. <em>D&rsquo;autres mondes sont possibles.</em></li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share403"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Militer+pour+la+libert%C3%A9%2C+oui&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F21%2Fmiliter-pour-la-liberte-oui%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F21%2Fmiliter-pour-la-liberte-oui%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F21%2Fmiliter-pour-la-liberte-oui%2F&amp;title=Militer+pour+la+libert%C3%A9%2C+oui" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/03/21/un-nouveau-pouvoir-oui-ou-non/index.html">&lt; </a><span itemprop="datePublished" content="2007-03-21T12:43:00" title="Publié à 12:43"> <a href="../../../../2007/03/index.html">21 mars</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/03/23/la-blogopole/index.html"> &gt;</a></h4></body></html>