<article id="post-33337" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-09-05T09:09:46+02:00"/><meta itemprop="dateModified" content="2013-09-05T10:20:48+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/" /><div class="poster maxContainerWidth"><img width="500" height="333" src="https://tcrouzet.com/images_tc/2013/09/5190080154_231c13a50f1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/09/5190080154_231c13a50f1.jpg 500w, https://tcrouzet.com/images_tc/2013/09/5190080154_231c13a50f1-250x167.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title33337">La stratégie du judoka pour les biens communs</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/07/12/facebook-twitter-le-syndrome-de-la-barre-dimmeubles/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 202</a> ● <span itemprop="datePublished" content="2013-09-05T09:09:00" title="Publié à 9:09"> <a href="../../../../2013/09/index.html">5 septembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/09/08/la-guerre-ou-quand-les-etats-samusent-a-la-recreation/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33337"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+strat%C3%A9gie+du+judoka+pour+les+biens+communs&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F09%2F05%2Fla-strategie-du-judoka-pour-les-biens-communs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F09%2F05%2Fla-strategie-du-judoka-pour-les-biens-communs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F09%2F05%2Fla-strategie-du-judoka-pour-les-biens-communs%2F&amp;title=La+strat%C3%A9gie+du+judoka+pour+les+biens+communs" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33337"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quand on veut voir un quelconque changement se produire dans le monde, on peut supposer que certaines strat&eacute;gies fonctionnent, d&rsquo;autres pas.<span id="more-33337"></span></p>
<p>J&rsquo;entends souvent crier au boycott des produits Apple, Google, Amazon&hellip; pour s&rsquo;opposer &agrave; leur toute-puissance dictatoriale.</p>
<p>Bien s&ucirc;r que ces entreprises sont dangereuses, comme toutes les structures qui se centralisent et se d&eacute;shumanisent, m&ecirc;me les &Eacute;tats. Mais &agrave; quoi bon boycotter un tel, pour se lier &agrave; tel autre, tout juste moins visible, et en plus totalement interd&eacute;pendant avec les sus stigmatis&eacute;s.</p>
<p>C&rsquo;est bon pour la com, mais &ccedil;a n&rsquo;a aucun effet. Il faut d&rsquo;abord se demander ce qui cloche dans le syst&egrave;me, ce qui au fond de lui est v&eacute;rol&eacute; et par quoi on pourrait le remplacer. N&rsquo;avez-vous pas remarquez que quand on change de gouvernement, les choses ne s&rsquo;am&eacute;liorent pas vraiment. Parce que le syst&egrave;me est plus fort que les hommes. Il faut s&rsquo;attaquer aux m&eacute;canismes. Tuer une entreprise en particulier ne servira qu&rsquo;&agrave; en faire surgir une autre tout aussi pire.</p>
<p>La critiquer pour ses agissements hors la loi, ou &agrave; la limite de la loi, ou &eacute;thiquement discutables, c&rsquo;est une n&eacute;cessit&eacute;. Aveugl&eacute;ment la boycotter, surtout quand elle n&rsquo;a pas outrepass&eacute; la loi, n&rsquo;est pas n&eacute;cessairement la bonne strat&eacute;gie.</p>
<p>Un exemple.</p>
<p>Mi-octobre, je vais diffuser en licence cc-by-sa <a href="../../../../homme-qui-lave-les-mains/index.html"><em>L&rsquo;homme qui lave les mains</em></a>, un livre qui fait l&rsquo;&eacute;loge de la soci&eacute;t&eacute; du don, d&rsquo;un autre mod&egrave;le de soci&eacute;t&eacute; tout en racontant la vie et l&rsquo;&oelig;uvre de Didier Pittet.</p>
<p>Si des entreprises m&eacute;prisables n&rsquo;avaient pas d&eacute;velopp&eacute; des lecteurs d&rsquo;ebooks, tablettes et autres readers, je n&rsquo;aurais jamais pu sortir ce livre gratuitement. J&rsquo;aurais d&ucirc; d&rsquo;un c&ocirc;t&eacute; vanter un mod&egrave;le de soci&eacute;t&eacute;, de l&rsquo;autre, pour le livre, en adopter un autre. Cette incoh&eacute;rence assez r&eacute;pandue me g&ecirc;ne.</p>
<p>Amazon en poussant depuis des ann&eacute;es les readers sur le march&eacute;, paradoxalement, nous offre les armes pour lutter contre le mod&egrave;le Amazon. Les pens&eacute;es alternatives peuvent mieux se propager. Les autres possibilit&eacute;s de soci&eacute;t&eacute;s peuvent &ecirc;tre discut&eacute;es. Elles peuvent m&ecirc;me &ecirc;tre mises en &oelig;uvre. Et pour commencer en diffusant des &oelig;uvres imm&eacute;diatement offertes dans le domaine public tout en leur donnant une chance d&rsquo;&ecirc;tre accessibles.</p>
<p>Le judoka retourne l&rsquo;ennemi contre lui-m&ecirc;me. Je crois qu&rsquo;il n&rsquo;existe aujourd&rsquo;hui aucune autre strat&eacute;gie. Nous n&rsquo;avons pas comme Gandhi un seul ennemi. Nous affrontons une pieuvre. Contre elle, la r&eacute;volte pacifique ne peut qu&rsquo;&ecirc;tre informative. Toute entreprise qui nous offre des outils technologiques plus performants sert notre cause.</p>
<p>Et plus ils sont performants, mieux nous sommes arm&eacute;s. Dans le domaine des liseuses &eacute;lectroniques Amazon n&rsquo;est pas le seul acteur, mais un acteur souvent moteur&hellip; et ses concurrents, certes plus petits, ne valent pas n&eacute;cessairement mieux sur le plan &eacute;thique.</p>
<p>Pour les m&ecirc;mes raisons, je ne suis pas 100&nbsp;% Linux. Certains logiciels pour moi vitaux n&rsquo;existent pas sur Linux ou ne sont pas au niveau. M&rsquo;en passer serait r&eacute;duire mon arsenal de combat. Je ne vois pas pourquoi je ferai cette fleur &agrave; mes adversaires. Je les utilise contre eux-m&ecirc;mes.</p>
<p>Alors d&eacute;noncer oui. Ramener dans le droit chemin, oui, mais boycotter syst&eacute;matiquement non. Boycotter un produit qui nous lib&egrave;re &ccedil;a n&rsquo;a aucun sens. Gandhi n&rsquo;a pas boycott&eacute; la presse sous pr&eacute;texte qu&rsquo;elle &eacute;tait aux mains des Anglais, il a cr&eacute;&eacute; une presse concurrente.</p>
<p>Amazon diffuse ses livres, nous pouvons sur ses appareils diffuser les n&ocirc;tres. Amazon, comme tous les acteurs centralis&eacute;s, veut prot&eacute;ger son &eacute;cosyst&egrave;me, depuis longtemps les hackers l&rsquo;ont ouvert. Je peux tr&egrave;s bien lire sur Kindle et ne jamais acheter chez Amazon.</p>
<p>Le boycott ne fonctionne que quand il porte un coup d&eacute;cisif. Les escarmouches dans ce domaine n&rsquo;ont aucune utilit&eacute;. Elles peuvent satisfaire l&rsquo;amour propre du boycotteur, mais sa lucidit&eacute; devrait lui dire qu&rsquo;il s&rsquo;illusionne. Son geste est un coup d&rsquo;&eacute;p&eacute;e dans l&rsquo;eau.</p>
<p>Les bo&icirc;tes comme Amazon ne nous plaisent pas. Alors demandons-nous pourquoi de telles bo&icirc;tes apparaissent syst&eacute;matiquement. Qu&rsquo;est-ce qu&rsquo;il faudrait changer&nbsp;? Sans doute un composant tr&egrave;s profond chez l&rsquo;homme&nbsp;: le gr&eacute;garisme. Le remplacer par la responsabilit&eacute; et rendre la d&eacute;l&eacute;gation moins tentante. Tout cela passe par une longue initiation.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33337"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+strat%C3%A9gie+du+judoka+pour+les+biens+communs&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F09%2F05%2Fla-strategie-du-judoka-pour-les-biens-communs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F09%2F05%2Fla-strategie-du-judoka-pour-les-biens-communs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F09%2F05%2Fla-strategie-du-judoka-pour-les-biens-communs%2F&amp;title=La+strat%C3%A9gie+du+judoka+pour+les+biens+communs" target="_blank"></a></div></div></div></div></div></article>