<article id="post-17" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-06-02T05:20:19+02:00"/><meta itemprop="dateModified" content="2010-05-31T21:15:36+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/06/02/la-singularit/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title17">La singularité</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/06/01/1-milliard/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-06-02T05:20:00" title="Publié à 5:20"> <a href="../../../../2006/06/index.html">2 juin</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/06/02/innis/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share17"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+singularit%C3%A9&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F02%2Fla-singularit%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F02%2Fla-singularit%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F02%2Fla-singularit%2F&amp;title=La+singularit%C3%A9" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/06/02/la-singularit/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/06/02/la-singularit/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/imprevisibilite/index.html">imprevisibilité</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-17"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Pour les futurologues, une <a href="http://fr.wikipedia.org/wiki/Singularit%C3%A9_technologique">singularit&eacute;</a> est un point &agrave; partir duquel le progr&egrave;s technologique acc&eacute;l&egrave;re au-del&agrave; de toute pr&eacute;vision et compr&eacute;hension. Je crois que nous approchons d&rsquo;un tel moment singulier. Mais le progr&egrave;s technologique n&rsquo;est pas le seul &agrave; brouiller les cartes : nous sommes en train de transformer radicalement notre fa&ccedil;on de penser. Nous ne voyons plus le monde comme avant, nous n&rsquo;avons plus envie d&rsquo;y vivre comme avant. Nous sommes &agrave; la veille d&rsquo;une r&eacute;volution qui sera technologique mais aussi, et surtout, sociale.<span id="more-17"></span></p>
<p>Qu&rsquo;est-ce donc qui change en ce moment m&ecirc;me ?</p>
<p>1/ Nous devenons des connecteurs, nous prenons conscience que nous sommes membres d&rsquo;un immense r&eacute;seau social. Plus g&eacute;n&eacute;ralement, nous appartenons &agrave; un r&eacute;seau qui fait interagir tout ce qui existe dans l&rsquo;univers. Ce r&eacute;seau &eacute;volue comme un organisme vivant. Il pousse en quelque sorte, il s&rsquo;&eacute;l&egrave;ve, il se ramifie. Internet est un <a target="_blank" href="http://www-personal.umich.edu/~mejn/networks/">magnifique</a> exemple de r&eacute;seau en cours d&rsquo;&eacute;volution. Nous ne comprenons vraiment les r&egrave;gles d&rsquo;&eacute;volution des r&eacute;seaux que depuis 1998, gr&acirc;ce &agrave; Steven Strogatz, Duncan Watts, Albert-Laszlo Barab&aacute;si&hellip;</p>
<p>Je crois que plus nous nous interconnectons, plus nous devenons heureux, plus nous nous sentons capables d&rsquo;entreprendre et de changer ce qui nous d&eacute;plait dans le monde. Quand nous &eacute;tablissons une nouvelle connexion, notre fa&ccedil;on de voir le monde change et celle de notre interlocuteur change en retour. Par une sorte de feedback, nous nous synchronisons, nous nous harmonisons. Internet nous a redonn&eacute; le r&eacute;flexe de parler, d&rsquo;&eacute;tablir des connexions qui d&eacute;passent de loin le cadre technologique.</p>
<p>2/ Nous savoir connect&eacute;s nous conf&egrave;re aussi une grande responsabilit&eacute; car nos actions se propagent au travers du r&eacute;seau. Nous ne pouvons plus faire n&rsquo;importe quoi, notamment &eacute;cologiquement. Nous le savons et nous comprenons pourquoi. Il suffit de regarder <a target="_blank" href="http://www.fisherycrisis.com/coral7.html">le r&eacute;seau dessin&eacute; par la cha&icirc;ne alimentaire</a> pour constater &agrave; quel point nous sommes impuissants. Nous vivons dans un monde qui se maintient dans un &eacute;tat critique, un monde &agrave; l&rsquo;avenir totalement impr&eacute;visible.</p>
<p>Ce n&rsquo;est qu&rsquo;en 1987 que Bak, Tang et Wiesenfeld ont commenc&eacute; &agrave; comprendre les &eacute;tats critiques. Quand nous l&acirc;chons un grain de sable sur un tas de sable, nous sommes incapables de pr&eacute;voir ce qu&rsquo;il se produira. Depuis, nous avons compris que de nombreux syst&egrave;mes dans la nature &eacute;taient dans de tels &eacute;tats, &agrave; commencer par nos soci&eacute;t&eacute;s. Cette d&eacute;couverte aurait d&eacute;j&agrave; d&ucirc; nous pousser &agrave; plus d&rsquo;humilit&eacute;. Quand nous faisons quelque chose, nous ne pouvons pas pr&eacute;dire quelles en seront les cons&eacute;quences. Vouloir exercer le pouvoir est totalement d&eacute;ment.</p>
<p>3/ Heureusement, l&rsquo;impr&eacute;visibilit&eacute; n&rsquo;implique pas l&rsquo;impuissance. Au travers du r&eacute;seau, nous sommes capables de nous auto-organiser. Les scientifiques comprennent l&rsquo;auto-organisation depuis une dizaine d&rsquo;ann&eacute;es seulement. Au pr&eacute;alable, la plupart des gens doutaient de la possibilit&eacute; de l&rsquo;auto-organisation. Ils pensaient toujours en termes de contr&ocirc;le centralis&eacute;. Internet nous a prouv&eacute; que l&rsquo;auto-organisation &eacute;tait possible. Nous d&eacute;couvrons aujourd&rsquo;hui que l&rsquo;auto-organisation est <a href="http://www.mellowdolphin.com/images/Bosque_Birds_flocks_CRW_1623-Goose_powered_V-10.jpg">partout pr&eacute;sente dans la nature</a>.</p>
<p>Cette possibilit&eacute; de nous auto-organiser ouvre de merveilleuses perspectives. Nous pouvons imaginer r&eacute;duire peu &agrave; peu l&rsquo;importance des gouvernements pour transf&eacute;rer le pouvoir aux individus, ce qui serait un retour &agrave; l&rsquo;essence de la d&eacute;mocratie. Dire que l&rsquo;auto-organisation est possible, c&rsquo;est privil&eacute;gier les actions locales par rapport aux actions globales. En fait, le global r&eacute;sulte de l&rsquo;auto-organisation d&rsquo;une multitude d&rsquo;actions locales. Les choses partent du bas, remontent, s&rsquo;&eacute;l&egrave;vent. L&rsquo;analogie biologique est &agrave; nouveau valable.</p>
<p>4/ Ce monde o&ugrave; nous sommes de plus en plus connect&eacute;s est un monde domin&eacute; par la complexit&eacute;, une complexit&eacute; que notre esprit a du mal &agrave; saisir. Nous devons abandonner la raison cart&eacute;sienne au profit d&rsquo;une approche plus artistique. Plut&ocirc;t que d&rsquo;essayer de d&eacute;composer les probl&egrave;mes en probl&egrave;mes plus simples ce qui s&rsquo;av&egrave;re impossible, nous devons essayer de faire &eacute;voluer les choses, de les cultiver.</p>
<p>La raison cart&eacute;sienne a &eacute;t&eacute; mise &agrave; mal par G&ouml;del en 1931, puis un peu plus tard en 1936 par Turing, mais c&rsquo;est John Holland qui la jeta par-dessus bord en inventant les algorithmes g&eacute;n&eacute;tiques en 1975. Nous devinons aujourd&rsquo;hui que nous ne rendrons pas les ordinateurs intelligents par la m&eacute;thode cart&eacute;sienne mais, justement, par la m&eacute;thode bottom-up imagin&eacute;e par Holland. Nous disposons d&eacute;j&agrave; d&rsquo;algorithmes qui rivalisent en intelligence avec nous. Et ce n&rsquo;est qu&rsquo;un d&eacute;but. Plus la puissance de calcul s&rsquo;accro&icirc;tra, plus les algorithmes g&eacute;n&eacute;tiques d&eacute;montreront leur efficacit&eacute;.</p>
<p>5/ Vivre dans un monde complexe n&rsquo;implique pas que le monde soit compliqu&eacute;. C&rsquo;est un grand paradoxe. Gr&acirc;ce notamment &agrave; Stephen Wolfram, nous avons compris que des <a href="http://www.wolframscience.com/nksonline/page-29">r&egrave;gles simples pouvaient engendrer des comportements immens&eacute;ment complexes</a>. D&rsquo;une certaine fa&ccedil;on, nous avons d&eacute;mystifi&eacute; le monde : comprendre n&rsquo;implique pas pr&eacute;voir. Nous sommes dor&eacute;navant les r&eacute;elles divinit&eacute;s du monde, c&rsquo;est &agrave; nous de prendre notre destin en main.</p>
<p>Nous nous m&eacute;fions de tout ce qui nous vient d&rsquo;en haut. Les religions dogmatiques sont suspectes &agrave; nos yeux. Et le capitalisme, lui aussi, nous appara&icirc;t comme un dogme quand il nous impose d&rsquo;analyser l&rsquo;&eacute;tat de nos soci&eacute;t&eacute;s <a href="../../../../peuple/croissance-illusoire-35839">selon le seul filtre du PIB</a>. Nous avons pris conscience que l&rsquo;individu, par sa capacit&eacute; d&rsquo;action locale, est le v&eacute;ritable moteur de la soci&eacute;t&eacute; globale.</p>
<p>Je crois qu&rsquo;une fois que nous nous sommes appropri&eacute; les diff&eacute;rentes fa&ccedil;ons penser que je viens d&rsquo;&eacute;voquer, nous ne pouvons plus &ecirc;tre le m&ecirc;me qu&rsquo;avant. Quand nous cherchons &agrave; vivre en accord avec cette nouvelle vision du monde, nous devenons imm&eacute;diatement plus heureux, tout au moins nous vivons plus intens&eacute;ment.</p>
<p><em>PS : J&rsquo;ai &eacute;crit ce texte comme support &agrave; la conf&eacute;rence donn&eacute;e le 7 juin &agrave; </em><a href="http://www.rezonance.ch/rezo/classes/ft-first-tuesday/geneve/20060607a/one-community"><em>Gen&egrave;ve lors du 199e First organis&eacute; par rezonance.ch</em></a><em>.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share17"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+singularit%C3%A9&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F02%2Fla-singularit%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F02%2Fla-singularit%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F02%2Fla-singularit%2F&amp;title=La+singularit%C3%A9" target="_blank"></a></div></div></div></div></div></article>