<article id="post-15176" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-03-07T11:07:55+02:00"/><meta itemprop="dateModified" content="2011-03-25T14:09:41+02:00"/><meta itemprop="url" content="/2010/03/07/le-blog-forme-majeure/" /><div class="poster maxContainerWidth"><img width="500" height="331" src="https://tcrouzet.com/images_tc/2010/03/3417788265_5e64acbd4c1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/03/3417788265_5e64acbd4c1.jpg 500w, https://tcrouzet.com/images_tc/2010/03/3417788265_5e64acbd4c1-250x166.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title15176">Le blog : forme majeure</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/03/05/vivre-pour-ecrire/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 68</a> ● <span itemprop="datePublished" content="2010-03-07T11:07:00" title="Publié à 11:07"> <a href="../../../../2010/03">7 mars</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/03/08/25-000-lecteurs-fideles/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share15176"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+blog+%3A+forme+majeure&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F07%2Fle-blog-forme-majeure%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F07%2Fle-blog-forme-majeure%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F07%2Fle-blog-forme-majeure%2F&amp;title=Le+blog+%3A+forme+majeure" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/03/07/le-blog-forme-majeure/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/03/07/le-blog-forme-majeure/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/litterature/index.html">littérature</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-15176"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Un blog n&rsquo;est pas n&eacute;cessairement un ramassis de textes insignifiants et qui ne se suivent pas. Laissons le temps passer et je suis persuad&eacute; que les textes les plus importants du d&eacute;but du XXI<sup>e</sup> si&egrave;cle auront tous &eacute;t&eacute; publi&eacute;s dans des blogs, tout au moins en ligne en &eacute;chappant au circuit de validation de l&rsquo;&eacute;dition traditionnelle. Et non pas comme des billets uniques mais comme de longs chapelets de perles qui se refl&egrave;tent les unes les autres.<span id="more-15176"></span></p><p>Tout d&rsquo;abord, cette id&eacute;e qu&rsquo;une &oelig;uvre doit &ecirc;tre achev&eacute;e pour atteindre le summum de la cr&eacute;ation. Et <em>La recherche du temps perdu</em>, encore en chantier &agrave; la mort de Proust ? Et la correspondance de Flaubert &eacute;crite pour ne pas &ecirc;tre publi&eacute;e en tant que livre et qui forme le plus grand livre de Flaubert ? Et Pessoa qui entass&eacute; ses manuscrits dans une caisse ? Et les journaux intimes des &eacute;crivains, souvent &eacute;crits avec l&rsquo;id&eacute;e qu&rsquo;ils seront publi&eacute;s, mais presque jamais retravaill&eacute;s. Achever un travail ne l&rsquo;aur&eacute;ole pas de prestige. L&rsquo;effort suppl&eacute;mentaire peut m&ecirc;me tuer l&rsquo;&oelig;uvre.</p><p>Et puis tous ces &eacute;crivains du pass&eacute; qui ont travaill&eacute; comme les blogueurs aujourd&rsquo;hui. Je pense &agrave; Witold Gombrowicz avec son journal, dont il publia semaine apr&egrave;s semaine les pages. Jamais il n&rsquo;avait une vue d&rsquo;ensemble de l&rsquo;&oelig;uvre. Il s&rsquo;&eacute;parpillait souvent. Se r&eacute;p&eacute;tait. N&rsquo;emp&ecirc;che son journal est un des livres qui m&rsquo;a le plus marqu&eacute;. Je ne vois pas pourquoi un blogueur n&rsquo;aurait pas la m&ecirc;me ambition, quitte &agrave; retravailler ses billets a posteriori.</p><p>Vrai que Gombrowicz aussi n&rsquo;a jamais v&eacute;cu de sa prose, pas plus que Proust et Flaubert. Mais on s&rsquo;en moque et nous n&rsquo;allons pas en faire une fatalit&eacute;.</p><p>Je prends l&rsquo;exemple de mon ami <a href="http://www.fuckingkarma.com/">Pacco</a>. Il blogue et maintenant il publie des livres. Pour moi, dans ton blog, tu innoves biens plus que sur le papier. Tes planches en hauteur, tes meilleures, impossible sur le papier. L&agrave;, tout est reformat&eacute;, non pour &ecirc;tre sublim&eacute;, mais pour revenir dans une norme ancienne. L&rsquo;innovation en BD elle est en ligne. Je pr&eacute;f&egrave;re lire ton blog, que tu juges un genre inf&eacute;rieur &agrave; tes livres. Le temps que tu passes &agrave; les packager, tu ne le passes pas &agrave; bloguer et donc &agrave; nous r&eacute;jouir.</p><p>Tu me diras, si tu n&rsquo;avais pas tes livres, tu passerais ton temps &agrave; faire autre chose (ce maudit marketing) et peut-&ecirc;tre que tu bloguerais moins. C&rsquo;est le bug : nous nous contentons du moins pire. Je ne suis pas d&rsquo;accord. Pendant ce temps, Google et d&rsquo;autres se gavent sur ce que nous donnons gratuitement &agrave; nos lecteurs. Notre travail n&rsquo;est pas perdu pour tout le monde.</p><p>Fabriquons des produits si nous en avons le d&eacute;sir mais pourquoi faudrait-il s&rsquo;imposer cet exercice alors que nous avons un public en ligne ? Je vais d&rsquo;ailleurs me flageller. Hier, un commentateur a post&eacute; un commentaire pour tout de suite l&rsquo;effacer. Voici ce qu&rsquo;il disait.</p><blockquote><p>Selon moi, vous feriez mieux de passer votre chemin devant la carri&egrave;re d&rsquo;&eacute;crivain. Vous ne le serez jamais &agrave; moins de monter votre propre maison d&rsquo;&eacute;dition et de publier d&rsquo;autres auteurs que vous pour finir les fins de mois. Et l&agrave; je parle en connaissance de cause car j&rsquo;ai eu l&rsquo;occasion (malheureuse) de lire il y a tr&egrave;s longtemps un de vos manuscrits &ldquo;Moi Je&rdquo;. Path&eacute;tique ! Je constate que votre style n&rsquo;a vraiment pas chang&eacute; m&ecirc;me si vous ne fa&icirc;tes plus de d&rsquo;abus du &ldquo;toutefois&rdquo; et &ldquo;cependant&rdquo;. Le blog vous a sans doute sauv&eacute; de la frustration. Cessez de pester contre les &eacute;diteurs litt&eacute;raires. Ressortez la barque de votre p&egrave;re et allez p&ecirc;cher des anguilles devant chez vous.</p></blockquote><p>Que de paradoxes dans ces quelques lignes. Vous mes lecteurs n&rsquo;avez donc aucun go&ucirc;t, aucun sens de la mesure, vous vous abaissez dans les &eacute;gouts de la litt&eacute;rature. En r&eacute;sum&eacute;, vous &ecirc;tes des lecteurs sans qualit&eacute;, m&eacute;prisables. Comme je reste punk, &ccedil;a me convient plut&ocirc;t j&rsquo;avoue&hellip; mais vous imaginez combien je suis &eacute;nerv&eacute; par cette intervention.</p><p>Tout d&rsquo;abord l&rsquo;id&eacute;e, jamais loin, que pour &ecirc;tre &eacute;crivain il faut boucler ses fins de mois avec ses droits. Il se trouve que j&rsquo;ai eut cette chance pendant plus de dix ans. &Ccedil;a prouve quoi ? Rien. Aussi bien pour ceux qui gagnent que pour ceux qui ne gagnent pas.</p><p>Que penser de quelqu&rsquo;un qui vous juge insignifiant et qui, plus de vingt ans apr&egrave;s, se souvient de vous et vient vous envoyer une m&eacute;chante pique ? Puis qui se ravise, peut-&ecirc;tre par mauvaise conscience, je n&rsquo;y crois m&ecirc;me pas. N&rsquo;est-ce pas plut&ocirc;t une d&eacute;monstration de ce qu&rsquo;est le vieux monde de l&rsquo;&eacute;dition ? Une d&eacute;monstration de ce m&eacute;pris du blog ? Alors que nombre de blogueurs sont bien plus lus que n&rsquo;importe quel &eacute;crivain intronis&eacute; par l&rsquo;&eacute;dition nombriliste.</p><p>Je continue &agrave; me prendre en exemple. Quand je ne donne pas dans le populisme, mon blog re&ccedil;oit mensuellement 20 000 visiteurs uniques qui consultent en moyenne cinq billets (je ne compte pas les 5 000 abonn&eacute;s au flux qui lisent par intermittences). Pas de quoi crier victoire.</p><p>Je peux n&eacute;anmoins me livrer &agrave; un calcul amusant (et d&eacute;bile). Supposons que mes billets &eacute;quivalent &agrave; quatre pages d&rsquo;un livre (certains comptent pour dix ou quinze). Mes lecteurs lisent chaque ann&eacute;e 20 000*12*4*5 soit 4,8 millions d&rsquo;&eacute;quivalent pages papier de Crouzet, soit pr&egrave;s de 20 000 livres de 250 pages (OK je ne sais pas s&rsquo;ils lisent jusqu&rsquo;au bout&hellip; mais je ne compte pas tous les lecteurs, ceux qui me lisent ailleurs que sur mon blog).</p><p>Ce calcul ne veut rien dire mais il montre qu&rsquo;un blogueur n&rsquo;a rien &agrave; envier &agrave; la plupart des auteurs publi&eacute;s sur le papier. Les gens qui nous lisent en ligne ne sont pas plus cons que ceux qui lisent des livres. Ils ont parfois de la culture, souvent des exigences esth&eacute;tiques. Nous leur devons le respect. Nous leur devons de pousser plus loin notre art. Nous leur devons de la franchise qu&rsquo;ils nous rendent en retour.</p><p>Merde. Le blog permet de dire des choses importantes d&rsquo;une mani&egrave;re qui ne convient pas au livre. Comment croyez-vous que Nietzsche aurait publi&eacute; aujourd&rsquo;hui <em>Le gai savoir</em> ? Parmi tous ces &eacute;quivalents livres qui se diffusent chaque ann&eacute;e, parions que se cachent les gais savoirs de demain.</p><p><em>PS : Si vous avez lu ce billet jusqu&rsquo;au bout, vous avez lu l&rsquo;&eacute;quivalent de quatre pages livre de Crouzet. Allez savoir combien r&eacute;ellement les gens lisent de pages de BHL.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share15176"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+blog+%3A+forme+majeure&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F07%2Fle-blog-forme-majeure%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F07%2Fle-blog-forme-majeure%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F07%2Fle-blog-forme-majeure%2F&amp;title=Le+blog+%3A+forme+majeure" target="_blank"></a></div></div></div></div></div></article>