<article id="post-44026" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-06-23T17:34:29+02:00"/><meta itemprop="dateModified" content="2016-07-22T20:58:42+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2016/06/23/carnet-de-route-mai-2016/" /><div class="poster maxContainerWidth"><img width="768" height="304" src="https://tcrouzet.com/images_tc/2016/06/tarassac-768x304.jpg" class="poster-img poster-img-full" alt="À la recherche de vues" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/06/tarassac-768x304.jpg 768w, https://tcrouzet.com/images_tc/2016/06/tarassac-1024x405.jpg 1024w, https://tcrouzet.com/images_tc/2016/06/tarassac-250x99.jpg 250w, https://tcrouzet.com/images_tc/2016/06/tarassac.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">À la recherche de vues</div><div class="poster-title"><h1 itemprop="headline" id="title44026">Mai 2016</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/05/01/carnet-de-route-avril-2016/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 10</a> ● <span itemprop="datePublished" content="2016-06-23T17:34:00" title="Publié à 17:34"> <a href="../../../../2016/06/index.html">23 juin</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/07/23/carnet-de-route-juin-2016/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share44026"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mai+2016&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F06%2F23%2Fcarnet-de-route-mai-2016%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F06%2F23%2Fcarnet-de-route-mai-2016%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F06%2F23%2Fcarnet-de-route-mai-2016%2F&amp;title=Mai+2016" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/06/23/carnet-de-route-mai-2016/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/06/23/carnet-de-route-mai-2016/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-44026"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Dimanche 1<sup>er</sup>, Balaruc</h3>
<p>J&rsquo;ai quitt&eacute; Blois o&ugrave; il faisait froid pour rentrer dans le Midi o&ugrave; nous avons plus froid qu&rsquo;au plus dur de l&rsquo;hiver.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2016/06/1mai.jpg"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2016/06/1mai.jpg" class="alignnone size-large wp-image-44027 paysage" alt="1<sup>er</sup> mai" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/06/1mai.jpg 1600w, https://tcrouzet.com/images_tc/2016/06/1mai-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/06/1mai-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/06/1mai-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">1<sup>er</sup> mai</div></div>
<h3>Lundi 2, Balaruc</h3>
<p>J&rsquo;ai repris <a href="../../../../resistants/index.html"><em>R&eacute;sistants</em></a> depuis le d&eacute;but avec une nouvelle histoire et un nouveau mode narratif. J&rsquo;avance dans mon coin avec une grande libert&eacute; maintenant que je me suis lib&eacute;r&eacute; de la n&eacute;cessit&eacute; du feuilleton. Plut&ocirc;t que me regarder &eacute;crire, j&rsquo;&eacute;cris, avec l&rsquo;objectif de 10&nbsp;000&nbsp;signes/jour.</p>
<h3>Mardi 3, Balaruc</h3>
<p>L&rsquo;interphone sonne. Je d&eacute;croche. Un homme dit qu&rsquo;il voudrait deux heures de cours sur le logiciel Calibre. J&rsquo;explose de rire. C&rsquo;est le d&eacute;but de la gloire quand on te pers&eacute;cute jusqu&rsquo;&agrave; chez toi. C&rsquo;est tout de m&ecirc;me un peu flippant ce type d&rsquo;intrusion dans la sph&egrave;re priv&eacute;e. Je demande au gars de m&rsquo;envoyer un mail et lui promets de boire un verre avec lui (je n&rsquo;ai jamais re&ccedil;u de mail).</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2016/06/sete.jpg"><img width="1823" height="1823" src="https://tcrouzet.com/images_tc/2016/06/sete.jpg" class="alignnone size-large wp-image-44028 portrait" alt="Sete" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/06/sete.jpg 1823w, https://tcrouzet.com/images_tc/2016/06/sete-768x768.jpg 768w, https://tcrouzet.com/images_tc/2016/06/sete-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2016/06/sete-250x250.jpg 250w" sizes="(max-width: 1823px) 100vw, 1823px"></a><div class="legend">Sete</div></div>
<p>Nous invitons &Eacute;mile au restaurant pour f&ecirc;ter ses neufs ans.</p>
<h3>Mercredi 4, Balaruc</h3>
<p>La litt&eacute;rature sur le Net n&rsquo;est plus une histoire de textes, mais de personnes. L&rsquo;audience est si d&eacute;risoire que seulement les auteurs eux-m&ecirc;mes se lisent et s&rsquo;excluent les uns les autres de leur coterie pour gagner les parts d&rsquo;un march&eacute; qui n&rsquo;existe pas.</p>
<h3>Jeudi 5, Montagnac</h3>
<p>Quand nous sommes des millions &agrave; &eacute;crire, &agrave; peine moins nombreux que les lecteurs, il ne reste pour nous que l&rsquo;opportunit&eacute; de cr&eacute;er quelques espaces textuels o&ugrave; inventer des osmoses cr&eacute;atrices.</p>
<hr><p>Apr&egrave;s un footing, je suis incapable d&rsquo;&eacute;crire pour le restant de la journ&eacute;e. Courir le matin, c&rsquo;est tuer ma cr&eacute;ativit&eacute;. Je suis assis en bas d&rsquo;un champ sublime, avec une verdure explosive autour de moi, une brise bienvenue dans les hautes branches d&rsquo;un ch&ecirc;ne, et rien ne se passe en moi. Je n&rsquo;ai que la force de contempler, et pas celle d&rsquo;amplifier cette contemplation par mes mots. Jouir ne me suffit pas quand la possibilit&eacute; de jouir plus existe sans que je sois capable de la mettre en &oelig;uvre.</p>
<hr><p>Nous ne nous lisons m&ecirc;me pas les uns les autres. Pourquoi esp&eacute;rons-nous avoir des lecteurs&nbsp;? Ce n&rsquo;est pas parce que l&rsquo;&eacute;criture nous fait jouir que nous devons emmerder des lecteurs par nos mots. Je suis un adepte de l&rsquo;onanisme litt&eacute;raire, rien d&rsquo;autre qu&rsquo;un exhibitionniste. La v&eacute;ritable sagesse serait le repli&nbsp;: avoir la force non pas de me taire, mais ne pas me donner &agrave; lire.</p>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2016/06/montagnac.jpg"><img width="1600" height="950" src="https://tcrouzet.com/images_tc/2016/06/montagnac.jpg" class="alignnone size-large wp-image-44029 paysage" alt="montagnac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/06/montagnac.jpg 1600w, https://tcrouzet.com/images_tc/2016/06/montagnac-768x456.jpg 768w, https://tcrouzet.com/images_tc/2016/06/montagnac-1024x608.jpg 1024w, https://tcrouzet.com/images_tc/2016/06/montagnac-250x148.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">montagnac</div></div>
<h3>Lundi 9, Balaruc</h3>
<p>La plupart des auteurs bataillent pour entretenir leur communaut&eacute; de fid&egrave;les lecteurs. D&egrave;s qu&rsquo;ils d&eacute;c&egrave;dent, leur communaut&eacute; s&rsquo;&eacute;tiole et on les oublie. Tout leur travail n&rsquo;aura servi qu&rsquo;&agrave; illusionner leur ego. Je dis eux, car je suis m&eacute;chant avec tout le monde. Un artiste devrait avoir pour ambition de plaire malgr&eacute; lui, par-devers lui.</p>
<hr><p>On me conseille des romans de genre. Je les lis en me disant qu&rsquo;ils s&rsquo;adressent &agrave; celui que j&rsquo;&eacute;tais avant mes vingt ans, avant que j&rsquo;aie une culture esth&eacute;tique. Et me voil&agrave; en devoir de faire de <em>R&eacute;sistants</em> un roman de genre, entre la romance et le thriller. Personne ne m&rsquo;a impos&eacute; cette sin&eacute;cure. J&rsquo;ai juste pour devoir de vulgariser, et donc d&rsquo;&ecirc;tre populaire. Je n&rsquo;ai aucune raison de r&eacute;ussir, et j&rsquo;&eacute;prouve le besoin d&rsquo;autres sortes de phrases. Coller &agrave; une forme est une contrainte comme une autre.</p>
<hr><p>Dans <em>Sapiens</em>, Yuval Noah Harari &eacute;crit&nbsp;: &laquo;&nbsp;Les longs intestins et les gros cerveaux d&eacute;vorant chacun de l&rsquo;&eacute;nergie, il est difficile d&rsquo;avoir les deux. En raccourcissant les intestins et en r&eacute;duisant leur consommation d&rsquo;&eacute;nergie, la cuisine a sans le vouloir ouvert la voie aux jumbo-cerveaux des Neandertal et des Sapiens.&nbsp;&raquo; Je comprends mieux pourquoi je dig&egrave;re aussi mal.</p>
<hr><p>D&eacute;pl&acirc;trage d&rsquo;&Eacute;mile, nouvelle radio o&ugrave; la marque de la fracture cr&egrave;ve encore les yeux, mais la m&eacute;decin nous rassure. Dans un mois, il pourra reprendre le sport.</p>
<div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2016/06/platre.jpg"><img width="1600" height="2046" src="https://tcrouzet.com/images_tc/2016/06/platre.jpg" class="alignnone size-large wp-image-44030 portrait" alt="D&eacute;pl&acirc;trage" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/06/platre.jpg 1600w, https://tcrouzet.com/images_tc/2016/06/platre-768x982.jpg 768w, https://tcrouzet.com/images_tc/2016/06/platre-1024x1309.jpg 1024w, https://tcrouzet.com/images_tc/2016/06/platre-250x320.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">D&eacute;pl&acirc;trage</div></div>
<hr><p>Le web est peupl&eacute; d&rsquo;auteurs path&eacute;tiques qui s&rsquo;illusionnent les uns les autres. Dans l&rsquo;ancien monde du papier, c&rsquo;est la m&ecirc;me farce, &agrave; la puissance mille, car les &eacute;diteurs, les journalistes et les libraires participent &agrave; cette imposture.</p>
<h3>Mardi 10, Balaruc</h3>
<p>&Ecirc;tre o&ugrave; les autres ne sont pas pour y jouir des beaut&eacute;s qui leur &eacute;chappent. &Ecirc;tre textuel parce que le texte n&rsquo;int&eacute;resse plus personne. &Ecirc;tre textuel parce qu&rsquo;ainsi je vois mieux sans avoir besoin de me mettre quelque chose sous les yeux. J&rsquo;aime photographier parce que l&rsquo;appareil n&rsquo;est qu&rsquo;un instant entre moi et le monde. Je d&eacute;teste filmer pour la raison inverse. Je peux &eacute;crire ou dessiner tout en regardant. Je ne peux pas faire autre chose que filmer, &agrave; moins de m&rsquo;affubler d&rsquo;une cam&eacute;ra qui tournerait en continu au-dessus de ma t&ecirc;te. D&eacute;pouiller toutes ces images impliquerait d&rsquo;avoir une double vie, un double temps.</p>
<hr><p>Je manque d&rsquo;&eacute;nergie ce matin, je n&rsquo;arrive pas &agrave; me mettre au travail, alors je d&eacute;roule mon fil social pour me retourner d&eacute;go&ucirc;t&eacute; de cette volont&eacute; de bruit. J&rsquo;en viens &agrave; d&eacute;tester ce Net o&ugrave; nous nous exposons, o&ugrave;, de l&rsquo;art &agrave; l&rsquo;humanitaire, tout n&rsquo;est que pr&eacute;texte pour nourrir des ego priv&eacute;s de transcendance.</p>
<div id="image5" class="image"><a href="https://tcrouzet.com/images_tc/2016/06/pluie1.jpg"><img width="1600" height="1159" src="https://tcrouzet.com/images_tc/2016/06/pluie1.jpg" class="alignnone size-large wp-image-44031 paysage" alt="Pluie" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/06/pluie1.jpg 1600w, https://tcrouzet.com/images_tc/2016/06/pluie1-768x556.jpg 768w, https://tcrouzet.com/images_tc/2016/06/pluie1-1024x742.jpg 1024w, https://tcrouzet.com/images_tc/2016/06/pluie1-250x181.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Pluie</div></div>
<hr><p>Maintenant que le num&eacute;rique est devenu un enjeu est-ce encore un endroit pour faire de l&rsquo;art&nbsp;? Certains diront plus que jamais, pour moi il est peut-&ecirc;tre trop tard. La plupart des artistes ne viennent sur ce territoire que parce qu&rsquo;ils peuvent y exister par eux-m&ecirc;mes, sans avoir &agrave; s&eacute;duire un tiers de l&eacute;gitimation.</p>
<hr><p>Durant le d&eacute;jeuner, Isa se demande combien de personnes ont touch&eacute; le yaourt qu&rsquo;elle mange. Nous arrivons &agrave; la conclusion que de proche en proche presque toute l&rsquo;humanit&eacute; est impliqu&eacute;e. Alors nous avons l&rsquo;id&eacute;e d&rsquo;un livre qui s&rsquo;intitulerait <em>L&rsquo;humanit&eacute; dans un pot de yaourt</em> o&ugrave; il serait question de d&eacute;montrer la complexit&eacute; de notre civilisation et son ingouvernabilit&eacute; selon l&rsquo;approche top-down.</p>
<h3>Mercredi 11, Balaruc</h3>
<p>Temps abominable pour un mois de mai, pluie, bourrasques du sud et soudain en milieu d&rsquo;apr&egrave;s-midi le vent vire &agrave; l&rsquo;ouest. C&rsquo;est une renverse.</p>
<div id="iframe1" class="iframe"><iframe loading="lazy" width="560" height="315" src="https://www.youtube.com/embed/fj3ZBwkv4KA?rel=0&amp;controls=0" frameborder="0" allowfullscreen></iframe></div>
<div id="image6" class="image"><a href="https://tcrouzet.com/images_tc/2016/06/pan.jpg"><img width="1600" height="1308" src="https://tcrouzet.com/images_tc/2016/06/pan.jpg" class="alignnone size-large wp-image-44032 paysage" alt="Dessin d'&Eacute;mile" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/06/pan.jpg 1600w, https://tcrouzet.com/images_tc/2016/06/pan-768x628.jpg 768w, https://tcrouzet.com/images_tc/2016/06/pan-1024x837.jpg 1024w, https://tcrouzet.com/images_tc/2016/06/pan-250x204.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Dessin d'&Eacute;mile</div></div>
<h3>Mercredi 18, Balaruc</h3>
<p>J&rsquo;&eacute;cris jusqu&rsquo;&agrave; me faire exploser le cr&acirc;ne. Je fonce &agrave; fond de train dans <em>R&eacute;sistants</em>, les &eacute;pisodes de succ&egrave;dent, les personnages se consolident et appellent deux-m&ecirc;mes de nouveaux &eacute;pisodes, o&ugrave; je glisse peu &agrave; peu tout ce que j&rsquo;ai appris sur les antibiotiques. Cette &eacute;criture aussi est exaltante, celle de l&rsquo;ivresse solitaire. Se donner &agrave; lire sur le Net se r&eacute;sume parfois &agrave; la peur d&rsquo;&ecirc;tre seul face &agrave; soi m&ecirc;me.</p>
<h3>Dimanche 22, Balaruc</h3>
<p>Moins je vais sur les r&eacute;seaux sociaux, moins j&rsquo;ai envie d&rsquo;y aller. C&rsquo;est un peu comme avec tous les trucs qu&rsquo;on fait par habitude et sans n&eacute;cessit&eacute;. Il ne s&rsquo;agit que de modes auxquelles on succombe et dont il faut se gu&eacute;rir.</p>
<hr><p>Des auteurs aiment expliquer comment &eacute;crire, comme si nous &eacute;crivions tous comme eux. D&rsquo;un livre &agrave; l&rsquo;autre, je change de m&eacute;thode.</p>
<hr><p>Un auteur &laquo;&nbsp;litt&eacute;raire&nbsp;&raquo; me dit&nbsp;: nous n&rsquo;&eacute;crivons pas la m&ecirc;me chose. Genre, &laquo;&nbsp;Toi tu &eacute;cris des livres pour &ecirc;tre lu, pire pour les vendre.&nbsp;&raquo; &Ecirc;tre auteur, c&rsquo;est savoir changer de genre, du moins oser tout essayer.</p>
<hr><p>Premi&egrave;re s&eacute;ance de vagues avec les enfants. Je ne perds pas une seconde &Eacute;mile du regard. En th&eacute;orie, il n&rsquo;a pas encore le droit de faire du sport, sauf baignade. C&rsquo;est donc limite, mais je m&rsquo;&eacute;clate &agrave; le voir s&rsquo;&eacute;clater. Nous rentrons sous l&rsquo;orage comme souvent quand nous allons dans les vagues, puisqu&rsquo;il faut un temps charg&eacute; avec vent du sud.</p>
<div id="image7" class="image"><a href="https://tcrouzet.com/images_tc/2016/06/orage.jpg"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2016/06/orage.jpg" class="alignnone size-large wp-image-44033 paysage" alt="Apr&egrave;s l'orage" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/06/orage.jpg 1600w, https://tcrouzet.com/images_tc/2016/06/orage-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/06/orage-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/06/orage-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Apr&egrave;s l'orage</div></div>
<h3>Lundi 23, Balaruc</h3>
<p>Parfois quand je commence un footing, j&rsquo;ai les jambes lourdes, j&rsquo;ai envie d&rsquo;arr&ecirc;ter tout de suite. L&rsquo;&eacute;criture romanesque me fait souvent le m&ecirc;me effet.</p>
<hr><p>De mieux en mieux. Des auteurs se chroniquent les uns les autres et pr&eacute;tendent qu&rsquo;ils sont lus.</p>
<h3>Samedi 28, Balaruc</h3>
<p>Aux commentateurs sur Wattpad, j&rsquo;ai envie de dire lisez au lieu de poster des commentaires dans le seul but d&rsquo;attirer de nouveaux followers.</p>
<div id="image8" class="image"><a href="https://tcrouzet.com/images_tc/2016/06/tarassac.jpg"><img width="1600" height="633" src="https://tcrouzet.com/images_tc/2016/06/tarassac.jpg" class="alignnone size-large wp-image-44034 paysage" alt="Tarassac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/06/tarassac.jpg 1600w, https://tcrouzet.com/images_tc/2016/06/tarassac-768x304.jpg 768w, https://tcrouzet.com/images_tc/2016/06/tarassac-1024x405.jpg 1024w, https://tcrouzet.com/images_tc/2016/06/tarassac-250x99.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Tarassac</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44026"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mai+2016&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F06%2F23%2Fcarnet-de-route-mai-2016%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F06%2F23%2Fcarnet-de-route-mai-2016%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F06%2F23%2Fcarnet-de-route-mai-2016%2F&amp;title=Mai+2016" target="_blank"></a></div></div></div></div></div></article>