<article id="post-42625" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-10-15T19:11:49+02:00"/><meta itemprop="dateModified" content="2015-10-15T20:24:50+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2015/10/15/en-librairie-les-livres-meurent-pas-sur-wattpad/" /><div class="poster maxContainerWidth"><img width="768" height="232" src="https://tcrouzet.com/images_tc/2015/10/wattapd9-768x232.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/10/wattapd9-768x232.png 768w, https://tcrouzet.com/images_tc/2015/10/wattapd9-1024x309.png 1024w, https://tcrouzet.com/images_tc/2015/10/wattapd9-250x75.png 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title42625">En librairie, les livres meurent, pas sur Wattpad</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/08/11/les-plus-vehements-defenseurs-de-la-litterature-sont-ils-ses-fossoyeurs/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 142</a> ● <span itemprop="datePublished" content="2015-10-15T19:11:00" title="Publié à 19:11"> <a href="../../../../2015/10/index.html">15 octobre</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/11/02/wattpad-un-ecosysteme-limite/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share42625"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=En+librairie%2C+les+livres+meurent%2C+pas+sur+Wattpad&amp;url=https%3A%2F%2Ftcrouzet.com%2F2015%2F10%2F15%2Fen-librairie-les-livres-meurent-pas-sur-wattpad%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2015%2F10%2F15%2Fen-librairie-les-livres-meurent-pas-sur-wattpad%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2015%2F10%2F15%2Fen-librairie-les-livres-meurent-pas-sur-wattpad%2F&amp;title=En+librairie%2C+les+livres+meurent%2C+pas+sur+Wattpad" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/10/15/en-librairie-les-livres-meurent-pas-sur-wattpad/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/10/15/en-librairie-les-livres-meurent-pas-sur-wattpad/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/wattpad/index.html">Wattpad</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-42625"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>En 2012, quelques jours apr&egrave;s la sortie de <a href="../../../../jai-debranche/index.html"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a>, j&rsquo;&eacute;tais dans le bureau de mon &eacute;ditrice chez Fayard et nous regardions les chiffres de ventes librairie par librairie. Nous avions acc&egrave;s &agrave; toutes les stats Hachette. Certains livres, sortis le jour m&ecirc;me, &eacute;taient d&eacute;j&agrave; sur la liste des retours. Ils n&rsquo;avaient tout simplement aucune chance de trouver un public.</p>
<p>La plupart des livres connaissent ce funeste destin. Quand ils ne sont pas retourn&eacute;s le jour de leur sortie, c&rsquo;est dans les semaines qui suivent. Seuls les titres phares se maintiennent dans les stocks des librairies physiques. Faute d&rsquo;espace de stockage, il n&rsquo;existe pas d&rsquo;autre possibilit&eacute;. Le plus souvent, un livre vend durant quelques jours puis dispara&icirc;t. La courbe des ventes s&rsquo;interrompt pour ne plus tressauter que lors de rares commandes. La plupart des livres ne gagnent plus de lecteurs apr&egrave;s trois mois et ils meurent.</p>
<p>Le m&ecirc;me ph&eacute;nom&egrave;ne se r&eacute;p&egrave;te avec les articles de blog. Apr&egrave;s l&rsquo;afflux initial, parfois tr&egrave;s minimal, il ne se passe pratiquement plus rien, sauf sur quelques articles particuli&egrave;rement bien r&eacute;f&eacute;renc&eacute;s. En l&rsquo;absence de probl&egrave;me de stock, la mort n&rsquo;est pas aussi brutale qu&rsquo;en librairie. On assiste alors &agrave; une rapide entr&eacute;e en &eacute;tat v&eacute;g&eacute;tatif.</p>
<p>Sur Wattpad, la situation est fort diff&eacute;rente. La plateforme de lecture am&egrave;ne sans cesse de nouveaux lecteurs en d&eacute;but de livre et ram&egrave;ne les anciens lecteurs l&agrave; o&ugrave; ils se sont arr&ecirc;t&eacute;s. Ce proc&eacute;d&eacute; est id&eacute;al pour qui publie des textes cha&icirc;n&eacute;s, les &eacute;pisodes d&rsquo;un feuilleton comme les diff&eacute;rentes &eacute;tapes d&rsquo;une r&eacute;flexion en cours de construction.</p>
<p>Je n&rsquo;ai rien vu d&rsquo;aussi rafra&icirc;chissant sur le Web depuis longtemps. Ailleurs tout le monde court apr&egrave;s le temps r&eacute;el. Les journalistes font tous du BuzzFeed. Prisonniers du flux, ils ont du mal &agrave; prendre du recul, &agrave; d&eacute;velopper de longues enqu&ecirc;tes, &agrave; penser au-del&agrave; de l&rsquo;imm&eacute;diat.</p>
<p>Au contraire, sur Wattpad on peut construire un r&eacute;cit, voire une pens&eacute;e, avec l&rsquo;assurance qu&rsquo;elle ne sera pas picor&eacute;e de droite &agrave; gauche, et avec la certitude d&rsquo;entra&icirc;ner toujours plus de lecteurs.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/10/wattapd9.png"><img width="2162" height="652" src="https://tcrouzet.com/images_tc/2015/10/wattapd9.png" class="size-large wp-image-42626 portrait" alt="Cumulation des lectures sur les chapitres 10 &agrave; 31 de 1 minute." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/10/wattapd9.png 2162w, https://tcrouzet.com/images_tc/2015/10/wattapd9-768x232.png 768w, https://tcrouzet.com/images_tc/2015/10/wattapd9-1024x309.png 1024w, https://tcrouzet.com/images_tc/2015/10/wattapd9-250x75.png 250w" sizes="(max-width: 2162px) 100vw, 2162px"></a><div class="legend">Cumulation des lectures sur les chapitres 10 &agrave; 31 de 1 minute.</div></div>
<p>Mon exp&eacute;rience est limit&eacute;e &agrave; la publication quotidienne de <a href="http://www.wattpad.com/story/29694130-1-minute"><em>1&nbsp;minute</em></a> et &agrave; mes seules statistiques, mais j&rsquo;ai l&rsquo;impression que, sur Wattpad, tous les textes sont de plus en plus lus avec le temps. Quelques fans suffisent &agrave; en recruter d&rsquo;autres. Le syst&egrave;me de promotion des textes suffit &agrave; faire le reste.</p>
<p>Au-del&agrave; de Wattpad, un principe nouveau &eacute;merge. Celui de la lecture de livres appliqu&eacute;e au Web&nbsp;: ramener l&rsquo;audience dans le d&eacute;ploiement de l&rsquo;&oelig;uvre plut&ocirc;t que l&rsquo;emprisonner dans l&rsquo;instantan&eacute;it&eacute; du buzz.</p>
<p>J&rsquo;aime cette vie en ligne &agrave; contre temps. Elle n&rsquo;implique pas de rechercher une audience de circonstance, mais de construire une communaut&eacute;, de r&eacute;introduire les discussions qui &eacute;taient communes &agrave; la grande &eacute;poque des blogs.</p>
<p>J&rsquo;y verrai plus clair quand j&rsquo;aurai cess&eacute; de publier mes minutes quotidiennes, mais je ne vois pas pourquoi mon roman ne continuerait pas d&rsquo;&ecirc;tre lu, aussi longtemps que Wattpad fonctionnera et gagnera en popularit&eacute;.</p>
<p>J&rsquo;ai au moins une certitude&nbsp;: pour un texte long, le recrutement sur Wattpad est plus efficace que tous ceux que j&rsquo;ai pu exp&eacute;rimenter &agrave; ce jour, et en premier lieu chez les libraires. Wattpad donne une chance &agrave; tous les romans, non pas seulement lors de leur sortie. Ils sont publi&eacute;s pour durer dans un temps long, celui dont les &oelig;uvres ont besoin pour atteindre leur maturit&eacute;.</p>
<p>Mon plus grand &eacute;tonnement&nbsp;: que le mod&egrave;le de Wattpad ne soit pas plus &eacute;tudi&eacute;, et surtout pas plus repris (hors du champ de la romance&hellip; &agrave; quand un Wattpad non-fiction&nbsp;?). En tant qu&rsquo;auteur, je trouve assez extraordinaire de pouvoir tester une id&eacute;e, de voir comment un public plut&ocirc;t jeune r&eacute;agit&hellip; Les possibilit&eacute;s exp&eacute;rimentales me paraissent immenses, ne serait-ce que parce que le mode de promotion est compatible avec la lente maturation d&rsquo;une &oelig;uvre.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share42625"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=En+librairie%2C+les+livres+meurent%2C+pas+sur+Wattpad&amp;url=https%3A%2F%2Ftcrouzet.com%2F2015%2F10%2F15%2Fen-librairie-les-livres-meurent-pas-sur-wattpad%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2015%2F10%2F15%2Fen-librairie-les-livres-meurent-pas-sur-wattpad%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2015%2F10%2F15%2Fen-librairie-les-livres-meurent-pas-sur-wattpad%2F&amp;title=En+librairie%2C+les+livres+meurent%2C+pas+sur+Wattpad" target="_blank"></a></div></div></div></div></div></article>