<article id="post-56057" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Covid"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-11-07T14:12:50+02:00"/><meta itemprop="dateModified" content="2020-11-07T21:22:45+02:00"/><meta itemprop="url" content="/2020/11/07/contre-les-humanistes-du-laisser-faire/" /><div class="poster maxContainerWidth"><img width="768" height="512" src="https://tcrouzet.com/images_tc/2020/11/cemetery-4653166_1920-768x512.jpg" class="poster-img poster-img-full" alt="Image par Albrecht Fietz de Pixabay" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/11/cemetery-4653166_1920-768x512.jpg 768w, https://tcrouzet.com/images_tc/2020/11/cemetery-4653166_1920-1024x683.jpg 1024w, https://tcrouzet.com/images_tc/2020/11/cemetery-4653166_1920-250x167.jpg 250w, https://tcrouzet.com/images_tc/2020/11/cemetery-4653166_1920.jpg 1920w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Image par Albrecht Fietz de Pixabay</div><div class="poster-title"><h1 itemprop="headline" id="title56057">Contre les humanistes du laisser-faire</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/10/30/monsieur-le-premier-ministre-avez-vous-du-respect-pour-nous/index.html" class="prev">&lt; </a><a href="../../../../tag/confinement">Covid 52</a> ● <span itemprop="datePublished" content="2020-11-07T14:12:00" title="Publié à 14:12"> <a href="../../../../2020/11">7 novembre</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/11/13/les-francais-cradingues-et-malades/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share56057"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Contre+les+humanistes+du+laisser-faire&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F07%2Fcontre-les-humanistes-du-laisser-faire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F07%2Fcontre-les-humanistes-du-laisser-faire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F07%2Fcontre-les-humanistes-du-laisser-faire%2F&amp;title=Contre+les+humanistes+du+laisser-faire" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/11/07/contre-les-humanistes-du-laisser-faire/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/11/07/contre-les-humanistes-du-laisser-faire/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-56057"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je ne suis pas tr&egrave;s optimiste quand les progressistes m&rsquo;apparaissent comme les ennemis du genre humain. Je pense &agrave; de nombreux militants &eacute;cologistes, &agrave; des anticapitalistes, &agrave; des r&eacute;formateurs acharn&eacute;s, qui se battent depuis des ann&eacute;es pour une soci&eacute;t&eacute; meilleure. Je pense &agrave; des amis politiques alors que nombre d&rsquo;entre eux d&eacute;fendent d&eacute;sormais des positions effrayantes.<span id="more-56057"></span></p><p>Quand j&rsquo;ai annonc&eacute; qu&rsquo;en novembre il y aurait <a href="../../../../2020/10/29/un-mort-du-covid-toutes-les-5-minutes-en-france/index.html">un mort covid en France toutes les cinq minutes</a>, plusieurs d&rsquo;entre eux m&rsquo;ont dit que &ccedil;a ne repr&eacute;senterait pas plus de trois victimes par jour par d&eacute;partement, que donc c&rsquo;&eacute;tait une goutte d&rsquo;eau, que le confinement n&rsquo;&eacute;tait qu&rsquo;une mesure de propagande d&rsquo;une intelligentsia corrompue.</p><p>Je m&rsquo;adresse &agrave; toi qui penses ainsi, &agrave; toi qui veux sauver la plan&egrave;te, qui veux pr&eacute;server les libert&eacute;s, qui d&eacute;fends les plus d&eacute;munies. Penses-tu &agrave; tes valeurs quand tu dis que trois victimes par-ci par-l&agrave; pourraient &ecirc;tre sacrifi&eacute;es sans sourciller&nbsp;? Penses-tu &agrave; tes parents&nbsp;? Ils pourraient &ecirc;tre un des trois. Ou &agrave; toi-m&ecirc;me&nbsp;? Ou &agrave; tes amis&nbsp;? Ou m&ecirc;me &agrave; tes enfants qui, quoique jeunes, peuvent aussi d&eacute;velopper des formes graves de la maladie et conserver durablement des s&eacute;quelles&nbsp;? C&rsquo;est simple de voir la mort comme une donn&eacute;e statistique tant qu&rsquo;elle ne touche pas de pr&egrave;s. Il est vrai que le covid n&rsquo;a pas encore frapp&eacute; assez fort pour que nous connaissions tous des victimes. Mais faudrait-il en arriver l&agrave; avant d&rsquo;agir&nbsp;?</p><p>Tu milites contre le r&eacute;chauffement climatique depuis des ann&eacute;es. Tu es conscient des probl&egrave;mes lorsqu&rsquo;ils se d&eacute;veloppent dans le temps. Je ne comprends pas pourquoi tu es incapable de raisonner de la m&ecirc;me mani&egrave;re avec le covid. <a href="../../../../2020/10/29/il-sest-passe-un-truc-etrange-en-europe/index.html">Tu as vu comme moi les courbes &eacute;pid&eacute;miques</a>, tu as vu que brusquement elles sont parties &agrave; la hausse, en France et ailleurs. Un tel ph&eacute;nom&egrave;ne ne s&rsquo;arr&ecirc;te pas par magie. La progression est si rapide qu&rsquo;il faut l&rsquo;interrompre avant la saturation de notre syst&egrave;me de sant&eacute;, et qu&rsquo;alors non seulement les malades covid en p&acirc;tissent avec une surmortalit&eacute;, mais aussi les malades souffrant d&rsquo;autres pathologies. Tu vas me dire &laquo;&nbsp;Ils ont laiss&eacute; le syst&egrave;me de sant&eacute; d&eacute;p&eacute;rir&hellip;&nbsp;&raquo;.</p><p>Est-ce une raison pour le laisser s&rsquo;effondrer compl&egrave;tement&nbsp;? Non. Quand un pont s&rsquo;effondre, ce n&rsquo;est pas parce que nous connaissons les responsables que nous ne devons pas soigner les victimes.</p><p>Mais sache qu&rsquo;il n&rsquo;y avait aucune solution simpliste comme tu le proclames souvent en exigeant davantage de lits d&rsquo;h&ocirc;pital ou de personnel soignant. <a href="https://lab.tcrouzet.com/covid/ecdc.php">Quand les cas r&eacute;els doublent en une semaine</a>, doubler nos capacit&eacute;s hospitali&egrave;res ne nous aurait fait gagner qu&rsquo;une semaine. On ne se bat pas contre une progression exponentielle en tentant de l&rsquo;absorber, on cherche &agrave; la freiner, &agrave; revenir dans ce qui est supportable.</p><p>Tu sais que pour le climat il y aura un point de bascule o&ugrave; tout s&rsquo;acc&eacute;l&eacute;rera, ou il sera trop tard pour des mesures douces. Face au covid, nous avons franchi une seconde fois le point de bascule. Tu es face &agrave; un sc&eacute;nario auquel tu as pens&eacute;, mais tu n&rsquo;y es pas pr&eacute;par&eacute;, tu refuses m&ecirc;me de l&rsquo;accepter. Tu n&rsquo;es pas tr&egrave;s diff&eacute;rent de tes adversaires politiques, au point d&rsquo;envisager de laisser des gens mourir alors qu&rsquo;il est possible de les sauver, au prix de quelques d&eacute;sagr&eacute;ments.</p><p>Je crois que nous ne sommes pas du m&ecirc;me bord politique, finalement. Pour autant, <a href="../../../../2020/10/30/monsieur-le-premier-ministre-avez-vous-du-respect-pour-nous/index.html">je ne suis pas d&rsquo;accord sur les m&eacute;thodes de notre gouvernement</a>, mais ce d&eacute;saccord ne m&rsquo;aveugle pas&nbsp;: l&rsquo;action est n&eacute;cessaire. On ne peut pas rester sans rien faire. Tu m&rsquo;invoques le cas de la Su&egrave;de. C&rsquo;est la tarte &agrave; la cr&egrave;me qu&rsquo;aiment balancer tous ceux qui pensent comme toi.</p><ol><li>La Su&egrave;de n&rsquo;a pas rien fait contre le covid. Il y a eu des restrictions, il est vrai plus l&eacute;g&egrave;res que chez nous.</li><li>Les Su&eacute;dois comme tous les Scandinaves sont bien plus stricts du c&ocirc;t&eacute; de l&rsquo;hygi&egrave;ne que toi. Ils n&rsquo;oublient pas de se laver les mains &agrave; chaque occasion et respectent les gestes barri&egrave;res. Voil&agrave; sans doute pourquoi l&rsquo;&eacute;pid&eacute;mie repart chez eux beaucoup plus lentement. Les Scandinaves ont retenu les le&ccedil;ons que nous n&rsquo;avons pas retenues, parce que nous avons cru que le port du masque &eacute;tait la panac&eacute;e, alors qu&rsquo;il nous a d&eacute;tourn&eacute; des gestes qui sauvent. </li><li>Lors de la premi&egrave;re vague, la Su&egrave;de a malgr&eacute; tout relev&eacute; une des plus fortes mortalit&eacute;s en Europe, de loin sup&eacute;rieure &agrave; celle de la France, et surtout jusqu&rsquo;&agrave; dix fois sup&eacute;rieure &agrave; celle des autres pays scandinaves.</li><li>La Su&egrave;de comme ses voisins, ou l&rsquo;Allemagne ou l&rsquo;Autriche, n&rsquo;a pas &eacute;t&eacute; frapp&eacute;e de plein fouet par la premi&egrave;re vague, ce qui explique en grande partie pourquoi sa m&eacute;thode de gestion de la crise n&rsquo;a pas &eacute;t&eacute; plus catastrophique.</li></ol><p>Si nous ne faisons rien, nous fon&ccedil;ons <a href="../../../../2020/04/10/le-coronavirus-infecte-nos-cerveaux/index.html">vers la strat&eacute;gie de l&rsquo;immunit&eacute; collective qui implique plus de 400&nbsp;000 victimes</a> (voir note en fin d&rsquo;article). C&rsquo;est l&rsquo;&eacute;ch&eacute;ance contre laquelle nous nous battons. On dirait que tu refuses d&rsquo;envisager ce sc&eacute;nario. Je doute de toi, je doute m&ecirc;me de ton engagement pour le climat.</p><p>Tu exiges des efforts de la part des autres, de tes ennemis, de ceux qui polluent comme si toi-m&ecirc;me &eacute;tais un saint. Tu vois le monde &agrave; travers les boucs-&eacute;missaires. Pour toi, il y a des responsables et c&rsquo;est aux responsables d&rsquo;agir, mais, toi, jamais tu ne t&rsquo;estimes responsable de rien. Pourtant le covid, c&rsquo;est toi, c&rsquo;est moi, c&rsquo;est nous tous qui le propageons. Aucun bouc-&eacute;missaire ne r&eacute;glera le probl&egrave;me pour nous. C&rsquo;est terminer les grands discours vindicatifs. Les coupables, c&rsquo;est nous. Et c&rsquo;est &agrave; nous d&rsquo;agir, en respectant les gestes barri&egrave;res, et si nous l&rsquo;avions fait, nous n&rsquo;en serions pas &agrave; nous reconfiner, et tu n&rsquo;en serais pas &agrave; exiger un inhumain laisser-faire.</p><p>Tu voudrais jouer avec les morts. Tu es &agrave; c&ocirc;t&eacute; de la plaque. Si le covid ne tuait pas, le probl&egrave;me resterait le m&ecirc;me. Une maladie qui engorge les h&ocirc;pitaux et &eacute;puise les soignants met en danger tous les malades. Nous confinons pour prot&eacute;ger notre syst&egrave;me de sant&eacute;, nous confinons parce toi comme moi pouvons pour une raison ou une autre nous retrouver &agrave; l&rsquo;h&ocirc;pital, nous confinons pour sauver notre peau, pour sauver un enfant qu&rsquo;une simple p&eacute;ritonite pourrait abattre. Ce que tu veux, c&rsquo;est que tout s&rsquo;effondre&nbsp;? C&rsquo;est &ccedil;a&nbsp;? Tu veux courir ce risque&nbsp;?</p><p>Plut&ocirc;t que d&eacute;blat&eacute;rer sur les r&eacute;seaux sociaux, tu ferais mieux de passer ton temps &agrave; &eacute;duquer les gens autour de toi &agrave; l&rsquo;hygi&egrave;ne des mains. Au moins, tu lutterais contre l&rsquo;&eacute;pid&eacute;mie, tu ferais tout ce que tu peux pour que nous la contr&ocirc;lions au plus vite et que nous sortions tout aussi vite du semi-confinement qui ne fait plaisir &agrave; personne.</p><p><a href="https://lab.tcrouzet.com/covid/ecdc.php">Dans les 30 prochains jours, nous aurons presque deux morts toutes les cinq minutes.</a> Tu crois que &ccedil;a passera en douceur dans les h&ocirc;pitaux&nbsp;?</p><p><em>PS : Avec un R0 de 3 pour le covid, valeur m&eacute;diane mesur&eacute;e, il faut que 66&nbsp;% de la population soit immunis&eacute;e pour atteindre l&rsquo;immunit&eacute; de groupe (&agrave; condition qu&rsquo;elle soit possible, ce dont nous ne sommes pas s&ucirc;r). <a href="https://lab.tcrouzet.com/covid/ecdc.php">Au mieux nous en sommes &agrave; 16&nbsp;% des Fran&ccedil;ais immunis&eacute;s le 7 novembre 2020</a> et cela nous a co&ucirc;t&eacute; pratiquement 40&nbsp;000 victimes. Pour arriver &agrave; 66&nbsp;% sans un vaccin, nous devrons encore d&eacute;plorer 290&nbsp;000 victimes, en supposant une gestion de la crise en stop and go durant des mois et des mois, car sinon le syst&egrave;me de sant&eacute; s&rsquo;&eacute;croulerait et le taux de mortalit&eacute; s&rsquo;envolerait.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share56057"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Contre+les+humanistes+du+laisser-faire&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F07%2Fcontre-les-humanistes-du-laisser-faire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F07%2Fcontre-les-humanistes-du-laisser-faire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F07%2Fcontre-les-humanistes-du-laisser-faire%2F&amp;title=Contre+les+humanistes+du+laisser-faire" target="_blank"></a></div></div></div></div></div></article>