<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-13937 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-13937" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Critiques"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-01-16T19:24:08+02:00"/><meta itemprop="dateModified" content="2015-10-28T13:59:21+02:00"/><meta itemprop="url" content="/2010/01/16/definir-sf/" /><div class="poster maxContainerWidth"><img width="500" height="335" src="https://tcrouzet.com/images_tc/2010/01/2538282122_20cfa439a91.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/01/2538282122_20cfa439a91.jpg 500w, https://tcrouzet.com/images_tc/2010/01/2538282122_20cfa439a91-250x168.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title13937">C'est quoi la SF ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/12/26/avatar-ferait-presque-date/index.html" class="prev">&lt; </a><a href="../../../../tag/critique">Critiques 5</a> ● <span itemprop="datePublished" content="2010-01-16T19:24:00" title="Publié à 19:24"> <a href="../../../../2010/01">16 janvier</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/01/17/jon-krakauer-trilogie/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share13937"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=C%E2%80%99est+quoi+la+SF+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F16%2Fdefinir-sf%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F16%2Fdefinir-sf%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F16%2Fdefinir-sf%2F&amp;title=C%E2%80%99est+quoi+la+SF+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/01/16/definir-sf/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/01/16/definir-sf/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/critique/index.html">Critique</a> | <a href="../../../../tag/sf/index.html">SF</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-13937"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Il m&rsquo;arrive de sortir de chez moi. <a href="http://fr.wikipedia.org/wiki/Ayerdhal">Ayerdhal</a> m&rsquo;a connect&eacute; avec <a href="http://www.wintrebert.info/fr/">Jo&euml;lle Wintrebert</a>, la papesse de SF fran&ccedil;aise, qui m&rsquo;a donn&eacute; rendez-vous &agrave; Montpellier &agrave; l&rsquo;occasion d&rsquo;une conf&eacute;rence organis&eacute;e par Olivier Legendre le sp&eacute;cialiste SF de la libraire Sauramps. Je me retrouve avec entre les mains <a href="http://www.amazon.fr/Retour-sur-lhorizon-Quinze-science-fiction/dp/2207260550"><em>Retour sur l&rsquo;Horizon</em></a>, une anthologie de science-fiction dirig&eacute;e par Serge Lehman.<span id="more-13937"></span></p>
<p>Dans <em>Le peuple des connecteurs</em>, j&rsquo;ai c&eacute;l&eacute;br&eacute; les auteurs dit de SF comme les &eacute;crivains plus importants du vingti&egrave;me si&egrave;cle. Je me cite (seconde &eacute;dition qu&rsquo;il faudra que je diffuse un jour).</p>
<blockquote><p>&laquo; Apr&egrave;s que Kafka l&rsquo;eut franchie, la fronti&egrave;re de l&rsquo;invraisemblable est rest&eacute;e sans police, sans douane, ouverte &agrave; jamais, &eacute;crit Kundera. Ce fut un grand moment dans l&rsquo;histoire du roman [&hellip;]. &raquo; D&rsquo;une certaine mani&egrave;re, les auteurs de science-fiction ont tent&eacute; de retrouver le r&eacute;el au-del&agrave; de l&rsquo;invraisemblable, ils ont essay&eacute; de retomber sur leurs pieds et, pour mieux se tenir debout, ont adopt&eacute; les r&egrave;gles romanesques forg&eacute;es au xixe si&egrave;cle. De ce fait, leurs &oelig;uvres n&rsquo;ont pas jou&eacute; un grand r&ocirc;le dans l&rsquo;histoire de la litt&eacute;rature, en tout cas de cette litt&eacute;rature d&eacute;finie par Kundera, mais elles n&rsquo;en ont pas moins marqu&eacute; l&rsquo;imaginaire des connecteurs, propageant leur influence jusqu&rsquo;au soubassement de notre monde.</p></blockquote>
<blockquote><p>&laquo; Je les consid&egrave;re [les auteurs de SF] comme des penseurs, dit Marvin Minsky, l&rsquo;un des plus &eacute;minents sp&eacute;cialistes de l&rsquo;intelligence artificielle. Ils essaient de mesurer les cons&eacute;quences et les applications de la technologie le plus finement possible. Dans quelques si&egrave;cles, Isaac Asimov et Fred Pohl seront peut-&ecirc;tre consid&eacute;r&eacute;s comme les plus importants philosophes du xxe si&egrave;cle, et les philosophes professionnels seront pratiquement oubli&eacute;s, parce qu&rsquo;ils sont superficiels et dans l&rsquo;erreur, et que leurs id&eacute;es ne sont pas tr&egrave;s f&eacute;condes. &raquo;</p></blockquote>
<blockquote><p>&laquo; Des romans comme <em>Les Mis&eacute;rables</em> ou <em>La Case de l&rsquo;oncle Tom</em> furent &agrave; l&rsquo;origine de r&eacute;volutions sociales mais, jusqu&rsquo;&agrave; la publication du <em>Neuromancien</em>, aucun texte n&rsquo;avait d&eacute;clench&eacute; une r&eacute;volution technologique, aucune esth&eacute;tique n&rsquo;avait engendr&eacute; des artefacts, &eacute;crit Mark Pesce. &raquo; Cet ancien jeune g&eacute;nie de l&rsquo;informatique &eacute;tait le mieux plac&eacute; pour oser une telle affirmation. Apr&egrave;s avoir lu Gibson, il inventa le VRML , langage de mod&eacute;lisation de r&eacute;alit&eacute;s virtuelles qui mat&eacute;rialisait la vision d&rsquo;un cyberspace tridimensionnel. &Agrave; cette occasion, il d&eacute;montra comment la culture underground issue de la science-fiction et du punk-rock &eacute;tait en train de prendre le dessus sur la vieille culture issue des Lumi&egrave;res. Apr&egrave;s avoir remplac&eacute; la m&eacute;thode cart&eacute;sienne par l&rsquo;intuition aid&eacute;e de la simulation, nous avons compris la n&eacute;cessit&eacute; d&rsquo;introduire du hasard au c&oelig;ur m&ecirc;me des programmes informatiques. Au final, nous avons conclu que le hasard jouait aussi un r&ocirc;le capital dans notre propre intelligence. Ainsi le hacker n&rsquo;est pas qu&rsquo;un hors-la-loi, c&rsquo;est aussi un fou de technologie qui sait que de l&rsquo;effervescence propre &agrave; tout bouillonnement culturel peut jaillir de la nouveaut&eacute;. Envoyer des virus sur Internet revient &agrave; augmenter la temp&eacute;rature sous la marmite. Le hacker, ce g&eacute;n&eacute;rateur de chaos dans le monde hi&eacute;rarchis&eacute; et centralis&eacute; &ndash; dor&eacute;navant repr&eacute;sent&eacute; par les grandes corporations &ndash; est le v&eacute;ritable novateur de notre temps.</p></blockquote>
<p>L&rsquo;anthologie<em> Retour sur l&rsquo;Horizon</em> d&eacute;bute par une pr&eacute;face de Serge Lehman o&ugrave; je retrouve ces id&eacute;es, cette volont&eacute; d&rsquo;&eacute;lever la SF au rang de la litt&eacute;rature. Serge propose une d&eacute;finition de la SF qui ne surprendra peut-&ecirc;tre que ceux qui n&rsquo;en lisent pas : le lieu litt&eacute;raire qui fait de la m&eacute;taphysique son sujet et qui renonce &agrave; la m&eacute;taphore.</p>
<p>Exemple. Quand un auteur de SF parle d&rsquo;un homme qui marche m&eacute;caniquement, c&rsquo;est souvent parce qu&rsquo;il a des jambes robotis&eacute;es et non pas parce qu&rsquo;il marche machinalement. Selon Serge, l&rsquo;auteur de SF &eacute;crit ce qui est et non pas quelque chose qui doit nous faire penser &agrave; ce qui serait.</p>
<p>Mais toute d&eacute;finition ne peut qu&rsquo;&ecirc;tre incompl&egrave;te tout en &eacute;jectant une bonne part des choses qu&rsquo;elle voudrait embrasser. D&eacute;finir la SF n&rsquo;est-ce pas une fa&ccedil;on de la marginaliser, de la maintenir encore hors du flux global de la litt&eacute;rature ? Il me para&icirc;t plus productif de relier les textes entre eux et de montrer comment ils pr&eacute;valent l&agrave; o&ugrave; on ne le soup&ccedil;onne pas, un peu comme un bruit de fond cosmique qui aurait impr&eacute;gn&eacute; l&rsquo;ensemble de notre culture.</p>
<p>Je critique Serge mais la tentation de cat&eacute;goriser est toujours forte. En le lisant, j&rsquo;ai pens&eacute; &agrave; une autre d&eacute;finition s&eacute;gr&eacute;gationniste : un auteur de SF refuserait le triangle infernal du d&eacute;sir mim&eacute;tique d&eacute;fini par Ren&eacute;e Girard dans <em>Mensonge romantique et v&eacute;rit&eacute; romanesque</em>.</p>
<blockquote><p>&laquo; Le sujet &eacute;prouve donc pour ce mod&egrave;le un sentiment d&eacute;chirant form&eacute; par l&rsquo;union de ces deux contraintes que sont la v&eacute;n&eacute;ration la plus soumise et la rancune la plus intense. C&rsquo;est l&agrave; le sentiment que nous appelons <em>haine</em>. Seul l&rsquo;&ecirc;tre qui nous emp&ecirc;che de satisfaire un d&eacute;sir qu&rsquo;il nous a lui-m&ecirc;me sugg&eacute;r&eacute; est vraiment objet de la haine. Celui qui hait se hait d&rsquo;abord lui-m&ecirc;me en raison de l&rsquo;admiration secr&egrave;te que rec&egrave;le sa haine. Afin de cacher aux autres, et de se cacher &agrave; lui-m&ecirc;me, cette admiration &eacute;perdue, il ne veut plus voir qu&rsquo;un obstacle dans son m&eacute;diateur. &raquo;</p></blockquote>
<p>Sans doute que beaucoup de romans de SF reposent sur cette structure triangulaire mais j&rsquo;en vois beaucoup qui s&rsquo;en &eacute;chappent. La trame est souvent directe. Aller d&eacute;truire un anneau pour sauver le monde. Il n&rsquo;y pas d&rsquo;arri&egrave;re-pens&eacute;e, juste le d&eacute;sir de b&acirc;tir des mondes possibles.</p>
<p>Un texte de SF est toujours pour moi une simulation. On fait tourner un univers pour voir comment il &eacute;volue. On s&rsquo;int&eacute;resse avant tout &agrave; ce qui interconnecte les &ecirc;tres, on ne se place pas tant en eux qu&rsquo;entre eux (et pour le coup on dit bye-bye au vingti&egrave;me si&egrave;cle).</p>
<p>Les auteurs de SF font de la politique. Et ceux qui plongent dans cet entre les gens prendront de plus en plus d&rsquo;importance en m&ecirc;me temps que leurs simulations rejoindront peut-&ecirc;tre la r&eacute;alit&eacute; des hommes. Le jour o&ugrave; nous vivront avec des andro&iuml;des, Asimov sera plus litt&eacute;raire que Proust.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share13937"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=C%E2%80%99est+quoi+la+SF+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F16%2Fdefinir-sf%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F16%2Fdefinir-sf%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F16%2Fdefinir-sf%2F&amp;title=C%E2%80%99est+quoi+la+SF+%3F" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2010/01/17/jon-krakauer-trilogie/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2010/01/16/definir-sf/ /2009/12/26/avatar-ferait-presque-date/ /2009/11/18/into-the-wild/ /2007/10/20/transparence/ /2006/09/12/matrix-connexion/ /2022/03/03/motel-valparaiso-la-ville-comme-amante/ /2020/04/19/fourniaud-coudreau-ca-rime-pas-pour-rien/ /2019/05/04/ulysses-lex-meilleur-editeur-pour-ecrivain/ /2018/01/23/prenez-donc-un-shoot-de-liberte/ /2017/08/21/lettre-aux-developpeurs-dulysses/ /2017/08/16/les-douces-confidences-dolivier-martinelli/ /2017/02/27/ragdoll-les-dangers-de-survendre-un-livre/ /2016/07/25/pokemon-go-contre-ses-detracteurs-tuent-la-joie/ /2015/11/03/ayerdhal-plus-grand-que-le-reel/ /2015/10/29/ayerdhal-la-biographie-inverifiable/ /2015/05/29/le-rocker-nous-joue-sa-fugue/ /2014/06/24/la-saga-de-mo-une-plongee-dans-la-couleur-du-midi/ /2014/06/11/piketty-excite-les-liberaux/ /2014/03/13/la-sf-souffre-dembonpoint/ /2014/03/02/les-garcons-et-guillaume-sous-la-table/ /2014/02/14/un-ton-neuf-dans-le-polar/ /2013/11/04/gravity-ou-le-shoot-total/ /2013/09/06/michel-gueorguieff/ /2013/04/15/la-discontinuite-du-web-et-leclatement-de-nos-vies/ /2013/01/14/partager-ses-livres-pour-changer-le-monde/ /2012/12/08/sermonner-jerome-ferrari/ /2012/08/31/francois-bon-et-le-diy/ /2012/08/06/roland-c-wagner-1960-2012/ /2012/05/19/steve-jobs-assassine/ /2011/02/07/nicolas-ancion-auteur-a-succes/ /2010/09/09/interview-la-bd-cooperative/ /2010/08/28/im-the-media/ /2010/07/04/le-rire-olga/ /2010/05/12/desespoir-espoir/ /2010/01/17/jon-krakauer-trilogie/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>