<article id="post-10518" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-09-27T12:09:47+02:00"/><meta itemprop="dateModified" content="2017-12-12T13:54:28+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2009/09/27/gonflette-sur-twitter-suite-et-fin/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2009/09/Please_stand_in_line_t.8001-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/09/Please_stand_in_line_t.8001-768x576.jpg 768w, https://tcrouzet.com/images_tc/2009/09/Please_stand_in_line_t.8001-250x188.jpg 250w, https://tcrouzet.com/images_tc/2009/09/Please_stand_in_line_t.8001.jpg 800w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title10518">Gonflette sur Twitter suite et fin</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/09/25/les-mensurations-de-la-quequette-twitter/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-09-27T12:09:00" title="Publié à 12:09"> <a href="../../../../2009/09/index.html">27 septembre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/09/29/statistiques-dun-buzz/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share10518"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Gonflette+sur+Twitter+suite+et+fin&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F27%2Fgonflette-sur-twitter-suite-et-fin%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F27%2Fgonflette-sur-twitter-suite-et-fin%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F27%2Fgonflette-sur-twitter-suite-et-fin%2F&amp;title=Gonflette+sur+Twitter+suite+et+fin" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/09/27/gonflette-sur-twitter-suite-et-fin/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/09/27/gonflette-sur-twitter-suite-et-fin/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/twitter-2/index.html">Twitter</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-10518"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Qu&rsquo;on puisse avoir un compte Twitter avec des dizaines de milliers de followers artificiels, c&rsquo;est un secret pour personne. Des spammeurs font la promo des services qui vendent les followers. Tout le monde a &eacute;t&eacute; spamm&eacute; par eux.<span id="more-10518"></span></p>
<p>Dans le billet o&ugrave; <a href="../../../../2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/index.html">j&rsquo;explique comment j&rsquo;ai moi-m&ecirc;me gonfl&eacute; mon compte</a> et o&ugrave; j&rsquo;&eacute;voque l&rsquo;id&eacute;e que @jeanlucr utilise une m&eacute;thode comparable, j&rsquo;entendais avant tout d&eacute;noncer la na&iuml;vet&eacute; des journalistes qui se laissent berner par des chiffres bruts sans faire d&rsquo;enqu&ecirc;te, r&eacute;p&eacute;tant ce qu&rsquo;on leur dit.</p>
<p>Je n&rsquo;appr&eacute;cie que les nouveaux nouveaux journalistes dans la veine de John Krakauer, ceux qui pratiquent <a href="../../../../2009/03/01/narrative-nonfiction/index.html">la narrative nonfiction</a>. D&rsquo;ailleurs nous pr&eacute;f&eacute;rons les appeler auteurs et r&eacute;servons aujourd&rsquo;hui le vocable de journaliste aux interviewers et compilateurs de d&eacute;p&ecirc;ches. Avec ma petite exp&eacute;rience, j&rsquo;ai simplement amorc&eacute; un travail nouveau nouveau, sans chercher &agrave; le mener &agrave; bout, par exemple en rencontrant Jean Luc Raymond.</p>
<p>Pourquoi ? Parce que je suis pas en train d&rsquo;&eacute;crire un livre sur ce sujet et que j&rsquo;ai juste publi&eacute; un billet sur mon blog pour expliquer ma m&eacute;thode. Je n&rsquo;avais aucunement l&rsquo;intention de parler explicitement de la technique de Jean Luc, voil&agrave; pourquoi je suis rest&eacute; assez vague &agrave; son sujet.</p>
<p>Maintenant <a href="http://twitter.com/egadenne/statuses/4412428333">Emmanuel Gadenne</a> m&rsquo;accuse d&rsquo;avoir proc&eacute;d&eacute; &agrave; un lynchage pour faire ma promotion de mon prochain livre. Relativisons. Mon prochain livre ne sortira qu&rsquo;en mars. C&rsquo;est un peu t&ocirc;t (surtout qu&rsquo;il faut relativiser le buzz sur Twitter). Emmanuel m&rsquo;accuse aussi de n&rsquo;avoir fourni aucune preuve. Mon intention n&rsquo;&eacute;tait pas de prouver, on n&rsquo;est pas au tribunal, personne n&rsquo;a commis de crime, mais du coup je me sens oblig&eacute; de m&rsquo;expliquer (ce qui va ranimer un d&eacute;bat sans int&eacute;r&ecirc;t).</p>
<p>J&rsquo;ai quelques trucs pour d&eacute;tecter les comptes gonfl&eacute;s (et encore une fois je trouve pas &ccedil;a mal &ndash; c&rsquo;est un jeu avec la techno et je le respecte &ndash; m&ecirc;me plus je l&rsquo;approuve et y jouer m&rsquo;amuse).</p>
<ol><div id="image1" class="image"><li>Je regarde le rapport entre les amis et les followers. Quand un compte avec plusieurs milliers, voire plusieurs dizaines de milliers de followers, a dans le m&ecirc;me temps encore plus d&rsquo;amis que de followers c&rsquo;est louche.<br><a href="https://tcrouzet.com/images_tc/2009/09/jeanlurc.png"><img width="789" height="337" src="https://tcrouzet.com/images_tc/2009/09/jeanlurc.png" class="alignnone size-medium wp-image-10520 portrait" alt="jeanlurc" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/09/jeanlurc.png 789w, https://tcrouzet.com/images_tc/2009/09/jeanlurc-768x328.png 768w, https://tcrouzet.com/images_tc/2009/09/jeanlurc-250x107.png 250w" sizes="(max-width: 789px) 100vw, 789px"></a></li><div class="legend">jeanlurc</div></div>
<li>C&rsquo;est d&rsquo;autant plus louche quand ce compte &agrave; syst&eacute;matiquement beaucoup d&rsquo;avance, genre entre 1000 et 2000 amis en plus (capture d&rsquo;&eacute;cran effectu&eacute;e &agrave; 09:47). Comme chaque semaine le compte gagne entre 1000 et 2000 followers, &ccedil;a signifie que le d&eacute;tenteur du compte ajoute jusqu&rsquo;&agrave; 2000 nouvelles personnes chaque semaine. Soit 2000/7 = 285 ajouts quotidiens. Un sp&eacute;cialiste de la techno ferait &ccedil;a &agrave; la main tous les jours depuis deux ans ? Je veux bien de temps en temps mais pas tous les jours. Un robot fait &ccedil;a mieux qu&rsquo;un homme. En plus pas facile de les trouver les 285 comptes ? O&ugrave;, dans les retweets? Pas cr&eacute;dible sinon &agrave; l&rsquo;ouverture d&rsquo;un compte.</li>
<div id="image2" class="image"><li>Quand cette avance se creuse le week-end, c&rsquo;est vraiment louche et &ccedil;a je l&rsquo;ai compris avec mon robot. Les gens twittent moins le week-end mais le robot tourne toujours. Le taux de conversion faiblit donc et c&rsquo;est ainsi qu&rsquo;on se retrouve avec trop d&rsquo;amis.<br><a href="https://tcrouzet.com/images_tc/2009/09/jeanlurc2.png"><img width="778" height="337" src="https://tcrouzet.com/images_tc/2009/09/jeanlurc2.png" class="alignnone size-medium wp-image-10522 portrait" alt="jeanlurcr" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/09/jeanlurc2.png 778w, https://tcrouzet.com/images_tc/2009/09/jeanlurc2-768x333.png 768w, https://tcrouzet.com/images_tc/2009/09/jeanlurc2-250x108.png 250w" sizes="(max-width: 778px) 100vw, 778px"></a></li><div class="legend">jeanlurcr</div></div>
<li>Autre anomalie : voir le nombre d&rsquo;amis baisser soudainement (capture d&rsquo;&eacute;cran &agrave; 10:33). Virer 2000 amis en moins de quarante minutes &agrave; la main ? Je sais pas comment on peut faire &agrave; la main (pas de limitation de l&rsquo;API en revanche). N&rsquo;est-ce pas une nouvelle preuve d&rsquo;excellence technique ?<br><img width="450" height="793" src="https://tcrouzet.com/images_tc/2009/09/jeanlurc3.png" class="alignnone size-full wp-image-10524 portrait" alt="jean lucr" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/09/jeanlurc3.png 450w, https://tcrouzet.com/images_tc/2009/09/jeanlurc3-250x441.png 250w" sizes="(max-width: 450px) 100vw, 450px"></li>
<li>Mais la mani&egrave;re la plus imparable est de lister les nouveaux amis que le d&eacute;tenteur d&rsquo;un compte a lui-m&ecirc;me ajout&eacute;. Est-ce qu&rsquo;ils semblent int&eacute;ressants ? Si je vois des prostitu&eacute;es, des auteurs dans des langues &eacute;tranges et des vendeurs de bonheur, je trouve &ccedil;a d&rsquo;autant plus louche. Qu&rsquo;on ne me dise pas qu&rsquo;on souscrit syst&eacute;matiquement aux gens qui nous suivent (&ccedil;a ne tient pas quand on a plus d&rsquo;amis que de followers). J&rsquo;ai longtemps refollow&eacute; syst&eacute;matiquement &agrave; la mano mais en prenant 2 secondes pour voir si ce n&rsquo;&eacute;taient pas des spammeurs. Seul un robot peut follower les spammeurs&hellip;</li>
</ol><p>Encore une fois je respecte Jean Luc, m&ecirc;me s&rsquo;il m&rsquo;a bloqu&eacute; comme user sur Twitter. J&rsquo;admire sa comp&eacute;tence technique, son intelligence quand il blogue, la qualit&eacute; de ses tweets&hellip; je l&rsquo;ai pris comme exemple pour prouver que les journalistes sont des ben&ecirc;ts. S&rsquo;il le veut, on se rencontrera, on fera une vid&eacute;o. Je n&rsquo;ai absolument rien contre lui. Sa prouesse d&eacute;montre au contraire ses comp&eacute;tences techniques. Et dans mon billet, j&rsquo;ai bien dit que ses tweets &eacute;taient de qualit&eacute;, tout comme le sont les billets sur son blog (un des rares Fran&ccedil;ais que je suis).</p>
<p>Quand &agrave; <a href="../../../../2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/#comment-70072">l&rsquo;appel au politiquement correct d&rsquo;Emmanuel Gadenne </a>, non. Je ne suis pas un consultant, je n&rsquo;ai aucune image de marque &agrave; d&eacute;fendre, je ne travaille pas pour un journal qui a des int&eacute;r&ecirc;ts sup&eacute;rieurs, je dis ce que je pense quand je le pense. J&rsquo;entends user de ce luxe aussi longtemps que possible (profitez-en &ccedil;a risque de ne pas durer).</p>
<p>J&rsquo;aime bien asticoter, provoquer, discuter&hellip; dire du mal et dire du bien, jouer du chaud et du froid. On finira peut-&ecirc;tre les meilleurs amis du monde avec Jean Luc. En tout cas, j&rsquo;aimerais bien parce qu&rsquo;il n&rsquo;a fait que me d&eacute;montrer son intelligence (surtout en n&rsquo;entrant pas dans le d&eacute;bat). Un point pour lui : il est beaucoup plus sage que moi.</p>
<p>Je garde un c&ocirc;t&eacute; va-t-en-guerre. Ce qui m&rsquo;importe c&rsquo;est le jeu. Il n&rsquo;y a rien de s&eacute;rieux dans tout &ccedil;a. La vie n&rsquo;a pas de sens en soi. C&rsquo;est ma fa&ccedil;on de profiter. C&rsquo;est peut-&ecirc;tre mesquin mais je m&rsquo;en fiche.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share10518"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Gonflette+sur+Twitter+suite+et+fin&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F27%2Fgonflette-sur-twitter-suite-et-fin%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F27%2Fgonflette-sur-twitter-suite-et-fin%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F27%2Fgonflette-sur-twitter-suite-et-fin%2F&amp;title=Gonflette+sur+Twitter+suite+et+fin" target="_blank"></a></div></div></div></div></div></article>