<article id="post-542" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-08-19T10:19:59+02:00"/><meta itemprop="dateModified" content="2007-08-20T16:17:40+02:00"/><meta itemprop="url" content="/2007/08/19/la-tentation-du-pouvoir/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title542">La tentation du pouvoir</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/07/30/sarkozy-a-t-il-compris-la-complexite/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 123</a> ● <span itemprop="datePublished" content="2007-08-19T10:19:00" title="Publié à 10:19"> <a href="../../../../2007/08">19 août</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/08/20/devoir-de-difference/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share542"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+tentation+du+pouvoir&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F08%2F19%2Fla-tentation-du-pouvoir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F08%2F19%2Fla-tentation-du-pouvoir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F08%2F19%2Fla-tentation-du-pouvoir%2F&amp;title=La+tentation+du+pouvoir" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/08/19/la-tentation-du-pouvoir/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/08/19/la-tentation-du-pouvoir/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-542"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Donnez du pouvoir &agrave; quelqu&rsquo;un, il tentera souvent d&rsquo;en avoir plus. C&rsquo;est ainsi que se lisent la carri&egrave;re de presque tous les hommes politiques. De maire ils deviennent d&eacute;put&eacute;, puis ministre, puis Pr&eacute;sident. Certains tr&egrave;s lucides, comme Tony Blair, d&eacute;cident de tout l&acirc;cher en cours de route, avant que les &eacute;ch&eacute;ances administratives ne les poussent &agrave; la retraite. Ils sont rares.</p><div id="image1" class="image"><a target="_blank" href="http://www.fuckingkarma.com"><img decoding="async" width="407" src="https://tcrouzet.com/images_tc/20070819pacco.jpg" alt="Par Pacco" height="239" style="width: 407px; height: 239px" title="Par Pacco" class="paysage"></a><div class="legend">Par Pacco</div></div><p>Dans le business, les hommes d&rsquo;affaires sont tout aussi accros au pouvoir bien que parfois ils h&eacute;sitent entre le pouvoir et l&rsquo;argent. Ainsi certains apr&egrave;s avoir fait fortune ne r&ecirc;vent que de cr&eacute;er de nouvelles entreprises, non pas pour refaire fortune, ce qui n&rsquo;a plus de sens, mais pour s&rsquo;accomplir au travers de l&rsquo;accomplissement des employ&eacute;s sous leur responsabilit&eacute;.</p><p>Quand on conna&icirc;t les b&eacute;n&eacute;fices apport&eacute;s par des structures d&eacute;centralis&eacute;es, on comprend mal pourquoi la tentation du pouvoir a surv&eacute;cu au jeu de l&rsquo;&eacute;volution. Je me demande si, dans les syst&egrave;mes complexes, le pouvoir n&rsquo;appara&icirc;t pas comme une usure lorsqu&rsquo;un syst&egrave;me se meurt. L&rsquo;histoire d&rsquo;internet, en tout cas telle que je la lis, me le laisse croire.</p><p>Au d&eacute;but, quelques ing&eacute;nieurs d&eacute;couvrent comment exploiter des calculateurs distants en les interconnectant. Le r&eacute;seau pousse alors comme une herbe sauvage, sans le moindre contr&ocirc;le par le haut. C&rsquo;est une effloraison luxuriante qui prolif&egrave;re &agrave; une vitesse jamais atteinte par les cr&eacute;ations humaines ant&eacute;rieures.</p><p>Il n&rsquo;y pas de chef, pas de centre de commandement, pas de normes et de r&egrave;gles inviolables, aucun goulet d&rsquo;&eacute;tranglement, c&rsquo;est la ru&eacute;e vers le virtuel, qui se prolonge encore aujourd&rsquo;hui.</p><p>Mais, dans le m&ecirc;me temps, des monstres apparaissent au sein de cette structure, des anomalies par rapport &agrave; son code g&eacute;n&eacute;tique initial. Je pense &agrave; Google qui, tel un trou noir, cherche &agrave; tout avaler, les informations que nous produisons et m&ecirc;me les entreprises innovantes.</p><p>Alors que, pendant 30 ans, internet a &eacute;t&eacute; r&eacute;gi seulement par la croissance pure, l&rsquo;annexion de territoires vierge, Google inaugure la croissance par cannibalisation. Il n&rsquo;y a pas une semaine sans que le monstre n&rsquo;ing&egrave;re un service potentiellement int&eacute;ressant.</p><p>Si vous avez une id&eacute;e, Google vous la prendra pour essayer d&rsquo;en profiter lui-m&ecirc;me. Cette boulimie n&rsquo;est autre qu&rsquo;une tentation vertigineuse du pouvoir. Elle risque d&rsquo;&ecirc;tre l&eacute;tale pour la croissance de l&rsquo;ensemble d&rsquo;internet.</p><p>Si avant de lancer un business, on pense sans cesse &agrave; Google, se demandant s&rsquo;il ne va pas faire de m&ecirc;me et nous &eacute;crabouiller, on ne vit plus &agrave; l&rsquo;&acirc;ge de la ru&eacute;e vers le virtuel mais on entre dans un monde domin&eacute; par les puissants, un monde hyper-capitaliste qui emp&ecirc;che aux petits de coexister avec les gros.</p><p>Nous risquons d&rsquo;assister &agrave; une perversion de la longue tra&icirc;ne, cette id&eacute;e que tous les producteurs, petits ou grands, pourront coexister. Aujourd&rsquo;hui, o&ugrave; observe-t-on la longue tra&icirc;ne ? Dans la liste des ventes d&rsquo;Amazon par exemple. Un g&eacute;ant, &agrave; travers une plate-forme propri&eacute;taire, engendre une longue tra&icirc;ne mais en la centralisant, en faisant d&rsquo;elle ce qu&rsquo;il veut, pouvant &agrave; tout moment pousser vers le haut ou vers le bas un produit.</p><p>La longue tra&icirc;ne n&rsquo;aura une port&eacute;e sociale, une port&eacute;e r&eacute;volutionnaire, que le jour o&ugrave; elle sera d&eacute;centralis&eacute;e, o&ugrave; elle se constatera hors des bases de donn&eacute;es des g&eacute;ants qui phagocytent une industrie qui pourrait se passer d&rsquo;eux.</p><p>Mais le peut-elle ? Le pouvons-nous ? Je suis le premier &agrave; utiliser Google et Amazon. Ils ont acquis une telle avance sur leurs concurrents que nous ne songeons m&ecirc;me plus &agrave; exp&eacute;riementer d&rsquo;autres solutions. Le confort nous endort. En tirant le march&eacute; en avant, les g&eacute;ants actuels ne risquent-ils pas de se retrouver seuls ? Ils ont &eacute;t&eacute; parmi les premiers &agrave; cr&eacute;er la croissance mais ne seront-ils pas les premiers &agrave; lui mettre un frein ?</p><p>Je crois qu&rsquo;il y a urgence pour que des solutions d&eacute;centralis&eacute;es se d&eacute;veloppent, pour que la communaut&eacute; open source passe &agrave; la vitesse sup&eacute;rieure.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share542"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+tentation+du+pouvoir&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F08%2F19%2Fla-tentation-du-pouvoir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F08%2F19%2Fla-tentation-du-pouvoir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F08%2F19%2Fla-tentation-du-pouvoir%2F&amp;title=La+tentation+du+pouvoir" target="_blank"></a></div></div></div></div></div></article>