<article id="post-34344" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-01-26T20:28:26+02:00"/><meta itemprop="dateModified" content="2014-01-26T20:42:09+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2014/01/26/lecriture-web-et-le-temps-long/" /><div class="poster maxContainerWidth"><img width="640" height="640" src="https://tcrouzet.com/images_tc/2014/01/soir.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/01/soir.jpg 640w, https://tcrouzet.com/images_tc/2014/01/soir-250x250.jpg 250w" sizes="(max-width: 640px) 100vw, 640px" /><div class="poster-title"><h1 itemprop="headline" id="title34344">L’écriture Web et le temps long</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/01/09/le-code-de-lart/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 91</a> ● <span itemprop="datePublished" content="2014-01-26T20:28:00" title="Publié à 20:28"> <a href="../../../../2014/01/index.html">26 janvier</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/01/27/pourquoi-jaime-les-ebooks/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34344"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%A9criture+Web+et+le+temps+long&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F01%2F26%2Flecriture-web-et-le-temps-long%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F01%2F26%2Flecriture-web-et-le-temps-long%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F01%2F26%2Flecriture-web-et-le-temps-long%2F&amp;title=L%E2%80%99%C3%A9criture+Web+et+le+temps+long" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/01/26/lecriture-web-et-le-temps-long/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/01/26/lecriture-web-et-le-temps-long/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34344"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Depuis que je publie en ligne, <a href="http://lab.tcrouzet.com/sicile1996/">pour la premi&egrave;re fois en 1996</a>, je ne vois plus le monde de la m&ecirc;me fa&ccedil;on, et en cons&eacute;quence la litt&eacute;rature aussi. Pratiquer le <a href="../../../../tag/send/index.html">Send</a> me place sur un rythme, un jaillissement, une &eacute;jaculation constante, mais ce n&rsquo;est pas pour autant que je publie tout ce que j&rsquo;&eacute;cris imm&eacute;diatement en ligne.<span id="more-34344"></span></p>
<p>Souvent, je restreins le Send, parce que quelque chose m&rsquo;&eacute;chappe, et parce que si je le l&acirc;che, &ccedil;a m&rsquo;&eacute;chappera &agrave; jamais, je serai incapable de le ressaisir, le creuser, le d&eacute;truire pour tout recommencer.</p>
<p>Quand tu publies ligne, tu sais que tu es lu, tu as le lecteur sur le porte-bagages avec toi. Tu peux pas lui imposer les millions de variations que toi, auteur, tu acceptes, et m&ecirc;me qui te font jouir. J&rsquo;ai cette esp&egrave;ce de pudeur, toujours cette peur de potentiellement emmerder. Et tout cela, je l&rsquo;ai d&eacute;j&agrave; dit, j&rsquo;ai d&eacute;j&agrave; tout dit, c&rsquo;est aussi le pi&egrave;ge du Web, le pi&egrave;ge de l&rsquo;&eacute;criture, de tourner autour du m&ecirc;me pot.</p>
<p>Alors quand je sais que &ccedil;a va tourner longtemps, quand je le pressens, je le garde pour moi&hellip; et c&rsquo;est beaucoup plus difficile que tout l&acirc;cher, l&agrave;, imm&eacute;diatement. L&rsquo;&eacute;criture Web est facile, parce qu&rsquo;elle ne se regarde pas. Je l&rsquo;aime pour &ccedil;a, mais je sais qu&rsquo;il existe un autre rythme, qui n&rsquo;est pas pour autant d&rsquo;un autre temps.</p>
<p>Tout ce que j&rsquo;&eacute;cris, m&ecirc;me ce que vous ne voyez pas &eacute;merger ici, je l&rsquo;&eacute;cris nourri par le Web. Je suis sous psychotrope num&eacute;rique &agrave; haute dose. Mon &eacute;criture invisible est peut-&ecirc;tre plus Web que toute celle que vous voyez de moi sur les pages de mon blog.</p>
<p>Je viens de passer quatorze ans &agrave; &eacute;crire et r&eacute;&eacute;crire mon <em><a href="../../../../eratosthene/index.html">&Eacute;ratosth&egrave;ne</a></em>. Je me suis fabriqu&eacute; dans cette &eacute;criture. Je suis devenu moi. J&rsquo;ai achev&eacute; douze versions, toutes tr&egrave;s diff&eacute;rentes. Cette fois, j&rsquo;arr&ecirc;te, peut-&ecirc;tre parce que celui pour qui j&rsquo;&eacute;crivais et r&eacute;&eacute;crivais ce texte est mort. Il aura lu les onze premi&egrave;res versions, pas la derni&egrave;re, la plus simple, la plus minimalisme, celle qu&rsquo;il aurait fini par aimer.</p>
<p>Quand vous le lirez, vous me direz si c&rsquo;est Web ou pas Web, si c&rsquo;est contemporain ou pas, si c&rsquo;est classique ou merdique. Pour moi, &agrave; coup s&ucirc;r, c&rsquo;est num&eacute;rique, au-del&agrave; m&ecirc;me de la technologie, c&rsquo;est num&eacute;rique jusqu&rsquo;au sang et pourtant tout se joue dans l&rsquo;antiquit&eacute;.</p>
<p>Cette &eacute;criture reprise et reprise, je n&rsquo;aurais pas pu la mener en ligne. Parce que je n&rsquo;avais pas envie de vos retours, mais de vos retours sur la vie, de vos retours sur tout autre chose, des choses qui indirectement revenaient dans le texte et que j&rsquo;exprimais dans le blog de toute autre mani&egrave;re. J&rsquo;ai pratiqu&eacute; l&rsquo;&eacute;criture Web invisible, mais je n&rsquo;aurais pu le faire sans vous en montrer les sommets &eacute;merg&eacute;s. Je suis &agrave; jamais li&eacute; au num&eacute;rique. Pas un de mes mots ne peut lui &eacute;chapper.</p>
<p>Le temps long n&rsquo;est pas synonyme de chef-d&rsquo;oeuvre. Oui, <em>Sanctuary</em> en quatre mois. <em>La Chartreuse de Parme</em> en deux mois. <em>On the road</em> en trois semaines. Et les Simenon, souvent en une semaine. C&rsquo;est pas la question. Le temps pass&eacute; &agrave; produire une &oelig;uvre n&rsquo;a aucune importance, mais certaines &oelig;uvres ont besoin de temps pour na&icirc;tre, se d&eacute;velopper, pousser de mani&egrave;re organique et confuse. Et dans cette dur&eacute;e, certaines pens&eacute;es  glissent peu &agrave; peu vers la surface, certaines formes, que le temps court n&rsquo;aurait pas laiss&eacute; germer, en tout cas en moi.</p>
<p>&Agrave; vouloir tout publier sur le Web, tout de suite, on se ferme des possibilit&eacute;s litt&eacute;raires, celle de se nourrir du num&eacute;rique tout en &eacute;chappant &agrave; la dictature du temps r&eacute;el, qui n&rsquo;est qu&rsquo;une forme transitoire du num&eacute;rique, un effet de mode entretenu par des businessmen et que les artistes sous pr&eacute;texte d&rsquo;avant-garde &eacute;pousent comme des larbins.</p>
<p>C&rsquo;est pour cette raison que j&rsquo;aime les ebooks, par leur capacit&eacute; &agrave; encapsuler un morceau de Web-like et de l&rsquo;envoyer en apesanteur dans le cyberspace. Alors inaccessible &agrave; la censure, quasi autonome &eacute;nergiquement, ind&eacute;pendamment ou presque de la technologie&hellip; trop d&rsquo;avantages politiques et esth&eacute;tiques pour envoyer balader cette possibilit&eacute; formelle. Celle du fichier, celle du livre en fait, celle m&ecirc;me de la cellule biologique, de la petite graine qui fait son chemin, qui peut &ecirc;tre clon&eacute;e, dupliqu&eacute;e, perp&eacute;tu&eacute;e de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.</p>
<p>La plupart des sites d&rsquo;aujourd&rsquo;hui n&rsquo;existeront plus alors que les cellules num&eacute;riques qu&rsquo;on appelle en cet instant ebook pars&egrave;meront encore l&rsquo;univers infini du r&eacute;seau intergalactique.</p>
<p>Ces esp&egrave;ces de spores me permettent apr&egrave;s un long travail, ou m&ecirc;me un travail r&eacute;flexif qui refuse les inputs directs de la critique, de propulser mes textes. De les rendre visibles dans l&rsquo;espace o&ugrave; ils ont &eacute;t&eacute; construits dans un silence relatif.</p>
<p>Le Web n&rsquo;est qu&rsquo;un &icirc;lot du monde num&eacute;rique, un petit archipel, une lune minuscule dans une structure en expansion d&eacute;mesur&eacute;e, bient&ocirc;t peupl&eacute; d&rsquo;entit&eacute;s qui nous subjugueront. C&rsquo;est &ecirc;tre num&eacute;rique qui importe. Passer de la mati&egrave;re aux bits. Finalement, il ne restera que l&rsquo;&eacute;criture, que notre style, que notre vigueur, que des informations lib&eacute;r&eacute;es de leur cocon de naissance. Le Web sera aussi lointain que le papier. Alors nous devons nous battre pour imaginer des cellules assez belles pour qu&rsquo;elles survivent aux al&eacute;as des m&eacute;tamorphoses technologiques. Elles doivent s&rsquo;en nourrir et s&rsquo;en lib&eacute;rer dans le m&ecirc;me mouvement.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/01/soir.jpg"><img width="640" height="640" src="https://tcrouzet.com/images_tc/2014/01/soir.jpg" class="size-large wp-image-34345 portrait" alt="Pas de plus belle image du temps long selon moi." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/01/soir.jpg 640w, https://tcrouzet.com/images_tc/2014/01/soir-250x250.jpg 250w" sizes="(max-width: 640px) 100vw, 640px"></a><div class="legend">Pas de plus belle image du temps long selon moi.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34344"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%A9criture+Web+et+le+temps+long&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F01%2F26%2Flecriture-web-et-le-temps-long%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F01%2F26%2Flecriture-web-et-le-temps-long%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F01%2F26%2Flecriture-web-et-le-temps-long%2F&amp;title=L%E2%80%99%C3%A9criture+Web+et+le+temps+long" target="_blank"></a></div></div></div></div></div></article>