<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-45544 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-45544" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-07-02T19:01:16+02:00"/><meta itemprop="dateModified" content="2018-11-23T21:42:07+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2017/07/02/carnet-de-route-juin-2017/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2017/07/lelac-768x576.jpg" class="poster-img poster-img-full" alt="Le Lac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/07/lelac-768x576.jpg 768w, https://tcrouzet.com/images_tc/2017/07/lelac-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2017/07/lelac-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/07/lelac.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Le Lac</div><div class="poster-title"><h1 itemprop="headline" id="title45544">Juin 2017</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2017/06/02/carnet-de-route-mai-2017/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 23</a> ● <span itemprop="datePublished" content="2017-07-02T19:01:00" title="Publié à 19:01"> <a href="../../../../2017/07/index.html">2 juillet</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/08/01/carnet-de-route-juillet-2017/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share45544"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Juin+2017&amp;url=https%3A%2F%2Ftcrouzet.com%2F2017%2F07%2F02%2Fcarnet-de-route-juin-2017%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2017%2F07%2F02%2Fcarnet-de-route-juin-2017%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2017%2F07%2F02%2Fcarnet-de-route-juin-2017%2F&amp;title=Juin+2017" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2017/07/02/carnet-de-route-juin-2017/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2017/07/02/carnet-de-route-juin-2017/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-45544"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Jeudi 1<sup>er</sup>, Paris</h3>
<p>J&rsquo;ai commenc&eacute; la journ&eacute;e par <a href="../../../../resistants/index.html"><em>Europe&nbsp;1</em></a>, puis j&rsquo;ai encha&icirc;n&eacute; avec les amis&hellip; et, peu &agrave; peu, ils &eacute;veillent des envies, parce que la ville avec son agitation impose d&rsquo;exister ou de succomber. Y venir, y charger des d&eacute;sirs et s&rsquo;enfuir.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2017/07/2017_6_1a.jpg"><img width="1600" height="1599" src="https://tcrouzet.com/images_tc/2017/07/2017_6_1a.jpg" class="alignnone size-large wp-image-45545 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/07/2017_6_1a.jpg 1600w, https://tcrouzet.com/images_tc/2017/07/2017_6_1a-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/07/2017_6_1a-1024x1023.jpg 1024w, https://tcrouzet.com/images_tc/2017/07/2017_6_1a-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a></div>
<hr><p>Il est 20 h, j&rsquo;ai march&eacute; jusqu&rsquo;&agrave; la cour carr&eacute;e du Louvre, un endroit o&ugrave; j&rsquo;aime voir d&eacute;filer les touristes en selfie perp&eacute;tuel, les Parisiens indiff&eacute;rents, les joggeurs qui se gargarisent &agrave; la pollution suffocante.</p>
<p>J&rsquo;ai d&eacute;jeun&eacute; rue du Paradis avec Lilas, et Hubert m&rsquo;a propos&eacute; de revenir rue du Paradis en soir&eacute;e, mais je suis vid&eacute;, &agrave; force de me tendre, de me goinfrer d&rsquo;images et de paroles, d&rsquo;&ecirc;tre surpris par ce Paris qui se transforme, cette rue du Paradis qui n&rsquo;a plus aucun rapport avec celle que je croisais tous les jours en 2004. C&rsquo;est d&eacute;sormais le rep&egrave;re du bio et du v&eacute;gan, centre de l&rsquo;hypsterisation g&eacute;n&eacute;rale, qui me fait bien rire tant tout cela n&rsquo;est qu&rsquo;une posture passag&egrave;re et ridicule.</p>
<p>Vous jouez un jeu et vous n&rsquo;en &ecirc;tes pas conscients. Rien ne me laisse croire le contraire. Je n&rsquo;&eacute;tais peut-&ecirc;tre pas plus conscient durant mes ann&eacute;es parisiennes, mais la ville ne se voulait pas autant &agrave; la mode. Je vois Paris comme quand on ne voit pas un enfant d&rsquo;une ann&eacute;e et qu&rsquo;on le trouve chang&eacute;. Lui vieillit, Paris ne fait que se transformer, pierre &agrave; pierre, et je viens au Louvre &agrave; la recherche d&rsquo;un point de stabilit&eacute;, un point o&ugrave; je peux me dire que je suis dans ma ville, celle o&ugrave; j&rsquo;ai le plus joui, le plus souffert aussi, celle o&ugrave; je suis devenu adulte.</p>
<h3>Vendredi 2, Paris</h3>
<p>Je critique Paris, le bruit, la pollution, l&rsquo;agitation inutile, l&rsquo;hipsterisation des devantures, mais j&rsquo;en reviens toujours avec des id&eacute;es plein la t&ecirc;te.</p>
<h3>Samedi 3, Balaruc</h3>
<p>J&rsquo;ai plong&eacute; presque par m&eacute;garde dans l&rsquo;histoire de la guerre d&rsquo;Alg&eacute;rie, cette guerre o&ugrave; la vie de mon p&egrave;re s&rsquo;est jou&eacute;e, et donc la mienne. Des questions me viennent, que je ne peux plus poser &agrave; mon p&egrave;re, et je vais devoir lui inventer une vie qui ne sera que possiblement la sienne.</p>
<hr><p>Ce soir, je regarde la finale de la coupe des clubs champions avec Tim, comme je le faisais avec mon p&egrave;re, et peut-&ecirc;tre qu&rsquo;il n&rsquo;existe pas de moment plus intense entre un p&egrave;re et son fils. Et je dois &eacute;crire sur mon p&egrave;re pour que cette communion soit possible au-del&agrave; d&rsquo;un match de foot regard&eacute; devant la TV.</p>
<h3>Dimanche 4, Balaruc</h3>
<p>Je souffre rarement de la page blanche, sauf quand je veux &eacute;crire sur quelque chose en particulier. Il me faut alors &eacute;crire sur autre chose, aller o&ugrave; &ccedil;a passe.</p>
<hr><p>Un auteur me demande de l&rsquo;aide pour la promotion de son nouveau livre. Je lui r&eacute;ponds : &laquo;&nbsp;&Eacute;crire un livre est bien plus facile que de le faire conna&icirc;tre.&nbsp;&raquo; Parfois, je devrais me taire. Nous vivons tout de m&ecirc;me dans un &eacute;trange monde, o&ugrave; le marketing est l&rsquo;art le plus subtil.</p>
<h3>Mardi 6, Balaruc</h3>
<p>Une fois par mois, je d&icirc;ne avec des copains auteurs. On a une liste de diffusion o&ugrave; on annonce qui vient. Il y en a toujours pour dire qu&rsquo;ils ne viennent pas, ce dont nous n&rsquo;avons rien &agrave; faire, puisque la plupart des membres de la liste ne viennent jamais. En analysant ce ph&eacute;nom&egrave;ne, on pourrait en tirer de profondes conclusions psychologiques sur le narcissisme inh&eacute;rent &agrave; notre communaut&eacute;.</p>
<h3>Mercredi 8, Balaruc</h3>
<p>Il n&rsquo;existe pas un grand roman sur la guerre d&rsquo;Alg&eacute;rie, qui mettrait en sc&egrave;ne tous les protagonistes, les Europ&eacute;ens de diff&eacute;rentes nationalit&eacute;s, de diff&eacute;rentes conditions, idem pour les Arabes et les Berb&egrave;res, certains pros fran&ccedil;ais, d&rsquo;autres pros FLN ou d&rsquo;autres organisations. Je n&rsquo;ai pas l&rsquo;intention d&rsquo;&eacute;crire cette version de <em>La Guerre et la Paix</em>.</p>
<h3>Vendredi 9, Balaruc</h3>
<p>En m&ecirc;me temps que j&rsquo;&eacute;cris quelques lignes sur mon p&egrave;re, j&rsquo;entame une phase de replis num&eacute;rique. Je passe mon temps &agrave; lire sur le Net, mais pas &agrave; discuter, donc je me fais invisible. Et je ne m&rsquo;en porte pas plus mal.</p>
<p>J&rsquo;ai mis en veilleuse mes projets Wattpad, qui ne suscitent pas suffisamment de commentaires et d&rsquo;interactions pour que l&rsquo;&eacute;criture publique ait un quelconque int&eacute;r&ecirc;t. Wattpad a d&rsquo;ailleurs beaucoup chang&eacute; en deux ans. Les auteurs y consacrent plus d&rsquo;&eacute;nergie &agrave; socialiser qu&rsquo;&agrave; &eacute;crire, faisant passer la litt&eacute;rature apr&egrave;s le marketing.</p>
<hr><p>Isa revient d&rsquo;une balade au village avec une mauvaise nouvelle&nbsp;: la mairie veut construire une promenade devant chez nous, quitte &agrave; rogner sur le domaine maritime. Mais qu&rsquo;est-ce que la pr&eacute;servation du littoral pour une municipalit&eacute; qui investit des millions pour construire un boulodrome couvert alors que les citoyens n&rsquo;ont m&ecirc;me pas de piscine&nbsp;?</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2017/07/2017_6_9a.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2017/07/2017_6_9a.jpg" class="alignnone size-large wp-image-45546 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/07/2017_6_9a.jpg 1600w, https://tcrouzet.com/images_tc/2017/07/2017_6_9a-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/07/2017_6_9a-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/07/2017_6_9a-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a></div>
<h3>Dimanche 11, Balaruc</h3>
<p>Dans <a href="http://bfmbusiness.bfmtv.com/monde/contrairement-a-ce-qu-on-croit-le-monde-ne-s-est-jamais-aussi-bien-porte-1176325.html"><em>Progress</em></a>, Johan Norberg affirme que le monde va de mieux en mieux, si on peut dire qu&rsquo;un monde proche du burn-out &eacute;cologique va de mieux en mieux. Il s&rsquo;appuie sur des donn&eacute;es chiffr&eacute;es pour dire qu&rsquo;il y a moins de violence, moins de pauvret&eacute;s, moins de mortalit&eacute;s&hellip; Je ne conteste pas ces donn&eacute;es absolues, simplement nous autres humains ne sommes sensibles qu&rsquo;aux donn&eacute;es relatives. Et quand l&rsquo;&eacute;cart entre les pauvres moins pauvres et les riches toujours plus riches se creusent, j&rsquo;ai du mal &agrave; croire que le monde va mieux, surtout quand de plus en plus de gens se sentent appartenir &agrave; cette classe des pauvres moins pauvres. Un peu de psychologie ne fait jamais de mal aux maths.</p>
<h3>Lundi 12, Balaruc</h3>
<p>Hier soir, &agrave; 22&nbsp;h, on s&rsquo;est souvenu que c&rsquo;&eacute;tait une journ&eacute;e &eacute;lectorale.</p>
<hr><p>J&rsquo;&eacute;cris sur mon p&egrave;re, sur l&rsquo;Alg&eacute;rie, je lis des horreurs&hellip;</p>
<hr><p>Sur Wattpad, des milliers d&rsquo;auteurs ne me suivent que pour que je m&rsquo;int&eacute;resse &agrave; eux. Je pr&eacute;f&egrave;re &eacute;crire pour moi que pour eux. Je me fiche de leur plaire. Je veux juste essayer de me plaire, et c&rsquo;est d&eacute;j&agrave; difficile.</p>
<h3>Mardi 13, Balaruc</h3>
<p>Nuit horrible, chaude et moustiqu&eacute;e. Pas d&rsquo;entrain ce matin, alors je d&eacute;cide de mettre en vente ma KTM qui croupie dans le garage depuis 2001 avec tout juste 2&nbsp;000&nbsp;kilom&egrave;tres au compteur. Je n&rsquo;ai plus envie de faire de la moto et maintenant que les gar&ccedil;ons approchent doucement de l&rsquo;&acirc;ge d&rsquo;en faire, je veux me d&eacute;barrasser de cet engin de mort.</p>
<p>Je passe chez mon garagiste r&eacute;cup&eacute;rer les pinces de batterie qui sont dans notre voiture. Oui, notre voiture est chez le garagiste apr&egrave;s une rupture de la courroie de transmission que nous avions pourtant fait changer il y a un an. Restons calmes. J&rsquo;explique que je veux red&eacute;marrer ma moto pour la vendre. &laquo;&nbsp;C&rsquo;est quoi comme moto&nbsp;?&nbsp;&raquo; me demande un client. Une KTM&nbsp;LC4&nbsp;640. Le voil&agrave; qui vient avec moi &agrave; la maison, m&rsquo;aide &agrave; la d&eacute;marrer, et l&rsquo;affaire est conclue. Pourquoi ce n&rsquo;est pas toujours comme &ccedil;a la vie&nbsp;?</p>
<h3>Jeudi 14, Balaruc</h3>
<p>Je me demande si je suis encore de mon temps. Il m&rsquo;int&eacute;resse de moins en moins. Alors j&rsquo;ai besoin de faire du sport, pour &eacute;prouver le monde d&rsquo;une mani&egrave;re moins intellectuelle.</p>
<div id="iframe1" class="iframe"><iframe loading="lazy" width="560" height="315" src="https://www.youtube.com/embed/tIcMi5-v3-U?rel=0&amp;controls=0?ecver=1" frameborder="0" allowfullscreen></iframe></div>
<h3>Vendredi 16, Balaruc</h3>
<p>Un &eacute;crivain qui ne s&rsquo;int&eacute;resse pas &agrave; ses outils d&rsquo;&eacute;criture c&rsquo;est comme un cuisinier qui ne choisit pas ses casseroles, une couturi&egrave;re qui ne choisit pas son fil, un boulanger son four.</p>
<h3>Samedi 17, Balaruc</h3>
<p>Depuis trop longtemps, nous &eacute;crivons pour &ecirc;tre lus, et notamment par les journalistes, chroniqueurs, critiques, influenceurs&hellip; Nous &eacute;crivons pour acqu&eacute;rir une position sociale, nous &eacute;crivons donc pour nous-m&ecirc;mes, mais pour une mauvaise raison, ou un mauvais c&ocirc;t&eacute; de nous-m&ecirc;mes, parce qu&rsquo;il est plus ais&eacute; d&rsquo;acqu&eacute;rir une position sociale par un travail ordinaire, un engagement politique ou associatif, ou ne serait-ce qu&rsquo;aller faire du v&eacute;lo avec des amis.</p>
<p>Cette qu&ecirc;te d&eacute;tourn&eacute;e de la position sociale par l&rsquo;&eacute;criture est d&rsquo;ailleurs paradoxale&nbsp;: puisqu&rsquo;elle passe par la solitude de l&rsquo;&eacute;criture. Se vouloir avec les autres, reconnus par eux, tout en se coupant d&rsquo;eux le plus clair du temps.</p>
<p>Je dois en revenir &agrave; une &eacute;criture plus imm&eacute;diatement personnelle. Admettre que j&rsquo;&eacute;cris toujours pour moi, et que sinon je donne dans le journaliste ou dans l&rsquo;activisme. Renoncer &agrave; &eacute;crire pour changer le monde. N&rsquo;&eacute;crire que pour me changer moi-m&ecirc;me, et d&eacute;j&agrave; m&rsquo;accepter moi-m&ecirc;me. Et si ce travail finalement int&eacute;resse des lecteurs, parce que oui je le partage, aucune raison de le garder secret, je ne peux qu&rsquo;en &ecirc;tre heureux, parce que j&rsquo;aurais &eacute;t&eacute; homme, communicant, social&hellip; Et donc ne pas &eacute;couter les &eacute;diteurs, ignorer leurs classifications, leurs injonctions commerciales, leur business&hellip; Encore un paradoxe de l&rsquo;&eacute;criture&nbsp;: c&rsquo;est le meilleur moyen d&rsquo;&ecirc;tre pauvre et des entrepreneurs tentent de nous prouver qu&rsquo;il pourrait en aller autrement. Ils entretiennent une illusion dont ils sont les principaux b&eacute;n&eacute;ficiaires.</p>
<p>Je dois donc tout oser, ne rien m&rsquo;interdire, ne pas penser &agrave; vous, je dois &ecirc;tre moi, jusqu&rsquo;au fond de moi, du moment que je jouis en &eacute;crivant, de cette jouissance que le succ&egrave;s ou l&rsquo;insucc&egrave;s n&rsquo;influencera pas. Beau programme qui lui aussi se heurte au principe de r&eacute;alit&eacute;, &agrave; ce besoin d&rsquo;&ecirc;tre avec les autres parmi eux.</p>
<h3>Dimanche 18, TGV pour Gen&egrave;ve</h3>
<p>Je m&rsquo;endors, quelqu&rsquo;un me tape sur l&rsquo;&eacute;paule, j&rsquo;ai envie d&rsquo;insulter le contr&ocirc;leur qui comme tous ses coll&egrave;gues ne peut laisser les voyageurs tranquilles, et finalement, il s&rsquo;agit d&rsquo;un passager qui s&rsquo;installe &agrave; c&ocirc;t&eacute; de moi.</p>
<hr><p>Je vais passer la semaine avec les sp&eacute;cialistes mondiaux de l&rsquo;infectiologie, des antibiotiques, de l&rsquo;hygi&egrave;ne&hellip; question de boucler la boucle de <em>R&eacute;sistants</em>. J&rsquo;ai rat&eacute; quelque chose avec ce livre. Je n&rsquo;en suis pas satisfait, les m&eacute;decins non plus, et les lecteurs ne se l&rsquo;arrachent pas. C&rsquo;est un &eacute;chec sur trois tableaux, j&rsquo;ai fait trop de concessions &agrave; l&rsquo;&eacute;dition business et j&rsquo;ai &eacute;chou&eacute; &agrave; faire du best-seller une contrainte. J&rsquo;ai parfois envie de tout recommencer, faire du Crouzet. Le plus effrayant&nbsp;: constater que les gens n&rsquo;en ont rien &agrave; faire du probl&egrave;me de la r&eacute;sistance, comme celui du r&eacute;chauffement climatique, ils laissent &ccedil;a aux autres.</p>
<hr><p>Apr&egrave;s le jeu de r&ocirc;le durant les ann&eacute;es 1980, apr&egrave;s Internet durant les ann&eacute;es 2000, j&rsquo;en suis &agrave; devoir chercher un nouveau champ propice &agrave; l&rsquo;extase, &agrave; la fois intellectuelle et sociale. L&rsquo;&eacute;criture a connect&eacute; mes deux &eacute;piphanies, l&rsquo;&eacute;criture devra me conduire &agrave; la troisi&egrave;me, mais je ne la vois pas encore se profiler, alors qu&rsquo;elle est peut-&ecirc;tre d&eacute;j&agrave; pr&eacute;sente dans ma vie. Je pourrais &eacute;crire sur le v&eacute;lo, la course, les randonn&eacute;es&hellip; devenir un &eacute;crivain <em>outdours</em>. Parce qu&rsquo;&eacute;crire tout court &ccedil;a ne me suffit pas. Je ne vais pas passer mon voyage jusqu&rsquo;&agrave; Gen&egrave;ve &agrave; d&eacute;crire chacun des passagers du TGV. Je me suis amus&eacute; &agrave; ces exercices quand j&rsquo;apprenais &agrave; &eacute;crire, mais ils ne me contentent plus, m&ecirc;me s&rsquo;ils pullulent sur les blogs litt&eacute;raires.</p>
<hr><p>Je change de train &agrave; Lyon. Comme je ne vois pas de wagons de premi&egrave;re, j&rsquo;interroge les contr&ocirc;leurs. L&rsquo;un me r&eacute;pond&nbsp;: &laquo;&nbsp;Nous y sommes pour quelque chose nous&nbsp;? Vous croyez que nous sommes des magiciens&nbsp;? Que nous pouvons faire appara&icirc;tre des wagons&nbsp;?&nbsp;&raquo; Pendant ce temps, le second contr&ocirc;leur hoche la t&ecirc;te d&rsquo;un air approbateur.</p>
<hr><p>Je commence &agrave; lire <em>Stealing Fire</em>, un essai qui raconte comment la Silicon Valley tente de simplifier l&rsquo;acc&egrave;s aux &eacute;tats modifi&eacute;s de conscience gr&acirc;ce &agrave; la technologie. Je trouve tout cela d&rsquo;une na&iuml;vet&eacute; d&eacute;concertante. Pour l&rsquo;instant, les auteurs semblent oublier que c&rsquo;est le chemin qui fait l&rsquo;extase plus que l&rsquo;extase elle-m&ecirc;me. Le but de la Silicon Valley serait d&rsquo;utiliser les &eacute;tats modifi&eacute;s en vue d&rsquo;une plus grande efficacit&eacute;. Encore un truc d&eacute;testable de notre &eacute;poque&nbsp;: l&rsquo;utilitarisme &agrave; outrance.</p>
<p>J&rsquo;ai toujours eu le don de modifier mes &eacute;tats de conscience, sans recourir &agrave; des subterfuges, tout comme comme Gandhi ou Sri Aurobindo, un don que j&rsquo;ai h&eacute;rit&eacute; de mon p&egrave;re et que j&rsquo;ai peut-&ecirc;tre transmis aux enfants, une particularit&eacute; de nos cerveaux comme l&rsquo;expliquent mes auteurs californiens (qui en avant-propos racontent qu&rsquo;ils ont voyag&eacute; partout dans le monde pour mener leur enqu&ecirc;te&hellip; mais, except&eacute; Moscou, je ne vois aucun endroit hors des US).</p>
<hr><p>Peut-&ecirc;tre que j&rsquo;&eacute;cris, que je modifie ainsi mon &eacute;tat de conscience, parce que je n&rsquo;aime pas mon &eacute;tat de conscience ordinaire. Je ne suis qu&rsquo;un toxicomane finalement. Alors pourquoi je donne &agrave; lire mes textes, qui ne sont que des pr&eacute;textes &agrave; l&rsquo;extase&nbsp;?</p>
<p>Je souffre sans doute d&rsquo;une maladie commune &agrave; beaucoup d&rsquo;auteurs. Nous &eacute;crivons pour enchanter nos vies, et nous esp&eacute;rons en suite que nous aurons des lecteurs, dans l&rsquo;espoir d&rsquo;&ecirc;tre doublement enchant&eacute;s.</p>
<hr><p>Clim d&eacute;ficiente dans le train. Les contr&ocirc;leurs, situ&eacute;s juste derri&egrave;re moi, annoncent que des bouteilles d&rsquo;eau sont &agrave; la disposition des passagers. Je vois deux ou trois personnes qui r&eacute;agissent. Puis les contr&ocirc;leurs annoncent que les bouteilles sont gratuites, et cette fois c&rsquo;est la ru&eacute;e vers l&rsquo;eau.</p>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2017/07/2017_6_19a.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2017/07/2017_6_19a.jpg" class="alignnone size-large wp-image-45547 portrait" alt="Chaussures &agrave; l'h&ocirc;tel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/07/2017_6_19a.jpg 1600w, https://tcrouzet.com/images_tc/2017/07/2017_6_19a-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/07/2017_6_19a-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/07/2017_6_19a-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Chaussures &agrave; l'h&ocirc;tel</div></div>
<h3>Lundi 19, Chateau-Bossey</h3>
<p>Pouquoi ne suis-je pas devenu m&eacute;decin ou sp&eacute;cialiste&nbsp;? Ou plut&ocirc;t pourquoi n&rsquo;ai-je pas continu&eacute; dans la sp&eacute;cialit&eacute; que j&rsquo;ai &eacute;tudi&eacute;e&nbsp;? Je serais invit&eacute; comme les sp&eacute;cialistes qui m&rsquo;entourent dans des congr&egrave;s &agrave; travers le monde. Dans ma coterie, je serais une sommit&eacute;. J&rsquo;ai choisi d&rsquo;&oelig;uvrer dans un domaine o&ugrave; il est bien difficile de devenir un expert reconnu. Pour nous autres &eacute;crivains, tout n&rsquo;est que mensonges.</p>
<hr><p>Les toubibs &eacute;voquent souvent des r&eacute;seaux sociaux comme des outils des communications efficaces. Je n&rsquo;ai pas le courage de leur dire que ces outils n&rsquo;ont plus aucune puissance sociale, sauf cas exceptionnel, c&rsquo;est-&agrave;-dire avec pas davantage de fr&eacute;quence que les anciens m&eacute;dias top-down. De fait, c&rsquo;est r&eacute;seaux sont devenus top-down &agrave; leur tour, &agrave; cela pr&ecirc;t qu&rsquo;ils ressemblent &agrave; la d&eacute;mocratie, en th&eacute;orie n&rsquo;importe qui peut se faire &eacute;lire, mais dans la pratique seules quelques personnes profitent de cet ascenseur social, des personnes toujours prises en exemple par les promoteurs des services pour tenter de nous faire croire que nous pouvons tous &eacute;galement profiter de leurs business lucratifs.</p>
<hr><p>Lire <em>Stealing Fire</em> me donne l&rsquo;envie de publier <em>Hyperonscience</em>, un texte gard&eacute; dans mes cartons depuis plus de vingt ans, parce que j&rsquo;&eacute;tais incapable d&rsquo;en &ecirc;tre satisfait, mais qui parle de quelque chose d&rsquo;essentiel dans ma vie&nbsp;: ces moments o&ugrave; nous vivons plus que d&rsquo;habitude. J&rsquo;&eacute;cris pour les vivre, et, d&egrave;s que j&rsquo;oublie cet objectif, &eacute;crire finit toujours par me faire du mal.</p>
<hr><p>Autour de moi, tous ces m&eacute;decins et microbiologistes de l&rsquo;OMS, du CDC, de l&rsquo;ECDC&hellip; sont excessivement s&eacute;rieux. La souffrance est leur quotidien, mais cela n&rsquo;explique pas leur professionnalisme, ou plut&ocirc;t ils sont strictement professionnels et oublient d&rsquo;&ecirc;tre eux-m&ecirc;mes, personnels, complets. Je retrouve la m&ecirc;me ambiance chez les &eacute;diteurs. Je ne suis pas devenu &eacute;crivain pour retrouver dans l&rsquo;&eacute;criture le professionnalisme qui consiste &agrave; couper en deux les individus.</p>
<hr><p>Je me suis &eacute;vad&eacute; dans le jardin, pour une sieste, un long moment de m&eacute;ditation puis de lecture. Mes yeux fixent le lointain, des haies apr&egrave;s les champs, le jet d&rsquo;eau de Gen&egrave;ve qui d&eacute;passe les arbres et se d&eacute;tache sur les pentes bleut&eacute;es du Sal&egrave;ve. Je n&rsquo;ai aucune envie de regagner la conf&eacute;rence, d&rsquo;&eacute;couter des paroles vides pour moi, trop administratives, pas assez inspirantes. C&rsquo;est un &agrave; un que j&rsquo;aime ces scientifiques, pas tous ensemble.</p>
<p>Je suis assis sur un banc, assez l&eacute;ger pour que je puisse le d&eacute;placer et l&rsquo;&eacute;loigner de la lisi&egrave;re du soleil qui peu &agrave; peu vient me mordre les pieds. Les avions filent au-dessus du lac, du jet d&rsquo;eau, de la ville et se posent derri&egrave;re un bois. Les oiseaux piaillent sans interruption, un travailleur bricole, la brise manque de force pour agiter plus que mollement les bouquets d&rsquo;herbe. Au-dessus des bl&eacute;s, la r&eacute;verb&eacute;ration projette une vapeur huileuse, que j&rsquo;imagine br&ucirc;lante. Une &eacute;glise sonne dix-sept heures, le temps s&rsquo;est effac&eacute;, il a d&eacute;vor&eacute; l&rsquo;apr&egrave;s-midi, et je n&rsquo;ai pens&eacute; &agrave; rien, je n&rsquo;ai fait que regarder, dans un agr&eacute;able &eacute;tat d&rsquo;h&eacute;b&eacute;tude.</p>
<p>Ce moment est glorieux, mais il me laissera un peu d&eacute;prim&eacute;, &agrave; moins qu&rsquo;il me dicte soudain des id&eacute;es et des rapprochements impr&eacute;vus. <em>Stealing Fire</em> ne parle pas d&rsquo;autre chose, d&rsquo;exp&eacute;riences que je connais trop bien. Mon esprit s&rsquo;est tendu avec tant d&rsquo;acuit&eacute; que le vent caresse mes bras avec une sensualit&eacute; enivrante. Je ne suis pas encore capable de bouger, je continue mon &eacute;cole buissonni&egrave;re.</p>
<p>La brise n&rsquo;est que passag&egrave;re. Elle agite un marronnier, mais pas celui plant&eacute; &agrave; c&ocirc;t&eacute;, qui para&icirc;t fig&eacute; par une gangue de chaleur, ou une photo en couleur.</p>
<p>Mon corps m&rsquo;a &eacute;t&eacute; donn&eacute; pour jouir. J&rsquo;oublie trop souvent cette &eacute;vidence. Je me cherche des responsabilit&eacute;s, des devoirs, des soucis. Jouir s&rsquo;est s&rsquo;all&eacute;ger&nbsp;: je poss&egrave;de trop de choses, et il me faut m&rsquo;&eacute;loigner de chez moi pour rouvrir les portes de l&rsquo;extase, ce qui me rassure, me prouve &agrave; r&eacute;p&eacute;tition que je n&rsquo;ai pas perdu le don.</p>
<p>Dans cet &eacute;tat, je ne peux &eacute;crire que dans mon carnet. Cette forme correspond &agrave; mes &eacute;tats modifi&eacute;s de conscience. Je ne peux travailler &agrave; un texte plus long, par exemple le livre sur mon p&egrave;re. Le flot me porte sans que je puisse le diriger, ou ne tente de le faire. Je p&ecirc;che les phrases de passage, tire sur ma ligne, et quand ma proie est remont&eacute;e, j&rsquo;attends la suivante.</p>
<p>Je suis dans le flot, mais sur un rythme diff&eacute;rent de celui qui m&rsquo;emporte quand je suis assis &agrave; mon bureau. Celui du carnet est pure jouissance, pure communion. Il n&rsquo;a pas de but, sinon de me tendre vers lui m&ecirc;me, de tourner les mots pour que je le per&ccedil;oive mieux, alors qu&rsquo;au bureau il est dirig&eacute;, orient&eacute;, peut-&ecirc;tre que, trop contraint, il perd quelques puissances primitives et essentielles.</p>
<p>Dehors, face &agrave; un paysage campagnard, je suis sous l&rsquo;effet d&rsquo;une drogue surpuissante. Elle prend possession de moi et je m&rsquo;abandonne &agrave; elle. Chez moi, je me domine, je canalise mon &eacute;nergie. Il me semble que &ccedil;a procure autant de plaisir, bien que sur des registres diff&eacute;rents.</p>
<p>J&rsquo;&eacute;cris dans les deux cas au clavier, dans un cas sur le MacBookPro, dans l&rsquo;autre sur l&rsquo;iPad, avec les m&ecirc;mes logiciels, ce n&rsquo;est donc pas tant l&rsquo;outil qui m&rsquo;alt&egrave;re que la situation de mon corps, cette &eacute;criture en ext&eacute;rieur est plus physique, plus spirituelle, peut-&ecirc;tre plus romantique.</p>
<p>J&rsquo;aper&ccedil;ois une fleur &agrave; mes pieds, quatre corolles violettes, sur une tige torsad&eacute;e. J&rsquo;ai l&rsquo;impression qu&rsquo;elle vient d&rsquo;&eacute;clore &agrave; l&rsquo;instant, mais non, il me suffit de promener mon regard autour de moi pour faire surgir d&rsquo;autres fleurs, d&rsquo;autres feuilles, des d&eacute;tails sans cesse plus nombreux, dont le point commun est la pesante indolence estivale.</p>
<p>Les bl&eacute;s fument toujours, le jet d&rsquo;eau s&rsquo;est pinc&eacute; en un &eacute;troit panache, preuve que sur le lac le vent ne souffle pas plus fort que sous les arbres, qui me crachent dessus leur pollen, qui plut&ocirc;t que me f&eacute;conder me fait &eacute;ternuer. Je dois me moucher, revenir &agrave; une exp&eacute;rience plus primaire du corps.</p>
<p>Dans le flot, je ne per&ccedil;ois que les signaux agr&eacute;ables, comme si mon cerveau oblit&eacute;rait tous les autres, se pla&ccedil;ant dans un &eacute;tat de pure jouissance. Quel int&eacute;r&ecirc;t &eacute;volutif que cette comp&eacute;tence&nbsp;? Je suis peut-&ecirc;tre en m&ecirc;me temps plus sensible aux dangers. Mon p&egrave;re avait ce pouvoir, qui lui a sauv&eacute; la vie en Alg&eacute;rie, ainsi qu&rsquo;&agrave; certains de ses compagnons.</p>
<p>Alors cette exp&eacute;rience du moment, c&rsquo;est une pure perception, tous les signaux int&eacute;gr&eacute;s, corr&eacute;l&eacute;s. Je ne suis qu&rsquo;un chasseur, j&rsquo;arrive toujours &agrave; cette conclusion. Je ressemble &agrave; mon p&egrave;re plus qu&rsquo;il ne l&rsquo;a jamais admis.</p>
<p>Voil&agrave; peut-&ecirc;tre que sans le vouloir j&rsquo;en reviens &agrave; son histoire, et voil&agrave; peut-&ecirc;tre comment je devrais finir mon livre sur mon p&egrave;re, en montrant que des routes oppos&eacute;es nous ont conduits &agrave; mener les m&ecirc;mes vies.</p>
<hr><p>Parfois je me demande si ma capacit&eacute; &agrave; jouir n&rsquo;est pas li&eacute;e &agrave; l&rsquo;incapacit&eacute; des autres &agrave; m&rsquo;imiter. Pendant que je suis sur mon banc, eux sont enferm&eacute;s dans la salle de conf&eacute;rence. Ce soir, comment leur avouer que je me suis shoot&eacute; tout l&rsquo;apr&egrave;s-midi avec un cocktail de drogues neurales exsud&eacute;es par mon cerveau avec la m&ecirc;me g&eacute;n&eacute;rosit&eacute; que les bl&eacute;s transpirant sous la canicule&nbsp;?</p>
<div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2017/07/2017_6_19b.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2017/07/2017_6_19b.jpg" class="alignnone size-large wp-image-45549 portrait" alt="Bossey 1" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/07/2017_6_19b.jpg 1600w, https://tcrouzet.com/images_tc/2017/07/2017_6_19b-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/07/2017_6_19b-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/07/2017_6_19b-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Bossey 1</div></div>
<div id="image5" class="image"><a href="https://tcrouzet.com/images_tc/2017/07/2017_6_19c.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2017/07/2017_6_19c.jpg" class="alignnone size-large wp-image-45550 portrait" alt="Bossey 2" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/07/2017_6_19c.jpg 1600w, https://tcrouzet.com/images_tc/2017/07/2017_6_19c-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/07/2017_6_19c-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/07/2017_6_19c-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Bossey 2</div></div>
<h3>Mardi 20, Chateau-Bossey</h3>
<p>J&rsquo;ai dormi comme un b&eacute;b&eacute;, ce qui est bien rare. Est-ce parce que j&rsquo;ai m&eacute;dit&eacute;&nbsp;? Parce que j&rsquo;ai pass&eacute; l&rsquo;apr&egrave;s-midi dans un &eacute;tat modifi&eacute; de conscience&nbsp;? D&rsquo;apr&egrave;s ce que je d&eacute;couvre dans <em>Stealing Fire</em>, ce serait bien possible.</p>
<h3>Mardi 20, Gen&egrave;ve</h3>
<p>J&rsquo;ai un h&ocirc;tel hors de prix avec une chambre qui donne sur les voies de triage de la gare. Vue magnifique, mais je suis pas s&ucirc;r de l&rsquo;appr&eacute;cier demain matin aux aurores. Je n&rsquo;ai jamais compris pourquoi m&ecirc;me les h&ocirc;tels de luxe pouvaient &ecirc;tre aussi bruyants, comme si les riches &eacute;taient pr&ecirc;ts &agrave; accepter n&rsquo;importe quoi&nbsp;; bien s&ucirc;r je ne parle que des riches de seconde zone, celle &agrave; laquelle s&rsquo;illusionnent d&rsquo;appartenir des conf&eacute;renciers itin&eacute;rants.</p>
<div id="image6" class="image"><a href="https://tcrouzet.com/images_tc/2017/07/2017_6_21a.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2017/07/2017_6_21a.jpg" class="alignnone size-large wp-image-45555 portrait" alt="Trains" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/07/2017_6_21a.jpg 1600w, https://tcrouzet.com/images_tc/2017/07/2017_6_21a-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/07/2017_6_21a-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/07/2017_6_21a-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Trains</div></div>
<hr><p>La ville est moins propice &agrave; l&rsquo;extase que la campagne, parce qu&rsquo;elle est bruyante, et surtout anim&eacute;e, construite pour attirer l&rsquo;attention, donc d&eacute;clencher des d&eacute;sirs. Bateaux qui invitent &agrave; traverser le lac, filles d&eacute;lur&eacute;es, boutiques, p&acirc;tisseries, terrasses ombrag&eacute;es&hellip; Comment m&eacute;diter dans ces conditions&nbsp;? Je peux bien faire le vide en moi, mais cet exercice accapare toute mon attention, l&agrave; o&ugrave;, &agrave; la campagne, il ne me demande aucun effort, laissant de la place pour que jaillissent des pens&eacute;es.</p>
<div id="image7" class="image"><a href="https://tcrouzet.com/images_tc/2017/07/2017_6_20a.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2017/07/2017_6_20a.jpg" class="alignnone size-large wp-image-45552 portrait" alt="Bleu L&eacute;man" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/07/2017_6_20a.jpg 1600w, https://tcrouzet.com/images_tc/2017/07/2017_6_20a-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/07/2017_6_20a-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/07/2017_6_20a-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Bleu L&eacute;man</div></div>
<div id="image8" class="image"><a href="https://tcrouzet.com/images_tc/2017/07/2017_6_20b.jpg"><img width="1600" height="1601" src="https://tcrouzet.com/images_tc/2017/07/2017_6_20b.jpg" class="alignnone size-large wp-image-45554 portrait" alt="Bleu L&eacute;man 2" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/07/2017_6_20b.jpg 1600w, https://tcrouzet.com/images_tc/2017/07/2017_6_20b-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/07/2017_6_20b-1024x1025.jpg 1024w, https://tcrouzet.com/images_tc/2017/07/2017_6_20b-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Bleu L&eacute;man 2</div></div>
<div id="image9" class="image"><a href="https://tcrouzet.com/images_tc/2017/07/2017_6_20c.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2017/07/2017_6_20c.jpg" class="alignnone size-large wp-image-45556 portrait" alt="Bleu L&eacute;man 3" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/07/2017_6_20c.jpg 1600w, https://tcrouzet.com/images_tc/2017/07/2017_6_20c-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/07/2017_6_20c-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/07/2017_6_20c-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Bleu L&eacute;man 3</div></div>
<h3>Mercredi 21, Gen&egrave;ve</h3>
<p>Des journ&eacute;es passent plus vite que d&rsquo;autres sans que sur un agenda elles soient plus charg&eacute;es que les pr&eacute;c&eacute;dentes. J&rsquo;ai couru au bord du lac ce matin, je suis arriv&eacute; &agrave; 10&nbsp;heures au centre des congr&egrave;s pour signer des livres, &agrave; m&rsquo;en faire des ampoules, faut dire que <em>R&eacute;sistants</em> est offert, puis je suis all&eacute; voir mon amie Genevi&egrave;ve, nous avons parl&eacute; de tout et de rien, j&rsquo;ai fait une petite sieste dans son jardin, sous un grand arbre, pendant que les nuages dessinaient des cath&eacute;drales moutonneuses travers&eacute;es de coups de tonnerre, me revoil&agrave; au centre pour une seconde s&eacute;ance de signature, avec entre temps quelques conversations.</p>
<hr><p>Je suis assis en hauteur, et je domine les stands o&ugrave; les labos exposent leur camelote. Hommes en costume uniforme, femmes plus diverses, mais cela ne serait pas trop choquant s&rsquo;il n&rsquo;y avait pas un vieux monsieur derri&egrave;re une machine &agrave; barbe &agrave; papa, avec pr&egrave;s de lui une gamine tir&eacute;e &agrave; quatre &eacute;pingles en train de faire du gringue &agrave; un quadra dont je ne vois que la tonsure &eacute;crevisse. Ce spectacle est insupportable. Un apartheid&nbsp;!</p>
<h3>Jeudi 22, Gen&egrave;ve</h3>
<p>Je cherche en vain la f&eacute;licit&eacute; de lundi apr&egrave;s-midi. J&rsquo;ai beau avoir fait ma sieste au bord du lac, je n&rsquo;arrive plus &agrave; retrouver la lucidit&eacute;. Je regarde les gens b&ecirc;tement, plus vide qu&rsquo;un moine zen, pas la peine de m&eacute;diter, me suffit de m&rsquo;abandonner &agrave; la canicule.</p>
<p>Dans la campagne, il est facile de se retrouver seul, et de s&rsquo;estimer un privil&eacute;gier du temps libre. En ville, cette illusion s&rsquo;effondre. &Agrave; chaque instant, une grande partie de l&rsquo;humanit&eacute; glande.</p>
<p>Un &eacute;trange jeune gars, court sur jambes, gros cul, buste en tonneau et cheveux tondus sur les c&ocirc;t&eacute;s, ne laissant sur le cr&acirc;ne que quelques poils de quoi faire un petit chignon d&rsquo;inspiration samoane, accompagne un type bien plus &acirc;g&eacute; qu&rsquo;il suit &agrave; la fa&ccedil;on d&rsquo;un chien. Ils bricolent la douche du club de wakeboard, dont le bateau &agrave; la coque rouge et aux tubulures chrom&eacute;es ondule au bout d&rsquo;un ponton. Un autre gars est l&agrave;, bronz&eacute; jusqu&rsquo;&agrave; l&rsquo;os, du cr&acirc;ne &agrave; la raies de fesses, il est assis &agrave; une table sous un parasol RedBull. Il n&rsquo;a pas une once de graisse, comme si le soleil l&rsquo;avait dess&eacute;ch&eacute;. Sur l&rsquo;autre rive, verdoyante dans ses soubassements, une muraille de nuages s&rsquo;accroche aux montagnes, l&rsquo;une ressemble &agrave; un croc solitaire plant&eacute;e dans la cr&egrave;me chantilly.</p>
<hr><p>En fin d&rsquo;apr&egrave;s-midi, je retourne chez Gennevi&egrave;ve, qui organise un atelier de connaissance de soi avec six personnes auxquelles je m&rsquo;ajoute. Il faut r&eacute;pondre &agrave; la question &laquo;&nbsp;Quelles sont vos difficult&eacute;s &agrave; mieux vous conna&icirc;tre, &agrave; mieux faire ce que vous d&eacute;sirez&nbsp;?&nbsp;&raquo; Chacun des participants &eacute;crit ses r&eacute;ponses sur des Post-its.</p>
<p>Sur un premier Post-it, j&rsquo;&eacute;cris &laquo;&nbsp;Souvent, je n&rsquo;arrive pas &agrave; faire avec les autres.&nbsp;&raquo; Oui, parfois la solitude de l&rsquo;&eacute;crivain me p&egrave;se, j&rsquo;aimerais &eacute;crire du th&eacute;&acirc;tre pour une troupe, o&ugrave; participer &agrave; des projets collectifs. D&rsquo;un autre c&ocirc;t&eacute;, je sais que ne suis pas tr&egrave;s adaptable aux m&eacute;thodes des autres.</p>
<p>Sur un second Post-it, j&rsquo;&eacute;cris &laquo;&nbsp;Parfois, j&rsquo;&eacute;coute trop les autres pour leur plaire.&nbsp;&raquo; Avec une pens&eacute;e pour <em>R&eacute;sistants</em>, o&ugrave;, &agrave; force d&rsquo;&eacute;couter trop de voix, j&rsquo;ai fini par &eacute;crire un livre qui n&rsquo;est pas de moi.</p>
<p>Finalement, j&rsquo;ai &eacute;t&eacute; oblig&eacute; d&rsquo;admettre que j&rsquo;&eacute;tais assez conventionnel, m&ecirc;me si depuis longtemps j&rsquo;ai renonc&eacute; &agrave; vivre la vie &agrave; laquelle me destinaient mes &eacute;tudes. Conventionnel en ce sens que souvent je me contorsionne pour &ecirc;tre &eacute;dit&eacute;. J&rsquo;esp&egrave;re ne plus jamais tomber dans ce pi&egrave;ge.</p>
<h3>Dimanche 25, Balaruc</h3>
<p>Une animatrice b&eacute;n&eacute;vole de Wattpad m&rsquo;annonce qu&rsquo;elle a mis en avant <a href="https://www.wattpad.com/story/108637519-adam"><em>Adam</em></a>. Je r&eacute;ponds&nbsp;: &laquo;&nbsp;Super&hellip; je vais voir si &ccedil;a fait bouger les vues.&nbsp;&raquo; Un petit &eacute;change s&rsquo;en suit o&ugrave; je r&eacute;sume mes <em>a priori</em> quant &agrave; l&rsquo;&eacute;volution vers la socialisation &agrave; outrance de Wattpad. R&eacute;ponse de l&rsquo;animatrice&nbsp;: &laquo;&nbsp;Eh bien ce n&rsquo;est clairement pas notre exp&eacute;rience de la plateforme et pas, non plus, notre fa&ccedil;on d&rsquo;&ecirc;tre autrices dessus.&nbsp;&raquo; Puis elle ajoute&nbsp;: &laquo;&nbsp;Excuse-moi d&rsquo;&ecirc;tre aussi directe, mais, je t&rsquo;annonce un truc plut&ocirc;t cool avec la mise en avant d&rsquo;<em>Adam</em> et tu dois &ecirc;tre la seule personne sur les quelques deux cent comptes que j&rsquo;ai contact&eacute; qui ait une r&eacute;action aussi&hellip; blas&eacute;e ?&nbsp;&raquo;</p>
<p>Je finis par comprendre que j&rsquo;aurais d&ucirc; m&rsquo;extasier d&rsquo;avoir &eacute;t&eacute; choisi (avec 200 autres), que j&rsquo;aurais d&ucirc; lancer des mercis &agrave; n&rsquo;en plus finir, tout cela parce qu&rsquo;une plateforme tente de me tondre la laine sur le dos (en exploitant au passage des b&eacute;n&eacute;voles). Cet &eacute;change d&eacute;montre ce que je pressentais, soit que Wattpad &eacute;volue vers la socialisation plut&ocirc;t que vers la litt&eacute;rature, et que la plupart des jeunes qui y publient n&rsquo;en sont m&ecirc;me pas conscients. Parce que mon animatrice, en contactant 200 auteurs en son nom propre, ne fait pas autre chose que sa promo, tout &ccedil;a bien s&ucirc;r pour notre plus grand b&eacute;n&eacute;fice collectif.</p>
<h3>Mardi 27, Balaruc</h3>
<p>J&rsquo;ai fini par vendre ma KTM (oui, je n&rsquo;ai jamais revu mon acheteur providentiel rencontr&eacute; chez le garagiste). Exp&eacute;rience int&eacute;ressante que de passer une annonce sur Leboncoin. &laquo;&nbsp;Vous avez les papiers en r&egrave;gle&nbsp;?&nbsp;&raquo; Je r&eacute;ponds&nbsp;: &laquo;&nbsp;Non, c&rsquo;est une moto vol&eacute;e&nbsp;&raquo;. Un gars m&rsquo;envoie trente SMS et j&rsquo;en renvoie autant avant qu&rsquo;il me propose d&rsquo;&eacute;changer ma moto contre sa voiture. Un autre me pose mille questions avant de me dire qu&rsquo;il n&rsquo;a que la moiti&eacute; de la somme que je demande. &laquo;&nbsp;Pourquoi votre moto n&rsquo;a pas roul&eacute;&nbsp;?&nbsp;&raquo; veut savoir un autre. Je r&eacute;ponds&nbsp;: &laquo;&nbsp;Je pr&eacute;f&egrave;re mon cabriolet.&nbsp;&raquo; Cet argument a &eacute;t&eacute; d&eacute;cisif.</p>
<h3>Mercredi 28, Balaruc</h3>
<p>Sortie en VTT m&eacute;morable. Quand nous attaquons la garrigue, le ciel noircit, quand nous arrivons &agrave; l&rsquo;abbaye, &ccedil;a p&egrave;te de partout, des trombes d&rsquo;eau se d&eacute;versent sur nos t&ecirc;tes, nous tentons de basculer c&ocirc;t&eacute; mer, c&rsquo;est pire, la temp&eacute;rature s&rsquo;effondre, 11&deg;C indiquent les compteurs, nos pieds p&egrave;sent des tonnes, les chemins s&rsquo;effacent, transform&eacute;s en rivi&egrave;res, les &eacute;clairs frappent autour de nous, c&rsquo;est comme si la canicule s&rsquo;&eacute;tait soudain d&eacute;chir&eacute;e pour s&rsquo;abattre sur nous. Nous claquons des dents, mais nous sommes heureux, vivants.</p>
<h3>Jeudi 29, Balaruc</h3>
<div id="image10" class="image"><a href="https://tcrouzet.com/images_tc/2017/07/2017_6_29a.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2017/07/2017_6_29a.jpg" class="alignnone size-large wp-image-45557 portrait" alt="Lueur" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/07/2017_6_29a.jpg 1600w, https://tcrouzet.com/images_tc/2017/07/2017_6_29a-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/07/2017_6_29a-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/07/2017_6_29a-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Lueur</div></div>
<h3>Vendredi 30, Balaruc</h3>
<p><a href="http://www.20minutes.fr/sante/2095807-20170628-gels-antibacteriens-deux-cents-specialistes-alertent-dangers-sante">Des m&eacute;decins se regroupent pour critiquer le gel hydro-alcoolique.</a> Les cons. Ils pr&eacute;tendent que le gel contient des perturbateurs endocriniens. Ils ne peuvent pas regarder la formulation OMS&nbsp;: alcool, eau, glyc&eacute;rine. C&rsquo;est tout. Apr&egrave;s, que des labos mettent des merdes dans leurs produits, c&rsquo;est une autre affaire. Ce n&rsquo;est pas le gel qui est en question, mais certaines pratiques commerciales. Mais nos m&eacute;decins m&eacute;langent tout, aussi parce que &ccedil;a les emmerde de se d&eacute;sinfecter les mains, parce qu&rsquo;ils s&rsquo;en fichent d&rsquo;infecter les patients.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45544"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Juin+2017&amp;url=https%3A%2F%2Ftcrouzet.com%2F2017%2F07%2F02%2Fcarnet-de-route-juin-2017%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2017%2F07%2F02%2Fcarnet-de-route-juin-2017%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2017%2F07%2F02%2Fcarnet-de-route-juin-2017%2F&amp;title=Juin+2017" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input checked="1" type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2017/08/01/carnet-de-route-juillet-2017/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2017/07/02/carnet-de-route-juin-2017/ /2017/06/02/carnet-de-route-mai-2017/ /2017/05/02/carnet-de-route-avril-2017/ /2017/04/01/carnet-de-route-mars-2017/ /2017/03/01/carnet-de-route-fevrier-2017/ /2017/02/01/carnet-de-route-janvier-2017/ /2017/01/02/carnet-de-route-decembre-2016/ /2016/12/02/carnet-de-route-novembre-2016/ /2016/11/01/carnet-de-route-octobre-2016/ /2016/10/10/carnet-de-route-septembre-2016/ /2016/09/01/carnet-de-route-aout-2016/ /2016/08/01/carnet-de-route-juillet-2016/ /2016/07/23/carnet-de-route-juin-2016/ /2016/06/23/carnet-de-route-mai-2016/ /2016/05/01/carnet-de-route-avril-2016/ /2016/04/08/carnet-de-route-mars-2016/ /2016/03/01/carnet-de-route-fevrier-2016/ /2016/02/01/carnet-de-route-janvier-2016/ /2016/01/02/carnet-de-route-decembre-2015/ /2015/12/01/carnet-de-route-novembre-2015/ /2015/11/01/carnet-de-route-octobre-2015/ /2015/10/01/carnet-de-route-septembre-2015/ /2015/09/01/carnet-de-route-aout-2015/ /2023/08/04/carnet-de-route-juillet-2023/ /2023/07/01/carnet-de-route-juin-2023/ /2023/06/01/carnet-de-route-mai-2023/ /2023/05/02/carnet-de-route-avril-2023/ /2023/04/08/carnet-de-route-mars-2023/ /2023/03/01/carnet-de-route-fevrier-2023/ /2023/02/03/carnet-de-route-janvier-2023/ /2023/01/08/carnet-de-route-decembre-2022/ /2022/12/02/carnet-de-route-novembre-2022/ /2022/11/01/carnet-de-route-octobre-2022/ /2022/10/01/carnet-de-route-septembre-2022/ /2022/09/02/carnet-de-route-aout-2022/ /2022/08/01/carnet-de-route-juillet-2022/ /2022/07/02/carnet-de-route-juin-2022/ /2022/06/01/carnet-de-route-mai-2022/ /2022/05/01/carnet-de-route-avril-2022/ /2022/04/08/carnet-de-route-mars-2022/ /2022/03/02/carnet-de-route-fevrier-2022/ /2022/02/01/carnet-de-route-janvier-2022/ /2022/01/03/carnet-de-route-decembre-2021/ /2021/12/05/carnet-de-route-novembre-2021/ /2021/11/07/carnet-de-route-octobre-2021/ /2021/10/04/carnet-de-route-septembre-2021/ /2021/09/04/carnet-de-route-aout-2021/ /2021/08/01/carnet-de-route-juillet-2021/ /2021/07/15/carnet-de-route-juin-2021/ /2021/06/02/carnet-de-route-mai-2021/ /2021/05/03/carnet-de-route-avril-2021/ /2021/04/13/carnet-de-route-mars-2021/ /2021/03/04/carnet-de-route-fevrier-2021/ /2021/02/06/carnet-de-route-janvier-2021/ /2021/01/02/carnet-de-route-decembre-2020/ /2020/12/06/carnet-de-route-novembre-2020/ /2020/11/04/carnet-de-route-octobre-2020/ /2020/10/03/carnet-de-route-septembre-2020/ /2020/09/24/carnet-de-route-aout-2020/ /2020/08/21/carnet-de-route-juillet-2020/ /2020/07/04/carnet-de-route-juin-2020/ /2020/06/09/carnet-de-route-mai-2020/ /2020/05/01/carnet-de-route-avril-2020/ /2020/04/01/carnet-de-route-mars-2020/ /2020/03/06/carnet-de-route-fevrier-2020/ /2020/02/02/carnet-de-route-janvier-2020/ /2020/01/02/carnet-de-route-decembre-2019/ /2019/12/04/carnet-de-route-novembre-2019/ /2019/11/05/carnet-de-route-octobre-2019/ /2019/10/01/carnet-de-route-septembre-2019/ /2019/09/01/carnet-de-route-aout-2019/ /2019/08/01/carnet-de-route-juillet-2019/ /2019/07/01/carnet-de-route-juin-2019/ /2019/06/01/carnet-de-route-mai-2019/ /2019/05/01/carnet-de-route-avril-2019/ /2019/04/02/carnet-de-route-mars-2019/ /2019/03/01/carnet-de-route-fevrier-2019/ /2019/02/01/carnet-de-route-janvier-2019/ /2019/01/05/carnet-de-route-decembre-2018/ /2018/12/02/carnet-de-route-novembre-2018/ /2018/11/02/carnet-de-route-octobre-2018/ /2018/10/01/carnet-de-route-septembre-2018/ /2018/09/02/carnet-de-route-aout-2018/ /2018/08/02/carnet-de-route-juillet-2018/ /2018/07/02/carnet-de-route-juin-2018/ /2018/06/03/carnet-de-route-mai-2018/ /2018/05/04/carnet-de-route-avril-2018/ /2018/04/01/carnet-de-route-mars-2018/ /2018/03/04/carnet-de-route-fevrier-2018/ /2018/02/01/carnet-de-route-janvier-2018/ /2018/01/01/carnet-de-route-decembre-2017/ /2017/12/01/carnet-de-route-novembre-2017/ /2017/11/01/carnet-de-route-octobre-2017/ /2017/10/03/carnet-de-route-septembre-2017/ /2017/09/01/carnet-de-route-aout-2017/ /2017/08/01/carnet-de-route-juillet-2017/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>