<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-54133 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-54133" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-04-27T09:44:55+02:00"/><meta itemprop="dateModified" content="2021-03-26T11:37:48+02:00"/><meta itemprop="url" content="/2020/04/27/configuration-bikepacking-gth/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/04/IMG_0476-768x576.jpeg" class="poster-img poster-img-full" alt="Vue après trente minutes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0476-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0476-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0476-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0476.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Vue après trente minutes</div><div class="poster-title"><h1 itemprop="headline" id="title54133">Configuration bikepacking GTH</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/04/22/reponse-de-la-federation-francaise-de-cyclisme/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 58</a> ● <span itemprop="datePublished" content="2020-04-27T09:44:00" title="Publié à 9:44"> <a href="../../../../2020/04">27 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/04/28/lettre-a-la-ffvelo/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share54133"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Configuration+bikepacking+GTH&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F27%2Fconfiguration-bikepacking-gth%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F27%2Fconfiguration-bikepacking-gth%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F27%2Fconfiguration-bikepacking-gth%2F&amp;title=Configuration+bikepacking+GTH" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/04/27/configuration-bikepacking-gth/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/04/27/configuration-bikepacking-gth/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/727/index.html">727</a> | <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-54133"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Vendredi 24 avril. L&eacute;g&egrave;re brume en matin&eacute;e qui laisse vite percer un soleil doux, puis un ciel bleu p&acirc;le s&rsquo;intensifiant dans apr&egrave;s-midi jusqu&rsquo;&agrave; ce que la fra&icirc;cheur retombe en soir&eacute;e. Le m&ecirc;me temps se r&eacute;p&egrave;te de jour en jour. C&rsquo;&eacute;tait les conditions parfaites pour un long week-end bikepacking. Nous aurions d&ucirc; nous &eacute;lancer &agrave; une dizaine pour inaugurer le <a href="../../../../tag/gth/index.html">Grand Tour de l&rsquo;H&eacute;rault &agrave; monstercross/VTT</a>, mais le confinement en a voulu autrement.<span id="more-54133"></span></p>
<p>D&eacute;but mars, j&rsquo;&eacute;tais presque pr&ecirc;t, il me manquait quelques d&eacute;tails &agrave; r&eacute;gler, quelques achats pour adapter ma configuration &agrave; un voyage printanier avec des nuits potentiellement fra&icirc;ches. Voil&agrave; comment je comptais partir et comment je partirai d&eacute;but juin d&egrave;s que nous en aurons la possibilit&eacute;, m&ecirc;me si les jambes ne seront pas tr&egrave;s vaillantes.</p>
<h3>Le v&eacute;lo</h3>
<p>Lors de mes quatre voyages 2019, j&rsquo;ai roul&eacute; avec un Salsa Timberjack, VTT semi-ridige hyperconfortable, mais trop lourd &agrave; mon go&ucirc;t avec ses 12,7&nbsp;kg (kit cadre+fourche 4,6&nbsp;kg en large).</p>
<p>J&rsquo;ai commenc&eacute; &agrave; lorgner sur <a href="https://salsacycles.com/bikes/cutthroat/2020_cutthroat_frameset">le Salsa Cutthroat 2020</a>. J&rsquo;aime ce v&eacute;lo, mais j&rsquo;avoue ne pas &ecirc;tre fan des guidons gravel dans les chemins techniques (kit cadre+fourche environ 2&nbsp;kg en large).</p>
<p>J&rsquo;ai en suite <a href="../../../../2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/index.html">longuement h&eacute;sit&eacute; &agrave; commander un VTT Caminade en titane</a>, mais j&rsquo;ai fini par renoncer (trop cher, trop lourd, sans que je sois convaincu par le gain en confort, mais &agrave; coup s&ucirc;r convaincu par un certain snobisme attach&eacute; au titane). Puis Specialized a annonc&eacute; son nouveau Epic HT avec un cadre ultral&eacute;ger dans sa version S-Works, un v&eacute;lo que je connais bien puisque je roule avec dans sa version tout-suspendu depuis trois ans, <a href="https://www.specialized.com/fr/fr/epic-hardtail/p/171127?color=264116-171127">un v&eacute;lo dont le mod&egrave;le entr&eacute;e de gamme reste abordable pour un carbone</a> (2&nbsp;099&nbsp;&euro; prix public), un v&eacute;lo que j&rsquo;ai pu essayer chez <a href="https://www.allbikes7.com/">AllBikes7</a>, &agrave; deux pas de chez moi et qui m&rsquo;a tout de suite conquis, d&rsquo;autant que c&rsquo;est <a href="https://theradavist.com/2019/06/lael-wilcoxs-tour-divide-specialized-epic-hardtail/">la monture de choix de Lael Wilcox</a> (qui l&rsquo;a &eacute;quip&eacute;e avec un guidon gravel).</p>
<div id="image1" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1100995-250x188.jpeg" class="alignnone size-full wp-image-54138 paysage" alt="Epic Monstercross" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1100995-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1100995-768x577.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1100995-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1100995.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Epic Monstercross</div></div>
<p>Je n&rsquo;ai m&ecirc;me pas eu &agrave; commander l&rsquo;Epic HT version de base, cadre large couleur rouge. Il &eacute;tait en stock, dans son carton, pas encore mont&eacute;. Avec AllBikes7, nous l&rsquo;avons transform&eacute; en monstercross, nous inspirant cette fois de la config de <a href="https://eu.huntbikewheels.com/blogs/news/bikecheck-sofians-atlas-mountain-race-niner-air9-rdo">Sofian Sehili</a>. Nous avons remplac&eacute; la fourche t&eacute;lescopique d&rsquo;origine par une <a href="http://bombtrack.com/parts/forks/bpc-fork/">Bombtrack BPC</a>, con&ccedil;ue pour le bikepacking (650&nbsp;g), avec la possibilit&eacute; de monter des pneus de 3,0&nbsp;pouces. Nous arrivons ainsi &agrave; un kit cadre+fourche &agrave; 1,6&nbsp;kg (j&rsquo;ai donc gagn&eacute; 3&nbsp;kg par rapport au Timberjack, ce qui &eacute;tait mon objectif).</p>
<p>J&rsquo;ai r&eacute;cup&eacute;r&eacute; les roues Ibis 942 mont&eacute;es sur le Timberjack que j&rsquo;ai chauss&eacute;es avec des <a href="https://www.cycletyres.fr/blog/vittoria-mezcal-race-graphene-2-0-premieres-impressions.html">Vittoria Mezcal Race Graph&egrave;ne 2.0</a> en 2,25. Pneus relativement l&eacute;gers 690&nbsp;g, assez rapides, qui &agrave; mon avis manquent un peu de grip &agrave; l&rsquo;avant, mais comme en bikepacking il faut rester roulant j&rsquo;ai opt&eacute; pour ce compromis (mais peut-&ecirc;tre que je monterai un Vittoria Barzo devant). Dans une premi&egrave;re version, j&rsquo;avais mont&eacute; devant un FastTrack en 2,6, derri&egrave;re un FastTrack en 2,3. Le confort &eacute;tait au rendez-vous, la tenue de route aussi, mais sur l&rsquo;asphalte et les chemins roulants je p&eacute;dalais sur un tracteur. Je ne sais pas encore comment je partirai sur la GTH, soit avec les Mezcal, soit deux FastTrack 2,3. Pour tout vous dire, j&rsquo;aurais bien mont&eacute; un 2,1&nbsp;pouces derri&egrave;re, peut-&ecirc;tre des Schwalbe Racing Ralph, mais c&rsquo;est impossible avec mes jantes i35 dont j&rsquo;aime trop le confort pour en changer.</p>
<p>J&rsquo;ai gard&eacute; les freins d&rsquo;origine de l&rsquo;Epic, j&rsquo;ai mont&eacute; un d&eacute;railleur et une cassette Sram GX 10-50, un plateau 32 dents Sram Eagle X-Sync. J&rsquo;ai d&eacute;shabill&eacute; le Timberjack pour r&eacute;duire les co&ucirc;ts, le remontant peu &agrave; peu dans sa version d&rsquo;origine.</p>
<div id="image2" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1100998-250x188.jpeg" class="alignnone size-full wp-image-54139 paysage" alt="Selle ISM" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1100998-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1100998-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1100998-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1100998.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Selle ISM</div></div>
<p>C&ocirc;t&eacute; selle apr&egrave;s avoir longtemps roul&eacute; avec des Specialized Power, puis Power Arc, qui chaque fois me pin&ccedil;aient la fesse gauche toujours au m&ecirc;me endroit, provoquant parfois des inflammations, j&rsquo;ai test&eacute; durant deux moi une Brooks C17 carved qui ne me blessait plus la fesse, mais qui m&rsquo;irritait partout, sans parler de sa longueur excessive tr&egrave;s casse couille dans les chemins accident&eacute;s. J&rsquo;ai fini par en venir &agrave; une ISM PL1.0 mont&eacute; sur un tube de selle Canyon avec une flexion de 20&nbsp;mm.</p>
<p>C&ocirc;t&eacute; guidon, je suis tr&egrave;s SQLab, avec des grips 711, des innerbars et un <a href="https://www.sq-lab.com/en/products/handlebars/sqlab-handlebar-311-fl-x-carbon-16.html#attributes">cintre flex 16&deg; backsweep</a> qui par sa souplesse absorbe les vibrations et les chocs (<a href="https://www.baramind-bike.com/fr/">les Baramind &eacute;taient en rupture de stock et moins bien taill&eacute;s &agrave; mon go&ucirc;t</a>). J&rsquo;h&eacute;site encore &agrave; installer un <a href="http://alternativsport.com/accueil/1364-aero-bolt-on-v2.html">Aero Bolt-ON V2</a> pour disposer d&rsquo;une troisi&egrave;me position lors des secteurs rectilignes et roulants.</p>
<div id="image3" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1110006-250x188.jpeg" class="alignnone size-full wp-image-54141 paysage" alt="Grip et corne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1110006-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1110006-768x577.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1110006-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1110006.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Grip et corne</div></div>
<p><a href="../../../../2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/index.html">J&rsquo;ai abandonn&eacute; les p&eacute;dales auto depuis ma fracture du col du f&eacute;mur.</a> J&rsquo;ai mont&eacute; des plates Nukeproof Horizon Titane qui ont un super grip. Je ne me sens toujours pas pr&ecirc;t &agrave; revenir aux auto, sauf si je finis par avoir des douleurs aux genoux ou ailleurs. Je mets parfois un pied &agrave; terre dans des passages techniques o&ugrave; je passais avec les auto, je perds un poil de puissance &agrave; l&rsquo;arrache, mais je m&rsquo;en contre fiche. Je pense que j&rsquo;ai d&eacute;j&agrave; &eacute;vit&eacute; deux gamelles depuis que je suis en plates.</p>
<p>C&ocirc;t&eacute; chaussures, apr&egrave;s avoir test&eacute; une paire de Five Ten Freerider que j&rsquo;ai trouv&eacute; lourde et pataude (800&nbsp;g), j&rsquo;utilise une ancienne paire Brooks Cascadia (756&nbsp;g). Pour mieux faire, il me faut d&eacute;nicher une paire avec semelles plus rigides, sans doute des chaussures d&rsquo;approche utilis&eacute;es en montagne, comme des <a href="https://arcteryx.com/fr/fr/shop/mens/konseal-fl-gtx-shoe">Arc&rsquo;teryx Konseal</a> (700&nbsp;g) ou des <a href="https://arcteryx.com/fr/fr/shop/mens/arakys-approach-shoe">Arc&rsquo;teryx Arakys</a> (540&nbsp;g). &Agrave; titre de comparaison, mes Giro Empire VR80 avec la cale SPD p&egrave;sent 808&nbsp;g.</p>
<p>Au final, j&rsquo;ai un v&eacute;lo sous les 9,5&nbsp;kg, que je pourrais faire descendre sous les 9&nbsp;kg en investissant sur des jantes plus &eacute;troites, un groupe plus haut de gamme, mais j&rsquo;en vois pas encore la n&eacute;cessit&eacute;. Je dois d&rsquo;abord mettre ce v&eacute;lo &agrave; l&rsquo;&eacute;preuve d&rsquo;un premier voyage. Aussi bien le tout rigide 100&nbsp;% carbone ne me conviendra pas pour le bikepacking, config que j&rsquo;adore &agrave; VTT et gravel, config que je peux rendre plus confortable avec une fourche t&eacute;lescopique si n&eacute;cessaire.</p>
<div id="image4" class="image"><a href="https://docs.google.com/spreadsheets/d/1HX0YBtbU0f_69qpJf-JMsSvjWJncwQESWkm_pyZsllo/edit?usp=sharing"><img width="250" height="304" src="https://tcrouzet.com/images_tc/2020/04/epicht-250x304.png" class="alignnone size-full wp-image-54143 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/epicht-250x304.png 250w, https://tcrouzet.com/images_tc/2020/04/epicht.png 542w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<h3>Le matos</h3>
<p>Je pensais partir pour l&rsquo;essentiel sur la configuration d&eacute;j&agrave; d&eacute;crite dans mon bouquin <a href="../../../../une-initiation-au-bikepacking/index.html"><em>Une initiation au bikepacking</em></a>.</p>
<p>En configuration &eacute;t&eacute;, mon sac de guidon Apidura 14L &eacute;tait parfait, mais j&rsquo;ai besoin de prendre un peu plus de matos pour le printemps, donc d&rsquo;un volume un peu plus grand. J&rsquo;ai donc command&eacute; un <a href="https://www.revelatedesigns.com/index.cfm/store.catalog/handlebar/pronghorn">Revelate Design Pronghorn 23L</a> qui, outre son volume, sa plus grande l&eacute;g&egrave;ret&eacute;, peut se d&eacute;clipser. C&rsquo;est un gros avantage au moment de monter/d&eacute;monter le camp, surtout le matin quand il faut remplir le sac. L&rsquo;Apidura en restant attach&eacute; au v&eacute;lo rend la compression un poil difficile. Pour cause coronavirus, je n&rsquo;ai toujours pas re&ccedil;u le Pronghorn command&eacute; il y a plus de deux mois.</p>
<div id="image5" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1110004-250x188.jpeg" class="alignnone size-full wp-image-54142 paysage" alt="Pilotage" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1110004-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1110004-768x577.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1110004-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1110004.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Pilotage</div></div>
<p>Mon sac de cadre Salsa s&rsquo;adapte presque parfaitement &agrave; l&rsquo;Epic. Je le compl&egrave;te par un top tube Revelate Design Mag-Tank 2000 1,5L que je trouve plus pratique &agrave; l&rsquo;usage que l&rsquo;Apidura. Mes outils vont sous la selle dans un <a href="https://www.wolftoothcomponents.com/collections/b-rad-system/products/b-rad-roll-top-bag">Wolf Tooth B-Rad Roll-Top Bag</a> que j&rsquo;adore parce qu&rsquo;on peut l&rsquo;attacher presque n&rsquo;importe o&ugrave;.</p>
<div id="image6" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1110002-250x188.jpeg" class="alignnone size-full wp-image-54140 paysage" alt="Sac de cadre Salsa" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1110002-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1110002-768x577.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1110002-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1110002.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Sac de cadre Salsa</div></div>
<p>J&rsquo;avais aussi pr&eacute;vu de commander des <a href="https://zpacks.com/products/small-stuff-sack">Zpacks Small Stuff Sack</a>, des sous-sacs &eacute;tanches ultral&eacute;gers, pour y ranger mes diff&eacute;rentes affaires (sant&eacute;, c&acirc;bles, fringues&hellip;). Jusque l&agrave; j&rsquo;utilisais les premiers sacs qui me tombaient sous la main, parfois en tissus et ils avaient tendance &agrave; pomper l&rsquo;humidit&eacute;.</p>
<p>Pour l&rsquo;eau, j&rsquo;utilise une poche d&rsquo;hydratation que je loge dans le sac de cadre. J&rsquo;emporte aussi une bouteille pliable que je remplis en g&eacute;n&eacute;ral avant le camp et sur laquelle je peux brancher mon purificateur. J&rsquo;ai un probl&egrave;me avec cette config&nbsp;: en fin de journ&eacute;e, boire l&rsquo;eau du sac m&eacute;lang&eacute;e avec un &eacute;lectrolyte a tendance &agrave; m&rsquo;&eacute;c&oelig;urer. J&rsquo;ai parfois envie d&rsquo;eau pure. J&rsquo;h&eacute;site encore &agrave; placer une gourde sur la fourche, gourde dans laquelle je mettrais l&rsquo;&eacute;lectrolyte, pendant que la poche ne serait que ma r&eacute;serve. Mais ce sera pour plus tard.</p>
<p>C&ocirc;t&eacute; &eacute;nergie, j&rsquo;ai remplac&eacute; ma batterie Anker PowerCore+ 20000 par une Huawei 40 W CP12S 12000, plus l&eacute;g&egrave;re et qui se charge en deux heures seulement, le temps d&rsquo;un arr&ecirc;t restaurant.</p>
<p>Pour la nuit, le camp, les coups de froid, j&rsquo;avais pr&eacute;vu d&rsquo;acheter <a href="https://euro.montbell.com/products/disp.php?cat_id=25044&amp;p_id=2301352&amp;gen_cd=1">un pantalon doudoune</a>, suivant l&rsquo;exemple de Lael Wilcox qui en fait son &eacute;quipement de bikepacking le plus vital. Cette solution me para&icirc;t plus modulaire qu&rsquo;un sac de couchage plus chaud que mon Western Mountaineering NanoLite. Pour d&eacute;but juin dans l&rsquo;H&eacute;rault, je n&rsquo;en aurais pas besoin, peut-&ecirc;tre pr&eacute;voir un <a href="https://www.maisondelasoie.com/fr/101-drap-de-sac-de-couchage-en-soie-ripstop-cocoon.html">sac &agrave; viande ultra l&eacute;ger</a>.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54133"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Configuration+bikepacking+GTH&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F27%2Fconfiguration-bikepacking-gth%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F27%2Fconfiguration-bikepacking-gth%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F27%2Fconfiguration-bikepacking-gth%2F&amp;title=Configuration+bikepacking+GTH" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input checked="1" type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2020/04/28/lettre-a-la-ffvelo/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2020/04/27/configuration-bikepacking-gth/ /2020/04/22/reponse-de-la-federation-francaise-de-cyclisme/ /2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/20/rever-dun-tour-de-lherault/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/02/05/lentraide-des-traceurs/ /2020/01/31/mini-aventure-gravel-lodeur-des-poireaux/ /2020/01/27/lignes-de-desir-a-sete/ /2020/01/19/une-histoire-de-pneus-gravel/ /2020/01/14/calculer-le-denivele-dune-trace-gpx/ /2020/01/04/bikepacking-la-gth-du-24-au-28-avril-2020/ /2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/ /2019/12/22/une-initiation-au-bikepacking/ /2019/12/15/on-fait-le-tour-de-lherault-en-bikepacking/ /2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/ /2019/11/26/mini-aventure-dans-les-vignes-rouges/ /2019/11/22/bikepacking-mini-aventure/ /2019/11/17/gravel-le-tour-de-letang/ /2019/09/18/projet-bikepacking-grand-tour-de-lherault/ /2019/09/14/a-la-recherche-du-velo-de-bikepacking-ideal/ /2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/ /2019/08/22/une-traversee-de-la-france-sud-a-vtt/ /2019/08/07/bikepacking-geek-du-bon-usage-du-gps/ /2019/08/03/explorer-a-vtt-ou-gravel/ /2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/ /2019/07/22/petit-eloge-du-gravel/ /2019/07/09/vtt-sinspirer-du-bikepacking/ /2019/06/16/au-sommet-du-ventoux-a-82-ans/ /2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/ /2019/06/04/le-gravel-passionne-jusqua-laveuglement/ /2019/06/03/le-gravel-est-une-mode-la-preuve/ /2019/05/26/bikepacking-dans-les-smoky-mountains/ /2019/05/16/bikepacking-ma-configuration-ideale/ /2019/05/08/un-an-de-gravel-retour-dexperience/ /2019/05/05/le-bikepacking-cest-quoi/ /2019/04/22/bikepacking-optimisation-electrique/ /2019/04/19/etude-posturale-payer-ou-non/ /2019/04/12/bikepacking-mediterranee-atlantique/ /2019/04/08/comment-preparer-un-raid-bikepacking/ /2019/04/01/une-breve-histoire-du-bikepacking/ /2019/03/29/eloge-du-gps/ /2019/03/27/livre-socrate-a-velo/ /2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/ /2019/03/20/contre-le-jones-h-bar/ /2019/03/18/ma-velosophie-et-ses-consequences-pratiques/ /2019/03/15/dune-huracan-a-lautre/ /2019/03/07/bikepacking-de-la-theorie-a-la-pratique/ /2019/03/01/je-suis-le-bon-pigeon-pour-les-ergonomistes-du-velo/ /2019/02/15/le-velo-comme-ecriture/ /2019/02/08/satori-a-lake-lindsay/ /2019/01/31/pret-pour-le-bikepacking/ /2018/12/26/le-cycliste-eclectique/ /2018/12/21/livre-il-ny-a-que-le-velo-dans-la-vie/ /2018/12/17/lesprit-freerider/ /2018/12/10/etre-territoire/ /2018/11/27/lart-du-velo/ /2023/02/01/la-magie-du-727-expliquee-par-la-geologie/ /2022/12/21/comment-evaluer-le-pourcentage-dasphalte-dune-trace/ /2022/11/23/pourquoi-les-traces-doivent-elles-rester-publiques/ /2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/ /2022/11/21/pour-un-approche-poetique-et-philosophique-de-la-trace/ /2022/11/07/ecologiser-le-velo/ /2022/10/21/la-trigonometrie-du-gravel/ /2022/10/09/la-gravel-certitude/ /2022/10/07/prise-en-main-du-gravel-canyon-grizl/ /2022/09/29/heatmap-le-tracage-social-pour-gravel-et-vtt/ /2022/09/25/comment-jai-choisi-mon-nouveau-gravel/ /2022/09/17/le-plaisir-de-la-reconnaissance/ /2022/08/30/eloge-du-bikepacking-overnighther/ /2022/08/25/comment-tracer-gravel-ou-vtt-a-larrache/ /2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/ /2022/07/20/jen-suis-revenu-du-gravel/ /2022/07/15/une-traversee-de-la-france-a-vtt/ /2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/ /2022/05/19/un-tour-de-lherault-vtt-en-video/ /2022/04/30/paris-to-sete-2022-cest-parti/ /2022/04/07/bikepacking-tempetueux-dans-lherault/ /2022/03/31/config-bikepacking-2022/ /2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/ /2022/02/09/bikepacking-dans-le-bel-hiver/ /2022/01/06/quest-ce-quune-trace-et-comment-les-creer/ /2022/01/02/backpacking-roots-france/ /2021/12/31/prendre-son-temps-a-velo/ /2021/12/25/voyager-ou-pedaler/ /2021/12/23/pourquoi-pedalez-vous/ /2021/12/17/bikepacking-le-combo-electrique-ideal/ /2021/12/10/le-meilleur-gravel-cest/ /2021/11/20/un-tour-des-alpilles-gravel/ /2021/11/10/bikepacking-cote-sud-projet-open-source/ /2021/10/26/pourquoi-je-fais-du-velo/ /2021/10/25/les-100-miles-de-lozere-en-bikepacking/ /2021/10/12/bikepacking-dans-lautomne-flamboyant-du-midi/ /2021/10/03/quand-la-trace-perd-des-points-sur-les-gps-garmin/ /2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/ /2021/08/09/bikepacking-salagou-overnighter/ /2021/07/30/creer-une-trace-est-un-art-narratif/ /2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/ /2021/07/04/bikepacking-entre-causses-et-cevennes/ /2021/06/24/bikepacking-avec-les-papillons/ /2021/06/10/i727-nouveau-projet-bikepacking/ /2021/05/27/gaffe-komoot-est-bugue/ /2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/ /2021/04/30/pedaler-cest-aussi-politique/ /2021/04/28/de-sete-a-sete-en-video/ /2021/04/13/bikepacking-foutoir-marketing/ /2021/04/10/thb-gravel-ou-vtt/ /2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/ /2021/03/30/comment-estimer-la-difficulte-dune-trace/ /2021/03/26/config-bikepacking-avril-2021/ /2021/03/24/comment-suivre-une-trace-gps-en-bikepacking/ /2021/02/08/comment-rafler-les-kom-a-coup-sur/ /2021/02/05/le-gravel-comme-revelateur/ /2021/01/25/sete-par-les-chemins-insolites/ /2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/ /2020/12/14/gravel-le-tour-de-sete-agglopole-mediterranee/ /2020/11/08/la-carte-du-bikepacking-en-france/ /2020/11/06/pourquoi-le-gps-revolutionne-le-velo/ /2020/11/02/une-journee-volee-pour-vivre/ /2020/10/23/optimiser-les-cartes-des-gps-garmin/ /2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/ /2020/10/16/pourquoi-jai-rachete-gps-garmin/ /2020/10/13/pourquoi-je-ne-vends-plus-mon-velo-de-bikepacking/ /2020/10/09/le-foutage-de-gueule-de-pedaled-leur-reponse/ /2020/10/08/pedaled-se-paye-ma-tete/ /2020/10/06/mini-aventure-teleportation-dans-laude-par-le-train/ /2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/ /2020/09/28/bikepacking-dans-la-tourmente/ /2020/08/15/la-trace-bikepacking-ontologique/ /2020/08/03/bikepacking-brulant-dans-laubrac/ /2020/07/29/config-bikepacking-houblon-tour-2020/ /2020/04/28/lettre-a-la-ffvelo/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>