<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-16570 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-16570" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-05-18T18:06:24+02:00"/><meta itemprop="dateModified" content="2013-02-09T11:04:48+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/05/18/secrets-de-ma-vie-en-ligne/" /><div class="poster maxContainerWidth"><img width="500" height="212" src="https://tcrouzet.com/images_tc/2010/05/1675659344_3ca6885e141.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/05/1675659344_3ca6885e141.jpg 500w, https://tcrouzet.com/images_tc/2010/05/1675659344_3ca6885e141-250x106.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title16570">Les secrets de ma vie en ligne</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/05/16/autopublication-arnaque/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 18</a> ● <span itemprop="datePublished" content="2010-05-18T18:06:00" title="Publié à 18:06"> <a href="../../../../2010/05/index.html">18 mai</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/05/23/defendre-livre-electronique/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share16570"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+secrets+de+ma+vie+en+ligne&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F18%2Fsecrets-de-ma-vie-en-ligne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F18%2Fsecrets-de-ma-vie-en-ligne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F18%2Fsecrets-de-ma-vie-en-ligne%2F&amp;title=Les+secrets+de+ma+vie+en+ligne" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/05/18/secrets-de-ma-vie-en-ligne/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/05/18/secrets-de-ma-vie-en-ligne/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/conf/index.html">Conf</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../tag/noepub/index.html">noepub</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-16570"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&Agrave; l&rsquo;invitation de <a href="http://www.kawenga.org/accueil.php">Kawenga</a>, je passe la journ&eacute;e avec des auteurs pour leur parler de la fa&ccedil;on dont j&rsquo;organise ma vie en ligne, comment tout cela commence, s&rsquo;organise, se d&eacute;veloppe&hellip; Je vais essayer de les accompagner au fil d&rsquo;un parcours initiatique dont je r&eacute;sume dans ce billet les &eacute;tapes.<span id="more-16570"></span></p>
<h3>Votre d&eacute;sir</h3>
<p>Je baigne dans le monde Internet depuis le milieu des ann&eacute;es 1990, j&rsquo;&eacute;cris depuis plus longtemps, et &agrave; l&rsquo;exception d&rsquo;un <a href="../../../../sicile-1996/index.html">essai en 1996</a>, je n&rsquo;ai pas ouvert un blog avant fin 2005. Je l&rsquo;ai fait apr&egrave;s avoir envoy&eacute; &agrave; l&rsquo;imprimerie <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a> parce que j&rsquo;avais la sensation de ne pas avoir boucl&eacute; le sujet et parce que j&rsquo;avais besoin d&rsquo;appliquer la th&eacute;orie que j&rsquo;avais d&eacute;velopp&eacute;e, la connexion.</p>
<p>Tout &ccedil;a pour dire que sans envie, inutile de se pr&eacute;cipiter en ligne. Il y a d&eacute;j&agrave; trop de gens qui ne songent qu&rsquo;&agrave; y faire du marketing. En tant qu&rsquo;auteur, on aborde ce monde pour risquer de s&rsquo;y transformer du tout au tout, un peu comme si on essayait une drogue nouvelle. Je ne con&ccedil;ois pas le Net autrement que comme un champ exploratoire et exp&eacute;rimental. Si vous ne vous pr&eacute;occupez que de votre promo ou de vendre des livres, je n&rsquo;ai pas grand-chose &agrave; vous apprendre.</p>
<h3>Votre ind&eacute;pendance</h3>
<p>Je n&rsquo;ai rien contre l&rsquo;id&eacute;e de squatter, surtout quand on squatte chez des amis sympas. Mais je n&rsquo;aime pas les h&ocirc;tes qui m&rsquo;accueillent ind&eacute;finiment alors que je ne les connais pas et que je ne partage rien avec eux. Je me sentirais presque en prison.</p>
<p>C&rsquo;est un peu pareil en ligne. Votre email comme votre site Web vous caract&eacute;risent. Si dans leur intitul&eacute;, on peut lire celui d&rsquo;une grande entreprise, &agrave; qui faites-vous de la publicit&eacute;&nbsp;? &Agrave; vous ou &agrave; elle&nbsp;? J&rsquo;ai ma petite id&eacute;e.</p>
<p>Votre nom doit vous appartenir en ligne comme hors ligne. Il est votre marque, surtout en tant qu&rsquo;auteur. Pour ma part, j&rsquo;ai choisi <a href="">tcrouzet.com</a> parce qu&rsquo;il me semblait simple de m&rsquo;identifier par mon nom. Pour la plupart, nous adoptons cette strat&eacute;gie m&ecirc;me si Fran&ccedil;ois Bon, lui, a choisi un nom plus litt&eacute;raire&nbsp;: <a href="http://tierslivre.net">tierslivre.net</a>.</p>
<h3>Votre domaine</h3>
<p>Pour disposer d&rsquo;une identit&eacute; en ligne o&ugrave; vos lecteurs vous trouveront ou enverront des mails, vous devez acheter un nom de domaine et louer un espace o&ugrave; enregistrer et g&eacute;rerez vos donn&eacute;es en ligne.</p>
<p>Des services comme <a href="http://www.gandi.net/">gandi.net</a> (12 euros HT an avec un blog dotclear) ou <a href="http://www.ovh.com/fr/hebergement_mutualise/">OVH</a> (23 euros avec possibilit&eacute; de choisir votre plate-forme de blog) proposent des solutions cl&eacute;s en main.</p>
<p>Personnellement, pour maximiser ma libert&eacute;, j&rsquo;ach&egrave;te mes domaines chez gandi.net et je suis h&eacute;berg&eacute; chez OVH. On doit pouvoir trouver moins cher, plus performant&hellip; je vous dis simplement ce que je fais.</p>
<p>Une fois que vous disposez d&rsquo;un domaine, vous pouvez le faire pointer vers les services d&rsquo;h&eacute;bergement de votre choix, idem pour vos mails. Vous n&rsquo;&ecirc;tes plus prisonnier.</p>
<h3>Votre maison</h3>
<p>Quand un de vos lecteurs a quelque chose &agrave; vous dire, il doit pouvoir le faire de mani&egrave;re publique. Bien s&ucirc;r vous pourriez vous contenter d&rsquo;une page Facebook, mais l&agrave; encore quid de votre ind&eacute;pendance&nbsp;? Vous devez disposer d&rsquo;un endroit qui vous appartient en propre. Jadis on parlait d&rsquo;une page personnelle, aujourd&rsquo;hui on parle d&rsquo;un blog&hellip; Peu importe le nom, il vous faut un site o&ugrave; votre public peut au minimum poster des commentaires, soit g&eacute;n&eacute;raux, soit associ&eacute;s &agrave; vos diff&eacute;rents textes.</p>
<p>Je g&egrave;re mon blog avec <a href="http://fr.wordpress.org/">WordPress</a>, un logiciel Open Source massivement support&eacute; et sur lequel travaille une immense communaut&eacute;. Il permet de cr&eacute;er un site sous le format blog, avec des articles qui se suivent de jour en jour, ou un site fait d&rsquo;une s&eacute;rie de pages statiques, pour ceux qui ne d&eacute;sirent pas bloguer.</p>
<p>Il me semble vital de cr&eacute;er son audience chez soi plut&ocirc;t que chez Facebook. <a href="../../../../2010/05/17/facebook-danger/index.html">Tout le monde prend aujourd&rsquo;hui conscience des dangers de Facebook, il ne faut pas contribuer &agrave; faire de cette entreprise un nouveau Big Brother.</a> Ne comptez pas sur moi pour vous r&eacute;v&eacute;ler l&rsquo;art du marketing dans cet espace. Je l&rsquo;&eacute;vite, ce qui ne m&rsquo;emp&ecirc;che pas de l&rsquo;utiliser.</p>
<h3>Votre naissance</h3>
<p>Une fois que vous aurez cr&eacute;&eacute; votre domaine et votre blog, il ne se passera rien. Vivre en ligne, ce n&rsquo;est pas vivre seul, mais en interaction avec les autres. Pour qu&rsquo;ils d&eacute;couvrent que vous existez et qu&rsquo;ils aient envie de vous rendre visite, voire de parler de vous, vous devez vous manifester chez eux.</p>
<p>Aller dire un peut partout qu&rsquo;on a un site, c&rsquo;est pour le moins grossier. Il faut intervenir &agrave; propos. Par exemple, si on parle de vous, d&rsquo;un de vos textes, d&rsquo;un sujet qui vous pr&eacute;occupe&hellip; Il s&rsquo;agit de ne manquer aucune occasion.</p>
<p>Comment&nbsp;? En cr&eacute;ant des <a href="http://www.google.fr/alerts">alertes sur Google</a>. D&egrave;s que les mots cl&eacute;s appropri&eacute;s seront &eacute;crits quelque part, vote nom par exemple, vous serez pr&eacute;venu. Il vous faudra alors aller commenter et d&eacute;buter le dialogue. C&rsquo;est ainsi qu&rsquo;une communaut&eacute; commence &agrave; se cr&eacute;er. Vous devez alors apprendre &agrave; remonter les liens, &agrave; visiter les sites de ceux qui vous commentent, &agrave; aller chez les gens dont ils parlent&hellip; Je ne m&rsquo;informe plus que suivant cette m&eacute;thode sans jamais visiter les sites d&rsquo;actualit&eacute; en direct (j&rsquo;&eacute;vite de passer par des points centraux qui me seraient incontournables et me contraindraient).</p>
<h3>Votre pr&eacute;sence</h3>
<p>De nombreuses &eacute;tudes montrent que plus vous publiez sur votre blog, plus vous recevez de visiteurs. D&eacute;primant n&rsquo;est-ce pas&nbsp;? Le ph&eacute;nom&egrave;ne est facile &agrave; expliquer. Plus les articles sont nombreux, plus vous offrez de portes d&rsquo;entr&eacute;e hasardeuses (le titre ayant beaucoup plus d&rsquo;importance que la suite de l&rsquo;article). C&rsquo;est une question de math&eacute;matique.</p>
<p>S&rsquo;il ne sert &agrave; rien d&rsquo;entrer dans ce petit jeu qui vise &agrave; multiplier de courts textes imb&eacute;ciles, il est important d&rsquo;animer sa communaut&eacute;, en lui proposant de temps &agrave; autre des textes qui l&rsquo;agiteront.</p>
<p><em>Alea jacta es.</em> Je vais publier ce billet m&ecirc;me et suivre avec vous sa vie en ligne. Dans quelques minutes, Google l&rsquo;aura trouv&eacute; et r&eacute;f&eacute;renc&eacute;. Si j&rsquo;avais tap&eacute; sur un sujet d&rsquo;actualit&eacute;, avec des mots originaux, je recevrais tr&egrave;s vite des visiteurs inhabituels. Mais avec ce texte, plut&ocirc;t technique, il n&rsquo;y aura gu&egrave;re de buzz, donc je ne passerais pas la journ&eacute;e &agrave; r&eacute;pondre aux commentaires comme cela m&rsquo;arrive parfois.</p>
<p>Mes lecteurs le plus fid&egrave;les, les plus geeks aussi, seront pr&eacute;venus automatiquement de la publication parce qu&rsquo;ils sont abonn&eacute;s &agrave; mon fil RSS. J&rsquo;en d&eacute;compte plus de 6&nbsp;000, mais en fait seulement 10&nbsp;% d&rsquo;entre eux liront effectivement l&rsquo;article.</p>
<p>Pour taper un peu plus fort sur le tamtam, je fais une annonce &agrave; ma communaut&eacute; Twitter, aussi 6&nbsp;000 personnes. Cette annonce sera automatiquement r&eacute;percut&eacute;e sur Facebook (les robots font mieux le travail que moi). Toujours automatiquement, un peu plus tard, un r&eacute;sum&eacute; de mon article sera aussi publi&eacute; sur Facebook.</p>
<p>En g&eacute;n&eacute;ral, je n&rsquo;en fais pas plus. Si je sais que le sujet peut int&eacute;resser en particulier quelques amis actifs sur le Net, par exemple pour ce sujet <a href="http://twitter.com/fbon">Fran&ccedil;ois Bon</a> et <a href="http://twitter.com/nicolasancion">Nicolas Ancion</a>, je le leur signale par mail ou de pr&eacute;f&eacute;rence via Twitter (mon message d&rsquo;ailleurs public se r&eacute;percute comme toujours sur Facebook).</p>
<h3>Votre pr&eacute;gnance</h3>
<p>Quand j&rsquo;annonce sur Twitterla publication d&rsquo;un nouvel article, je r&eacute;&eacute;cris souvent le titre. Je suis oblig&eacute; de me demander quelles courtes combinaisons de mots ont une chance d&rsquo;attirer des lecteurs. Je n&rsquo;ai pas de recette, je travaille &agrave; l&rsquo;intuition, mais des titres qui semblent tenir quand ils sont plac&eacute;s en haut d&rsquo;un article n&rsquo;ont plus aucun sens une fois isol&eacute;.</p>
<p>Titrer est un art, sur le Web comme ailleurs. <a href="../../../../2010/05/17/ne-pas-penser/index.html">Certains pr&eacute;tendent d&rsquo;ailleurs qu&rsquo;il existe un art d&rsquo;&eacute;crire en ligne.</a> J&rsquo;ai quelques doutes, en tout cas pour un auteur. Si nous avons des lecteurs, c&rsquo;est que nous n&rsquo;&eacute;crivons justement pas comme les autres. Alors, autant cultiver nos diff&eacute;rences que chercher &agrave; nous fondre dans la masse.</p>
<h3>Votre pugnacit&eacute;</h3>
<p>Vous devez maintenant r&eacute;agir aux r&eacute;actions de vos lecteurs. <a href="../../../../2010/05/16/autopublication-arnaque/index.html">J&rsquo;essaie d&rsquo;&ecirc;tre pr&eacute;sent dans mes fils de commentaires.</a> Je d&eacute;fends mes id&eacute;es, m&rsquo;explique, quitte &agrave; publier de nouveaux textes si n&eacute;cessaire. Internet permet le dialogue bidirectionnel, se contenter d&rsquo;&eacute;mettre est tr&egrave;s mal vu. Tout cela prend du temps, mais vous d&eacute;couvrirez que votre communaut&eacute; peut vous servir de stimulant plus efficacement que le caf&eacute; (je ne sais pas pourquoi je parle de caf&eacute;, je n&rsquo;en bois pas).</p>
<p>D&egrave;s qu&rsquo;on anime une communaut&eacute;, elle participe &agrave; notre travail que nous le voulions ou non. J&rsquo;ai &eacute;crit certains de mes livres de mani&egrave;re coop&eacute;rative, des livres comme <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a> que je ne n&rsquo;aurais peut-&ecirc;tre pas &eacute;crits seuls. Il ne s&rsquo;agit pas seulement de faire sa promotion, mais de vivre une exp&eacute;rience collective. En fait, j&rsquo;applique une de mes th&eacute;ories, <a href="../../../../2010/05/08/la-liberte-le-lien/index.html">plus je me lie aux autres, plus je suis libre</a>. J&rsquo;esp&egrave;re que cela vaut aussi pour l&rsquo;&eacute;criture. Le mieux est de se s&rsquo;essayer &agrave; l&rsquo;&eacute;criture coop&eacute;rative, via Twitter ou autre, pour en exp&eacute;rimenter la puissance, et d&eacute;couvrir ce que j&rsquo;appelle <a href="../../../../2010/05/06/edition-au-temps-des-cyborgs/index.html">l&rsquo;&eacute;dition au temps des cyborgs</a>.</p>
<p>En tout cas, il est vital de lier les autres lorsque l&rsquo;on parle d&rsquo;eux. De tisser le r&eacute;seau &agrave; travers lequel les lecteurs circuleront de site en site, de construire la blogosph&egrave;re, une blogosph&egrave;re qui je le reconnais s&rsquo;essouffle aujourd&rsquo;hui comme <a href="http://novovision.fr/?On-attendait-le-web-social-mais">l&rsquo;analyse Narvic</a>.</p>
<p>Le plus important est sans doute de chasser de son esprit le mot virtuel. Votre communaut&eacute; construite en ligne n&rsquo;est pas virtuelle, mais r&eacute;elle. Vous avez de v&eacute;ritables lecteurs de l&rsquo;autre c&ocirc;t&eacute; de l&rsquo;&eacute;cran, des lecteurs qu&rsquo;il ne faut pas h&eacute;siter de rencontrer IRL, non pas pour qu&rsquo;ils signent vos textes, mais qu&rsquo;ils poursuivent avec vous un brainstorming continuel.</p>
<h3>Votre &eacute;conomie</h3>
<p>Votre blog doit aussi parler de vous, <a href="../../../../informations/index.html">parce qu&rsquo;il faut que les nouveaux venus puissent vous d&eacute;couvrir</a>, d&eacute;couvrir vos textes, vous devez donc les pr&eacute;senter, <a href="../../../../bibliographie/index.html">pourquoi pas comme je le fais offrir des extraits, m&ecirc;me des in&eacute;dits, voire des textes en chantier.</a></p>
<p>&Agrave; c&ocirc;t&eacute; de l&rsquo;&eacute;conomie traditionnelle du livre, <a href="../../../../tag/edition/index.html">une nouvelle &eacute;conomie balbutie</a>. Il me parait hasardeux pour un auteur de s&rsquo;en tenir &eacute;loign&eacute;, ne serait-ce que pour en comprendre les enjeux, par exemple au moment de signer un contrat avec un &eacute;diteur (ou de ne surtout pas signer un contrat de diffusion num&eacute;rique).</p>
<p>Aujourd&rsquo;hui, on ne vit pas plus d&rsquo;un blog que de ses livres. &Agrave; Montpellier, <a href="http://www.montpellier-journal.fr/">JOL a r&eacute;ussi &agrave; r&eacute;cup&eacute;rer 4&nbsp;000 euros de don depuis le d&eacute;but 2010</a>. C&rsquo;est un contre exemple qui confirme la r&egrave;gle, comme ces auteurs vedettes qui gagnent des millions.</p>
<p>C&ocirc;t&eacute; de l&rsquo;&eacute;dition num&eacute;rique, les exp&eacute;riences se multiplient avec <a href="http://www.publie.net">Fran&ccedil;ois Bon et publie.net en pr&eacute;curseur</a>, avec <a href="http://robertneveutpaslire.com/">robertneveutpaslire.com</a>, avec <a href="http://www.numeriklivres.com">numeriklivres.com</a> et avec <a href="http://www.i-gutenberg.com/">Sephen Belfond qui se lance dans le livre augment&eacute;</a>.</p>
<p>Pour le moment, nous avons encore du mal &agrave; trouver des lecteurs sur support num&eacute;rique, mais les liseuses plus ergonomiques arrivent&hellip; et avec cette fameuse nouvelle &eacute;conomie du livre. Il faut l&rsquo;esp&eacute;rer en tout cas. Mais il serait illusoire de croire que demain bien plus de gens vivront de leur plume. On peut au moins souhaiter une meilleure r&eacute;partition, une augmentation des quotas, mais pas une explosion, surtout si le nombre de lecteurs de textes longs lui n&rsquo;augmente pas (et il y a peu de raison pour qu&rsquo;il le fasse).</p>
<p>O&ugrave; j&rsquo;en suis pour ma part&nbsp;? J&rsquo;&eacute;cris beaucoup, je publie souvent sur mon blog, <a href="http://txt.tcrouzet.com/">diffuse des extraits ou des textes int&eacute;graux</a>, <a href="../../../../2010/05/16/autopublication-arnaque/index.html">exp&eacute;rimente l&rsquo;impression &agrave; la demande</a>&hellip; Tout cela me vaut une certaine r&eacute;putation, quelques apparitions m&eacute;diatiques, mais ne me fait rien gagner. J&rsquo;en ai juste oubli&eacute; de me trouver un autre &eacute;diteur depuis ma rupture avec Bourin. J&rsquo;ai la chance, sans &ecirc;tre riche, de ne pas &ecirc;tre dans l&rsquo;urgence financi&egrave;re et de me payer le luxe de l&rsquo;exploration. C&rsquo;est peut-&ecirc;tre la v&eacute;rit&eacute; la plus dure &agrave; entendre. Je ne suis pas s&ucirc;r que la situation des &eacute;crivains ait beaucoup &eacute;volu&eacute; depuis le dix-neuvi&egrave;me si&egrave;cle de Flaubert. &Eacute;crire est un privil&egrave;ge.</p>
<p>PS : Assistent &agrave; la formation Kawenga, Antoine Blanchemain, Janine Gdalia, Christine Palluy, Fran&ccedil;oise Renaud, Jean-Fran&ccedil;ois Gomez, Isabelle Lavarec, Fran&ccedil;ois Vincent et Pascale Ferroul.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share16570"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+secrets+de+ma+vie+en+ligne&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F18%2Fsecrets-de-ma-vie-en-ligne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F18%2Fsecrets-de-ma-vie-en-ligne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F18%2Fsecrets-de-ma-vie-en-ligne%2F&amp;title=Les+secrets+de+ma+vie+en+ligne" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2010/05/23/defendre-livre-electronique/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/16/autopublication-arnaque/ /2010/05/03/edition-la-fourchette-fatale/ /2010/05/02/textes-multiplateformes/ /2010/04/27/l%e2%80%99ipad-revolutionnera-t-il-l%e2%80%99edition/ /2010/04/21/le-mystere-picasso/ /2010/04/19/trois-mamelles-edition/ /2010/04/14/ce-que-les-auteurs-gagneront/ /2010/04/13/contrainte/ /2010/03/07/le-blog-forme-majeure/ /2009/12/11/edition-pour-sauver-la-presse/ /2009/11/15/vous-pensez-quoi-des-ebooks/ /2009/11/12/on-peut-aimer-les-livres/ /2009/09/04/la-presse-agonise-est-merite/ /2009/07/30/la-fin-du-papier/ /2009/07/19/reinventer-edition-experience-pratique/ /2009/07/17/apres-la-presse-cest-ledition-qui-meurt/ /2006/03/31/e-book-touche-finale-linterconnexion/ /2022/01/13/nft-une-chaine-de-speculation-vertueuse-pour-les-createurs/ /2022/01/04/la-croix-et-la-galere-pour-vendre-un-texte-en-nft/ /2021/12/23/achetez-revendez-une-nouvelle-en-nft-pour-2/ /2021/12/12/je-vends-un-roman-inedit-en-nft/ /2021/08/20/je-vends-mon-blog-aux-encheres-en-nft/ /2019/10/29/bookstragram-arnaque-ou-pas/ /2019/10/22/libraires-non-je-nai-pas-tourne-ma-veste/ /2019/10/04/auteurs-pas-de-salut-hors-des-librairies/ /2019/09/20/retomber-amoureux-des-librairies-une-necessite/ /2018/12/24/les-editeurs-genrent-les-auteurs/ /2018/06/27/quelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant/ /2018/06/03/renverser-le-modele-de-financement-de-ledition/ /2017/12/20/wattpad-explique-aux-editeurs/ /2017/10/19/lecture-numerique-une-revolution-consommee/ /2017/10/17/julius-gregarius/ /2017/04/19/que-fait-lauteur-le-jour-de-la-sortie-de-son-nouveau-livre/ /2017/03/23/pourquoi-publier-un-livre-de-plus/ /2017/03/17/pourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot/ /2017/02/04/les-faux-editeurs-siphonnent-les-petits-auteurs/ /2017/02/02/est-il-necessaire-de-redefinir-le-livre-numerique/ /2017/01/31/comment-se-faire-editer/ /2016/11/06/bloguer-sur-papier/ /2016/11/05/pod-et-ebooks-cest-le-meme-combat/ /2016/10/24/se-faire-de-lagent-de-poche-en-coupant-lherbe-sous-les-pieds-des-editeurs/ /2016/08/04/lete-les-auteurs-font-leur-menage/ /2016/04/30/la-decentralisation-de-la-creation-implique-une-remediatisation/ /2016/04/28/comment-reconnaitre-les-auteurs-contemporains/ /2016/04/24/scribay-faire-communaute-autour-dun-texte-en-gestation/ /2016/04/20/pourquoi-jarrete-avec-publie-net-fin-dexperimentation/ /2016/04/16/pourquoi-je-nacheterai-pas-le-kindle-oasis/ /2016/04/01/un-feuilleton-sur-instagram-cest-maintenant/ /2016/03/27/lettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs/ /2016/03/24/si-un-livre-ne-marche-pas/ /2016/03/23/si-les-libraires-osaient-la-litterature-en-serait-changee/ /2016/03/23/declaration-dindependance-des-auteurs/ /2016/02/29/apple-annonce-lifolio-et-tue-le-livre-papier/ /2016/01/22/bookchain-le-livre-apres-le-web/ /2016/01/19/lobsolescence-du-droit-dauteur-au-temps-de-labondance/ /2016/01/05/le-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage/ /2016/01/02/lobsolescence-programmee-des-textes/ /2016/01/01/anne-frank-entre-dans-le-domaine-public/ /2015/12/04/etre-politique-pour-un-auteur-cest-etre-lu/ /2015/12/02/conditions-operatives-du-creative-commons/ /2015/11/24/le-pouvoir-du-creative-commons/ /2015/11/02/wattpad-un-ecosysteme-limite/ /2015/10/15/en-librairie-les-livres-meurent-pas-sur-wattpad/ /2015/08/11/les-plus-vehements-defenseurs-de-la-litterature-sont-ils-ses-fossoyeurs/ /2015/07/27/la-flemme-du-journaliste-vis-a-vis-de-lauteur/ /2015/07/26/editeur-ton-prochain-manuscrit-est-sur-wattpad/ /2015/07/20/200-jours-sur-wattpad/ /2015/07/01/leffet-levier-de-wattpad/ /2015/06/24/fyctia-pour-concurrencer-wattpad/ /2015/06/23/perspective-erronee-sur-le-monde-de-ledition/ /2015/04/24/manifeste-pour-les-liseuses-a-lecole/ /2015/04/24/lediteur-qui-ne-fait-pas-confiance-aux-lecteurs/ /2015/04/22/comment-pirater-un-livre-papier/ /2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/ /2015/03/17/les-auteurs-sont-ils-ringards/ /2015/03/17/achetez-un-ebook-cest-sy-abonner-ca-ouvre-des-possibilites/ /2015/03/13/jaime-amazon/ /2015/03/10/auteurs-enerves-pouhiou-sexe-et-creative-commons/ /2015/02/27/deux-auteurs-enerves-a-la-radio/ /2015/02/23/devenez-power-lecteur/ /2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/ /2015/02/14/les-ecrivains-ne-se-cachent-plus-pour-mourir/ /2015/01/05/lebook-quun-ersatz-de-lecture-numerique/ /2014/12/05/livre-objet/ /2014/11/15/la-pauperisation-des-auteurs-et-ses-consequences/ /2014/11/07/comment-pirater-legalement-tous-les-livres/ /2014/11/04/meme-le-corps-des-auteurs-est-pirate/ /2014/10/24/reduction-du-domaine-de-la-lutte-pour-les-editeurs/ /2014/09/25/autopublier-manuscrit-soumettre-projet/ /2014/09/23/pourquoi-continuer-avec-un-editeur/ /2014/09/05/le-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur/ /2014/09/05/sans-toi-lecteur-je-nexiste-pas/ /2014/09/04/derriere-amazon-se-cache-un-geant-tout-puissant/ /2014/08/29/pas-pirate-pas-exister/ /2014/08/13/garder-ses-droits-numeriques-cest-rester-auteur/ /2014/08/09/quand-jaime-un-livre-je-le-partage/ /2014/07/02/lalgorithmisation-ne-fragilise-pas-que-les-auteurs/ /2014/06/30/je-defends-les-auteurs-contre-le-tout-partage/ /2014/06/18/mini-etude-sur-le-marche-des-ebooks-et-le-partage-non-marchand/ /2014/04/28/quand-edition-se-combine-avec-autopublication/ /2014/04/10/comment-financer-un-livre-en-creative-commons/ /2014/03/29/quand-le-lecteur-se-revolte/ /2014/03/22/pourquoi-jaime-lire-en-numerique/ /2014/02/22/la-desintegration-du-marche-du-livre-par-les-chiffres/ /2014/02/22/lire-sur-tablette-cest-lire-sans-culpabilite/ /2014/02/22/le-paradoxe-des-best-sellers-difficiles/ /2014/02/21/le-lecteur-de-best-sellers-est-un-faineant/ /2014/02/20/lecteur-mouton/ /2014/02/20/la-desintegration-du-marche-du-livre/ /2014/02/17/quand-il-y-avait-encore-des-livres-papier/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/24/les-livres-enferme-leur-succes-dans-leur-adn/ /2013/10/03/le-jour-ou-la-derniere-librairie-francaise-a-ferme/ /2013/09/21/un-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur/ /2013/09/15/la-liseuse-loutil-neomarxiste/ /2013/09/06/comment-faire-peur-a-un-editeur/ /2013/09/03/jai-reve-le-nouveau-kindle-paperwhite-amazon-la-cree/ /2013/05/16/pod-chez-lulu-trop-cher/ /2013/05/10/relire-repondre-par-loffensive-2/ /2013/05/08/relire-repondre-par-loffensive/ /2013/05/07/nous-nous-interdisons-de-lire/ /2013/04/30/mini-trip-dans-lantiquite/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/04/08/jaime-toujours-les-libraires/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/16/jaime-mon-libraire/ /2013/01/27/les-saisons-de-la-creation/ /2013/01/26/jeu-de-role-et-blog-deux-histoires-collectives/ /2013/01/22/tout-est-format/ /2012/12/17/cloudnovel/ /2012/11/26/kindle-paperwhite-leffroyable-catastrophe/ /2012/11/17/comment-un-auteur-peut-il-exister-en-ligne/ /2012/10/21/la-tragique-tragedie-du-livre/ /2012/10/12/kindle-paperwhite-moins-cher/ /2012/09/16/ebooks-defends-tes-droits-avec-tes-armes/ /2012/09/15/jean-michel-billaut-edition-numerique/ /2012/09/07/johannes-trithemius-ou-les-451-croulants/ /2012/08/19/de-la-lecture-numerique/ /2012/07/30/cinquante-nuances-de-grey/ /2012/07/13/du-bon-usage-de-lautoedition/ /2012/06/25/indisponibles-fr/ /2012/06/22/les-auteurs-sont-ils-faineants/ /2011/12/20/consequences-politiques-edition-electronique/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/15/prolegomenes-a-ledition-interdite/ /2011/03/14/edition-interdite-en-image/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/10/la-publication-electronique-change-le-monde/ /2011/03/04/pas-codeur-pas-auteur/ /2011/03/03/ouessant-2011/ /2011/02/26/ebooks-les-idees-recues-ont-la-vie-dure/ /2011/02/24/si-des-millions-de-personnes-imitent-alors-nous-changeons-le-monde/ /2011/02/15/papier-numerique-faites-lamour-pas-la-guerre/ /2011/01/26/definir-livre-electronique/ /2011/01/25/liberons-le-peuple-des-connecteurs/ /2010/12/31/ebooks-gratuit-ca-marche/ /2010/12/06/livres-papier-vs-ebooks/ /2010/11/02/des-canailles-nous-gouverne-preuve/ /2010/10/31/2-0-hyper-capitalisme/ /2010/10/26/youtubiser-le-livre/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/21/une-envie-de-plumer-les-riches/ /2010/10/19/quand-les-livres-se-vendaient-au-kilo/ /2010/10/18/blogueurs-ne-faites-pas-la-greve-des-billets/ /2010/10/17/promouvoir-un-livre-au-temps-du-numerique/ /2010/10/14/veritables-prix-edition/ /2010/10/09/la-schizophrenie-des-editeurs-franchouillards/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/10/07/edition-pour-les-nuls/ /2010/09/21/quatre-facons-de-vendre-des-ebooks/ /2010/09/13/experimentons-le-revenu-unique-pour-les-auteurs/ /2010/09/10/comment-publier-sur-apple-ibookstore/ /2010/09/09/interview-la-bd-cooperative/ /2010/09/04/renverser-economie-du-livre/ /2010/08/30/mon-ami-arash-derambarsh/ /2010/08/24/l%e2%80%99archipel-de-la-litterature-numerique/ /2010/08/21/a-quoi-ressemble-l%e2%80%99edition-a-rien/ /2010/08/20/numerile/ /2010/08/12/promo-foireuse-sur-lulu-com/ /2010/08/02/imprimeur-epub/ /2010/07/30/hypocrisie-du-prix-unique-du-livre/ /2010/07/28/le-petit-livre-de-la-revolution/ /2010/07/12/le-crash-de-l%e2%80%99edition/ /2010/07/03/edition-numerique-multilingue/ /2010/06/24/seul-sur-ibook-store/ /2010/05/23/defendre-livre-electronique/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>