<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Notre modernité est interactive</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Notre modernité est interactive</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout a commenc&eacute; durant les ann&eacute;es 1950 avec le r&ecirc;ve de quelques
musiciens, plasticiens, &eacute;crivains d'ouvrir leurs &oelig;uvres aux
auditeurs, spectateurs, lecteurs&hellip;<!--more-->
</p><p>Tout a &eacute;t&eacute; th&eacute;oris&eacute; par Umberto Ecco dans <em>L'&OElig;uvre
ouverte</em> en 1962.</p>
<p>Tout a v&eacute;ritablement commenc&eacute; au milieu des ann&eacute;es 1970 lorsque
Gary Gygax et Dave Arneson ont invent&eacute; le jeu de r&ocirc;le (&eacute;v&egrave;nement
qui a &eacute;chapp&eacute;, il me semble, &agrave; Ecco et aux sp&eacute;cialistes de
l'art).</p>
<p>Point encore de num&eacute;rique dans ce mouvement esth&eacute;tique et
culturel. &Agrave; cette &eacute;poque, les informaticiens en sont encore &agrave;
d&eacute;velopper les premiers jeux vid&eacute;o et &agrave; inventer l'interaction
homme-machine.</p>
<p>Au d&eacute;but, les artistes refusent de cl&ocirc;turer leurs &oelig;uvres. Ils
veulent int&eacute;grer le spectateur au processus cr&eacute;atif. Ils souhaitent
&ecirc;tre d&eacute;bord&eacute;s, surpris. Mais, il s'agit chez eux d'une aspiration,
presque d'une prescience.</p>
<p>L'&oelig;uvre reste abandonn&eacute;e au spectateur qui peut r&eacute;ordonner les
chapitres d'un livre ou les mesures d'une composition, qui peut
pivoter des formes, jouer avec des interrupteurs ou des p&eacute;dales&hellip;
L'&oelig;uvre n'en reste pas moins d&eacute;laiss&eacute;e par son cr&eacute;ateur. Nous en
sommes &agrave; l'interactivit&eacute; homme-&oelig;uvre.</p>
<p>Bien s&ucirc;r, cette interactivit&eacute; n'est pas nouvelle. Depuis
toujours les &oelig;uvres ont provoqu&eacute; r&ecirc;ves, interpr&eacute;tations, r&eacute;ponses.
La volont&eacute; des ann&eacute;es 1950 &eacute;tait de multiplier les feedbacks, de
les int&eacute;grer &agrave; une boucle cr&eacute;ative survitamin&eacute;e. Peut-&ecirc;tre parce
que les cr&eacute;ateurs se sentaient incapables d'atteindre leurs r&ecirc;ves
d'absolu, ou plus s&ucirc;rement parce que ces r&ecirc;ves les avaient quitt&eacute;s
et qu'ils esp&eacute;raient explorer tous les possibles, donc se doter
d'une puissance imaginaire ext&eacute;rieure &agrave; eux-m&ecirc;mes et puis&eacute;e dans le
public.</p>
<p>Tout cela devient possible avec le jeu de r&ocirc;le. Le cr&eacute;ateur
n'abandonne plus son &oelig;uvre, son sc&eacute;nario, il le joue avec des
joueurs qui transforment son projet avec lui, l'alt&egrave;re, le pousse &agrave;
le r&eacute;inventer sans cesse. La boucle de feedback se referme. L'&oelig;uvre
au final n'est pas le sc&eacute;nario, mais la partie. Une &oelig;uvre &eacute;ph&eacute;m&egrave;re
qui parfois provoque autant d'&eacute;motions que les arts les plus
sublimes du pass&eacute;.</p>
<p>L'&eacute;motion fugitive de certains instants jeu de r&ocirc;le est en
elle-m&ecirc;me modernit&eacute;. On peut la mettre en regard des happenings et
performances. L'art ne poursuit plus l'&eacute;ternit&eacute;, il se vit,
dispara&icirc;t. On aurait pu croire que tel &eacute;tait le destin des &oelig;uvres
ouvertes jusqu'&agrave; l'av&egrave;nement des blogs. D&eacute;sormais ce qui partait en
fum&eacute;e au cours des parties-perfomances fait trace, reste. Le
blogueur &eacute;crit un billet derri&egrave;re lesquels s'encha&icirc;nent les
commentaires, et les trackbacks des autres blogueurs &agrave; travers la
blogosph&egrave;re. Alors il &eacute;crit un autre billet. L'&oelig;uvre se construit
peu &agrave; peu dans un dialogue permanent.</p>
<p>Et si je blogue moins, c'est parce que chez moi ce dialogue
n'est plus aujourd'hui qu'un maigre ruisseau. Par ma faute, parce
que je ne suis pas aimable et ce n'est pas le but, mais surtout
parce que cette ouverture extr&ecirc;me pompe une &eacute;nergie faramineuse,
tant chez l'auteur que ses stimulateurs comme je les ai appel&eacute;s
dans <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du Cyborg</em></a>.</p>
<p>Deux sch&eacute;mas pour r&eacute;sumer&hellip;</p>
<h3>&Eacute;dition traditionnelle</h3>
<div class="image"><img src="../../images/30591_inter1.png" alt="&eacute;dition classique" width="1024" height="1738"><div class="legend">&eacute;dition classique</div></div>
<h3>&Eacute;dition contemporaine</h3>
<p>Pour passer &agrave; ce que nous connaissons sur les blogs, remplacer
sur le sch&eacute;ma l'&eacute;diteur par le groupe des stimulateurs me para&icirc;t
insuffisant. Il faut aussi &eacute;clater le manuscrit en une multitude de
fragments. Sans cette fragmentation, il ne peut exister
d'interaction, de dynamique. Il faut livrer la pens&eacute;e en mouvement
pour qu'elle rencontre d'autres mouvements. On aboutit &agrave; un sch&eacute;ma
plut&ocirc;t circulaire, un r&eacute;seau hautement distribu&eacute; qui se
m&eacute;tamorphose dans le temps en m&ecirc;me temps que jaillissent de
nouveaux fragments et que partent et arrivent de nouveaux
stimulateurs.</p>
<p>Toute personne ext&eacute;rieure au cercle qui commence &agrave; critiquer s'y
trouve ainsi int&eacute;gr&eacute;e, tant que le processus cr&eacute;atif est en cours.
Ce n'est qu'apr&egrave;s son terme qu'on retrouve &eacute;ventuellement une &oelig;uvre
&agrave; l'ancienne. &OElig;uvre qui conserve toute sa l&eacute;gitimit&eacute; puisqu'elle
t&eacute;moigne d'un moment cr&eacute;ateur.</p>
<div class="image"><img src="../../images/30591_inter2.jpg" alt="&eacute;dition interactive" width="450" height="537"><div class="legend">&eacute;dition interactive</div></div>
<h3>Notes</h3>
<ol>
<li>J'en d&eacute;duis, que nous devons encore appeler &laquo;&nbsp;livre&nbsp;&raquo;
les livres &eacute;lectroniques qui sont abandonn&eacute;s &agrave; leurs lecteurs, m&ecirc;me
si ceux-ci peuvent aujourd'hui les commenter collectivement avec
les applications de lecture. Du moment que l'auteur renonce &agrave; la
possibilit&eacute; de retoucher, &eacute;tendre, rependre, dialoguer dans l'&oelig;uvre
m&ecirc;me comme nous le faisons dans un blog, nous tenons un livre.</li>
<li>Publier en num&eacute;rique, publier sur un blog, ne garantit pas
qu'on s'arrache &agrave; l'objet livre. Beaucoup d'auteurs utilisent leurs
blogs pour publier leurs textes comme ils l'auraient fait avec des
revues papier. Ils cherchent &agrave; transmettre, pas &agrave; interagir. Dans
le monde strictement litt&eacute;raire, qui s'&eacute;tiquette lui-m&ecirc;me ainsi,
l'interaction me semble faible. On esquive notre modernit&eacute; encore
au nom d'une &eacute;ternit&eacute; (et je succombe souvent &agrave; la m&ecirc;me
tentation).</li>
<li>Inutile de critiquer les auteurs traditionnels, ceux encore
englu&eacute;s dans le seul papier, si on se contente de faire comme eux
sur un autre support.</li>
<li>Bien-s&ucirc;r le support influence ce qui peut &ecirc;tre diffus&eacute;, donc
&eacute;crit. Changer de support, c'est changer d'&eacute;criture. User d'un
support neuf, c'est presque n&eacute;cessairement produire du neuf. Mais
entrer radicalement dans notre modernit&eacute; implique de se saisir &agrave;
bras le corps de l'interaction. L'objet diffus&eacute; sous forme de
livre, comme le sera <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a>, est un t&eacute;moignage, non pas l'&oelig;uvre elle-m&ecirc;me
(comme une vid&eacute;o peut t&eacute;moigner d'une performance).</li>
<li>La mode des ateliers d'&eacute;criture na&icirc;t d'un d&eacute;sir d'interaction,
d'un d&eacute;sir de jeu de r&ocirc;le. Je me demande pourquoi je m'en tiens &agrave;
l'&eacute;cart. Peut-&ecirc;tre parce que je n'ai pas envie de faire &eacute;crire
d'autres personnes, mais d'&eacute;crire avec elles, de faire &eacute;quipe. Rien
ne l'emp&ecirc;che, je repousse sans cesse. <a href="http://motmaquis.net/">Juliette M&eacute;zenc</a> est pourtant ma
voisine, on pourrait initier quelque chose, je r&eacute;siste, je sais pas
pourquoi (perche tendue).</li>
<li>La seule &eacute;dition qui m&eacute;rite le titre d'&eacute;lectronique est celle
que nous effectuons sur nos blogs, pour peu que nous interagissions
intens&eacute;ment, <em>in situ</em> ou &agrave; travers la blogosph&egrave;re, et que
cette interaction influence ce que nous &eacute;crivons.</li>
<li>Ce n'est peut-&ecirc;tre pas un hasard si apr&egrave;s avoir beaucoup jou&eacute;
durant les ann&eacute;es 1980, j'ai lu <em>L'&oelig;uvre ouverte</em>, puis plus
tard ouvert un blog.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2018/46348.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 28 janvier 2013</p>


</article></body></html>