<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La blogosphère aurait pu vivre…</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La blogosphère aurait pu vivre…</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&hellip;si seulement les blogueurs s&rsquo;&eacute;taient appliqu&eacute; &agrave; eux-m&ecirc;mes les
th&eacute;ories qu&rsquo;ils d&eacute;fendent (et je ne me mets pas hors de cause).
<!--more--></p>
<p><strong>La transparence.</strong> Pourquoi n&rsquo;indiquez-vous pas
sous chacun de vos billets le nombre de lectures, estim&eacute;es par un
outil plut&ocirc;t fiable comme Google Analytics&nbsp;?</p>
<p>Peur d&rsquo;avouer la faiblesse de votre d&rsquo;audience ou de minimiser
votre influence&nbsp;? Ou d&eacute;sint&eacute;r&ecirc;t pour les chiffres&nbsp;?</p>
<p>Pourtant tous les m&eacute;dias usent et abusent de ces chiffres pour
justifier leur pr&eacute;dominance. Nous aurions pu f&eacute;d&eacute;rer nos stats pour
peser dans l&rsquo;audimat. Nous n&rsquo;avons jamais r&eacute;ussi &agrave; nous entendre.
Plut&ocirc;t que de faire r&eacute;seau, nous avons fait &icirc;le. Notre continent
n&rsquo;a jamais vu le jour.</p>
<p><strong>L&rsquo;ouverture.</strong> &Agrave; la recherche de NOTRE succ&egrave;s, de
NOTRE influence, de NOTRE libert&eacute; d&rsquo;expression, nous d&eacute;fendons
jalousement notre pr&eacute;carr&eacute;, souvent une niche o&ugrave; nous tol&eacute;rons
quelques chiots de temps &agrave; autres.</p>
<p>La blogosph&egrave;re n&rsquo;existe plus, des cliques lui ont succ&eacute;d&eacute;es.
R&eacute;sultat&nbsp;: point de succ&egrave;s ou d&rsquo;influence et une libert&eacute;
d&rsquo;expression, certes, mais qui hurle dans le vide, une pens&eacute;e pour
soi seul, ou presque. Fini l&rsquo;&eacute;bullition, la strat&eacute;gie du cyborg,
l'&eacute;bri&eacute;t&eacute; mentale. C'&eacute;tait &ccedil;a avant-tout la blogosph&egrave;re, pas un
m&eacute;dia mais un laboratoire.</p>
<p><strong>Le partage.</strong> Nous avons commenc&eacute; avec les
blogrolls, nous les avons peu &agrave; peu abandonn&eacute;es, sous l&rsquo;influence
n&eacute;faste de Google, dont l&rsquo;algorithme a bient&ocirc;t puni les amiti&eacute;s
trop clairement exprim&eacute;es. Alors nous nous sommes couch&eacute;s. Nous
nous citons parfois les uns les autres, mais presque avec pudeur.
Il ne faudrait pas en plus envoyer des lecteurs chez un
concurrent.</p>
<p><strong>L&rsquo;ind&eacute;pendance.</strong> Beaucoup de blogueurs, parmi
les meilleurs, ont pris <em>ombrage</em> chez des pure-players, en
&eacute;change parfois d&rsquo;une maigre pitance ou d&rsquo;une promesse d&rsquo;audience
d&eacute;multipli&eacute;e. Ils ont renonc&eacute; &agrave; &ecirc;tre eux-m&ecirc;mes sous pr&eacute;texte de
faire plus de bruit. Et la blogosph&egrave;re s&rsquo;est encore ass&eacute;ch&eacute;e sans
que les pure-players ne renouvellent le paysage m&eacute;diatique. Ce qui
&eacute;tait nouveau a &eacute;t&eacute; dissous, sans m&ecirc;me alt&eacute;rer la couleur de
l&rsquo;oc&eacute;an. Et les pure-players n&rsquo;ont plus personne &agrave; recruter, en une
boucle de feed-back n&eacute;gative in&eacute;vitablement destructrice. Les
blogueurs ont tu&eacute; la presse qui a tu&eacute; la blogosph&egrave;re.</p>
<p><strong>La d&eacute;centralisation.</strong> Notre devise jadis
&eacute;tait&nbsp;: &laquo;&nbsp;Autant de m&eacute;dias que d&rsquo;individus.&nbsp;&raquo; Cette
autre facette de l&rsquo;ind&eacute;pendance, pourtant consubstantielle de notre
naissance, ne nous a pas emp&ecirc;ch&eacute; de nous pr&eacute;cipiter sur des r&eacute;seaux
sociaux qui ont d&eacute;sormais la cl&eacute; de nos &eacute;changes, les formatent,
les r&eacute;duisent &agrave; des gazouillis, &agrave; des je t&rsquo;aime moi non plus. Il
nous est devenu difficile de faire marche arri&egrave;re. Nous avons
engendr&eacute; des monstres multimilliardaires pendant que le reste de
l&rsquo;&eacute;cosyst&egrave;me s&rsquo;appauvrissait.</p>
<p>La blogosph&egrave;re est exsangue. Il n&rsquo;existe plus que des blogueurs
vaguement connect&eacute;s par affinit&eacute;, certains encore assez populaires.
Ils ressemblent d&eacute;sormais aux auteurs, &agrave; ces hommes et ces femmes
qui &eacute;crivent des livres. Nous avons pens&eacute; changer le monde, nous
nous sommes au contraire coul&eacute;s dans ses replis les plus
anciens.</p>
<p><em>PS1&nbsp;: <a href="http://blog.tcrouzet.com/2013/03/02/les-blogueurs-ne-sont-plus-que-des-auteurs/">
Ce billet continue...</a></em></p>
<p><em>PS2&nbsp;: Ce billet n&rsquo;est qu&rsquo;un commentaire &agrave; <a href="http://www.lemonde.fr/vous/article/2013/03/01/qui-blogua-ne-bloguera-plus_1841443_3238.html">
un article d&rsquo;Olivier Zilbertin</a>.</em></p>
</body></html>

<p class="date"><br/><a href="../2013/31352.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 2 mars 2013</p>


</article></body></html>