<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Road book pour l’utopie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Road book pour l’utopie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je tombe sur une liste jamais achev&eacute;e. Commenc&eacute;e il y a trop
longtemps pour l&rsquo;&ecirc;tre. C&rsquo;est une sorte de canevas politique de ce
qui pourrait &ecirc;tre le point de d&eacute;part d&rsquo;une fiction prospectiviste.
<!--more--></p>
<p>1/&nbsp;La libert&eacute; s&rsquo;accro&icirc;t avec la complexit&eacute; de la soci&eacute;t&eacute;
(d&eacute;monstration dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>).</p>
<p>2/&nbsp;C&rsquo;est une libert&eacute; pour tous&hellip; ce qui n&rsquo;implique pas
l&rsquo;&eacute;galit&eacute;, sinon dans le potentiel d&rsquo;usage de cette libert&eacute; (je ne
crois pas &agrave; l&rsquo;&eacute;galit&eacute;, je ne crois m&ecirc;me pas qu&rsquo;elle soit
souhaitable&hellip; ce qui n&rsquo;emp&ecirc;che pas de lutter contre les
in&eacute;galit&eacute;s).</p>
<p>3/&nbsp;L&rsquo;utopie doit donc nous maintenir sur la courbe de la
complexification trac&eacute;e d&egrave;s les ann&eacute;es 1940 par Teilhard de
Chardin.</p>
<p>4/&nbsp;Si l&rsquo;utopie survient apr&egrave;s une catastrophe (moins
d&rsquo;humains, d&rsquo;&eacute;changes, de technologies&hellip;), elle d&eacute;bute dans un monde
soudain simplifi&eacute;.</p>
<p>5/&nbsp;La simplification conduit in&eacute;vitablement au
totalitarisme (exemple Espagne 1936 qui signe la fin du r&ecirc;ve
anarchiste).</p>
<p>6/&nbsp;Les utopistes doivent donc s&rsquo;efforcer de r&eacute;tablir la
complexit&eacute; et de la d&eacute;multiplier, sinon ils risquent de tomber dans
le totalitarisme, et de se prendre au jeu des pouvoirs.</p>
<p>7/&nbsp;La complexit&eacute; implique l&rsquo;impossibilit&eacute; du contr&ocirc;le
coercitif. La seule m&eacute;thode de gouvernement est l&rsquo;auto-organisation
(ne surtout pas parler du bottom-up qui souvent se r&eacute;sume &agrave; faire
remonter les id&eacute;es du bas et de les soumettre aux petits
chefs).</p>
<p>8/&nbsp;Comme l&rsquo;a montr&eacute; Herbert Simon en 1962, la
complexification s&rsquo;accompagne d&rsquo;une fragilisation (&eacute;tat de
l&rsquo;&eacute;conomie contemporaine).</p>
<p>9/&nbsp;Pour &eacute;viter la catastrophe, la seule solution est la
transition. Exemple dans l&rsquo;histoire du vivant. Le passage des &ecirc;tres
monocellulaires aux multicellulaires il y a en gros 0,9 milliard
d&rsquo;ann&eacute;es. Une partie de la complexit&eacute; globale de l&rsquo;&eacute;cosyst&egrave;me a &eacute;t&eacute;
internalis&eacute;e. Cela revient &agrave; imbriquer les complexit&eacute;s de mani&egrave;re
fractale. Pour survivre, la soci&eacute;t&eacute; utopique doit r&eacute;ussir une telle
m&eacute;tamorphose.</p>
<p>10/&nbsp;Cela revient &agrave; casser les structures de managements, &agrave;
internaliser la complexit&eacute; dans des communaut&eacute;s, tout en liant
entre elles massivement ces communaut&eacute;s.</p>
<p>11/&nbsp;L&rsquo;utopie est n&eacute;cessairement technologique. La gestion
de la complexit&eacute; implique un r&eacute;seau de communication hyper
d&eacute;velopp&eacute;.</p>
<p>12/&nbsp;L&rsquo;utopie est n&eacute;cessairement mystique car nous restons
des cr&eacute;atures mortelles, emprises avec le n&eacute;ant.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33184.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 9 juin 2013</p>


</article></body></html>