<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Facebook/Twitter&nbsp;: le syndrome de la barre d’immeubles</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Facebook/Twitter&nbsp;: le syndrome de la barre d’immeubles</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/33228_1RTS.png" alt="" width="75" height="47"></div>
<p>Je viens de participer &agrave; une &eacute;mission de la <a href="http://www.rts.ch/radio/">Radio Suisse Romande</a> o&ugrave; j&rsquo;ai eu
l&rsquo;impression de passer pour un r&eacute;actionnaire face aux
Facebook/Twitter enthousiastes. J&rsquo;ai cru entendre parler le Crouzet
d&rsquo;il y a dix ans, le Crouzet du <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Peuple
des connecteurs</em></a> ou du <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Cinqui&egrave;me
Pouvoir</em></a>, mais qui aurait oubli&eacute; un point cl&eacute; de sa
pens&eacute;e&nbsp;: le net n&rsquo;est r&eacute;volutionnaire que dans la
d&eacute;centralisation.<!--more--></p>
<p>Quand tout le monde habite dans les m&ecirc;mes appartements
minuscules, aux murs peints de la m&ecirc;me couleur, avec le m&ecirc;me
&eacute;quipement &eacute;lectrom&eacute;nager, avec la m&ecirc;me vue&hellip; on ne peut rien
esp&eacute;rer de bon quant &agrave; la vitalit&eacute; intellectuelle des habitants, &agrave;
leur potentiel bonheur, &agrave; leur degr&eacute; de libert&eacute;, &agrave; leur aptitude au
changement&hellip; ou m&ecirc;me tout simplement &agrave; leur attrait quand on les
croise par hasard dans un couloir.</p>
<p>&laquo;&nbsp;Mais je parle avec qui je veux sur Facebook&nbsp;?</p>
<p>&mdash;&nbsp;Non, tu ne parles qu&rsquo;avec tes propres clones. Qu&rsquo;avec
tous ceux qui acceptent de vivre dans ta prison. Tu ne te rends
m&ecirc;me plus compte que ton environnement fa&ccedil;onne insidieusement ce
que tu es.</p>
<p>&mdash;&nbsp;Mais je peux en sortir.</p>
<p>&mdash;&nbsp;Combien de temps passes-tu &agrave; explorer la campagne
alentour, &agrave; parcourir les routes secondaires ou les chemins
communaux, &agrave; t&rsquo;asseoir sur les places de villages et &agrave; r&ecirc;ver&nbsp;?
La v&eacute;rit&eacute; c&rsquo;est que tu es de moins en moins curieux. Tu pr&eacute;f&egrave;res
aller o&ugrave; tout le monde va parce que c&rsquo;est confortable.</p>
<p>&mdash;&nbsp;Mais on peut faire la r&eacute;volution avec les r&eacute;seaux
sociaux.</p>
<p>&mdash;&nbsp;Tu crois que le monde a beaucoup chang&eacute; en dix ans&nbsp;?
Oui, en fait, tu as raison&nbsp;: les riches sont toujours plus
riches et les pauvres plus pauvres. Les r&eacute;seaux sociaux n&rsquo;y
changent rien, peut-&ecirc;tre m&ecirc;me qu&rsquo;ils nous confortent dans notre
r&ocirc;le d&rsquo;esclaves lobotomis&eacute;s.</p>
<p>&mdash;&nbsp;Mais dans le monde arabe&nbsp;?</p>
<p>&mdash;&nbsp;Les d&eacute;mocraties tunisienne, libyenne ou &eacute;gyptienne te
font-elles envie&nbsp;? On ne s&rsquo;attaque pas en profondeur &agrave; la
centralisation dictatoriale avec des services eux-m&ecirc;mes
centralis&eacute;s. On peut un temps en avoir l&rsquo;illusion pour vite
d&eacute;chanter (signe d&rsquo;une grande immaturit&eacute; politique). Un dictateur
comme Ben Ali tombe, parce que &ccedil;a ne pose pas de probl&egrave;me au centre
de contr&ocirc;le du r&eacute;seau, situ&eacute; dans un pays lointain (pays dans
lequel il ne s&rsquo;est encore jamais rien pass&eacute; de socialement
int&eacute;ressant gr&acirc;ce au Net &ndash;&nbsp;voir l&rsquo;&eacute;chec du mouvement 99). En
revanche, il devient impossible avec ce r&eacute;seau, m&ecirc;me &agrave; distance de
son c&oelig;ur, de cr&eacute;er autre chose que ce qu&rsquo;il est vraiment&nbsp;: un
syst&egrave;me pyramidal. Une nouvelle dictature. Alors, oui, le Net nous
aidera &agrave; changer le monde quand nous comprendrons que nous devons
utiliser des services d&eacute;centralis&eacute;s, nous rencontrer dans des lieux
d&eacute;centr&eacute;s, nous informer et nous divertir dans les lointaines
campagnes p&eacute;riph&eacute;riques que sont les blogs par exemple. En
attendant, nous mimons sur le Net centralis&eacute; le pire de la TV</p>
<p>&mdash;&nbsp;Mais le lien social.</p>
<p>&mdash;&nbsp;Si &eacute;changer des photos de chat te fait du bien au moral,
c&rsquo;est que tu seras bient&ocirc;t bon pour les antid&eacute;presseurs. On peut
dire de quelqu&rsquo;un qu&rsquo;il est un ami quand il se manifeste au moment
o&ugrave; tu as besoin de lui. Si tu es malade, si tu ne peux plus acc&eacute;der
&agrave; ta cellule sociale, tu verras combien de tes amis feront l&rsquo;effort
de venir te voir, ou ne serait-ce que te t&eacute;l&eacute;phoner. Rien n&rsquo;existe
hors de leur propre cage. Tu n&rsquo;existes plus si tu ne t&rsquo;&eacute;clates sur
leurs murs pix&eacute;lis&eacute;s. Je l&rsquo;ai exp&eacute;riment&eacute; lors de mes six mois de
d&eacute;connexion. Les amiti&eacute;s sur les r&eacute;seaux ne vivent que tant
qu&rsquo;elles sont activ&eacute;es. Elles n&rsquo;ont pas l&rsquo;&eacute;tendue dans le temps de
celles qui se signent par un pacte de chair&hellip; Et pourquoi pas une
chair possiblement num&eacute;rique, mais une telle chair se b&acirc;tit, comme
une maison, comme une &oelig;uvre, loin de la route nationale.&nbsp;&raquo;</p>
<p>C&rsquo;&eacute;tait un message de Thierry Crouzet Net R&eacute;actionnaire.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33337.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 12 juillet 2013</p>


</article></body></html>