<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bitcoin et le 2.0 en général, l’asymétrie finance la croissance</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bitcoin et le 2.0 en général, l’asymétrie finance la croissance</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J'esp&egrave;re me tromper. Une id&eacute;e d&eacute;plaisante m'est venue en v&eacute;lo au
milieu d'une pente s&eacute;v&egrave;re. Je me suis dit : &laquo; Hors de question que
cette pente s'efface pour ceux qui p&eacute;dalent derri&egrave;re moi, ce serait
m&ecirc;me mieux si elle devenait de plus en plus difficile en m&ecirc;me temps
qu'ils rajeunissent. &raquo;
</p><p>Un syst&egrave;me mon&eacute;taire asym&eacute;trique avantage les premiers entrants.
Par exemple, nos monnaies traditionnelles avantagent les vieux sur
les jeunes qui naissent avec la dette des &Eacute;tats &agrave; rembourser (la
dette des vieux). &Ccedil;a para&icirc;t inacceptable, insupportable, et
pourtant personne ne se r&eacute;volte (encore).</p>
<p>Une autre possibilit&eacute; existe : une monnaie avec un revenu de
base qui respecterait la <a href="http://www.creationmonetaire.info/2012/11/theorie-relative-de-la-monnaie-2-718.html">
TRM</a>, garantissant la sym&eacute;trie. R&eacute;sum&eacute; : &laquo; Peu importe quand tu
rentres dans le syst&egrave;me, tu n'es pas d&eacute;savantag&eacute;. &raquo;</p>
<p>Si un tel syst&egrave;me peut th&eacute;oriquement fonctionner, est-il
compatible avec la nature humaine ? Impossible de ne pas se poser
cette question &agrave; laquelle les maths ne r&eacute;pondront pas.</p>
<p>On peut interroger la raison du succ&egrave;s de Bitcoin, et d'une
mani&egrave;re g&eacute;n&eacute;rale de presque tous les services 2.0, notamment les
r&eacute;seaux sociaux. L'asym&eacute;trie favorise les premiers entrants parce
que, plus le temps passe, plus le co&ucirc;t d'acquisition des followers
cro&icirc;t.</p>
<p>J'ai envie de postuler que cette asym&eacute;trie est une condition
n&eacute;cessaire du succ&egrave;s. Si en tant que premier entrant je suis
avantag&eacute;, j'ai tout int&eacute;r&ecirc;t &agrave; vanter le service. Plus il se
d&eacute;veloppera, plus j'en tirerai profit. Et les suivants r&eacute;agiront
comme moi. La perspective de croissance g&eacute;n&egrave;re son propre marketing
de recrutement. L'asym&eacute;trie finance la croissance.</p>
<p>Un service ou une monnaie sym&eacute;trique peut-il se d&eacute;velopper ? Les
premiers entrants ne doivent compter que sur leurs convictions. Ils
n'ont rien d'autre &agrave; gagner qu'une satisfaction &eacute;thique. Comme dans
nombre d'associations, ils risquent assez vite de se fatiguer.
L'asym&eacute;trie dresse une arm&eacute;e de combattants quand la sym&eacute;trie les
d&eacute;courage.</p>
<p>Quid pour le revenu de base ?</p>
<p>Si je vois des gens qui s'&eacute;chinent &agrave; le mettre en place &agrave; partir
de monnaies alternatives, j'ai tout int&eacute;r&ecirc;t &agrave; les laisser faire en
me disant que je les rejoindrai quand &ccedil;a marchera. Beaucoup
d'entreprises jouent &agrave; ce petit jeu, entrant <em>a posteriori</em>
sur des march&eacute;s ouverts par d'autres.</p>
<p>Le probl&egrave;me : pour cr&eacute;er une nouvelle monnaie sym&eacute;trique, il
faut beaucoup de volontaires, peut-&ecirc;tre trop pour que le boot se
produisent sans un coup de booster comme la prime aux premiers
entrants.</p>
<p>Si le boot est impossible, il ne reste plus qu'&agrave; esp&eacute;rer dans
l'approche top-down&nbsp;: qu&rsquo;un politicien &eacute;veill&eacute; impose le
revenu de base. <a href="http://blog.tcrouzet.com/2013/09/10/des-limites-du-revenu-de-base/">
Il me semble que cette option n&rsquo;a qu&rsquo;une faible chance de se
produire</a>, mais peut-&ecirc;tre est-ce la derni&egrave;re ? Une chance qui
alors risque d'&ecirc;tre conquise par la force, quand l'asym&eacute;trie
deviendra insupportable.</p>
<p>Sommes-nous capables de vivre avec la sym&eacute;trie, tant bien m&ecirc;me
elle introduit plus de justice ? N'est-elle pas contraire &agrave; notre
biologie ? Nous grimpons une montagne, puis la d&eacute;valons. Rarement &agrave;
la vitesse o&ugrave; nous l'avons escalad&eacute;e.</p>
</body></html>

<p class="date"><br/><a href="../2014/35551.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 16 septembre 2013</p>


</article></body></html>