<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ce que le Net n'a pas changé</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ce que le Net n'a pas changé</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Avec plus de vingt ans d'histoire publique, le r&eacute;seau est plus
pr&eacute;sent dans la vie de beaucoup de gens que la t&eacute;l&eacute;. Apr&egrave;s le temps
des promesses, c'est le temps des bilans (pour mieux tracer la
route de tout ce qui nous reste &agrave; faire).<!--more--></p>
<h3>Le Net n'a pas chang&eacute; le travail</h3>
<p>Ne serait-ce que parce que les villes toujours plus grandes, ce
qui n'est pas un mal en soi, engendrent toujours plus de transport
quotidien. Des millions d'heures sacrifi&eacute;es, sans que le num&eacute;rique
n'enraille cette folie, sauf pour quelques privil&eacute;gi&eacute;s. La promesse
pour tous du travail &agrave; distance reste toujours aussi lointaine, non
plus &agrave; cause de limitations technologiques, mais d'une r&eacute;ticence
end&eacute;mique des syst&egrave;mes hi&eacute;rarchiques &agrave; l&acirc;cher du lest.</p>
<p>Alors les rythmes de vie ne changent gu&egrave;re, sinon &agrave; forcer les
commerces &agrave; ouvrir plus tard pour satisfaire des horaires fous
d&eacute;connect&eacute;s des cycles naturels. M&ecirc;me le rendez-vous du vingt
heures en p&acirc;tit malgr&eacute; l'apathie. Priorit&eacute; aux transports physiques
qui, quand ils deviennent collectifs, se transforment en bureaux
mobiles.</p>
<h3>Le Net n'a pas chang&eacute; notre niveau de bonheur</h3>
<p>Ne serait-ce que parce qu'il exige de nous toujours plus de
pr&eacute;sence. Bien s&ucirc;r, la faute en revient &agrave; chacun de nous. Toujours
quelqu'un en ligne, toujours quelqu'un disponible pour &eacute;tancher
notre soif de socialit&eacute;, quitte &agrave; nous contenter d'une socialit&eacute; &agrave;
minima.</p>
<p>Nous nous gargarisons de likes et retweets. J'ai d&ucirc; me sevrer
quelques mois pour m'immuniser de cette surench&egrave;re et r&eacute;sister &agrave;
l'envie de recevoir toujours plus de &laquo;&nbsp;je t'aime&nbsp;&raquo; ou
&laquo;&nbsp;je te d&eacute;teste&nbsp;&raquo;.</p>
<h3>Le Net n'a pas chang&eacute; l'&eacute;conomie</h3>
<p>Ne serait-ce que parce la nouvelle &eacute;conomie n'a &eacute;t&eacute; que
l'ancienne en pire. Le Net a redoubl&eacute; la sp&eacute;culation, assoiff&eacute; les
entrepreneurs de succ&egrave;s rapides. Ils ont m&ecirc;me fini par s'habiller
avec costard-cravate, renon&ccedil;ant &agrave; tout id&eacute;al contestataire. Et sous
le r&egrave;gne du Net, les pauvres deviennent plus pauvres, les riches
plus riches. Quelques statistiques qui disent le contraire
n'alt&eacute;reront pas ce sentiment, car en ce domaine le sentiment
importe plus que les donn&eacute;es comptables (et le Net renforce ce
sentiment en projetant le ressenti de chacun &agrave; la face de
tous).</p>
<h3>Le Net n'a pas chang&eacute; la centralisation</h3>
<p>Ne serait-ce que parce qu'il a engendr&eacute; des entreprises toujours
plus voraces et avides de pouvoir. En son sein naissent des trous
noirs pour les liens hypertextes comme pour les revenus que leur
travers&eacute;e engendre. Avec le surplus de centralisation arrivent de
multiples projets &laquo;&nbsp;Big Brother&nbsp;&raquo;, doubl&eacute;s d'un d&eacute;sir de
contr&ocirc;ler les masses par principe estim&eacute;es abruties et dangereuses.
Un calcul judicieux, car notre gr&eacute;garisme nous pousse &agrave; renforcer
cette terrible loi des r&eacute;seaux&nbsp;: &laquo;&nbsp;The winner take
all.&nbsp;&raquo;</p>
<h3>Le Net n'a pas chang&eacute; la politique</h3>
<p>Ne serait-ce que parce qu'aucune constitution des pays &agrave; son
origine n'a &eacute;t&eacute; r&eacute;vis&eacute;e depuis son av&egrave;nement. Et dans les pays
comme la Tunisie qui ont connu des processus constitutionnels, on
ne peut pas dire que le cinqui&egrave;me pouvoir ait augment&eacute; son
influence. Tout juste a-t-il contribu&eacute; &agrave; faire chuter quelques
dictateurs. C'est d&eacute;j&agrave; pas mal, mais on attend mieux.
Paradoxalement, le Net ne responsabilise pas les citoyens. Il
amplifie leur panurgisme, faute d'une r&eacute;elle &eacute;ducation &agrave; la
technologie et &agrave; sa philosophie. Il c&eacute;l&egrave;bre le politicien avec plus
de z&egrave;le que jadis la t&eacute;l&eacute;, en donnant l'illusion d'une proximit&eacute;
augment&eacute;e.</p>
<h3>Le Net n'a pas chang&eacute; la monnaie</h3>
<p>Ne serait-ce que parce que la crise de 2007-2008 n'a fait
prendre conscience du m&eacute;canisme de l'argent-dette qu'&agrave; une
minorit&eacute;. Toutes les infos sont l&agrave;, accessibles, renversantes. Nous
avons la preuve que les banksters forment une nouvelle noblesse aux
privil&egrave;ges innombrables et dont nous constituons la pi&eacute;taille,
toujours pr&ecirc;te &agrave; r&eacute;&eacute;lire les m&ecirc;mes gouvernements inf&eacute;od&eacute;s.</p>
<h3>Le Net n'a pas chang&eacute; la rubrique des chats &eacute;cras&eacute;s</h3>
<p>Ne serait-ce que parce que la d&eacute;centralisation m&eacute;diatique,
notamment gr&acirc;ce aux blogs, n'a pas perturb&eacute; le paysage
d'ensemble&nbsp;: de grands groupes distillent toujours les news en
premi&egrave;re source, manipulant, souvent inconsciemment, notre vision
du monde. Et les pure-players du Net, n&eacute;s dans l'ombre mais sous
perfusion de cash d'origine douteuse (les banksters), ne r&ecirc;vent que
de succ&eacute;der &agrave; leurs pr&eacute;d&eacute;cesseurs. Ils ne renoncent &agrave; aucun de
leurs coups bas. Plut&ocirc;t que de penser le monde de demain, ils se
complaisent dans la d&eacute;nonciation de ce qui cloche dans le n&ocirc;tre,
dans le seul souci de gonfler leur audience. Pas mieux que les
politiciens.</p>
<h3>Le Net n'a pas chang&eacute; l'&eacute;dition</h3>
<p>Ne serait-ce que parce que les prix litt&eacute;raires ne sont remis
qu'aux textes avec &eacute;ditions papier, des textes n&eacute;cessairement peu
avant-gardistes, car ils doivent r&eacute;pondre prioritairement &agrave; des
contraintes commerciales. L'&eacute;mergence des nouvelles formes
narratives, &agrave; commencer par celle propre au blog, reste d&eacute;daign&eacute;e
par l&rsquo;intelligentsia bien-pensante.</p>
<p><em>PS&nbsp;: Cette liste pourrait s&rsquo;allonger infiniment. Le Net
n&rsquo;a pas chang&eacute; la b&ecirc;tise ambiante, l&rsquo;orgueil, la volont&eacute; de
puissance, les discriminations&hellip; Il n&rsquo;a pas chang&eacute; l&rsquo;homme, mais
seulement quelques hommes. Dans ce sens plus positif, il me
faudrait maintenant &eacute;crire &laquo;&nbsp;Ce que le Net a chang&eacute;&nbsp;&raquo;, un
vaste programme qui m&rsquo;occupe d&rsquo;habitude. &laquo;&nbsp;Ce que le Net
empire&nbsp;&raquo; aurait sans doute &eacute;t&eacute; un meilleur titre pour ce
billet.</em></p>
<br></body></html>

<p class="date"><br/><a href="../2013/33707.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 11 octobre 2013</p>


</article></body></html>