<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Biens communs : le paradoxe de la mémoire eidétique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Biens communs : le paradoxe de la mémoire eidétique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/33951_Codex_Magliabechiano_141_cropped1.jpg" alt="Codex Magliabechiano" width="1000" height="1054"><div class="legend">Codex Magliabechiano</div></div>
<p>Le d&eacute;bat fait rage entre ceux qui voudraient l&eacute;galiser les
&eacute;changes non marchands sur le Net et ceux qui appellent ces
&eacute;changes du piratage ou du vol. Et &ccedil;a ne va pas se terminer. Dans
le domaine, on en est un peu au moment de la controverse de
Valladolid. <a href="http://blog.tcrouzet.com/tag/commonisme/">Les
commonistes</a> veulent reconna&icirc;tre les m&ecirc;mes droits aux indig&egrave;nes
du Net qu'&agrave; ceux de l'ancien monde, les conquistadors refusent
cette &eacute;galit&eacute;.<!--more--></p>
<p>Je ne vous cache pas que je suis commoniste. Pour une simple
raison&nbsp;: les &eacute;changes non marchands ont toujours exist&eacute; hors
ligne. J'ach&egrave;te un livre, le lis, le passe &agrave; ma femme, elle le
passe &agrave; ses amis qui lui en passent d'autres. Il serait tout
simplement absurde, r&eacute;gressif, d'interdire les m&ecirc;mes &eacute;changes du
moment que le livre devient un ebook incarn&eacute; par un fichier.</p>
<p>OK, le passage de l'objet mat&eacute;riel &agrave; l'objet immat&eacute;riel soul&egrave;ve
beaucoup de probl&egrave;mes (on n'&eacute;change plus un livre, mais on le
duplique &agrave; grande &eacute;chelle), ce n'est pas une raison nous faire
accepter une r&eacute;gression de nos droits. D'ailleurs, cette opposition
mat&eacute;riel/immat&eacute;riel est caduque.</p>
<p>Imaginez un &ecirc;tre extraordinaire, dou&eacute; d'une m&eacute;moire eid&eacute;tique,
Mozart l'avait pour la musique. Il entre dans une biblioth&egrave;que, o&ugrave;
tous les livres sont en acc&egrave;s public, il lit un livre et le
m&eacute;morise. Quand il s'en va, c'est avec une copie du texte, copie
qu'il peut restituer &agrave; ses amis, voire reproduire par &eacute;crit. Il
n'est jamais venu &agrave; l'id&eacute;e de personne d'interdire l'acc&egrave;s aux
biblioth&egrave;ques &agrave; ces &ecirc;tres extraordinaires. Et il se trouve
qu'aujourd'hui, sur le Net, nous disposons tous d'une m&eacute;moire
eid&eacute;tique. Nous sommes tous extraordinaires, et cet extraordinaire
terrifie les conquistadors. Ils ont peur de la magie des indig&egrave;nes
du nouveau monde. Ils aimeraient bien les exterminer plut&ocirc;t que
d'accepter leurs diff&eacute;rences, diff&eacute;rences qui impliquent de
repenser le monde.</p>
<p>Le jour o&ugrave; nous avons mis un pied sur le Net, nous sommes
devenus extraordinaires. Il faut que les d&eacute;fenseurs des DRM et
autres protections le comprennent. Nous disposons d'une m&eacute;moire
eid&eacute;tique.</p>
<p>Sc&eacute;nario&nbsp;:</p>
<ol><li>
<p>J'ach&egrave;te un ebook prot&eacute;g&eacute; par DRM.</p>
</li>
<li>
<p>Je le lis, c'est bien mon droit.</p>
</li>
<li>
<p>Pourquoi est-ce que je ne le m&eacute;moriserais pas&nbsp;? Par exemple
en photographiant les pages avec mes Google Glass en m&ecirc;me temps que
je tourne les pages.</p>
</li>
<li>
<p>Mon algo automatiquement OCRise le texte, le stocke, le
reformate.</p>
</li>
<li>
<p>Je croise un ami, je lui parle du texte. Je peux lui dire de
l'acheter, je peux aussi lui donner le texte.</p>
</li>
<li>
<p>Conclusion&nbsp;: on ne peut prot&eacute;ger un contenu destin&eacute; &agrave; la
consommation du moment que nous disposons d'une m&eacute;moire
eid&eacute;tique.</p>
</li>
</ol>
<p>Alors soit ont extermine les &ecirc;tres extraordinaires, soit on
invente de nouvelles formes de r&eacute;mun&eacute;ration pour les
cr&eacute;ateurs&nbsp;: le don, le revenu de base, le m&eacute;c&eacute;nat global&hellip; Il
faut choisit son camp, celui des indig&egrave;nes, celui de ceux qui
veulent les soumettre.</p>
<p>Un don qui n'&eacute;tait pas g&ecirc;nant tant qu'il &eacute;tait rare devient un
probl&egrave;me de soci&eacute;t&eacute; quand il se g&eacute;n&eacute;ralise. Est-ce une raison pour
revenir en arri&egrave;re, pour tuer les mutants&nbsp;? Il me semble que
nous ferions mieux de nous f&eacute;liciter des nouvelles possibilit&eacute;s qui
s'offrent &agrave; nous. Plut&ocirc;t que tuer l'Indien, devenons Indien.</p>
<div class="image"><img src="../../images/33951_Codex_Magliabechiano_141_cropped1.jpg" alt="Codex Magliabechiano" width="1000" height="1054"><div class="legend">Codex Magliabechiano</div></div>
<br></body></html>

<p class="date"><br/><a href="../2013/33968.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 17 décembre 2013</p>


</article></body></html>