<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L'agonie du troll errant</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L'agonie du troll errant</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/33968_34457510_a76e0c060c1.jpg" alt="" width="475" height="500"></div>
<p>Nous n'avons pas fini d'&eacute;tudier la psychologie de l'internaute.
En quoi basculer en ligne change notre nature&nbsp;? Parce je n'ai
aucun doute&nbsp;: nous nous transformons.<!--more--></p>
<p>Autour de certains articles publi&eacute;s en ligne des disputes
naissent parfois. Certains pol&eacute;mistes maniaques traquent toute
apparition de certains mots-cl&eacute;s pour venir contester, critiquer,
moquer. On les traite souvent de trolls, car ils se contentent de
r&eacute;p&eacute;ter les m&ecirc;mes litanies sans r&eacute;ellement chercher &agrave; argumenter.
Leur principale tactique est d'affirmer que leurs adversaires
souffrent d'irrationalit&eacute; et d'un manque de raison critique, dont
eux-m&ecirc;mes bien s&ucirc;r ne manqueraient pas. Cette attitude est d&eacute;j&agrave;
suspecte. Quand les trolls m&eacute;prisent leurs adversaires, c'est
souvent par manque d'amour pour eux-m&ecirc;mes.</p>
<p>Quand on &eacute;crit en ligne, on finit toujours par les voir surgir,
et ils reviennent par vagues, un peu comme les moustiques au
moindre coup de chaud. Ils ne doutent de rien, surtout pas de leur
intelligence. Ils croient que ce qu'ils &eacute;crivent surpasse tout ce
que les autres &eacute;crivent.</p>
<p>Au d&eacute;but, j'essaie de leur r&eacute;pondre. On me dit de ne pas nourrir
le troll. Je veux croire en sa bonne foi. J'essaie au moins de lui
expliquer avec calme ma position, position que j'ai souvent
d&eacute;fendue dans des livres, des dizaines d'articles que le troll n'a
pas lus et ne lira jamais, parce qu'il est au-dessus de tout cela.
Et il me d&eacute;bite des arguments fallacieux, il d&eacute;forme ma pens&eacute;e, il
ment, il triche, il d&eacute;lire. On lui d&eacute;signe une erreur, il ne la
corrige surtout pas. Il se prend pour un illusionniste, il croit
tromper son monde.</p>
<p>Je finis par renoncer &agrave; lui &eacute;crire. L'&eacute;criture est trop
importante pour moi pour que j'use mon &eacute;nergie &agrave; me r&eacute;p&eacute;ter,
surtout &agrave; m'opposer &agrave; une pens&eacute;e qui en fait n'a pas d'accroche
r&eacute;elle, qui fuit sans cesse, qui brouille tout, qui se
<em>confusionne</em> elle-m&ecirc;me. En fin de course, pour ne pas me
transformer en censeur, je propose un &eacute;change physique, ou tout au
moins un dialogue audio, question de tout reprendre point par
point, sans avoir besoin de r&eacute;&eacute;crire une encyclop&eacute;die.</p>
<p>&Agrave; ce moment, les choses deviennent int&eacute;ressantes. Je vois chaque
fois la m&ecirc;me r&eacute;action&nbsp;: le troll se d&eacute;file. Il pr&eacute;tend vouloir
en rester &agrave; l'&eacute;crit. C'est assez &eacute;trange. A priori, c'est moi
l'auteur, et c'est lui qui veut en rester &agrave; l'&eacute;crit. Je lui propose
de revenir sur un terrain plus physique, plus classique, et il le
refuse. Et c'est d'autant plus paradoxal que le troll est toujours
r&eacute;actionnaire. Il s'oppose &agrave; la nouveaut&eacute;, &agrave; nos id&eacute;es les plus
utopiques. Et n&eacute;anmoins, il vit tr&egrave;s bien avec son avatar, il ne
veut pas le tuer pour redevenir lui-m&ecirc;me, surtout lorsqu'il use et
abuse de l'anonymat.</p>
<p>C'est le sympt&ocirc;me surprenant d'une &eacute;poque de transition. Le
troll s'&eacute;l&egrave;ve contre le changement, surtout intellectuel, tout en
sachant par avance la partie perdue. Par son refus d'en revenir &agrave;
des passes d'armes plus archa&iuml;ques, il confirme l'av&egrave;nement de ce
qu'il combat.</p>
<p>Le troll habite malgr&eacute; lui le nouveau territoire. Il y jouit et
s'en veut d'en jouir. Il cherche &agrave; &ecirc;tre m&eacute;chant, mais n'y arrive
pas vraiment. Bient&ocirc;t plus personne ne lui donne &agrave; manger. Alors il
se r&eacute;signe &agrave; la nouveaut&eacute; qu'il a un moment combattue.</p>
<p>Le troll r&eacute;v&egrave;le en quelque sorte un changement qui se joue
d'habitude au plus profond de chacun de nous. Chez lui, la
transformation &eacute;clate, elle s'ext&eacute;riorise. Si j'&eacute;tais psychologue,
je me pencherais sur leur cas, sur leurs traces. Elles t&eacute;moignent
du combat n&eacute;cessaire pour conqu&eacute;rir une identit&eacute; nouvelle.</p>
<br></body></html>

<p class="date"><br/><a href="../2014/34134.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 19 décembre 2013</p>


</article></body></html>