<article id="post-33601" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-10-27T11:27:35+02:00"/><meta itemprop="dateModified" content="2014-12-05T18:06:40+02:00"/><meta itemprop="url" content="/2013/10/27/changer-de-machine-changer-dusage/" /><div class="poster maxContainerWidth"><img width="768" height="109" src="https://tcrouzet.com/images_tc/2013/10/carnets-768x109.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/10/carnets-768x109.jpg 768w, https://tcrouzet.com/images_tc/2013/10/carnets-1024x145.jpg 1024w, https://tcrouzet.com/images_tc/2013/10/carnets-250x35.jpg 250w, https://tcrouzet.com/images_tc/2013/10/carnets.jpg 1727w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title33601">Changer de machine, changer d’usage</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/10/23/comparatif-ultrabooks-apple-en-chute-libre/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine">Cuisine 47</a> ● <span itemprop="datePublished" content="2013-10-27T11:27:00" title="Publié à 11:27"> <a href="../../../../2013/10">27 octobre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/10/31/optimiser-word-pour-les-auteurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33601"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Changer+de+machine%2C+changer+d%E2%80%99usage&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F10%2F27%2Fchanger-de-machine-changer-dusage%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F10%2F27%2Fchanger-de-machine-changer-dusage%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F10%2F27%2Fchanger-de-machine-changer-dusage%2F&amp;title=Changer+de+machine%2C+changer+d%E2%80%99usage" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/10/27/changer-de-machine-changer-dusage/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/10/27/changer-de-machine-changer-dusage/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../tag/lenovo/index.html">Lenovo</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33601"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>J&rsquo;ai tenu des carnets manuscrits durant des ann&eacute;es pour cesser en m&ecirc;me temps que l&rsquo;&eacute;criture manuscrite m&rsquo;est devenue p&eacute;nible par la faute de peu de pratique. Le jour o&ugrave; j&rsquo;ai ajout&eacute; un clavier &agrave; mon iPad, j&rsquo;ai red&eacute;couvert <a href="../../../../tag/vagabondage/index.html">l&rsquo;&eacute;criture nomade</a>.<span id="more-33601"></span></p><p>Le lien est puissant entre l&rsquo;artiste et son outil, plus que les non-artistes n&rsquo;osent l&rsquo;imaginer. On nous donne l&rsquo;aquarelle, nous inventons les esquisses en ext&eacute;rieur. On nous donne Twitter, <a href="../../../../la-quatrieme-theorie/la-quatrieme-theorie-liens/index.html">nous inventons la twitt&eacute;rature</a>. Alors que je dois changer d&rsquo;ordinateur, je ne cesse de penser &agrave; cette pr&eacute;gnance de l&rsquo;outil (<a href="../../../../tag/ultrabook/index.html">et voil&agrave; pourquoi j&rsquo;&eacute;cris &agrave; ce sujet en ce moment</a>).</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2013/10/carnets.jpg"><img width="250" height="35" src="https://tcrouzet.com/images_tc/2013/10/carnets-250x35.jpg" class="alignnone size-large wp-image-33602 paysage" alt="Mes carnets" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/10/carnets-250x35.jpg 250w, https://tcrouzet.com/images_tc/2013/10/carnets-768x109.jpg 768w, https://tcrouzet.com/images_tc/2013/10/carnets-1024x145.jpg 1024w, https://tcrouzet.com/images_tc/2013/10/carnets.jpg 1727w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Mes carnets</div></div><p>Par conservatisme, je devrais acheter <a href="http://www.dell.com/learn/us/en/04/campaigns/precision-m3800-workstation">une station de travail puissante tournant sous Windows</a>. Un peu plus aventurier, je pourrais m&rsquo;en d&eacute;tourner pour un MacBook. Son excellent clavier autorise une frappe rapide et assur&eacute;e. Je pourrais d&eacute;couvrir de nouveaux outils comme <a href="http://www.ulyssesapp.com/">le traitement de texte Ulysse</a>.</p><p>&laquo;&nbsp;Commencez dans le bus, continuez &agrave; la maison, terminez &agrave; mi-vol&nbsp;&raquo;, affirment les cr&eacute;ateurs d&rsquo;Ulysse. S&rsquo;ils veulent que leur slogan devienne r&eacute;alit&eacute;, ils doivent porter leur outil sur Windows et Android, et en attendant arr&ecirc;ter de nous raconter des blagues. En migrant d&rsquo;un environnement &agrave; l&rsquo;autre, je ne changerai pas grand-chose en v&eacute;rit&eacute;. D&rsquo;autant que l&rsquo;OS Apple ne g&egrave;re pas les &eacute;crans tactiles.</p><p>Et justement je m&rsquo;accoutume &agrave; toucher l&rsquo;&eacute;cran. Au point que quand j&rsquo;&eacute;cris sur mon portable, il m&rsquo;arrive de tendre la main pour corriger une faute de frappe, habitude prise avec mon iPad+clavier. Je n&rsquo;ai aucune intention de faire marche arri&egrave;re. Un ordinateur aujourd&rsquo;hui doit g&eacute;rer le tactile.</p><p>Beaucoup d&rsquo;amis m&rsquo;ont d&eacute;crit leur exp&eacute;rience d&eacute;plorable de Windows et du tactile. Les choses avancent vite. Je lis un peu partout que travailler sous Word en tactile avec la nouvelle version est fantastique. Et je reste un adepte de Word m&ecirc;me si j&rsquo;appr&eacute;cie aussi pour les premiers jets <a href="http://www.literatureandlatte.com/scrivener.php">Scrivener</a> et <a href="http://daedalusapp.com/">Daedalus touch</a>.</p><p>Mon prochain ordinateur tournera donc sous Windows et aura un &eacute;cran tactile. Tout autre choix me ram&egrave;nerait en arri&egrave;re. &Agrave; ce stade, un vestige de conservatisme devrait me pousser &agrave; acheter un ultrabook traditionnel. Mais pourquoi ne pas pousser plus loin.</p><p>Je songe &agrave; mon usage ipad+clavier. En prime, j&rsquo;imagine embarquer avec moi tous mes logiciels, sans exception. Sans oublier que les ultrabooks convertibles en tablettes peuvent supporter <a href="http://www.youtube.com/watch?v=_aljuJORCUg">l&rsquo;usage de stylets</a>. Pourquoi ne pas refermer la boucle. Rester en num&eacute;rique et mixer le clavier et le manuscrit, ajouter dessins et crobards. Cette fa&ccedil;on de rendre le num&eacute;rique plus physique ne peut qu&rsquo;avoir de profondes cons&eacute;quences sur l&rsquo;&eacute;criture.</p><div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2013/10/delacroix.jpg"><img width="250" height="190" src="https://tcrouzet.com/images_tc/2013/10/delacroix-250x190.jpg" class="alignnone size-large wp-image-33603 paysage" alt="Delacroix au Maroc" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/10/delacroix-250x190.jpg 250w, https://tcrouzet.com/images_tc/2013/10/delacroix-768x583.jpg 768w, https://tcrouzet.com/images_tc/2013/10/delacroix-1024x777.jpg 1024w, https://tcrouzet.com/images_tc/2013/10/delacroix.jpg 1280w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Delacroix au Maroc</div></div><h3>Petite salade technique</h3><p>MacBook &eacute;cart&eacute; faute de tactile, le magnifique <a href="http://www.notebookcheck.net/Review-Asus-Zenbook-Infinity-UX301LA-Ultrabook.103027.0.html">Asus UX301LA</a> &eacute;cart&eacute; faute de mode convertible, je me porte presque irr&eacute;m&eacute;diablement vers le <a href="http://www.tested.com/tech/pcs/457368-lenovo-yoga-2-and-quest-more-pixels/">Lenovo Yoya Pro 2</a>. La machine &eacute;tant disponible depuis quelques jours aux US, <a href="http://forum.notebookreview.com/ideapad-essential/735166-yoga-2-pro-owners-thread.html%20">les premiers retours utilisateurs arrivent</a> (<a href="http://www.reddit.com/r/laptopama/comments/1ojiuh/ama_lenovo_yoga_2_pro/">sur Reddit aussi</a>).</p><p>Du c&ocirc;t&eacute; du n&eacute;gatif&nbsp;:</p><ol><li>Des jaunes qui virent au caca d&rsquo;oie (<a href="http://www.notebook-driver.com/fr/lenovo/lenovo-yoga-2-pro-windows-drivers-software/">une mise &agrave; jour logicielle devrait r&eacute;gler ce probl&egrave;me</a>).</li><li>Une luminosit&eacute; un peu faible selon certains tests.</li><li>Avec une r&eacute;solution de 3800&nbsp;x&nbsp;1800, certaines applications ne savent pas encore se mettre &agrave; l&rsquo;&eacute;chelle (Chrome, toutes les applications Adobe&hellip;). En cons&eacute;quence, les menus sont quasi illisibles (mais je ne doute pas que cela sera vite r&eacute;gl&eacute;).</li><li>&Eacute;cran brillant, d&eacute;faut du tactile.<br><blockquote><p>Screen glare: This is something that wasn&rsquo;t mentioned but something worth talking about. Since this is a touchscreen display, it&rsquo;s glossy. I would have much preferred a matte screen as the glare does bother me a little bit. With the brightness lowered, I&rsquo;m able to see my reflection pretty well even with a brighter background (white).</p></blockquote></li><li>Un clavier jug&eacute; par certains d&eacute;plorable. Chose assez in&eacute;vitable vue la faible &eacute;paisseur du ch&acirc;ssis.<br><blockquote><p>Now, how you like the keyboard? This really might be the reason I am done with this one. Message to everybody: try out the keyboard first if you&rsquo;re a serious typist (typrX &ndash; typing races), coming from a thinkpad keyboards I am very much unimpressed with this one, in particular the right shift key is a big misunderstanding.</p></blockquote><blockquote><p>I only wish the keyboard wasn&rsquo;t as poor, I will give the right shift key 14more days and it&rsquo;s back to BestBuy.</p></blockquote><blockquote><p>Agree the keyboard sucks if you&rsquo;re coming from a business-oriented laptop.</p></blockquote><blockquote><p>I definitely miss keys with I type but I think that&rsquo;s more from the form factor of the keyboard rather than the keys not being registered. The enter key is 3/4 size and the right shift key is 1/2 size.</p></blockquote></li><li>Une autonomie autour de 6 heures.<br><blockquote><p>I imagine with light usage you could probably get the claimed 8 hour battery life, but I think under most mixed scenarios, we&rsquo;re looking at 6 hours. Not great, but not terrible.</p></blockquote><blockquote><p>The battery is the most disappointing aspect of the Yoga 2.</p></blockquote></li></ol><p>Plusieurs fois je me suis dit, non, je ne veux pas de cette machine, surtout quand je lis les critiques sur le clavier. Je songe &agrave; nouveau &agrave; l&rsquo;Asus, puis je mets dans la balance ce que je ne trouverai nulle part ailleurs (et je peux toujours utiliser un clavier externe &agrave; la maison)&nbsp;:</p><ol><li>L&rsquo;&eacute;cran poss&egrave;de un d&eacute;finition extraordinaire (l&rsquo;iPad nous a d&eacute;montr&eacute; que plus on ajoute de pixels, plus l&rsquo;image est agr&eacute;able, notamment la typographie).<br><blockquote><p>First off, let me start by saying the resolution is amazing. Even on good quality 1080p screens you&rsquo;re able to see the pixels but on this screen it&rsquo;s virtually impossible. Text, lines, and images are very crisp (assuming the source is of good resolution).</p></blockquote><blockquote><p>That increased acuity works great for certain desktop apps, like Word.</p></blockquote><blockquote><p>Based off of battery tests, you&rsquo;ll get about 7h30min with around 50% brightness. Which is actually more than enough, as the screen can get pretty bright.</p></blockquote><blockquote><p>Screen brightness: It seems pretty bright to me, I haven&rsquo;t tested it outside during the day but I believe I would be able to see the screen without an issue at probably 80~100%. While inside, I have it set to between 30~50% depending on what else I&rsquo;m looking at. Overall the screen is bright enough for my liking.</p></blockquote></li><li>Le clavier ne serait pas si terrible apr&egrave;s un peu de pratique.<br><blockquote><p>Keyboard is excellent. I can see how purists might not like it but you get used to it. I don&rsquo;t mistype letters. Love the backlit part too.</p></blockquote><blockquote><p>The keys are space well enough apart that I don&rsquo;t have an issue typing that there&rsquo;s minimal vertical travel so that takes a big of getting used to.</p></blockquote></li><li>La possibilit&eacute; d&rsquo;utiliser un stylet.</li><li>La possibilit&eacute; de faire tourner Android en mode tablette.<br><blockquote><p>Does a great job of using the full 3200&times;1800 res of the Y2P. Works in portrait orientation if you want. Screen looks beautiful &mdash; seems much more attractive than running Win8.1 Metro. No scaling issues &ndash; everying is legible. Touch screen works perfectly (no problem getting it to recognize what you are touching).</p></blockquote></li></ol><p>La machine id&eacute;ale n&rsquo;existe que si on en reste &agrave; ce qui se faisait hier, le MacBook. Pas de choix que d&rsquo;accepter quelques compromis si on veut explorer les nouvelles possibilit&eacute;s.</p><div id="iframe1" class="iframe"><iframe loading="lazy" width="420" height="315" src="//www.youtube.com/embed/88T8UyKMT9Q?rel=0" frameborder="0" allowfullscreen></iframe></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33601"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Changer+de+machine%2C+changer+d%E2%80%99usage&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F10%2F27%2Fchanger-de-machine-changer-dusage%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F10%2F27%2Fchanger-de-machine-changer-dusage%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F10%2F27%2Fchanger-de-machine-changer-dusage%2F&amp;title=Changer+de+machine%2C+changer+d%E2%80%99usage" target="_blank"></a></div></div></div></div></div></article>