<article id="post-36734" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-08-19T10:31:57+02:00"/><meta itemprop="dateModified" content="2017-12-07T13:38:10+02:00"/><meta itemprop="url" content="/2014/08/19/lart-du-premier-paragraphe/" /><div class="poster maxContainerWidth"><img width="467" height="700" src="https://tcrouzet.com/images_tc/2014/08/stein-on-writing.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/08/stein-on-writing.jpg 467w, https://tcrouzet.com/images_tc/2014/08/stein-on-writing-250x375.jpg 250w" sizes="(max-width: 467px) 100vw, 467px" /><div class="poster-title"><h1 itemprop="headline" id="title36734">L’art du premier paragraphe</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/08/18/livres-lus-ingeres-oublies/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 104</a> ● <span itemprop="datePublished" content="2014-08-19T10:31:00" title="Publié à 10:31"> <a href="../../../../2014/08">19 août</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share36734"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99art+du+premier+paragraphe&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F19%2Flart-du-premier-paragraphe%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F19%2Flart-du-premier-paragraphe%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F19%2Flart-du-premier-paragraphe%2F&amp;title=L%E2%80%99art+du+premier+paragraphe" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/08/19/lart-du-premier-paragraphe/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/08/19/lart-du-premier-paragraphe/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-36734"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je cherche <a href="../../../../2014/08/18/livres-lus-ingeres-oublies/index.html">deux ebooks de Gardner sur l&rsquo;art d&rsquo;&eacute;crire</a>, pour les r&eacute;cup&eacute;rer j&rsquo;en t&eacute;l&eacute;charge des centaines d&rsquo;autres sur le m&ecirc;me sujet. C&rsquo;est une avalanche. Plusieurs critiques pointent vers <em>Stein on Writing</em>, un essai de <a href="http://en.wikipedia.org/wiki/Sol_Stein">Sol Stein</a>, un des plus fameux &eacute;diteurs am&eacute;ricains.<span id="more-36734"></span></p><p>Vous vous dites peut-&ecirc;tre qu&rsquo;&agrave; mon &acirc;ge, c&rsquo;est trop tard. Au contraire. Avec l&rsquo;&acirc;ge le corps et le cerveau se transforment. Des choses jadis intuitives deviennent plus difficiles, d&rsquo;autres au contraire qui paraissaient impossibles deviennent envisageables, &agrave; condition de s&rsquo;entra&icirc;ner ad&eacute;quatement. Je me suis donc laiss&eacute; prendre par Sol Stein.</p><blockquote><p> When we write, we put down on paper what we think, know, or believe we know and pay little attention to the effect on the reader. That is discourteous in life and unsuccessful in writing. | Quand nous &eacute;crivons, nous couchons sur le papier nos pens&eacute;es, nos connaissances, ou ce que nous croyons conna&icirc;tre, et accordons peu d&rsquo;importance &agrave; l&rsquo;effet sur le lecteur. Cette attitude discourtoise au quotidien conduit &agrave; l&rsquo;&eacute;chec dans l&rsquo;&eacute;criture.</p></blockquote><p>Je n&rsquo;ai pour l&rsquo;instant rien appris de d&eacute;cisif, mais lu des choses de bon sens dont le rappel ne fait jamais de mal. Mon insomnie cette nuit ne m&rsquo;a pas men&eacute; au-del&agrave; du premier chapitre o&ugrave; il est question du premier paragraphe.</p><blockquote><p> Voici les objectifs du paragraphe d&rsquo;ouverture. 1/&nbsp;&Eacute;veiller la curiosit&eacute; du lecteur, de pr&eacute;f&eacute;rence en &eacute;voquant un personnage ou une relation entre personnages. 2/&nbsp;Poser le contexte. 3/&nbsp;Mettre en r&eacute;sonnance l&rsquo;histoire.</p></blockquote><p>Sol Stein donne des exemples. En voici deux, made in Crouzet. <a href="../../../../le-geste-qui-sauve/index.html"><em>Le Geste qui sauve</em></a> commence par&nbsp;:</p><blockquote><p> Mi-mars 2012, je re&ccedil;ois un appel inattendu de Gen&egrave;ve&nbsp;: &laquo;&nbsp;J&rsquo;ai rencontr&eacute; un toubib extraordinaire&nbsp;&raquo;, me crie mon amie Genevi&egrave;ve. Elle parle haut, l&rsquo;enthousiasme la d&eacute;borde, l&rsquo;&eacute;motion &eacute;trangle sa voix d&rsquo;habitude rauque. &laquo;&nbsp;C&rsquo;est incroyable. Il faut que tu &eacute;crives sa vie. La reine d&rsquo;Angleterre l&rsquo;a fait Commander, mais personne ne le conna&icirc;t, m&ecirc;me chez nous en Suisse. Il est sur la liste des nob&eacute;lisables pour la Paix. Ce professeur de m&eacute;decine sauve chaque ann&eacute;e des millions de vies.&nbsp;&raquo;</p></blockquote><p>J&rsquo;ai respect&eacute;, il me semble, le cahier des charges.</p><ol><li>Pour &eacute;veiller la curiosit&eacute;, je parle d&rsquo;un m&eacute;decin inconnu susceptible d&rsquo;avoir le nobel de la Paix.</li><li>Contexte&nbsp;: c&rsquo;est une histoire m&eacute;dicale contemporaine.</li><li>Projection&nbsp;: tout au long du r&eacute;cit, il sera question de sauver des millions de vies.</li></ol><p>C&ocirc;t&eacute; <a href="../../../../eratosthene/index.html"><em>&Eacute;ratosth&egrave;ne</em></a>, &ccedil;a donne&nbsp;:</p><blockquote><p> Aux premi&egrave;res gel&eacute;es, les &eacute;tourneaux s&rsquo;amassent en nu&eacute;es charbonneuses. Ils volent plein sud, pouss&eacute;s par le vent brumeux au-dessus des steppes de Scythie, des for&ecirc;ts germaniques, des fleuves Rhin et Rh&ocirc;ne et des pin&egrave;des de la p&eacute;ninsule italique. Ils franchissent le d&eacute;troit de Messine, fr&ocirc;lent les remparts de Syracuse, se jettent &agrave; la verticale de la mer Int&eacute;rieure. Lorsqu&rsquo;ils atteignent Carthage, ils s&rsquo;&eacute;chevellent vers l&rsquo;ouest et la Maur&eacute;tanie, vers l&rsquo;est et la Libye o&ugrave; ils s&rsquo;abattent sur les champs de fenouil, vastes damiers striant la plaine littorale entre le port d&rsquo;Apollonia et les contreforts des montagnes Vertes.</p></blockquote><ol><li>Je ne suis pas s&ucirc;r d&rsquo;&eacute;veiller la curiosit&eacute;, sinon par le d&eacute;paysement. M&ecirc;me si le roman porte le nom du h&eacute;ros, je ne m&rsquo;attarde pas sur lui, mais sur un monde (premi&egrave;re fausse note par rapport &agrave; la classique approche <em>character-centric</em>).</li><li>J&rsquo;ai fait confiance aux noms anciens pour poser le contexte antique (ce qui exige toutefois de la part des lecteurs un minimum de culture, deuxi&egrave;me fausse note).</li><li>Je pense atteindre le troisi&egrave;me objectif&nbsp;: la mise en r&eacute;sonnance. Il va &ecirc;tre question de grands voyages, de ports, d&rsquo;un autre temps&hellip;</li></ol><p>Me suis-je plant&eacute;&nbsp;? Si nous suivions tous les m&ecirc;mes conseils, nous &eacute;cririons tous les m&ecirc;mes livres. Sol Stein, comme beaucoup d&rsquo;auteurs, conseille avant tout la clart&eacute;. Dire les choses aussi simplement que possible, aussi bri&egrave;vement que possible. J&rsquo;aurais alors d&ucirc; &eacute;crire&nbsp;: &laquo;&nbsp;Tout commence en 268 av. J-C, au sud de la M&eacute;diterran&eacute;e, dans l&rsquo;actuelle Libye.&nbsp;&raquo;</p><p>Je me suis refus&eacute; ce proc&eacute;d&eacute; parce que -268 en -268 &ccedil;a n&rsquo;a aucun sens, pas plus que la M&eacute;diterran&eacute;e ou notre Libye contemporaine. J&rsquo;ai au contraire voulu d&eacute;peindre de l&rsquo;int&eacute;rieur un monde agit&eacute;, grouillant de vies et de lieux, lointains et &eacute;trangers. Pas question pour moi d&rsquo;intriguer tout de suite avec mon h&eacute;ros. Son p&egrave;re puis son ma&icirc;tre apparaissent d&rsquo;ailleurs avant lui. Et quand il entre en sc&egrave;ne, c&rsquo;est pour ouvrir sur le monde. Car c&rsquo;est le monde qui m&rsquo;int&eacute;resse. &Agrave; travers les personnages, parler du monde, de ses transformations, de ses futurs possibles ou interdits. Je suis un auteur <em>univers-centric</em>.</p><p>Alors ne pas s&rsquo;oublier en tant qu&rsquo;auteur, ses passions, ses sensations, ses lumi&egrave;res, cultiver en soi ce qui peut-&ecirc;tre n&rsquo;int&eacute;ressera pas beaucoup de lecteurs, mais qui, chez certains, vibrera avec une force rare.</p><p>Donc, oui, respect pour le lecteur, tout en refusant la possibilit&eacute; de plaire &agrave; tous, car cette s&eacute;duction g&eacute;n&eacute;ralis&eacute;e impliquerait de se nier soi-m&ecirc;me en tant qu&rsquo;auteur, en tant qu&rsquo;homme. Donc respect partag&eacute;, pour les autres et pour soi aussi.</p><p>Sol Stein demande si notre premi&egrave;re phrase d&eacute;crit une personnalit&eacute; int&eacute;ressante ou une action qui &eacute;veille notre curiosit&eacute;. Il nous sugg&egrave;re de rendre notre premi&egrave;re phrase plus intrigante, d&rsquo;introduire quelque chose d&rsquo;inhabituel, peut-&ecirc;tre de choquant ou de surprenant. Tout cela sous pr&eacute;texte qu&rsquo;un texte se joue d&egrave;s cette premi&egrave;re phrase.</p><p>Imaginez si Proust avait suivi ce conseil. Que serait devenu &laquo;&nbsp;Longtemps je me suis couch&eacute; de bonne heure&nbsp;&raquo;&nbsp;? Stein touche &agrave; la limite. Les conseils peuvent faire de nous de bons artisans, mais une fois qu&rsquo;ils sont int&eacute;gr&eacute;s, nous devons les jeter par-dessus bord, &agrave; nos risques et p&eacute;rils.</p><p>Apr&egrave;s tout, il est assez inhabituel de se coucher de bonne heure, tout comme d&rsquo;observer les nu&eacute;es charbonneuses des &eacute;tourneaux. C&rsquo;est d&eacute;j&agrave; mieux qu&rsquo;un soleil qui se couche, ph&eacute;nom&egrave;ne toutefois li&eacute; au bal des &eacute;tourneaux.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share36734"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99art+du+premier+paragraphe&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F19%2Flart-du-premier-paragraphe%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F19%2Flart-du-premier-paragraphe%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F19%2Flart-du-premier-paragraphe%2F&amp;title=L%E2%80%99art+du+premier+paragraphe" target="_blank"></a></div></div></div></div></div></article>