<article id="post-16688" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-05-21T10:16:39+02:00"/><meta itemprop="dateModified" content="2018-11-27T12:55:35+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/05/21/morozov-slate/" /><div class="poster maxContainerWidth"><img width="500" height="333" src="https://tcrouzet.com/images_tc/2010/05/4520035629_53127f8a7a1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/05/4520035629_53127f8a7a1.jpg 500w, https://tcrouzet.com/images_tc/2010/05/4520035629_53127f8a7a1-250x167.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title16688">En France, on a Finkielkraut et Slate.fr, ailleurs ils ont Morozov et Slate.com</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/05/20/l%e2%80%99alternative-nomade-2/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 79</a> ● <span itemprop="datePublished" content="2010-05-21T10:16:00" title="Publié à 10:16"> <a href="../../../../2010/05/index.html">21 mai</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/05/30/le-manifeste-cyborg/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share16688"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=En+France%2C+on+a+Finkielkraut+et+Slate.fr%2C+ailleurs+ils+ont+Morozov+et+Slate.com&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F21%2Fmorozov-slate%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F21%2Fmorozov-slate%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F21%2Fmorozov-slate%2F&amp;title=En+France%2C+on+a+Finkielkraut+et+Slate.fr%2C+ailleurs+ils+ont+Morozov+et+Slate.com" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/05/21/morozov-slate/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/05/21/morozov-slate/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-16688"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le bonhomme a le m&eacute;rite de critiquer Internet, &ccedil;a ne fait pas le lui un h&eacute;ros, mais &ccedil;a ne fait jamais de mal. Pour mieux critiquer, Morozov fait dire n&rsquo;importe quoi au sujet d&rsquo;Internet, ou il cherche qui l&rsquo;a dit, et alors il annonce que c&rsquo;est n&rsquo;importe quoi. Vous avez saisi la rh&eacute;torique dont <a href="http://www.slate.fr/story/21353/internet-vrai-faux">Slate.fr vient de se faire l&rsquo;&eacute;cho</a>.<span id="more-16688"></span></p>
<p>C&rsquo;est un peu comme quand ont me dit qu&rsquo;Internet ne nous lib&egrave;rera pas et que donc toutes mes id&eacute;es s&rsquo;&eacute;croulent. Un esclave n&rsquo;attend pas d&rsquo;une pince monseigneur qu&rsquo;elle le lib&egrave;re, mais que celui qui poss&egrave;de la pince lui brise sa cha&icirc;ne. C&rsquo;est plut&ocirc;t ce que je dis, que nous disposons d&rsquo;une nouvelle pince monseigneur et que nous devons songer &agrave; l&rsquo;utiliser. Nous pouvons aussi nous d&eacute;capiter avec ou nous contenter de la laisser pourrir dans un coin de notre remise &agrave; bordel. Je propose un usage et des m&eacute;thodes pour mieux travailler avec la pince. Que d&rsquo;autres disent qu&rsquo;on peut faire autre chose avec, ou ne rien faire, ne contredit pas ce que je dis.</p>
<p>Morozov c&rsquo;est un peu le mec qui va voir un sculpteur et que lui tient un discours alarmiste sur ses marteaux et ses burins. &laquo;&nbsp;Et alors&nbsp;?&nbsp;&raquo; lui r&eacute;pondra le sculpteur. &laquo;&nbsp;C&rsquo;est une nouveaut&eacute; pour vous que nous puissions nous entretuer avec tout ce qui nous passe par la main. M&ecirc;me avec une sculpture on peut tuer.&nbsp;&raquo;</p>
<p>Il me para&icirc;t plus int&eacute;ressant de penser comment vivre ensemble et comment construire ensemble, d&rsquo;imaginer l&rsquo;avenir. Je ne comprends pas pourquoi des gens comme Morozov peuvent int&eacute;resser. En fait, je comprends tr&egrave;s bien. Ils adressent notre peur du changement, ils en font leur business. En cons&eacute;quence, on les consid&egrave;re comme des penseurs importants alors qu&rsquo;ils refusent de penser, qu&rsquo;ils ne font que r&eacute;p&eacute;ter des banalit&eacute;s d&eacute;j&agrave; dites &agrave; propos de tout en tout temps.</p>
<p>Morozov manque vraiment d&rsquo;imagination. Pour preuve, il ne trouve que sept choses fausses prof&eacute;r&eacute;es au sujet d&rsquo;Internet.</p>
<blockquote><p>Internet a toujours &oelig;uvr&eacute; pour le bien.</p></blockquote>
<p>Tout d&rsquo;abord qui a dit &ccedil;a. Et m&ecirc;me si quelqu&rsquo;un l&rsquo;avait dit, &ccedil;a n&rsquo;engagerait que lui. Le v&eacute;ritable sujet c&rsquo;est &laquo;&nbsp;Comment utiliser Internet pour &oelig;uvrer pour le bien&nbsp;?&nbsp;&raquo; Morozov devrait plut&ocirc;t nous aider &agrave; r&eacute;fl&eacute;chir &agrave; cette question. Il n&rsquo;est d&rsquo;ailleurs pas s&ucirc;r qu&rsquo;Internet nous soit d&rsquo;une quelconque utilit&eacute; pour cette t&acirc;che. Je ne parle m&ecirc;me pas de la difficult&eacute; de d&eacute;finir ce qu&rsquo;est le bien.</p>
<blockquote><p>Gr&acirc;ce &agrave; Twitter, on va renverser les dictatures.</p></blockquote>
<p><a href="../../../../2010/03/02/internet-imbecile/index.html">Je me suis d&eacute;j&agrave; expliqu&eacute; &agrave; ce sujet.</a> Un service centralis&eacute; n&rsquo;est pas un bon outil pour lutter contre un gouvernement centralis&eacute;. Il n&rsquo;y a que des imb&eacute;ciles pour ne pas voir cette &eacute;vidence. En revanche, une multitude de forces de d&eacute;centralisation peuvent d&eacute;boulonner une dictature, la gu&eacute;rilla g&eacute;n&eacute;ralis&eacute;e est une alternative au coup d&rsquo;&Eacute;tat.</p>
<blockquote><p>Google d&eacute;fend la libert&eacute; sur Internet.</p></blockquote>
<p>Ha&nbsp;! Ha&nbsp;! Ha&nbsp;!</p>
<blockquote><p>Avec Internet, les gouvernements ont davantage de comptes &agrave; rendre.</p></blockquote>
<p>Non, avec Internet ils peuvent plus facilement rendre des comptes s&rsquo;ils en ont envie.</p>
<blockquote><p>Internet stimule la participation politique.</p></blockquote>
<p>Mais qu&rsquo;est-ce que la participation politique&nbsp;? Comment on la mesure&nbsp;? Faire de la politique est-ce s&rsquo;engager dans un parti et aller voter&nbsp;? Si on regarde les choses comme &ccedil;a, Internet ne changera rien au contraire. Mais si nous nous mettons &agrave; cr&eacute;er des liens, &agrave; multiplier la complexit&eacute; sociale, nous sommes en plein activisme politique, un activisme qui &eacute;chappe &agrave; toutes les grilles de lecture actuelles. Ce que je sais, c&rsquo;est que certains d&rsquo;entre nous voient comment utiliser Internet pour faire la politique dont ils ont envie. Nous verrons bien si nous r&eacute;ussissons &agrave; cr&eacute;er un mouvement de grande ampleur.</p>
<blockquote><p>Internet, c&rsquo;est la mort de l&rsquo;actu internationale.</p></blockquote>
<p>C&rsquo;est la mort du journalisme tel que nous le connaissions sans aucun doute, mais pourquoi ne parlerait-on plus de ce qui se passe dans le monde&nbsp;? Mais qui a proclam&eacute; ces inepties que d&eacute;nonce Morozov. Remarquez&nbsp;: il &eacute;vite de citer en g&eacute;n&eacute;ral. Et pourquoi&nbsp;? Parce que s&rsquo;il le faisait, son propos deviendrait beaucoup moins universel, beaucoup moins impressionnant.</p>
<p>Morozov joue dans la cat&eacute;gorie des id&eacute;alistes platoniciens. Il lui faut de grands principes &agrave; conspuer pour s&rsquo;imposer lui-m&ecirc;me en grand. Malheureusement pour lui, Internet est un outil assez pratique pour lutter contre les g&eacute;n&eacute;ralit&eacute;s.</p>
<p>Pas &eacute;tonnant que Morozov r&eacute;clame de grands arbitres. Il aimerait en &ecirc;tre un. Toute sa rh&eacute;torique totalitaire, car c&rsquo;est lui le totalitaire comme tous les id&eacute;alistes au fond, appelle &agrave; des instances de r&eacute;gulation.</p>
<blockquote><p>Internet nous rapproche.</p></blockquote>
<p>Encore une fois personne n&rsquo;a os&eacute; dire une chose pareille, sinon pour faire vite. &laquo;&nbsp;Gr&acirc;ce &agrave; Internet, nous pouvons nous rapprocher. Comment faire&nbsp;?&nbsp;&raquo; Quand je dis que <a href="../../../../2010/05/08/la-liberte-le-lien/index.html">la libert&eacute;, c&rsquo;est le lien</a>, oui, &agrave; condition que nous bataillions pour cr&eacute;er des <a href="../../../../2010/05/13/qualite-des-liens/index.html">liens de qualit&eacute;</a>. Les liens ne tombent pas du ciel juste parce que nous avons une connexion Internet.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share16688"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=En+France%2C+on+a+Finkielkraut+et+Slate.fr%2C+ailleurs+ils+ont+Morozov+et+Slate.com&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F21%2Fmorozov-slate%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F21%2Fmorozov-slate%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F21%2Fmorozov-slate%2F&amp;title=En+France%2C+on+a+Finkielkraut+et+Slate.fr%2C+ailleurs+ils+ont+Morozov+et+Slate.com" target="_blank"></a></div></div></div></div></div></article>