<article id="post-189" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-08-11T13:58:10+02:00"/><meta itemprop="dateModified" content="2007-08-15T07:15:04+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/08/11/dans-le-vent/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title189">Dans le vent</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/08/11/referendum-en-question/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-08-11T13:58:00" title="Publié à 13:58"> <a href="../../../../2006/08/index.html">11 août</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/08/17/troll-story/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share189"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Dans+le+vent&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F11%2Fdans-le-vent%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F11%2Fdans-le-vent%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F11%2Fdans-le-vent%2F&amp;title=Dans+le+vent" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/08/11/dans-le-vent/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/08/11/dans-le-vent/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-189"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Cet article est une r&eacute;ponse &agrave; un <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=12289">article post&eacute; sur Agoravox</a> par Vincent Chapin suite &agrave; mon propre article sur <a href="../../../../2006/08/07/bon-sens-ecologiquement-dangereux/index.html">le bon sens</a>.</p>
<p>Tout ce que dit Vincent est juste mais n&rsquo;a pas beaucoup de rapport avec ce dont j&rsquo;ai parl&eacute;. Je n&rsquo;ai jamais dit qu&rsquo;en mettant des &eacute;oliennes sur nos toits nous allions couvrir tous nos besoins &eacute;nerg&eacute;tiques. M&ecirc;me en mettant des &eacute;oliennes g&eacute;antes partout on n&rsquo;y arriverait d&rsquo;ailleurs pas. Pour atteindre l&rsquo;autonomie &eacute;nerg&eacute;tique, il faudra additionner des dizaines de micro-sources : solaire, g&eacute;othermique, &eacute;olien&hellip; et, sans doute, recourir &agrave; de nouvelles technos encore plus que balbutiantes.</p>
<p>Dans mon article, j&rsquo;ai juste sous-entendu, et vraiment sous entendu car ce n&rsquo;&eacute;tait pas mon propos, qu&rsquo;il y avait deux solutions pour produire de l&rsquo;&eacute;nergie &eacute;olienne. Soit construire des champs d&rsquo;&eacute;oliennes g&eacute;antes, approche centralis&eacute;e qui fait plaisir aux gens comme EDF, soit faire de la micro-production locale, approche qui laisse les consommateurs ma&icirc;tres d&rsquo;&oelig;uvre.</p>
<p>Ce que je crois, d&rsquo;apr&egrave;s ce que je lis en ce moment dans la litt&eacute;rature scientifique, c&rsquo;est que l&rsquo;approche d&eacute;centralis&eacute;e peut produire autant d&rsquo;&eacute;nergie que l&rsquo;approche centralis&eacute;e, et potentiellement beaucoup plus, car rien n&rsquo;emp&ecirc;chera par exemple de mettre des micro-turbines dans tous les conduits de chemin&eacute;e, donc de d&eacute;ployer plus largement ces <a target="_blank" href="https://tcrouzet.com/images_tc/roof_ns.pdf">technologies</a>.</p>
<p>Il y a beaucoup de projets de ce type en cours de d&eacute;veloppement. Et qui contrairement &agrave; ce qui s&rsquo;est dit sur Agoravox ne d&eacute;figureront pas&nbsp;les villes (comme si les pavillons Bouygues et les antennes en tout genre ne les d&eacute;figuraient pas d&eacute;j&agrave;). Au passage, je fais tout de m&ecirc;me remarquer que les &eacute;oliennes d&eacute;figurent un peu les campagnes, je suis assez bien plac&eacute; pour le dire car il y a un champ d&rsquo;&eacute;oliennes non loin de chez moi.</p>
<p>C&rsquo;&eacute;tait une parenth&egrave;se. Les approches centralis&eacute;e et d&eacute;centralis&eacute;e ne sont pas incompatibles et elles se d&eacute;velopperont de pair. Pour ma part, je pr&eacute;f&egrave;re la production locale car elle nous laisse acteur, nous pouvons nous y mettre sans attendre que l&rsquo;&Eacute;tat ne fasse le boulot pour nous.</p>
<p>Avant de d&eacute;couvrir les <a target="_blank" href="https://tcrouzet.com/images_tc/wind_ns.pdf">travaux de Richard Lindsay</a> sur les &eacute;oliennes, j&rsquo;&eacute;tais persuad&eacute; que les &eacute;oliennes &eacute;taient parfaites, que le bilan &eacute;nerg&eacute;tique &eacute;tait g&eacute;nial&hellip; Je sais, je suis na&iuml;f, mais je crois ne pas &ecirc;tre le seul. Les travaux de Lindsay m&rsquo;ont juste fait prendre garde &agrave; ne pas trop m&rsquo;emballer. D&eacute;ployer de nouvelles technologies &agrave; grande &eacute;chelle, peu importe lesquelles, peut s&rsquo;av&eacute;rer dangereux. Ce qui marche tr&egrave;s bien dans le cas d&rsquo;une &eacute;olienne n&rsquo;est pas du tout extrapolable &agrave; des centaines.</p>
<p>Et le danger <a href="../../../../2006/07/17/l%e2%80%99irresponsabilite-des-politiques/index.html">ne peut pas &ecirc;tre anticip&eacute;</a>. Voil&agrave; pourquoi l&rsquo;approche locale, qui est plus progressive, plus contr&ocirc;lable, vaut la peine d&rsquo;&ecirc;tre privil&eacute;gi&eacute;e. Bon, je ne vais pas me lancer &agrave; nouveau dans un <a href="../../../../2006/07/14/global-vs-local/index.html">&eacute;loge de l&rsquo;action locale</a>. J&rsquo;aurais d&rsquo;autres occasions.</p>
<p>Un dernier mot. En fait, j&rsquo;ai pour l&rsquo;essentiel rapport&eacute; les propos de Lindsay. Mais je ne vois personne qui ne semble revenir &agrave; ses papiers. &Agrave; entendre tout ces experts de l&rsquo;&eacute;olienne, ce que je ne suis absolument pas, j&rsquo;ai l&rsquo;impression que Lindsay est un cancre. Je crois que sa r&eacute;flexion m&eacute;rite d&rsquo;&ecirc;tre prise en compte.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share189"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Dans+le+vent&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F11%2Fdans-le-vent%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F11%2Fdans-le-vent%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F11%2Fdans-le-vent%2F&amp;title=Dans+le+vent" target="_blank"></a></div></div></div></div></div></article>