<article id="post-514" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-07-19T08:29:09+02:00"/><meta itemprop="dateModified" content="2010-07-09T06:43:37+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/07/19/tous-artisans/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title514">Tous artisans</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/07/05/une-fusee-a-plusieurs-etages/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 120</a> ● <span itemprop="datePublished" content="2007-07-19T08:29:00" title="Publié à 8:29"> <a href="../../../../2007/07/index.html">19 juillet</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/07/20/the-cult-of-the-amateur/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share514"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Tous+artisans&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F19%2Ftous-artisans%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F19%2Ftous-artisans%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F19%2Ftous-artisans%2F&amp;title=Tous+artisans" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/07/19/tous-artisans/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/07/19/tous-artisans/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-514"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&Agrave; partir des ann&eacute;es 1950, la guitare &eacute;lectrique rabaissa le prix du ticket d&rsquo;entr&eacute;e dans l&rsquo;univers musical. Au bout de trois mois, on pouvait composer. Avec la distorsion, m&ecirc;me les accords mal plaqu&eacute;s devenaient audibles. Les punks revendiqu&egrave;rent cet &agrave;-peu-pr&egrave;s (comme Picasso revendiqua une forme d&rsquo;&agrave;-peu-pr&egrave;s en peinture &agrave; la fin de sa vie). Nous assist&acirc;mes &agrave; l&rsquo;explosion de la pop-music.<span id="more-514"></span></p>
<p>Aujourd&rsquo;hui, les outils de MAO et de remix simplifient encore l&rsquo;acc&egrave;s &agrave; la cr&eacute;ation. En quelques jours, n&rsquo;importe qui peut produire un mashup. La musique s&rsquo;est d&eacute;mocratis&eacute;e&hellip; ou plut&ocirc;t l&rsquo;acc&egrave;s &agrave; la cr&eacute;ation musicale.</p>
<p>Une fois une &oelig;uvre cr&eacute;&eacute;e, il faut la diffuser. Le web introduisit alors une d&eacute;mocratisation de la distribution. Tu produits une &oelig;uvre et tu la diffuses dans le m&ecirc;me mouvement. C&rsquo;est le monde du direct. Il n&rsquo;y a plus de barri&egrave;re entre ce que nous avons en nous et ce que les autres peuvent en percevoir.</p>
<p>Cet affaissement des barri&egrave;res, en coupant le temps de la r&eacute;flexion et du repentis, propage sans aucun doute des &oelig;uvres d&rsquo;un genre nouveau. J&rsquo;avoue mal les percevoir m&ecirc;me si moi-m&ecirc;me j&rsquo;&eacute;cris souvent en direct sur mon blog. Je manque de recul pour mesurer si ce que nous produisons ainsi sonne vingt-et-uni&egrave;me si&egrave;cle ou pas.</p>
<p>Si Quelque chose change, c&rsquo;est peut-&ecirc;tre notre go&ucirc;t, en tout cas le mien. J&rsquo;ai tendance &agrave; pr&eacute;f&eacute;rer les &oelig;uvres du pass&eacute; produites sur le mod&egrave;le actuel. Par exemple, je pr&eacute;f&egrave;re la correspondance de Flaubert, &eacute;crite en direct, &agrave; la plupart de ses romans. Je pr&eacute;f&egrave;re les croquis de la renaissance aux tableaux peaufin&eacute;s. D&rsquo;une certaine mani&egrave;re, nous vivons une &eacute;poque d&rsquo;esquisses.</p>
<p>&Agrave; force d&rsquo;abaisser toutes les barri&egrave;res n&rsquo;allons-nous pas devenir de pi&egrave;tres escaladeurs ? O&ugrave; allons-nous sans cesse d&eacute;couvrir de nouvelles montagnes &agrave; franchir ?</p>
<p>Maintenant qu&rsquo;il est facile de composer et de distribuer ses productions, il reste difficile de les faire conna&icirc;tre. Cette nouvelle difficult&eacute; ne risque-t-elle pas de faire de nous des sp&eacute;cialistes du marketing ? Le compositeur ne doit-il pas &ecirc;tre meilleur vendeur que musicien ? Une chanteuse ne doit-elle pas &ecirc;tre plus belle que talentueuse ?</p>
<p>Comme les productions sont en nombre gigantesque, il n&rsquo;y aura jamais de place pour toutes dans l&rsquo;audimat. Que vont devenir toutes ces &oelig;uvres, et surtout tous leurs auteurs d&eacute;&ccedil;us. J&rsquo;esp&egrave;re qu&rsquo;ils vont se contenter d&rsquo;une place dans la longue tra&icirc;ne. Apr&egrave;s tout, except&eacute; durant les 200 derni&egrave;res ann&eacute;es, les artistes n&rsquo;ont jamais eu de large audience. Ils adressaient un march&eacute; de niche. Nous en reviendrons peut-&ecirc;tre &agrave; cette situation, avec quelques stars anecdotiques.</p>
<p>Si nous quittons l&rsquo;&eacute;poque de la production de masse, des stars de masse, nous entrerons dans celle de la longue tra&icirc;ne. Plut&ocirc;t que de travailler pour des entreprises qui diffusent &agrave; grande &eacute;chelle, nous serons les diffuseurs de nos propres cr&eacute;ations. Artiste ou pas, nous serons des artisans. Nous poss&eacute;derons l&rsquo;outil de production et diffuserons notre production. Nous serons des hackers au sens o&ugrave; l&rsquo;entend <a href="../../../../2007/07/16/loin-d%e2%80%99etre-libre/index.html">McKenzie Wark</a>.</p>
<p>Les artistes vivront artisanalement tout comme le boulanger ou l&rsquo;informaticien. Des artisans pourront travailler ensemble &agrave; des projets open source de grande envergure sans que personne ne soit le ma&icirc;tre, et encore moins le propri&eacute;taire, de ces projets.</p>
<p>Si nous nous mettons &agrave; consommer massivement des produits de niches, les artisans vivront de mieux en mieux de leur production. Les entreprises p&eacute;ricliteront peu &agrave; peu. La richesse qui &eacute;tait concentr&eacute;e entre quelques mains se r&eacute;partira sans qu&rsquo;il soit n&eacute;cessaire de passer par une quelconque r&eacute;volution prol&eacute;taire.</p>
<h3>Notes</h3>
<ol><li>Pour emp&ecirc;cher un message d&rsquo;&ecirc;tre per&ccedil;u, on peut le bloquer avant l&rsquo;&eacute;mission ou en brouiller la transmission ou la r&eacute;ception. Il existe ainsi deux formes de censure.</li>
<li>Avec le web 2.0, l&rsquo;abaissement des barri&egrave;res multiplie les &oelig;uvres disponibles, donc la confusion. Cet abaissement ne risque-t-il pas d&rsquo;introduire une autocensure par la surabondance ?</li>
<li>Pour &eacute;viter cette autocensure, il ne faut pas chercher &agrave; s&rsquo;adresser &agrave; tous mais seulement &agrave; ceux qui peuvent nous recevoir. Il faut &eacute;viter en s&rsquo;adressant &agrave; eux de parasiter ceux qui ne s&rsquo;int&eacute;ressent pas &agrave; nous. Il faut &eacute;viter de devenir des spammeurs (ou des trolls&hellip; ce qui pour moi est la m&ecirc;me chose).</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share514"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Tous+artisans&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F19%2Ftous-artisans%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F19%2Ftous-artisans%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F19%2Ftous-artisans%2F&amp;title=Tous+artisans" target="_blank"></a></div></div></div></div></div></article>