<article id="post-32943" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-05-24T09:34:21+02:00"/><meta itemprop="dateModified" content="2014-12-06T09:30:53+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2013/05/24/facebook-et-twitter-vous-prennent-pour-des-poires/" /><div class="poster maxContainerWidth"><img width="612" height="612" src="https://tcrouzet.com/images_tc/2013/05/8ef14b40c3d811e2826f22000a9f13e9_71.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/05/8ef14b40c3d811e2826f22000a9f13e9_71.jpg 612w, https://tcrouzet.com/images_tc/2013/05/8ef14b40c3d811e2826f22000a9f13e9_71-250x250.jpg 250w" sizes="(max-width: 612px) 100vw, 612px" /><div class="poster-title"><h1 itemprop="headline" id="title32943">Facebook et Twitter vous prennent pour des poires</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 192</a> ● <span itemprop="datePublished" content="2013-05-24T09:34:00" title="Publié à 9:34"> <a href="../../../../2013/05/index.html">24 mai</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/05/31/33066/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share32943"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Facebook+et+Twitter+vous+prennent+pour+des+poires&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F24%2Ffacebook-et-twitter-vous-prennent-pour-des-poires%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F24%2Ffacebook-et-twitter-vous-prennent-pour-des-poires%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F24%2Ffacebook-et-twitter-vous-prennent-pour-des-poires%2F&amp;title=Facebook+et+Twitter+vous+prennent+pour+des+poires" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/05/24/facebook-et-twitter-vous-prennent-pour-des-poires/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/05/24/facebook-et-twitter-vous-prennent-pour-des-poires/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/facebook/index.html">Facebook</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../tag/twitter-2/index.html">Twitter</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-32943"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Ou des cruches, ou de simples g&eacute;n&eacute;rateurs d&rsquo;&eacute;nergie comme dans Matrix. Tous branch&eacute;s. Vous croyez recevoir et vous donnez votre vie &agrave; la machine.<span id="more-32943"></span></p>
<p><a href="../../../../2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/index.html">Vous croyez &agrave; tors ces services d&eacute;finitifs</a>, alors vous y construisez votre r&eacute;putation, vous accumulez des amis postiches, vous en parlez partout&hellip; et le cash circule, et vous n&rsquo;en recevez pas une miette, ce qui &agrave; terme vous d&eacute;go&ucirc;tera en plus de la mauvaise haleine du patron.</p>
<p>Vous qui &ecirc;tes tr&egrave;s populaires dans cet univers, qui en &ecirc;tes les vedettes, qui &ecirc;tes bien les seuls &agrave; en tirer b&eacute;n&eacute;fices, vous crachez sur les critiques, mais vous serez les premiers &agrave; changer de boutique quand le vent tournera.</p>
<p>Vous pr&eacute;tendez que vous partagez, que vous inventez la soci&eacute;t&eacute; du don, que vous &ecirc;tes altruistes, mais personne ne vous croit. Vous n&rsquo;&ecirc;tes que des opportunistes qui d&eacute;tournez le partage au nom de votre seule gloire.</p>
<p>Je n&rsquo;arrive pas &agrave; vous d&eacute;tester. Vous vous &ecirc;tes tant pris au jeu que vous en avez oubli&eacute; les r&egrave;gles. Le plus souvent vous d&icirc;tes la v&eacute;rit&eacute;, votre v&eacute;rit&eacute;, qui est un mensonge que vous avez fini par ignorer.</p>
<p>Je tente de me ressaisir. J&rsquo;ai un temps vers&eacute; comme vous dans le partage factice. Un lien par si, un lien par l&agrave;. Une info qui int&eacute;resse deux ou trois solitaires et voil&agrave; des amis en plus dans mon carnet d&rsquo;adresses. Alors je recommen&ccedil;ais, le nombre augmentait, j&rsquo;allais devenir un astre dans une galaxie bourr&eacute;e de plan&egrave;tes plus ou moins vivantes.</p>
<p>Je croyais construire avec patience mon jardin alors que je tondais la pelouse du manoir d&rsquo;un milliardaire qui n&rsquo;avait aucun respect pour moi. Sa principale pr&eacute;occupation &eacute;tant, comme au plus beau jour du capitalisme, de faire en sorte que je d&eacute;pense plus dans ses succursales, &agrave; force de cr&eacute;dit, que ce qu&rsquo;il me donnait comme oseille.</p>
<p>Toujours plus pauvre. Chaque fois d&eacute;pouill&eacute; quand de d&eacute;pit je changeais de ma&icirc;tre, car il ne me laissait pas emporter mes adresses, je finissais par r&eacute;p&eacute;ter ailleurs les m&ecirc;mes j&eacute;r&eacute;miades. Un lien par ci, un lien par l&agrave;. Je me persuadais, par ce geste n&eacute;gligeable, que je contribuais &agrave; un d&eacute;veloppement r&eacute;volutionnaire de la civilisation.</p>
<p>Je ne faisais que m&rsquo;abrutir, que me d&eacute;tourner de ceux qui pourraient devenir mes vrais amis, de ceux &agrave; qui je pourrais parler jusqu&rsquo;au c&oelig;ur en prenant plus de temps pour creuser des sillons plus profonds avec eux, pour eux.</p>
<p>J&rsquo;ai fui la t&eacute;l&eacute;, j&rsquo;y trouve pire sur les r&eacute;seaux sociaux, un abrutissement g&eacute;n&eacute;ralis&eacute; o&ugrave; on oublie m&ecirc;me de me raconter des histoires, o&ugrave; chacun de nous serait son histoire, mais une histoire susurr&eacute;e sans soucis d&rsquo;aller en elle jusqu&rsquo;&agrave; ce qui pourrait nous nourrir tous.</p>
<p>Et il n&rsquo;est pas &eacute;tonnant que, d&eacute;sormais, les fans  affich&eacute;s de ces r&eacute;seaux se passionnent aussi pour la t&eacute;l&eacute;, et r&eacute;ciproquement. Nous assistons &agrave; une grande fusion de ces univers initialement dichotomiques. La t&eacute;l&eacute; devient sociale, les r&eacute;seaux t&eacute;l&eacute;visuels. Le net s&rsquo;enlise dans la t&eacute;l&eacute;visualisation.</p>
<p>Alors des voix s&rsquo;&eacute;l&egrave;vent depuis des recoins obscurs, que les monstres motoris&eacute;s h&eacute;sitent de plus en plus &agrave; parcourir, de peur d&rsquo;y p&ecirc;cher la subversion. Ils ont dans l&rsquo;id&eacute;e d&rsquo;effacer de la carte des technologies dangereuses pour eux, comme les flux RSS ou le P2P. Il ne faudrait pas que les sources &eacute;nerg&eacute;tiques de la matrice puissent s&rsquo;alimenter d&rsquo;elles-m&ecirc;mes sans passer par le tiroir-caisse central.</p>
<p>La vie continue. Nous tenons la baraque. Nous nous accrochons &agrave; nos &icirc;les. Nous lan&ccedil;ons des bouteilles &agrave; la mer sous forme d&rsquo;ebooks, libres de toute attache, que rien ne pourra d&eacute;truire sinon un orage magn&eacute;tique d&rsquo;une force d&eacute;vastatrice.</p>
<p>Et je m&rsquo;excuse par avance devant tous ceux qui partagent avec la main sur le c&oelig;ur. Vous avez &eacute;t&eacute; r&eacute;cup&eacute;r&eacute;s. Vous d&eacute;fendez souvent des id&eacute;es contraires &agrave; celles pouss&eacute;es par le vent dominant, mais, en le faisant sur le voilier amiral, vous ne faites que le c&eacute;l&eacute;brer.</p>
<p><em>PS&nbsp;: <a href="../../../../2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/#comment-148137">Billet &eacute;crit en hommage &agrave; mon commentateur anonyme pr&eacute;f&eacute;r&eacute;&hellip;</a></em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share32943"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Facebook+et+Twitter+vous+prennent+pour+des+poires&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F24%2Ffacebook-et-twitter-vous-prennent-pour-des-poires%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F24%2Ffacebook-et-twitter-vous-prennent-pour-des-poires%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F24%2Ffacebook-et-twitter-vous-prennent-pour-des-poires%2F&amp;title=Facebook+et+Twitter+vous+prennent+pour+des+poires" target="_blank"></a></div></div></div></div></div></article>