<article id="post-37872" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Autobiographie"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-10-31T14:29:27+02:00"/><meta itemprop="dateModified" content="2019-07-13T12:32:52+02:00"/><meta itemprop="url" content="/2014/10/31/mon-coming-out/" /><div class="poster maxContainerWidth"><img width="688" height="1042" src="https://tcrouzet.com/images_tc/2014/10/slans.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/10/slans.jpg 688w, https://tcrouzet.com/images_tc/2014/10/slans-250x379.jpg 250w" sizes="(max-width: 688px) 100vw, 688px" /><div class="poster-title"><h1 itemprop="headline" id="title37872">Mon coming out</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/07/01/cropped-shorts-0-labo-des-ficelles-1/index.html" class="prev">&lt; </a><a href="../../../../tag/autobiographie">Autobiographie 28</a> ● <span itemprop="datePublished" content="2014-10-31T14:29:00" title="Publié à 14:29"> <a href="../../../../2014/10">31 octobre</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2019/07/13/jhabite-la-maison-de-candice-renoir/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share37872"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mon+coming+out&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F31%2Fmon-coming-out%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F31%2Fmon-coming-out%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F31%2Fmon-coming-out%2F&amp;title=Mon+coming+out" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/10/31/mon-coming-out/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/10/31/mon-coming-out/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/autobiographie/index.html">Autobiographie</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-37872"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Non, je ne suis pas gay <a href="http://www.businessweek.com/articles/2014-10-30/tim-cook-im-proud-to-be-gay">comme Tim Cook</a>, mais je me suis toujours senti membre d&rsquo;une minorit&eacute;. C&rsquo;est paradoxal puisque je suis un h&eacute;t&eacute;ro blanc &eacute;duqu&eacute; ni gros ni petit. Je peux donc invoquer <em>a priori</em> aucune sorte de s&eacute;gr&eacute;gation end&eacute;mique. Pourtant&hellip;<span id="more-37872"></span></p>
<p>Enfant, j&rsquo;ai toujours eu des amis, mais aucun avec qui partager mes questionnements m&eacute;taphysiques, mon go&ucirc;t des jeux compliqu&eacute;s, mes lectures underground. Je vivais dans un village o&ugrave; j&rsquo;&eacute;tais le seul de l&rsquo;esp&egrave;ce naissante des geeks. J&rsquo;ai ainsi connu un grand isolement intellectuel qui, bien que diff&eacute;rent de l&rsquo;isolement sexuel, procure des sentiments assez douloureux. J&rsquo;avais l&rsquo;impression que je resterais un paria toute ma vie. Pas &eacute;tonnant que je sois tomb&eacute; amoureux de <a href="http://fr.wikipedia.org/wiki/%C3%80_la_poursuite_des_Slans"><em>&Agrave; la poursuite des Slans</em></a>.</p>
<p>Je n&rsquo;ai r&eacute;ellement trouv&eacute; une communaut&eacute; qu&rsquo;en arrivant &agrave; l&rsquo;universit&eacute; comme d&rsquo;autres acceptent leur sexualit&eacute;, sensiblement &agrave; la m&ecirc;me &eacute;poque de la vie. Je crois qu&rsquo;il existe ainsi une sexualit&eacute; intellectuelle, avec quelques penchants dominants, puis des niches peupl&eacute;es d&rsquo;hurluberlus qui ont bien du mal &agrave; se connecter avec leurs semblables parce que, tout simplement, ils ne les trouvent pas (et qu&rsquo;on leur a cach&eacute; leur existence).</p>
<p>J&rsquo;ai quitt&eacute; cette communaut&eacute; quand j&rsquo;ai commenc&eacute; &agrave; travailler &agrave; Paris. C&rsquo;est comme si homo on m&rsquo;avait soudain impos&eacute; d&rsquo;&ecirc;tre h&eacute;t&eacute;ro. J&rsquo;ai v&eacute;cu des ann&eacute;es d&rsquo;immenses solitudes. Puis j&rsquo;ai rencontr&eacute; un ami, un autre, nous vivions dans un monde &eacute;triqu&eacute;, toujours comme des parias. La r&eacute;ussite professionnelle ne r&eacute;glait aucun probl&egrave;me, sinon celui du porte-monnaie. La souffrance &eacute;tait m&ecirc;me si grande que vivre une vie professionnelle normale &eacute;tait impossible. Ajoutez la solitude litt&eacute;raire, le tableau est assez noir.</p>
<p>Il aura fallu le Net pour que les gens de complexions &laquo;&nbsp;diff&eacute;rentes&nbsp;&raquo; se trouvent, se parlent, &eacute;changent. Ceux qui naissent avec le Net ne vivront peut-&ecirc;tre jamais l&rsquo;isolement profond, &agrave; moins qu&rsquo;ils finissent par souffrir d&rsquo;une proximit&eacute; trop superficielle. Quoi qu&rsquo;il soit, cette &eacute;tape a &eacute;t&eacute; pour moi constitutive. Et c&rsquo;est peut-&ecirc;tre dans la difficult&eacute; que j&rsquo;ai appris &agrave; me conna&icirc;tre et &agrave; me d&eacute;finir.</p>
<p>Diff&eacute;rences sexuelles. Diff&eacute;rences intellectuelles, sans doute  caus&eacute;es par une topologie c&eacute;r&eacute;brale particuli&egrave;re. Il existe &agrave; coup s&ucirc;r d&rsquo;autres diff&eacute;rences, de go&ucirc;t, de rythme, d&rsquo;&eacute;nergie, si bien qu&rsquo;en fin de compte nous appartenons tous &agrave; des minorit&eacute;s. Certaines ont &eacute;t&eacute; identifi&eacute;es, combattues, d&eacute;fendues. D&rsquo;autres, invisibles, bien plus nombreuses, n&rsquo;ont m&ecirc;me pas de noms. Moins stigmatis&eacute;es au grand jour, elles n&rsquo;engendrent pas moins des souffrances.</p>
<p>Je ne sais donc pas comment nommer ma communaut&eacute;, ce serait bien plus direct si je pouvais me dire homo, je ne le peux pas, mais je sens bien qu&rsquo;il y a entre moi et la plupart des autres une dissemblance du m&ecirc;me ordre.</p>
<p>Comme Tim Cook, j&rsquo;aimerais pouvoir d&eacute;clarer que cette exp&eacute;rience &laquo;&nbsp;has given me a deeper understanding of what it means to be in the minority and provided a window into the challenges that people in other minority groups deal with every day. It&rsquo;s made me more empathetic, which has led to a richer life. It&rsquo;s been tough and uncomfortable at times, but it has given me the confidence to be myself, to follow my own path, and to rise above adversity and bigotry.&nbsp;&raquo;</p>
<p>Ma communaut&eacute; &eacute;tant invisible, il m&rsquo;est m&ecirc;me difficile de m&rsquo;en reconna&icirc;tre comme membre. Je ne commence &agrave; y r&eacute;ussir que gr&acirc;ce &agrave; mes enfants et &agrave; leur propre recherche d&rsquo;une identit&eacute; dans une communaut&eacute; invisible. Accepter sa diff&eacute;rence et la vivre, c&rsquo;est le combat d&rsquo;une vie, en m&ecirc;me temps que l&rsquo;acceptation des diff&eacute;rences des autres.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/10/slans.jpg"><img width="250" height="379" src="https://tcrouzet.com/images_tc/2014/10/slans-250x379.jpg" class="aligncenter size-medium wp-image-37873 portrait" alt="&Agrave; la poursuite des Slans" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/10/slans-250x379.jpg 250w, https://tcrouzet.com/images_tc/2014/10/slans.jpg 688w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">&Agrave; la poursuite des Slans</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share37872"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mon+coming+out&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F31%2Fmon-coming-out%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F31%2Fmon-coming-out%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F31%2Fmon-coming-out%2F&amp;title=Mon+coming+out" target="_blank"></a></div></div></div></div></div></article>