<article id="post-38766" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Vagabondages"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-01-08T18:22:46+02:00"/><meta itemprop="dateModified" content="2015-05-05T09:10:01+02:00"/><meta itemprop="url" content="/2015/01/08/lire-houellebecq-au-bord-de-leau/" /><div class="poster maxContainerWidth"><img width="768" height="491" src="https://tcrouzet.com/images_tc/2015/01/phare-768x491.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/01/phare-768x491.jpg 768w, https://tcrouzet.com/images_tc/2015/01/phare-250x160.jpg 250w, https://tcrouzet.com/images_tc/2015/01/phare.jpg 1002w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title38766">Lire Houellebecq au bord de l'eau</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/01/01/les-fetes-un-piege-recursif/index.html" class="prev">&lt; </a><a href="../../../../tag/vagabondage">Vagabondages 18</a> ● <span itemprop="datePublished" content="2015-01-08T18:22:00" title="Publié à 18:22"> <a href="../../../../2015/01">8 janvier</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share38766"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lire+Houellebecq+au+bord+de+l%E2%80%99eau&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F08%2Flire-houellebecq-au-bord-de-leau%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F08%2Flire-houellebecq-au-bord-de-leau%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F08%2Flire-houellebecq-au-bord-de-leau%2F&amp;title=Lire+Houellebecq+au+bord+de+l%E2%80%99eau" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/01/08/lire-houellebecq-au-bord-de-leau/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/01/08/lire-houellebecq-au-bord-de-leau/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/vagabondage/index.html">vagabondage</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-38766"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Jour &eacute;trange d&rsquo;apr&egrave;s le drame de <em>Charlie Hebdo</em>, d&rsquo;apr&egrave;s la minute de silence universelle. Je flotte, sans m&ecirc;me la rage pour me secouer. Peut-&ecirc;tre que la tranquillit&eacute; est la meilleure r&eacute;ponse &agrave; la barbarie. Faire preuve d&rsquo;un peu de douceur, chercher un peu de lumi&egrave;re, contempler le monde.<span id="more-38766"></span></p><p>Je roule jusqu&rsquo;&agrave; une friche industrielle du bord de l&rsquo;&eacute;tang &agrave; l&rsquo;entr&eacute;e du canal du Rh&ocirc;ne &agrave; S&egrave;te, le revers du canal du midi. Sans raison. Sauf d&rsquo;y chercher la solitude. Je m&rsquo;installe au bout de la vielle digue, m&rsquo;adosse au phare rouge de b&acirc;bord.</p><p>J&rsquo;ai commenc&eacute; <em>Soumission</em>, non &agrave; cause de l&rsquo;actualit&eacute; mais parce que je lis Houellebecq depuis son <em>Lovecraft</em>, sorte de proximit&eacute; intellectuelle de jeunesse. Je n&rsquo;ai fait qu&rsquo;entendre le d&eacute;go&ucirc;t provoqu&eacute; par ce nouveau livre. Je sais Michel tr&egrave;s fort pour le provoquer, c&rsquo;est m&ecirc;me sa marque de fabrique, un peu us&eacute;e m&ecirc;me. Il n&rsquo;a plus besoin de faire du business litt&eacute;raire d&eacute;sormais. Il ferait m&ecirc;me mieux d&rsquo;&ecirc;tre un homme et de nous parler du fond du c&oelig;ur plut&ocirc;t que chercher &agrave; nous provoquer.</p><p>&Agrave; ce sujet, ses premi&egrave;res pages sonnent comme un manifeste litt&eacute;raire :</p><blockquote><p>Seule la litt&eacute;rature peut vous permettre d&rsquo;entrer en contact avec l&rsquo;esprit d&rsquo;un mort, de mani&egrave;re plus directe, plus compl&egrave;te et plus profonde que ne le ferait m&ecirc;me la conversation avec un ami &ndash; aussi profonde, aussi durable que soit une amiti&eacute;, jamais on ne se livre, dans une conversation, aussi compl&egrave;tement qu&rsquo;on ne le fait devant une feuille vide, s&rsquo;adressant &agrave; un destinataire inconnu.</p></blockquote><p>O&ugrave; es-tu Michel&nbsp;? Tu me fatigues avec tes histoires de cul d&eacute;j&agrave; &eacute;crites cent fois par toi. Tu sais faire, &ccedil;a amuse autant que &ccedil;a lasse tr&egrave;s vite. Et je n&rsquo;en suis m&ecirc;me pas encore arriv&eacute; au moment de ton roman o&ugrave; tu pourrais &ecirc;tre scabreux. Mais, j&rsquo;avoue, j&rsquo;aime ton annonce de vouloir provoquer jusqu&rsquo;&agrave; la naus&eacute;e dont Sartre a parl&eacute; sans la provoquer (tous les moyens sont-ils bons, non, certains sont vils et m&eacute;diocres).</p><p>Je me questionne. Moi-m&ecirc;me, je me cache trop souvent. Derri&egrave;re des id&eacute;es, des histoires, des th&eacute;ories. Et j&rsquo;aime chez les autres justement ce que tu annonces en pr&eacute;ambule. Entendre d&rsquo;eux ce que je ne dirai jamais au bistrot. Entendre d&rsquo;eux ce que je n&rsquo;ai jamais dit &agrave; mon p&egrave;re. Alors nous devons d&eacute;terrer cette boule au fond de nous.</p><p>Du sexe&nbsp;? Non. Mon niveau hormonal ne m&rsquo;a jamais excessivement tortur&eacute;. Un peu, certes, mais pas au point de surpasser ma timidit&eacute; en toute urgence. Je n&rsquo;ai pas le profil d&rsquo;un violeur, ni m&ecirc;me d&rsquo;un consommateur sexuel.</p><p>Au milieu des ann&eacute;es 1990, j&rsquo;ai d&eacute;couvert qu&rsquo;il &eacute;tait assez facile de rencontrer des femmes avec qui partager quelques moments intimes. C&rsquo;&eacute;tait le d&eacute;but du Net. Je n&rsquo;ai toujours pas compris pourquoi des gens sont pr&ecirc;ts &agrave; payer. Peut-&ecirc;tre parce qu&rsquo;&eacute;crire leur est difficile.</p><p>Pour qui sait aligner quelques mots, pour qui sait &ecirc;tre franc, le sexe n&rsquo;est pas un probl&egrave;me depuis l&rsquo;apparition du Web. Alors pourquoi Houellebecq et tant d&rsquo;autres se compliquent la vie avec cette histoire&nbsp;?</p><p>J&rsquo;aurais peut-&ecirc;tre d&ucirc;. Raconter ma vie sexuelle en ligne en 1995. J&rsquo;aurais &eacute;t&eacute; &agrave; l&rsquo;avant-garde. J&rsquo;ai pr&eacute;f&eacute;r&eacute; vivre tout &ccedil;a et &eacute;crire autre chose. &Agrave; l&rsquo;&eacute;poque, je travaillai &agrave; <em>ne rien faire sans fain&eacute;anter</em>. D&rsquo;une certaine fa&ccedil;on, je suis toujours au m&ecirc;me point.</p><p>La brise dans le dos, le bruit des vagues, le soleil pleine face, j&rsquo;&eacute;cris sans &ecirc;tre capable de lire, le regard souvent d&eacute;tach&eacute; du clavier, les yeux vers le monde, vers l&rsquo;espoir. Nos mots, nos dessins, nos chants&hellip; sont plus puissants que les armes. Les terroristes tuent et le lendemain nous dressons contre eux une arm&eacute;e pacifiste. Ils ont perdu la bataille depuis longtemps ces d&eacute;sesp&eacute;r&eacute;s, ces vestiges d&rsquo;une autre &eacute;poque o&ugrave; la guerre &eacute;tait presque la seule raison d&rsquo;&ecirc;tre.</p><p>Les puissants d&rsquo;hier, les Alexandre, sont les inadapt&eacute;s d&rsquo;aujourd&rsquo;hui. J&rsquo;ai dit sur Twitter qu&rsquo;ils &eacute;taient fous, je ne vois pas de meilleur mot, fous au sens de hors normalit&eacute;. &Ccedil;a ne veut pas dire qu&rsquo;ils manquent d&rsquo;intelligence, bien au contraire.</p><p>Le mistral se l&egrave;ve. Je m&rsquo;abrite comme je peux derri&egrave;re la colonne du phare. La jet&eacute;e file vers la terre dans le m&ecirc;me sens que les vagues. Un p&ecirc;cheur a &eacute;tendu son filet. En arrivant, j&rsquo;ai senti son odeur puissante, celle de mon enfance. Et c&rsquo;est comme si je jouais pr&egrave;s de mon p&egrave;re.</p><p>Beaucoup de gens ont moqu&eacute; les blogs parce que les blogueurs y parlaient de leurs mis&eacute;rables vies. Ben non. On n&rsquo;y a jamais assez parl&eacute; de nous. On a toujours voulu faire les clowns ou s&rsquo;y prendre pour de grands auteurs. Une d&eacute;prime passag&egrave;re nous incite &agrave; nous livrer, puis nous nous reprenons, repartons vers l&rsquo;abstraction th&eacute;orique ou fictive.</p><p>Pourtant l&rsquo;auteur le plus puissant parle de lui comme Michel le laisse entendre. Parfois il faut passer par un personnage pour se dire soi-m&ecirc;me avec plus de franchise. &Ecirc;tre soi, au fond, ce n&rsquo;est pas simple. &Ccedil;a demande un courage infini qui va jusqu&rsquo;&agrave; l&rsquo;aveu de sa m&eacute;diocrit&eacute;. C&rsquo;est peut-&ecirc;tre la force de Houellebecq. &Ecirc;tre la mis&egrave;re d&rsquo;une &eacute;poque.</p><p>Mon drame est plus ordinaire. J&rsquo;ai besoin des autres. Si quelqu&rsquo;un me rejoignait au bout de la digue, je lui parlerais plut&ocirc;t qu&rsquo;&eacute;crire. J&rsquo;en suis m&ecirc;me pas s&ucirc;r. C&rsquo;est l&agrave; que &ccedil;a coince. Parler oui, mais pour aller directement dans les greniers de l&rsquo;&acirc;me. La fatigue des pr&eacute;ambules me pousse &agrave; l&rsquo;&eacute;criture. Je reprends l&agrave; o&ugrave; j&rsquo;en &eacute;tais la veille, quitte &agrave; tourner en rond.</p><p>Houellebecq, c&rsquo;est un auteur du XX<sup>e</sup>. Il ne sort pas du cynisme. C&rsquo;est un conservateur. Il gratte les vieux th&egrave;mes&nbsp;: sexe, racisme et Rock&nbsp;&lsquo;n&rsquo;&nbsp;roll. Tous les r&ecirc;ves de conscience collective, de transversalit&eacute;, de coop&eacute;ration l&rsquo;indiff&egrave;rent.&nbsp;C&rsquo;est une sorte de r&eacute;troviseur. Quels auteurs tourn&eacute;s vers l&rsquo;avenir attirent l&rsquo;attention&nbsp;? On se souviendra peut-&ecirc;tre d&rsquo;eux plus tard, parce qu&rsquo;ils auront parl&eacute; &agrave; leurs successeurs. En attendant, ils doivent se contenter de jouir de leur improbable lucidit&eacute;.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/01/phare.jpg"><img width="250" height="160" src="https://tcrouzet.com/images_tc/2015/01/phare-250x160.jpg" class="size-large wp-image-38768 paysage" alt="Un bel endroit pour &eacute;crire en hiver." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/01/phare-250x160.jpg 250w, https://tcrouzet.com/images_tc/2015/01/phare-768x491.jpg 768w, https://tcrouzet.com/images_tc/2015/01/phare.jpg 1002w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Un bel endroit pour &eacute;crire en hiver.</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share38766"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lire+Houellebecq+au+bord+de+l%E2%80%99eau&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F08%2Flire-houellebecq-au-bord-de-leau%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F08%2Flire-houellebecq-au-bord-de-leau%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F08%2Flire-houellebecq-au-bord-de-leau%2F&amp;title=Lire+Houellebecq+au+bord+de+l%E2%80%99eau" target="_blank"></a></div></div></div></div></div></article>