<article id="post-33307" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-09-02T11:45:35+02:00"/><meta itemprop="dateModified" content="2014-12-06T09:15:19+02:00"/><meta itemprop="url" content="/2013/09/02/lecriture-antifragile/" /><div class="poster maxContainerWidth"><img width="313" height="475" src="https://tcrouzet.com/images_tc/2013/09/Antifragile-Taleb.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/09/Antifragile-Taleb.jpg 313w, https://tcrouzet.com/images_tc/2013/09/Antifragile-Taleb-250x379.jpg 250w" sizes="(max-width: 313px) 100vw, 313px" /><div class="poster-title"><h1 itemprop="headline" id="title33307">L’écriture antifragile</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/07/26/hacker-les-traductions-de-dostoievski/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 76</a> ● <span itemprop="datePublished" content="2013-09-02T11:45:00" title="Publié à 11:45"> <a href="../../../../2013/09">2 septembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/09/03/apres-le-blog/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33307"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%A9criture+antifragile&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F02%2Flecriture-antifragile%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F02%2Flecriture-antifragile%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F02%2Flecriture-antifragile%2F&amp;title=L%E2%80%99%C3%A9criture+antifragile" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/09/02/lecriture-antifragile/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/09/02/lecriture-antifragile/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/autobiographie/index.html">Autobiographie</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33307"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Apr&egrave;s <a href="../../../../jai-debranche/index.html">la d&eacute;connexion du Net</a>, j&rsquo;ai exp&eacute;riment&eacute; en ao&ucirc;t la d&eacute;connexion de l&rsquo;&eacute;criture. Pour la premi&egrave;re fois depuis 30 ans, j&rsquo;ai pass&eacute; un mois sans &eacute;crire. Pas la moindre note. Pas le moindre laiss&eacute; aller.<span id="more-33307"></span></p>
<p>J&rsquo;&eacute;tais pourtant parti en voyage aux US avec l&rsquo;id&eacute;e de tenir le journal de notre escapade familiale. Au moins pour en marquer le souvenir. J&rsquo;ai esquiss&eacute; deux bafouilles sans lendemain. Et moins j&rsquo;ai &eacute;crit, plus j&rsquo;ai pens&eacute; &agrave; l&rsquo;&eacute;criture.</p>
<p>Je n&rsquo;ai pas &eacute;crit parce que l&rsquo;&eacute;criture demande de la disponibilit&eacute;. J&rsquo;en ai manqu&eacute;. Les enfants, les retrouvailles avec les amis am&eacute;ricains, les choses &agrave; voir, les sommets &agrave; escalader, les canyons &agrave; d&eacute;valer, les tentes &agrave; monter, les kilom&egrave;tres &agrave; avaler&hellip;</p>
<p>L&rsquo;&eacute;criture est une activit&eacute; de solitaire d&eacute;s&oelig;uvr&eacute;. Quand Isa me voit m&rsquo;y abandonner avec trop de plaisir, elle ne manque pas de me rappeler que c&rsquo;est un luxe d&rsquo;homme blanc &eacute;duqu&eacute; ultra-privil&eacute;gi&eacute; (tout comme le Net). Pour elle, quand je n&rsquo;&eacute;cris pas, quand je ne surfe pas, c&rsquo;est une victoire, un retour &agrave; la vie bassement mat&eacute;rielle qu&rsquo;en un autre temps de notre conjugalit&eacute; elle aurait qualifi&eacute; de &laquo;&nbsp;Changer les couches.&nbsp;&raquo;</p>
<p>Et oui, j&rsquo;&eacute;cris parce que l&rsquo;&eacute;criture me procure du plaisir, victime sans doute d&rsquo;une forme d&rsquo;obsession ultra civilis&eacute;e. Dans les &eacute;poques archa&iuml;ques, j&rsquo;aurais chass&eacute;, viol&eacute;, pourfendu mes ennemis. L&rsquo;&eacute;criture est une fa&ccedil;on de prendre des risques, d&rsquo;approcher une limite existentielle. Je peux bien par intermittences me pr&eacute;lasser dans des r&eacute;gions moins sauvages, ou remplacer les mots par des pas sur des chemins de montagne.</p>
<h3>Le civilis&eacute; ne chasse pas</h3>
<p>Parce qu&rsquo;Isa est consciente de la dimension guerri&egrave;re de mon &eacute;criture, elle aime me voir pactiser avec mes ennemis. Enterrer la hache de guerre.</p>
<p>Si l&rsquo;art d&eacute;place les lieux de lutte, il ne les abolit pas. La pacifiste recherche un autre rapport aux choses et aux gens. L&rsquo;interaction altruiste. La performance esth&eacute;tique qui ne se rejouera pas. Tout un champ o&ugrave; je suis un pi&egrave;tre funambule. Et o&ugrave; j&rsquo;ai pour devoir de me glisser, parce que d&eacute;j&agrave; Isa et mes fils y jouent le plus souvent.</p>
<p>C&rsquo;est tout simple. Pour &ecirc;tre avec eux, parfois, je ne dois pas &eacute;crire. Et j&rsquo;&eacute;prouve une autre forme de plaisir. Il ne me co&ucirc;te pas car j&rsquo;ai d&eacute;j&agrave; trop &eacute;crit. Bien plus, il devient une autre &eacute;criture. Et je prends m&ecirc;me conscience que &laquo;&nbsp;Ne plus &ecirc;tre capable de vivre sans &eacute;crire, c&rsquo;est avoir renonc&eacute; &agrave; &eacute;crire.&nbsp;&raquo;</p>
<h3>L&rsquo;antifragilit&eacute;</h3>
<p>J&rsquo;en arrive &agrave; ma seule lecture du voyage. <a href="http://www.amazon.fr/Antifragile-Things-That-Gain-Disorder/dp/1400067820">L&rsquo;essai &eacute;ponyme de Nassim Nicols Taleb.</a> Vous savez d&eacute;finir ce qui est fragile&nbsp;: un choc, un s&eacute;isme, un tremblement, un peu trop de temps qui passe&hellip; et patatras.</p>
<p>&Agrave; l&rsquo;oppos&eacute;, Taleb voit l&rsquo;antifragile. Des choses, des syst&egrave;mes, des organismes qui se bonifient avec le temps, avec les surprises, avec l&rsquo;al&eacute;atoire, les secousses de toutes sortes. Ce qui ne me tue pas me renforce. Songer &agrave; l&rsquo;&eacute;volution biologique, &agrave; l&rsquo;amour qui aurait trop vite tendance &agrave; somnoler et &agrave; mourir.</p>
<p>L&rsquo;antifragile ne doit pas &ecirc;tre confondu avec le robuste qui encaisse les coups mais ne grandit pas avec eux. Narvic me fait remarquer que Boris Cyrulnik d&eacute;finit ainsi la <a href="http://fr.wikipedia.org/wiki/R%C3%A9silience_(psychologie)">r&eacute;silience</a>, mot que Taleb me semble un peu trop limiter &agrave; r&eacute;sistant pour mieux l&rsquo;&eacute;loigner de son concept et le rendre plus marquant.</p>
<p>J&rsquo;ai tout de suite pens&eacute; que l&rsquo;&eacute;criture &eacute;tait antifragile. Elle a besoin de nouveaut&eacute;s, de <a href="http://fr.wikipedia.org/wiki/Th%C3%A9orie_du_cygne_noir">black swans</a>, du surgissement du tout autre, de staccato, de grandes envol&eacute;es brutalement interrompues&hellip; Alors quand elle devient routine, parce que syst&eacute;matique, presque maladive, elle se fonctionnarise. Au mieux on peut la qualifi&eacute; de robuste, s&ucirc;re d&rsquo;elle-m&ecirc;me, au pire elle se fragilise &agrave; tel point qu&rsquo;elle ne supportera aucun outrage, surtout pas celui du temps.</p>
<p>Alors ne pas &eacute;crire me para&icirc;t comme un haut acte d&rsquo;&eacute;criture. Introduire un silence. Une suspension avant la reprise, un changement de rythme dans l&rsquo;acte m&ecirc;me qui devrait avoir un impact impr&eacute;visible sur le r&eacute;sultat.</p>
<h3>L&rsquo;exercice du regard</h3>
<p>Au fil du voyage, j&rsquo;ai d&eacute;couvert des lieux neufs pour moi comme Grand Canyon, Sequoia National Park, Yosemite&hellip; et des endroits o&ugrave; j&rsquo;ai jadis &eacute;crit&nbsp;: New York, Las Vegas, Sans Francisco, Seattle&hellip; Ces lieux de l&rsquo;&eacute;criture m&rsquo;&eacute;taient intimement pr&eacute;sents. J&rsquo;y &eacute;tais chez moi, et cela ind&eacute;pendamment du temps que j&rsquo;y avais pass&eacute;. Le fait d&rsquo;y avoir &eacute;crit les avait faits miens.</p>
<p>Nous &eacute;crivons en voyage parce qu&rsquo;en &eacute;crivant nous voyons mieux, ne serait-ce que parce que nous nommons. Nos yeux suivent les lignes des paysages et des choses pendants que nos phrases les &eacute;treignent.</p>
<p>&Eacute;crire comme dessiner, c&rsquo;est conscientiser, c&rsquo;est donc vivre, ou tout au moins une fa&ccedil;on de vivre que je trouve exquise, un temps de repli quasi mystique, avec des gicl&eacute;es extravoluptueuses que seule l&rsquo;extase amoureuse ou les grands cris de joie familiaux procurent.</p>
<p>En n&rsquo;&eacute;crivant pas, j&rsquo;ai choisi une autre forme de voyage, tout en sachant que j&rsquo;adore le voyage par l&rsquo;&eacute;crit. &Agrave; tel point que j&rsquo;envisage de m&rsquo;imposer un voyage hebdomadaire, ou quasi, autour de chez moi, rien que pour en faire le r&eacute;cit. Une fa&ccedil;on d&rsquo;injecter de l&rsquo;al&eacute;atoire par le d&eacute;placement, un pas vers la secousse, vers la qu&ecirc;te de la surprise&hellip; un pas vers plus d&rsquo;antifragilit&eacute;. Le syst&eacute;matique nous est nuisible. Nous devons devenir des black swans pour nous-m&ecirc;mes.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33307"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%A9criture+antifragile&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F02%2Flecriture-antifragile%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F02%2Flecriture-antifragile%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F02%2Flecriture-antifragile%2F&amp;title=L%E2%80%99%C3%A9criture+antifragile" target="_blank"></a></div></div></div></div></div></article>