<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le dilemme de l’électeur à la veille du second tour</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le dilemme de l’électeur à la veille du second tour</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/45278_arbree.jpg" alt="" width="1200" height="1200"></div>
<p>Nous souffrons de notre d&eacute;mocratie, nous r&ecirc;vons d&rsquo;une soci&eacute;t&eacute;
plus harmonieuse, plus responsable, plus &eacute;cologique en m&ecirc;me temps
que plus technologique. Nous avons m&ecirc;me parfois d&eacute;montr&eacute; la
possibilit&eacute;, et m&ecirc;me la n&eacute;cessit&eacute;, de nouveaux modes d&rsquo;organisation
sociale pour affronter la complexit&eacute; nouvelle de nos soci&eacute;t&eacute;s, et
pourtant, &eacute;lection apr&egrave;s &eacute;lection, aucune de ces id&eacute;es puissantes
et optimistes ne se font entendre.<!--more--></p>
<p>C&rsquo;est en soit plut&ocirc;t inqui&eacute;tant. Pourquoi le vent de r&eacute;forme et
l&rsquo;espoir de renouveau, que je pense ne pas &ecirc;tre le seul &agrave;
ressentir, ne font pas leur chemin dans les opinions, et surtout
dans les urnes&nbsp;? Pourquoi finissons-nous par avoir des duels
entre conservateurs, voire ultraconservateurs, surtout quand ils se
pr&eacute;tendent r&eacute;formateurs&nbsp;?</p>
<p>Sans doute nous ne nous posons pas assez souvent cette
question&nbsp;? &Agrave; laquelle je peux trouver de multiples
r&eacute;ponses&hellip;</p>
<ol><li>Le mod&egrave;le repr&eacute;sentatif avec ses &eacute;lections qui imposent la
dictature de la majorit&eacute; n&rsquo;est pas propice aux id&eacute;es nuanc&eacute;es, les
seules adapt&eacute;es &agrave; un monde complexe.</li>
<li>Les hommes et les femmes conscients de la complexit&eacute; ne peuvent
pas s&rsquo;engager dans le combat &eacute;lectoral, &ccedil;a leur fait trop mal, &ccedil;a
reviendrait pour eux &agrave; mettre un temps en veilleuse leurs id&eacute;es
dans l&rsquo;espoir de plus tard y revenir. Ce serait comme demander &agrave; un
pacifiste de faire la guerre pour en suite imposer le pacifisme.
Faire volte-face est une chose, pr&eacute;m&eacute;diter la volte-face est par
trop machiav&eacute;lique.</li>
<li>Pour r&eacute;former pacifiquement le syst&egrave;me, il faut &ecirc;tre part du
syst&egrave;me, donc &eacute;lu, donc passer par le combat &eacute;lectoral, une
modalit&eacute; moins agressive que la guerre, mais une modalit&eacute; qui reste
agressive, surtout si on veut l&rsquo;emporter, ce qui para&icirc;t
n&eacute;cessaire.</li>
<li><a href="http://tcrouzet.com/2017/04/25/les-abstentionnistes-sont-ils-irresponsables/">
J&rsquo;ai &eacute;crit</a>&nbsp;: &laquo;&nbsp;J&rsquo;ai donc le choix entre m&rsquo;abstenir ou
voter contre le mal incarn&eacute; [le fascisme] en m&ecirc;me temps que pour
une id&eacute;ologie dominante qui, partout dans le monde, approche sans
cesse davantage ce mal du pouvoir, tout en augmentant sa
dangerosit&eacute;.&nbsp;&raquo; Ce dualisme s&rsquo;efforce d&rsquo;&eacute;carter toute v&eacute;ritable
alternative. Les conservateurs ont tout int&eacute;r&ecirc;t &agrave; se cr&eacute;er un
adversaire encore plus conservateur, encore plus d&eacute;suet et
effrayant, pour faire taire toute r&eacute;elle alternative, et nous
forcer par d&eacute;pit &agrave; le soutenir (je ne pense pas &agrave; une th&eacute;orie du
complot, tout cela est fait dans la totale inconscience, tant les
conservateurs sont persuad&eacute;s qu'il n&rsquo;existe &agrave; eux-m&ecirc;mes aucune
alternative, c'est leur croyance qui fabrique leurs adversaires
fascistes, pr&ecirc;ts &agrave; accepter leurs r&egrave;gles).</li>
<li>Puisque les id&eacute;es nouvelles ont du mal &agrave; faire surface dans les
d&eacute;bats politiques, on voit ce qui est arriv&eacute; &agrave; l&rsquo;id&eacute;e de revenue de
base un temps soutenue par Benoit Hamon, il faut bien admettre que
le syst&egrave;me repr&eacute;sentatif n&rsquo;est pas propice &agrave; ces id&eacute;es. Et donc, si
ces id&eacute;es sont pertinentes, n&eacute;cessaires, vitales, nous devons nous
attendre &agrave; ce que le syst&egrave;me repr&eacute;sentatif se perp&eacute;tue jusqu&rsquo;&agrave; ce
qu&rsquo;il s&rsquo;effondre faute de pouvoir s&rsquo;adapter &agrave; la complexit&eacute; du
monde. Ce n&rsquo;est pas &ecirc;tre oracle&nbsp;: un syst&egrave;me qui n&rsquo;admet pas
son renouvellement est condamn&eacute;. Ce n&rsquo;est peut-&ecirc;tre pas une raison
suffisante pour pr&eacute;cipiter son effondrement en laissant les
fascistes atteindre le pouvoir. Gagner du temps, c&rsquo;est se donner
une chance d&rsquo;&eacute;viter l&rsquo;effondrement.</li>
<li>Les syst&egrave;mes complexes sont quasiment ingouvernables. Donc tous
ces candidats qui recherchent le pouvoir ne sont que des bouffons.
&laquo;&nbsp;Autant les laisser s&rsquo;&eacute;puiser, peuvent se dire les v&eacute;ritables
r&eacute;formateurs qui souvent agissent au niveau local.&nbsp;&raquo; Mais ce
faisant, les pitres politiques occupent le champ m&eacute;diatique, ils
donnent &agrave; croire qu&rsquo;ils ont de l&rsquo;importance, ils d&eacute;tournent
l&rsquo;attention des id&eacute;es novatrices, ils nous font perdre un temps
pr&eacute;cieux, et malheureusement ils conservent leur capacit&eacute; de
nuisance.</li>
<li>Nos id&eacute;es de r&eacute;formes sont peut-&ecirc;tre encore trop utopiques,
trop lointaines pour qu&rsquo;elles &eacute;mergent. Et dans cette situation, il
faut faire preuve de patience, continuer &agrave; militer dans l&rsquo;ombre,
accepter de laisser la sc&egrave;ne &agrave; des r&eacute;trogrades. C&rsquo;est assez
douloureux, je l&rsquo;avoue.</li>
<li>Nos adversaires nous traitent de perdants parce que nous
refusons le combat suivant les modalit&eacute;s qu&rsquo;ils nous imposent. Ils
n&rsquo;acceptent pas notre volont&eacute; de changer les r&egrave;gles du jeu, ce qui
th&eacute;oriquement impose une r&eacute;volte arm&eacute;e, ce &agrave; quoi pourtant nous
nous refusons. Comment donc agir&nbsp;sinon en travaillant au
niveau local, &agrave; notre &eacute;chelle, avec nos moyens et nos armes, pour
moi les mots&nbsp;?</li>
<li>Chaque fois, j&rsquo;en arrive &agrave; la conclusion que la voie pacifiste
passe par l&rsquo;ombre, et donc hors d&rsquo;une &eacute;lection, alors m&ecirc;me que nous
disposons des m&eacute;dias num&eacute;riques pour nous faire entendre, mais, l&agrave;
encore, les id&eacute;es conservatrices et les discussions qu&rsquo;elles
entra&icirc;nent brouillent le bouillonnement optimiste. Le probl&egrave;me
para&icirc;t sans issue, d&eacute;sesp&eacute;rant, il m&rsquo;incite souvent &agrave; me r&eacute;fugier
dans mon jardin, en bon &eacute;picurien.</li>
<li>Le constat de l&rsquo;impuissance &agrave; court terme, terme propre &agrave; la
d&eacute;mocratie repr&eacute;sentative, est douloureux, car dans le m&ecirc;me temps
notre dur&eacute;e de vie n&rsquo;est pas extensive &agrave; l&rsquo;infini, ce qui diminue
la probabilit&eacute; pour nous de voir advenir les changements auxquels
nous aspirons. Alors l&rsquo;envie est toujours pr&eacute;sente de vouloir
acc&eacute;l&eacute;rer les choses d&rsquo;une mani&egrave;re ou d&rsquo;une autre. Pour un
&eacute;crivain, ce serait &eacute;crire le livre qui provoquerait un d&eacute;clic. Une
autre utopie&nbsp;: car il n&rsquo;existera pas un d&eacute;clic, mais presque
autant de d&eacute;clics que d&rsquo;individus.</li>
</ol>
<p>Je ne peux pas conclure ce billet, je suis oblig&eacute; de suspendre
ma r&eacute;flexion pour le moment sans issue.</p>
</body></html>

<p class="date"><br/><a href="../2017/45291.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 26 avril 2017</p>


</article></body></html>