<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Électeurs : souvenez-vous du 5 mai 2002</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Électeurs : souvenez-vous du 5 mai 2002</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&laquo;&nbsp;Le soir du 5 mai 2002, je ne sais plus o&ugrave; j&rsquo;&eacute;tais, en
tout cas pas devant une t&eacute;l&eacute;vision. Je me moquais du succ&egrave;s de
Jacques Chirac, qui venait d&rsquo;emporter les &eacute;lections pr&eacute;sidentielles
fran&ccedil;aises avec 82&nbsp;% des suffrages, un record dans les pays
occidentaux. Pour moi, cet &eacute;v&egrave;nement &eacute;tait anecdotique, presque
risible, tout comme avait &eacute;t&eacute; risible l&rsquo;&eacute;chec au premier tour du
socialiste Lionel Jospin.&nbsp;&raquo;<!--more--></p>
<p>Voici comment, en 2005, je d&eacute;bute le premier chapitre du
<a href="http://tcrouzet.com/le-peuple-des-connecteurs/"><em>Peuple
des connecteurs</em></a>. Et voici la suite, je pourrais redire la
m&ecirc;me chose mot pour mot en 2017, preuve que politiquement nous
faisons dur sur place. Extraits&hellip;</p>
<hr>
<p>Depuis longtemps, je pressentais les limites de la d&eacute;mocratie
repr&eacute;sentative. Il m&rsquo;avait suffi d&rsquo;&eacute;couter le discours d&rsquo;un
candidat puis de le r&eacute;&eacute;couter dix ans plus tard pour mesurer
combien les promesses &eacute;lectorales s&rsquo;apparentaient &agrave; des fables peu
cr&eacute;dibles. Plut&ocirc;t que de faire confiance &agrave; une quelconque instance
politique, j&rsquo;essayais de me d&eacute;brouiller par moi-m&ecirc;me. Pour
commencer, je ne voulais pas d&rsquo;un grand manitou au-dessus de moi,
m&ecirc;me pas d&rsquo;un pr&eacute;sident &eacute;lu au suffrage universel, apr&egrave;s une
p&eacute;riode de d&eacute;bauche m&eacute;diatique, version moderne des fastes
imp&eacute;riaux.</p>
<p>&laquo;&nbsp;Mais que se passait-il &agrave; la t&eacute;l&eacute;vision le 5 mai 2002 &agrave;
vingt heures&nbsp;? Quelques minutes apr&egrave;s l&rsquo;annonce de son succ&egrave;s,
le Pr&eacute;sident monta sur le podium de son QG de campagne, rue du
Faubourg-Saint-Denis. Sans joie excessive, il <a href="https://www.youtube.com/watch?v=4GTZxFMC4fg">s&rsquo;adressa aux
Fran&ccedil;ais</a>&nbsp;:</p>
<p>&mdash;&nbsp;[&hellip;] Nous venons de vivre un temps de grave inqui&eacute;tude
pour la nation. [&hellip;] J&rsquo;ai entendu et j&rsquo;ai compris votre appel pour
que la R&eacute;publique vive, pour que la nation se rassemble, pour que
la politique change. [&hellip;] Votre choix aujourd&rsquo;hui est un choix
fondateur, un choix qui renouvelle notre pacte r&eacute;publicain, ce
choix m&rsquo;oblige comme il oblige chaque responsable de notre pays.
[&hellip;] La confiance que vous venez de me t&eacute;moigner, je vais y r&eacute;pondre
en m&rsquo;engageant dans l&rsquo;action avec d&eacute;termination. [&hellip;] Je veux que
les valeurs de libert&eacute;, d&rsquo;&eacute;galit&eacute; et de fraternit&eacute; reprennent toute
leur place. [&hellip;] Chacune et chacun d&rsquo;entre vous, conscient de ses
responsabilit&eacute;s, par un choix de libert&eacute;, a contribu&eacute;, ce soir, &agrave;
forger le destin de la France. Il y a l&agrave; un espoir qui ne demande
qu&rsquo;&agrave; grandir, un espoir que je veux servir.</p>
<div class="image"><img src="../../images/45291_chirac.jpg" alt="" width="1280" height="720"></div>
<p>Le Pr&eacute;sident avait raison d&rsquo;&ecirc;tre grave. Malgr&eacute; son succ&egrave;s
&eacute;crasant, ses &eacute;lecteurs n&rsquo;avaient pas vot&eacute; pour lui, mais contre
Jean-Marie Le&nbsp;Pen, son adversaire d&rsquo;extr&ecirc;me droite. Nous
n&rsquo;avions pas pl&eacute;biscit&eacute; un candidat, mais &eacute;limin&eacute; celui qui nous
paraissait le plus dangereux. Nous avions vot&eacute; contre sans aucune
ambigu&iuml;t&eacute;. De nombreux analystes dirent que c&rsquo;&eacute;tait un vote
&laquo;&nbsp;faute de mieux&nbsp;&raquo;. Ils se trompaient&nbsp;: les
connecteurs ne peuvent que voter contre, quels que soient les
candidats en lice.</p>
<p>[&hellip;]</p>
<p>Les connecteurs ont pris conscience que les gouvernements
&eacute;taient les vestiges d&rsquo;une &eacute;poque r&eacute;volue. Nous ne votons que pour
&eacute;carter les autocrates du pouvoir, nous ne pouvons que voter contre
eux, en attendant l&rsquo;instauration de r&eacute;gimes politiques plus
d&eacute;mocratiques, qui favoriseront l&rsquo;auto-organisation et, en cela,
pousseront les &eacute;lus &agrave; renoncer &agrave; leur propre pouvoir.</p>
</body></html>

<p class="date"><br/><a href="../2017/45335.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 28 avril 2017</p>


</article></body></html>