<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Tuons la presse pour nous libérer</title><link rel="canonical" href="https:/tcrouzet.com/2010/06/20/tuons-la-presse/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Tuons la presse pour nous libérer" /><meta property="og:description" content="Partout sur le Net et ailleurs, on parle de l&rsquo;avenir de la presse, de comment cr&eacute;er des nouveaux journaux viables, de nouveaux m&eacute;dias, de comment mieux informer&hellip; au nom de l&rsquo;avenir de la d&eacute;mocratie. Mais nous sommes d&eacute;j&agrave; gav&eacute;s de news, toutes presque aussi inutiles les unes que les autres. Nous sommes shoot&eacute;s aux nouvelles, [&hellip;]" /><meta property="og:url" content="/2010/06/20/tuons-la-presse/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2010-06-20T07:27:53+00:00" /><meta property="article:modified_time" content="2018-11-27T12:52:13+00:00" /><meta property="og:image" content="../../../../images_tc/2010/06/4397858059_40c8597b511.jpg" /><meta property="og:image:width" content="500" /><meta property="og:image:height" content="332" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="500" height="332" src="../../../../images_tc/2010/06/4397858059_40c8597b511.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2010/06/4397858059_40c8597b511.jpg 500w, ../../../../images_tc/2010/06/4397858059_40c8597b511-250x166.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><h1 itemprop="headline">Tuons la presse pour nous libérer</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Partout sur le Net et ailleurs, on parle de l&rsquo;avenir de la presse, de comment cr&eacute;er des nouveaux journaux viables, de nouveaux m&eacute;dias, de comment mieux informer&hellip; au nom de l&rsquo;avenir de la d&eacute;mocratie. Mais nous sommes d&eacute;j&agrave; gav&eacute;s de news, toutes presque aussi inutiles les unes que les autres. Nous sommes shoot&eacute;s aux nouvelles, nous sommes de pitoyables <a href="tag/infovore/">infovores</a> qui attendent leur prochaine injection avec avidit&eacute;.<span id="more-17172"></span></p><p>Savez-vous au moins ce qui se passe dans votre cerveau&nbsp;? Chaque fois qu&rsquo;une nouvelle bipe dans votre radar sensitif, elle active les <a href="http:/www.nytimes.com/2010/06/07/technology/07brain.html">zones primitivement destin&eacute;es &agrave; monter la garde</a>. Une news qui s&rsquo;affiche, c&rsquo;est comme si un lion vous attaquait. Vous imaginez le r&eacute;sultat. Quoi que vous fassiez, vous arr&ecirc;tez, vous ne pensez qu&rsquo;&agrave; sauver votre peau.</p><p>Un infovore ne peut se concentrer durablement. Il ne peut &ecirc;tre cr&eacute;atif. Un journaliste qui ne veut rien rater, qui ne doit rien rater, ne peut &ecirc;tre cr&eacute;atif. Pourquoi croyez-vous que la presse soit pour l&rsquo;essentiel insipide&nbsp;? Elle est l&rsquo;&oelig;uvre de toxicomanes.</p><p>Les entrepreneurs qui ne r&ecirc;vent que d&rsquo;empires m&eacute;diatiques sont aussi effrayants que les narcotrafiquants de Medellin. Ces shoot&eacute;s bon chic bon genre sont incapables d&rsquo;aligner deux id&eacute;es novatrices. Ils sombrent dans la d&eacute;mence obsessionnelle. Faire. Faire. Mais pourquoi&nbsp;? Ils n&rsquo;ont pas la moindre id&eacute;e neuve, pas la moindre capacit&eacute; &agrave; la porter longtemps pour construire quelque chose qui changerait nos vies. Ce sont des malades.</p><p>Ils ne s&rsquo;int&eacute;ressent qu&rsquo;au pouvoir, ils ne songent qu&rsquo;&agrave; pactiser avec lui, &agrave; la recherche de sensations hallucinog&egrave;nes toujours plus puissantes. Les drogues douces m&egrave;nent aux drogues dures il para&icirc;t, de l&rsquo;information au pouvoir il n&rsquo;y a qu&rsquo;un pas. La surinformation ne peut conduire qu&rsquo;&agrave; la dictature, la surinformation est le nouvel asservissement de l&rsquo;homme.</p><p>Nous avons abattu les &eacute;glises pour leur substituer un opium plus terrible. Avec son apparence &eacute;mancipatrice, il semble inoffensif&hellip; m&eacute;fions-nous. La perversion se cache l&agrave; o&ugrave; on ne l&rsquo;attend pas. Inqui&eacute;tons-nous de celui qui parle sans cesse de perversion, qui a un go&ucirc;t excessif pour le morbide et le catastrophisme&hellip; n&rsquo;est-il pas un peu coupable de tout ce qui se passe dans le monde&nbsp;?</p><p><a href="http:/www.nytimes.com/2010/06/07/technology/07brain.html">En 2008, les gens consommaient trois fois plus d&rsquo;informations [entendons machins produits par les m&eacute;dias] qu&rsquo;en 1960.</a> Ils sont aussi trois fois plus d&eacute;prim&eacute;s, trois fois plus inquiets&hellip; et trois fois plus pauvres (pour s&ucirc;r si on mesure la pauvret&eacute; comme l&rsquo;&eacute;cart entre les pauvres et les riches).</p><p>L&rsquo;inf&eacute;rence est facile, mais elle peut se soutenir. La d&eacute;pendance aux news prive l&rsquo;humanit&eacute; de l&rsquo;usage de son cerveau sup&eacute;rieur. Une immense capacit&eacute; cr&eacute;ative se voit aval&eacute;e par les &eacute;glises m&eacute;diatiques. Leurs pr&ecirc;ches attirent plus de monde qu&rsquo;aucune messe du dimanche matin&hellip; et elles n&rsquo;ont pas la m&ecirc;me vertu sociale. Elles enferment chacun dans sa bulle de terreur, dans ce d&eacute;sir panique d&rsquo;&eacute;chapper aux lions qui surgissent sans cesse comme des morts de faims.</p><p>Alors quand les potentats ordonnent, les infovores ob&eacute;issent. Ils n&rsquo;ont pas le temps de r&eacute;fl&eacute;chir. Ils sont pris dans un stress, une overdose d&rsquo;adr&eacute;naline instill&eacute;e seconde apr&egrave;s seconde pour faire taire toutes les capacit&eacute;s r&eacute;flexives. Nous avons vu dans l&rsquo;information un moyen de nous &eacute;manciper, elle est devenue une cha&icirc;ne qui nous asservit. Ne parle-t-on pas de cha&icirc;ne TV&nbsp;? Il n&rsquo;y a pas de hasard s&eacute;mantique.</p><p>Le flot du temps r&eacute;el informationnel d&eacute;truira la d&eacute;mocratie, et au-del&agrave; le r&ecirc;ve des Lumi&egrave;res. Il nous m&egrave;ne &agrave; une humanit&eacute; d&eacute;c&eacute;r&eacute;br&eacute;e. Ne perdons pas une seconde. Coupons-nous tant qu&rsquo;il est encore temps. Tournons-nous vers les cr&eacute;ateurs qui &oelig;uvrent dans les derni&egrave;res &icirc;les de qui&eacute;tude, sur le Net et ailleurs. Mais n&rsquo;attendons pas que les informateurs professionnels, et leurs &eacute;pigones mis&eacute;reux amateurs, nous en r&eacute;v&egrave;lent l&rsquo;existence. Je n&rsquo;ouvre qu&rsquo;une <a href="http:/www.tierslivre.net/spip/spip.php?article2167">piste</a>, &agrave; vous d&rsquo;en suivre tous les &eacute;cheveaux. &Agrave; partir de l&agrave;, un nouveau monde se r&eacute;v&egrave;lera.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share17172"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Tuons+la+presse+pour+nous+lib%C3%A9rer&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F06%2F20%2Ftuons-la-presse%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F06%2F20%2Ftuons-la-presse%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F06%2F20%2Ftuons-la-presse%2F&amp;title=Tuons+la+presse+pour+nous+lib%C3%A9rer" target="_blank"></a></div></div></div></div><h4><a href="../../../../2010/05/31/mettre-en-scene-le-texte/index.html">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 14</a> ● <span itemprop="datePublished" content="2010-06-20T09:27:00" title="Publié à 9:27"> <a href="../../../../2010/06/index.html">20 juin</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/06/24/litterature-information/index.html"> &gt;</a></h4></body></html>