<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Un auteur en déshérence ou est-ce le Net qui déraille ?</title><link rel="canonical" href="https:/tcrouzet.com/2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Un auteur en déshérence ou est-ce le Net qui déraille ?" /><meta property="og:description" content="En un temps, j&rsquo;&eacute;tais blogueur. &Ccedil;a voulait dire quoi&nbsp;? Je pensais un truc, l&rsquo;&eacute;crivais, le publiais, lisais d&rsquo;autres trucs, recevez des commentaires, &eacute;crivais &agrave; nouveau, publiais &agrave; nouveau. C&rsquo;&eacute;tait &ccedil;a l&rsquo;exp&eacute;rience du blog, c&rsquo;&eacute;tait &ccedil;a que j&rsquo;aimais dans le blog et qui &eacute;tait neuf. Une temporalit&eacute; in&eacute;dite de la litt&eacute;rature. La publication pos&eacute;e en ligne, [&hellip;]" /><meta property="og:url" content="/2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2017-05-30T08:07:50+00:00" /><meta property="article:modified_time" content="2021-09-02T06:12:26+00:00" /><meta property="og:image" content="../../../../images_tc/2017/05/watt30.jpg" /><meta property="og:image:width" content="1200" /><meta property="og:image:height" content="773" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="495" src="../../../../images_tc/2017/05/watt30-768x495.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2017/05/watt30-768x495.jpg 768w, ../../../../images_tc/2017/05/watt30-1024x660.jpg 1024w, ../../../../images_tc/2017/05/watt30-250x161.jpg 250w, ../../../../images_tc/2017/05/watt30.jpg 1200w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Un auteur en déshérence ou est-ce le Net qui déraille ?</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>En un temps, j&rsquo;&eacute;tais blogueur. &Ccedil;a voulait dire quoi&nbsp;? Je pensais un truc, l&rsquo;&eacute;crivais, le publiais, lisais d&rsquo;autres trucs, recevez des commentaires, &eacute;crivais &agrave; nouveau, publiais &agrave; nouveau. C&rsquo;&eacute;tait &ccedil;a l&rsquo;exp&eacute;rience du blog, c&rsquo;&eacute;tait &ccedil;a que j&rsquo;aimais dans le blog et qui &eacute;tait neuf. Une temporalit&eacute; in&eacute;dite de la litt&eacute;rature.<span id="more-45467"></span></p><p>La publication pos&eacute;e en ligne, r&eacute;fl&eacute;chie, sa langue tourn&eacute;e dix fois, comme dans la presse polic&eacute;e ou dans les livres travaill&eacute;s et retravaill&eacute;s, a toujours &eacute;t&eacute; possible, et d&rsquo;ailleurs cette fa&ccedil;on de faire du vieux avec du neuf a contamin&eacute; ce qui reste de la blogosph&egrave;re, cet espace dont on parle avec la nostalgie d&eacute;sagr&eacute;able des vieux combattants. Cette accaparation du Net par les conservateurs d&eacute;guis&eacute;s en r&eacute;novateurs m&rsquo;a toujours exasp&eacute;r&eacute;. Je l&rsquo;ai ressentie comme une colonisation, qui me mettait sous les yeux le simple besoin que nous avons de nous exprimer, sans n&eacute;cessairement rechercher &agrave; le faire dans une forme en harmonie avec le m&eacute;dium, &agrave; la recherche de ce qu&rsquo;il nous pousse &agrave; dire et qu&rsquo;avant nous ne songions pas &agrave; dire.</p><p>Aujourd&rsquo;hui, sous les coups des envahisseurs, le ping-pong litt&eacute;raire de blog en blog s&rsquo;est quasiment &eacute;teint. Maintenant on s&rsquo;envoie &agrave; la figure des plats cuisin&eacute;s, des vid&eacute;os insupportables, des statuts sociaux remplis de jugements &agrave; l&rsquo;emporte-pi&egrave;ce, sachant que personne ne prendra le temps de d&eacute;velopper des contres-arguments s&eacute;rieux. Le Net s&rsquo;est t&eacute;l&eacute;vis&eacute;. De grands manitous y p&eacute;rorent sans qu&rsquo;on puisse ne serait-ce qu&rsquo;&eacute;cailler leur carapace.</p><p>Je ne suis pas tr&egrave;s enthousiaste, mais je n&rsquo;ai pas renonc&eacute; &agrave; exp&eacute;rimenter. Pendant que les blogs litt&eacute;raires, &agrave; la fa&ccedil;on des bi&egrave;res sans alcool, s&rsquo;&eacute;vertuent &agrave; para&icirc;tre litt&eacute;raires, lus uniquement par les blogueurs litt&eacute;raires et deux ou trois universitaires qui y ont trouv&eacute; leur p&acirc;ture, il existe &agrave; coup s&ucirc;r des poches encore irrigu&eacute;es par un esprit d&rsquo;aventure.</p><p><a href="http:/www.wattpad.com/user/ThierryCrouzet"><img width="250" height="161" src="../../../../images_tc/2017/05/watt30-250x161.jpg" class="alignnone size-large wp-image-45468 paysage" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2017/05/watt30-250x161.jpg 250w, ../../../../images_tc/2017/05/watt30-768x495.jpg 768w, ../../../../images_tc/2017/05/watt30-1024x660.jpg 1024w, ../../../../images_tc/2017/05/watt30.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>Ainsi <a href="http:/www.wattpad.com/user/ThierryCrouzet">Wattpad</a> ressemble &agrave; un lampadaire, une nuit d&rsquo;&eacute;t&eacute;, entour&eacute; par une myriade d&rsquo;insectes qui tourbillonnent en d&eacute;sordre, s&rsquo;&eacute;crasant contre la vitre du luminaire, se bouffant les uns les autres. C&rsquo;est un &eacute;cosyst&egrave;me en vase clos, une propri&eacute;t&eacute; priv&eacute;e, en marge du Web. On peut s&rsquo;y promener nu, on peut y hurler, y faire ce qu&rsquo;on n&rsquo;oserait pas sur une place publique, m&ecirc;me &eacute;crire des textes truff&eacute;s de fautes, parce qu&rsquo;on s&rsquo;en fiche des fautes, du moins lorsqu&rsquo;on donne tout, se livre et se risque.</p><p>Je ne suis qu&rsquo;un de ces insectes attir&eacute;s par la lumi&egrave;re. Je regarde ailleurs, j&rsquo;aimerais trouver mieux, je ne vois pas, surtout dans les salons litt&eacute;raires officiels, avec leurs auteurs en ringuettes, tous sagement assis, alors qu&rsquo;ils sont encore plus affam&eacute;s que mes amis du lampadaire, des affam&eacute;s qui n&rsquo;ont plus la force d&rsquo;aller bouffer, et surtout plus la force de mitrailler leurs textes comme la temporalit&eacute; de l&rsquo;&eacute;poque le demande.</p><p>Alors je tra&icirc;ne sur <a href="http:/www.wattpad.com/user/ThierryCrouzet">Wattpad</a>, j&rsquo;y jette des id&eacute;es, des bouts de textes, j&rsquo;y d&eacute;roule mon atelier, mes brouillons, sans chercher des millions de vues, mais &agrave; l&rsquo;&eacute;coute des lecteurs, de leurs votes, de leurs commentaires. Apr&egrave;s deux ans, je sens toutefois que l&rsquo;ambiance n&rsquo;est plus la m&ecirc;me. Les danseurs commencent &agrave; fatiguer, moi m&ecirc;me je ne suis l&agrave; que parce que je ne trouve pas de lampadaire plus lumineux, je suis la faute de mieux, et &ccedil;a n&rsquo;est pas tr&egrave;s satisfaisant.</p><p>Parfois je me dis que je n&rsquo;ai plus d&rsquo;autre choix que d&rsquo;&eacute;crire &agrave; l&rsquo;ancienne, &agrave; la fa&ccedil;on des auteurs en ringuette dans les salons. C&rsquo;est tr&egrave;s frustrant pour moi qui ai connu la drogue sociale. Avant, elle coulait &agrave; flots. Tu ouvrais la bouche, on te la remplissait d&rsquo;ambroisie. D&eacute;sormais, il faut cultiver sa communaut&eacute;, il faut dire aux autres que tu les aimes pour qu&rsquo;ils viennent te dire qu&rsquo;ils t&rsquo;aiment. Exactement comme dans la blogosph&egrave;re litt&eacute;raire o&ugrave; ils sont tous &agrave; se retwitter les uns les autres, &agrave; se coller des &laquo;&nbsp;&eacute;toiles&nbsp;&raquo; ou des &laquo;&nbsp;plus&nbsp;&raquo;. Se prostituer pour &ecirc;tre lu, non. Je n&rsquo;&eacute;cris d&rsquo;ailleurs pas pour &ecirc;tre lu, &ccedil;a c&rsquo;est bon pour les journalistes qui doivent gagner leur pain, j&rsquo;&eacute;cris pour vivre, pour partager, pour attraper une petite lumi&egrave;re situ&eacute;e quelque part entre moi et le monde, et qui m&rsquo;&eacute;chappe toujours depuis que l&rsquo;ai aper&ccedil;ue pour la premi&egrave;re fois &agrave; la fin de mon adolescence.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45467"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Un+auteur+en+d%C3%A9sh%C3%A9rence+ou+est-ce+le+Net+qui+d%C3%A9raille%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F05%2F30%2Fun-auteur-en-desherence-ou-est-ce-le-net-qui-deraille%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F05%2F30%2Fun-auteur-en-desherence-ou-est-ce-le-net-qui-deraille%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F05%2F30%2Fun-auteur-en-desherence-ou-est-ce-le-net-qui-deraille%2F&amp;title=Un+auteur+en+d%C3%A9sh%C3%A9rence+ou+est-ce+le+Net+qui+d%C3%A9raille%C2%A0%3F" target="_blank"></a></div></div></div></div><h4><a href="../../../../2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/index.html">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 144</a> ● <span itemprop="datePublished" content="2017-05-30T10:07:00" title="Publié à 10:07"> <a href="../../../../2017/05/index.html">30 mai</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/10/24/geolecture-testez-la-beta/index.html"> &gt;</a></h4></body></html>