<article id="post-168" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-07-21T09:34:32+02:00"/><meta itemprop="dateModified" content="2007-08-05T21:22:15+02:00"/><meta itemprop="url" content="/2006/07/21/le-pouvoir-de-nuisance/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title168">Le pouvoir de nuisance</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/07/20/blogs-et-politique/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-07-21T09:34:00" title="Publié à 9:34"> <a href="../../../../2006/07">21 juillet</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/07/22/la-veritable-ecologie/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share168"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+pouvoir+de+nuisance&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F21%2Fle-pouvoir-de-nuisance%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F21%2Fle-pouvoir-de-nuisance%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F21%2Fle-pouvoir-de-nuisance%2F&amp;title=Le+pouvoir+de+nuisance" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/07/21/le-pouvoir-de-nuisance/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/07/21/le-pouvoir-de-nuisance/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-168"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Ce matin, j&rsquo;ai re&ccedil;u un mail sympa de <a href="http://membrado.blogs.com">Miguel Membrado</a> o&ugrave; il me pose une question int&eacute;ressante :</p><blockquote><p>Je suis &eacute;galement persuad&eacute; que l&rsquo;auto-organisation est LA solution du futur, et je tente &agrave; mon niveau et celui des gens autour de moi de la pratiquer depuis longtemps. Mais vous ne parlez pas de cette malheureuse capacit&eacute; qu&rsquo;ont certains humains &agrave; faire le mal volontairement autour d&rsquo;eux, avec parfois une capacit&eacute; de nuisance des dizaines de fois sup&eacute;rieure &agrave; ceux qui cherchent &agrave; agir &laquo; normalement &raquo;. Or la r&eacute;alit&eacute; veut que ces &ecirc;tres se retrouvent souvent dans nos communaut&eacute;s, et en constituent des grains de sables redoutables. Comment une soci&eacute;t&eacute; auto-organis&eacute;e peut-elle &eacute;radiquer de tels individus ? une premi&egrave;re r&eacute;ponse pourrait &ecirc;tre &laquo; la masse &raquo; et la r&eacute;gulation &agrave; long terme. Mais le probl&egrave;me est souvent que ces &ecirc;tres qui ont une vision des valeurs invers&eacute;s, savent parfaitement retourner &agrave; leur avantage les r&egrave;gles collectives, car en fait ils ne les suivent pas, ils les d&eacute;tournent pour leur profit, alors que les autres suivent ces r&egrave;gles tacites collectives qui maintiennent l&rsquo;&eacute;quilibre du syst&egrave;me. Ils risquent alors de se faire &laquo; manger &raquo; par le mouton noir. C&rsquo;est la seule question sans r&eacute;ponse qu&rsquo;il me reste &agrave; la lecture de votre ouvrage. Peut-&ecirc;tre y avez-vous d&eacute;j&agrave; r&eacute;pondu par ailleurs ?</p></blockquote><p>Dans toute soci&eacute;t&eacute;, il y a des d&eacute;viants et il y en aura toujours. C&rsquo;est m&ecirc;me une n&eacute;cessit&eacute; car sans d&eacute;viance il n&rsquo;y aurait pas de changement. Nous devons donc assumer le risque, vivre avec les d&eacute;viances positives et n&eacute;gatives. L&rsquo;existence des premi&egrave;res est intimement li&eacute;e &agrave; celle des secondes, elles sont malheureusement indissociables. C&rsquo;est un peu comme les mutations positives et n&eacute;gatives.</p><p>Je crois toutefois que si la d&eacute;viance positive n&rsquo;&eacute;tait pas majoritaire, nous n&rsquo;aurions jamais d&eacute;velopp&eacute; nos civilisations. Les mauvaises graines existent mais elles n&rsquo;emp&ecirc;chent pas les bonnes graines, infiniment plus nombreuses, de prosp&eacute;rer.</p><p>Cela ne veut pas dire que les mauvaises graines n&rsquo;ont pas un pouvoir de nuisance. Il est m&ecirc;me &eacute;norme. Il nous empoisonne jusque sur un terrain de foot lors d&rsquo;une finale de coupe du monde.</p><p>Lorsqu&rsquo;individuellement nous nous retrouvons face &agrave; une mauvaise graine, ce n&rsquo;est jamais agr&eacute;able, c&rsquo;est m&ecirc;me douloureux&hellip; Et &ccedil;a nous rend pessimiste quant aux chances de l&rsquo;humanit&eacute;. Notre exp&eacute;rience n&eacute;gative tend &agrave; nous faire voir tout en noir. Nous &eacute;tendons le particulier au g&eacute;n&eacute;ral. Puis on remonte la pente, on se rend compte qu&rsquo;on a r&eacute;ussi &agrave; surpasser le pouvoir de nuisance. Et les choses avancent tout de m&ecirc;me.</p><p>Je crois que l&rsquo;auto-organisation, d&eacute;j&agrave; au c&oelig;ur de nos soci&eacute;t&eacute;s, suffit &agrave; expliquer pourquoi les mauvaises graines ne peuvent l&rsquo;emporter. Une mauvaise graine ne s&rsquo;auto-organise pas. Elle ne participe pas &agrave; l&rsquo;harmonie g&eacute;n&eacute;rale. Elle se retrouve mise &agrave; l&rsquo;&eacute;cart automatiquement.</p><p>Une mauvaise graine joue perdant-perdant. Les bonnes <a href="../../../../2006/05/12/win-win/index.html">gagnant-gagnant</a>. Seule cette seconde strat&eacute;gie l&rsquo;emporte &agrave; long terme. Mon optimisme profond dicte ma r&eacute;ponse. C&rsquo;est ma fa&ccedil;on de jouer gagnant-gagnant.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share168"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+pouvoir+de+nuisance&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F21%2Fle-pouvoir-de-nuisance%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F21%2Fle-pouvoir-de-nuisance%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F21%2Fle-pouvoir-de-nuisance%2F&amp;title=Le+pouvoir+de+nuisance" target="_blank"></a></div></div></div></div></div></article>