<article id="post-20730" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-12-04T20:12:13+02:00"/><meta itemprop="dateModified" content="2013-11-10T12:15:26+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/12/04/blogosphere-liberte/" /><div class="poster maxContainerWidth"><img width="590" height="573" src="https://tcrouzet.com/images_tc/2010/12/blogosphere-map-core-min21.gif" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" /><div class="poster-title"><h1 itemprop="headline" id="title20730">Seule la blogosphère sauvera la liberté</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/12/03/dictature-de-la-transparence/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 116</a> ● <span itemprop="datePublished" content="2010-12-04T20:12:00" title="Publié à 20:12"> <a href="../../../../2010/12/index.html">4 décembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share20730"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Seule+la+blogosph%C3%A8re+sauvera+la+libert%C3%A9&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F04%2Fblogosphere-liberte%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F04%2Fblogosphere-liberte%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F04%2Fblogosphere-liberte%2F&amp;title=Seule+la+blogosph%C3%A8re+sauvera+la+libert%C3%A9" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/12/04/blogosphere-liberte/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/12/04/blogosphere-liberte/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-20730"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai &eacute;prouv&eacute; hier durant toute la journ&eacute;e l&rsquo;impression de vivre un moment historique, impression qui n&rsquo;a fait que s&rsquo;amplifier au fil des heures. J&rsquo;ai publi&eacute; <a href="../../../../2010/12/03/dictature-de-la-transparence/index.html">mon billet sur Wikileaks</a> pour me calmer mais &ccedil;a n&rsquo;a rien arrang&eacute;. &Eacute;tait-ce une hallucination ou un mauvais trip&nbsp;?<span id="more-20730"></span></p>
<p>Je n&rsquo;&eacute;tais pas le seul inquiet. Sur Twitter, <a href="http://twitter.com/pierrechappaz/status/10793640183988224">Pierre Chappaz a d&eacute;clar&eacute;</a>&nbsp;:</p>
<blockquote><p>L&rsquo;action des gouvernements contre Wikileaks est l&rsquo;atteinte aux droits num&eacute;riques la plus grave depuis le d&eacute;but d&rsquo;Internet.</p></blockquote>
<p>Un gouvernement occidental, celui de la France en l&rsquo;occurrence, pr&eacute;tendument d&eacute;mocratique, a bloqu&eacute; l&rsquo;acc&egrave;s &agrave; un site parce qu&rsquo;il publiait des informations d&eacute;sagr&eacute;ables. En temps de paix, un &Eacute;tat de droit se doit d&rsquo;intenter une proc&eacute;dure en justice. D&rsquo;ailleurs, pourquoi dans l&rsquo;urgence fermer un site disponible sur <a href="http://www.jmp.net/2010/12/wikileaks/">des centaines de miroirs</a> et dont <a href="http://thepiratebay.org/torrent/4713076">le code tourne en Torrent</a>&nbsp;? Une d&eacute;monstration de soumission aux &Eacute;tats-Unis ou un mouvement de panique&nbsp;?</p>
<p>En tout cas, ces r&eacute;actions en disent long sur les enjeux que repr&eacute;sente Internet. Au sommet de nos &Eacute;tats, nos gouvernants ne veulent pas de la libert&eacute; d&rsquo;expression d&egrave;s qu&rsquo;elle les atteint et entrave leurs manigances, soi-disant men&eacute;es pour notre plus grand bien. Nous croyez-vous aussi na&iuml;fs&nbsp;? Depuis toujours vous avez pr&eacute;par&eacute; des guerres dans notre dos. Vous parlez de vies en jeu&nbsp;? N&rsquo;est-ce pas vous qui envoyez vos arm&eacute;es partout&nbsp;? Que nous puissions avoir envie de vous brider vous d&eacute;rangerait&nbsp;?</p>
<p>Oublions Wikileaks. C&rsquo;est un d&eacute;tail. Bloquer l&rsquo;acc&egrave;s &agrave; un site, sans la moindre g&ecirc;ne, sans le moindre d&eacute;bat d&eacute;mocratique, c&rsquo;est la porte ouverte &agrave; toutes les censures. Demain vous ne pourrez plus rien reprocher &agrave; la Chine. Vous employez les m&ecirc;mes m&eacute;thodes qu&rsquo;elles, avec les Roms et maintenant avec les internautes. La France s&rsquo;est d&eacute;chu elle-m&ecirc;me du droit de parler des droits de l&rsquo;homme.</p>
<p>La justice cassera j&rsquo;esp&egrave;re la d&eacute;cision du gouvernement, sauvera notre d&eacute;mocratie encore un temps, mais nous avons effectu&eacute; un pas de plus vers l&rsquo;autoritarisme. Depuis longtemps j&rsquo;annonce cette pente comme in&eacute;vitable. Nous traversons une crise de la complexit&eacute; qui ne peut se r&eacute;gler que de deux fa&ccedil;ons.</p>
<ol><li>Soit nous tentons de simplifier la soci&eacute;t&eacute; pour garder op&eacute;rantes les anciennes m&eacute;thodes de commandement et contr&ocirc;le. La simplification se pratique de prime abord de deux fa&ccedil;ons. 1/ Avec l&rsquo;autoritarisme, on transforme les citoyens en soldats serviles (chacun &agrave; sa place et ainsi peu importe notre nombre). 2/ En cultivant le secret, on &eacute;vite que la multitude ne fourre son nez partout et ne remette en question les d&eacute;cisions (on comprend ainsi pourquoi Wikileaks &eacute;nerve).
</li><li>Soit nous apprenons &agrave; vivre la complexit&eacute;&nbsp;: plus de d&eacute;centralisation, d&rsquo;auto-organisation, d&rsquo;intelligence collective, de libert&eacute;, d&rsquo;individuation, de transparence&hellip; Attention, je suis loin d&rsquo;&ecirc;tre un dictateur de la transparence. Toute position extr&ecirc;me est intenable dans un monde complexe. Tout ne peut-&ecirc;tre que limit&eacute; : la biosph&egrave;re, la libert&eacute;, la transparence&hellip; Mais ce n&rsquo;est pas une raison pour s&rsquo;imposer des limites ridiculement basses.
</li></ol><p>Nos gouvernements choisissent la premi&egrave;re solution. Les &Eacute;tats-Unis font pression sur Amazon pour couper l&rsquo;h&eacute;bergement de Wikileaks. En France, on est plus radical. On ne n&eacute;gocie pas avec l&rsquo;h&eacute;bergeur, on bloque les DNS en amont. Nous sommes en route vers la grande simplification de ce monde dont Internet est l&rsquo;un des facteurs de complexification.</p>
<p>Demain Facebook, Twitter et Google se coucheront comme ils se sont d&eacute;j&agrave; couch&eacute;s en d&rsquo;autres situations. Comme Amazon et PayPal viennent de nous le prouver, il ne faut rien attendre des compagnies priv&eacute;es pour d&eacute;fendre nos int&eacute;r&ecirc;ts. Quand leurs int&eacute;r&ecirc;ts sont en jeu, elles oublient le reste. Il en ira de m&ecirc;me de tous les m&eacute;dias qui d&eacute;pendent un tant soit peu de la finance.</p>
<p>Pour le moment, quelques m&eacute;dias publient les faux secrets de nos gouvernements, mais regardez bien. Combien d&eacute;noncent la d&eacute;claration de guerre ? <a href="http://www.jmp.net/2010/12/wikileaks/">Combien affirment qu&rsquo;une guerre mondiale commence ?</a> Ils restent prudents parce qu&rsquo;ils sont vuln&eacute;rables. Ils sont vuln&eacute;rables parce qu&rsquo;ils sont centralis&eacute;s et que les financiers les tiennent pour la plupart. Le jour o&ugrave; le gouvernement leur ordonnera de choisir entre se coucher ou voir leur financement se tarir, ils se coucheront parce que gagner de <a href="../../../../tune-caniveau/index.html">la tune</a> est leur priorit&eacute;.</p>
<p>Sommes-nous pieds et poings li&eacute;s&nbsp;? Non, nous avons d&eacute;j&agrave; une infrastructure m&eacute;diatique de secours&nbsp;: la blogosph&egrave;re. Par la multiplicit&eacute; de ses p&ocirc;les, elle interdit les frappes simplistes. Pour la faire taire, il faut faire taire Internet. Pourquoi pas&nbsp;? Mais nous n&rsquo;en sommes pas encore l&agrave;, d&rsquo;autant moins que dans ce cas les Google, Amazon, Facebook et autre Twitter ne seront plus d&rsquo;accord pour se coucher sagement.</p>
<p>Nous vivons en ces heures une crise historique. Nous avons la preuve, s&rsquo;il en fallait une, qu&rsquo;Internet fait peur. Que dans une situation politique et &eacute;conomique tendue, les gouvernements se donnent les moyens d&rsquo;occulter le fameux cinqui&egrave;me pouvoir. Tout apparait li&eacute;&nbsp;: l&rsquo;&eacute;conomique, le politique, la libert&eacute; d&rsquo;expression&hellip; Une crise g&eacute;n&eacute;rale se joue.</p>
<p>Les financiers nous gouvernent. Ils ne peuvent accepter la mise &agrave; jour de leurs pratiques. Les gouvernants ne peuvent accepter les leurs. Ils ne s&rsquo;opposent pas &agrave; la r&eacute;v&eacute;lation de quelques secrets diplomatiques mais &agrave; la r&eacute;v&eacute;lation de leurs magouilles &agrave; vaste &eacute;chelle. Alors ils cherchent &agrave; faire taire ceux qui d&eacute;noncent. Il existe de nombreuses strat&eacute;gies. Un tel serait fou, un tel autre anarchiste, un tel autre criminel. Tous les arguments seront utilis&eacute;s avant d&rsquo;employer la force.</p>
<p>Depuis hier, la libert&eacute; d&rsquo;expression n&rsquo;est plus acceptable pour le gouvernement fran&ccedil;ais. En renon&ccedil;ant &agrave; la voie juridique, il a commis un acte de guerre sur son propre territoire. Pourquoi s&rsquo;en serait-il priv&eacute; ?</p>
<p>Pendant que je me posais cette question, pendant que j&rsquo;avais l&rsquo;impression qu&rsquo;une ligne critique approchait de la rupture dans notre syst&egrave;me complexe, la plupart des gens &eacute;taient devant TF1 ou pire sur Facebook ou sur Twitter &agrave; faire comme si de rien n&rsquo;&eacute;tait. Lors des informations, on continuait de parler de la l&eacute;gitimit&eacute; ou non de Wilileaks, mais on ne parlait pas d&rsquo;une censure &eacute;tatique organis&eacute;e &agrave; l&rsquo;&eacute;chelle mondiale. On faisait tout pour faire croire que cette affaire ne nous concernait pas alors que nos libert&eacute;s fondamentales &eacute;taient en jeu.</p>
<p>J&rsquo;&eacute;tais ce matin &agrave; S&egrave;te. Dans la rue devant la mairie, de la neige avait &eacute;t&eacute; transport&eacute;e depuis les Pyr&eacute;n&eacute;es et nos bambins faisaient du ski sous un soleil radieux. La vie &eacute;tait belle dans le meilleur des mondes. Nos gouvernements veillaient sur notre confort de l&eacute;gumes d&eacute;c&eacute;r&eacute;br&eacute;s.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share20730"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Seule+la+blogosph%C3%A8re+sauvera+la+libert%C3%A9&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F04%2Fblogosphere-liberte%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F04%2Fblogosphere-liberte%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F04%2Fblogosphere-liberte%2F&amp;title=Seule+la+blogosph%C3%A8re+sauvera+la+libert%C3%A9" target="_blank"></a></div></div></div></div></div></article>