<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-40770 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-40770" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-04-26T14:08:20+02:00"/><meta itemprop="dateModified" content="2015-04-28T14:51:52+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2015/04/26/lirresistible-vertivalisation-du-monde/" /><div class="poster maxContainerWidth"><img width="768" height="1185" src="https://tcrouzet.com/images_tc/2015/04/peuple-768x1185.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/04/peuple-768x1185.png 768w, https://tcrouzet.com/images_tc/2015/04/peuple-1024x1580.png 1024w, https://tcrouzet.com/images_tc/2015/04/peuple-250x386.png 250w, https://tcrouzet.com/images_tc/2015/04/peuple.png 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title40770">L’irrésistible verticalisation du monde</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/04/20/la-france-ressemblera-t-elle-bientot-a-liran/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 225</a> ● <span itemprop="datePublished" content="2015-04-26T14:08:00" title="Publié à 14:08"> <a href="../../../../2015/04/index.html">26 avril</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/04/28/reformer-letat-pour-changer-le-monde/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share40770"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99irr%C3%A9sistible+verticalisation+du+monde&amp;url=https%3A%2F%2Ftcrouzet.com%2F2015%2F04%2F26%2Flirresistible-vertivalisation-du-monde%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2015%2F04%2F26%2Flirresistible-vertivalisation-du-monde%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2015%2F04%2F26%2Flirresistible-vertivalisation-du-monde%2F&amp;title=L%E2%80%99irr%C3%A9sistible+verticalisation+du+monde" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/04/26/lirresistible-vertivalisation-du-monde/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/04/26/lirresistible-vertivalisation-du-monde/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-40770"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Il y a dix ans exactement, j&rsquo;&eacute;crivais <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a>. J&rsquo;&eacute;tais alors persuad&eacute; qu&rsquo;en nous interconnectant en r&eacute;seau plut&ocirc;t qu&rsquo;en nous organisant en silos nous changerions le monde en un claquement de doigt.<span id="more-40770"></span></p>
<p>J&rsquo;exposais ce qui ne marchait plus dans notre monde complexe et sugg&eacute;rais que l&rsquo;auto-organisation &eacute;tait la solution &agrave; la crise de la complexit&eacute; (&agrave; l&rsquo;origine selon moi de nombre de nos maux). J&rsquo;&eacute;tais surtout persuad&eacute; que gr&acirc;ce &agrave; Internet, un outil n&eacute; d&eacute;centralis&eacute;, nous nous dirigerions vers un monde toujours plus d&eacute;centralis&eacute;, moins in&eacute;galitaire, moins en prise de quelques puissants.</p>
<p>Je n&rsquo;ai jamais cru que la technologie en elle-m&ecirc;me changerait le monde. Il s&rsquo;agissait pour nous de nous en saisir pour amplifier un mouvement d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre et n&eacute;cessairement vital pour traverser la crise.</p>
<p>J&rsquo;&eacute;tais trop optimiste. L&rsquo;ubiquit&eacute; d&rsquo;un r&eacute;seau d&eacute;centralis&eacute; n&rsquo;implique malheureusement pas la d&eacute;centralisation des acteurs qui op&egrave;rent &agrave; sa surface (<a href="../../../../2014/11/01/sans-gouvernance-internet-devient-une-dictature/index.html">elle l&rsquo;implique m&ecirc;me le contraire &agrave; cause de la loi winner-take-all</a>). En dix ans, nous avons ainsi assist&eacute; &agrave; une centralisation sans pr&eacute;c&eacute;dent, avec la mont&eacute;e en puissance des GAFAM (Google, Apple, Facebook, Amazon, Microsoft), la surveillance g&eacute;n&eacute;ralis&eacute;e des individus par les gouvernements, <a href="http://www.scientificamerican.com/article/economic-inequality-it-s-far-worse-than-you-think/">l&rsquo;enrichissement d&eacute;mesur&eacute; des hyper-riches</a> au d&eacute;triment du commun des mortels.</p>
<p>Dans le m&ecirc;me temps, la complexit&eacute; n&rsquo;a cess&eacute; de s&rsquo;accro&icirc;tre et aucun des probl&egrave;mes complexes propres &agrave; notre temps n&rsquo;a &eacute;t&eacute; r&eacute;solu, ou m&ecirc;me abord&eacute; avec une m&eacute;thodologie post-cart&eacute;sienne. D&eacute;r&egrave;glements climatiques, pollution de la cha&icirc;ne alimentaire, extr&ecirc;me pauvret&eacute;, ch&ocirc;mage end&eacute;mique&hellip; n&rsquo;ont cess&eacute; de s&rsquo;aggraver, ce qui est assez logique, car il faut changer de m&eacute;thodologie pour les solutionner alors que nous nous enkystons dans les vieux poncifs h&eacute;rit&eacute;s de l&rsquo;&acirc;ge pharaonique.</p>
<p>D&rsquo;une certaine fa&ccedil;on, nos soci&eacute;t&eacute;s n&rsquo;ont jamais &eacute;t&eacute; aussi centralis&eacute;es. C&rsquo;est dramatique, parce que nous sommes face &agrave; une crise que nous ne traverserons pas avec ce mode d&rsquo;organisation. Si les choses en restent en l&rsquo;&eacute;tat, j&rsquo;imagine trois grands sc&eacute;narios.</p>
<ol><li>Un gigantesque cataclysme, soit naturel soit artificiel, qui &eacute;purera la population jusqu&rsquo;&agrave; la ramener &agrave; un niveau tel que la complexit&eacute; en serait m&eacute;caniquement r&eacute;duite, ainsi donnant une chance aux silos de perdurer (sc&eacute;nario probable puisque rien n&rsquo;est fait pour traverser la crise de la complexit&eacute;).</li>
<li>Une militarisation des populations, chacun de nous devenant une esp&egrave;ce de soldat pr&eacute;programm&eacute;, aux comportements ultrapr&eacute;visibles, fa&ccedil;on en quelque sorte de r&eacute;duire la complexit&eacute;, et encore une fois de maintenir les silos op&eacute;rationnels (d&rsquo;o&ugrave; les programmes de surveillance des populations mis en &oelig;uvre par les gouvernements).</li>
<li>Une victoire (improbable) des id&eacute;ologies d&eacute;croissantes qui nous feraient entrer dans un second moyen &acirc;ge.</li>
</ol><p>Heureusement, un sursaut reste possible. D&eacute;j&agrave; parce que nous sommes les principaux responsables de la crise, oui, chacun d&rsquo;entre nous. Nous avons cr&eacute;&eacute; les GAFAM et les ultrariches par nos comportements de consommateurs stupides, et certains d&rsquo;entre nous travaillent dans les organisations qui mettent en &oelig;uvre la surveillance, sans avoir comme Snowden le courage de la d&eacute;noncer. Un jour, il faudra peut-&ecirc;tre juger ces collaborateurs, mais sans doute pas avec plus de s&eacute;v&eacute;rit&eacute; que tous les humains libres, moi le premier.</p>
<ol><li>Nous sommes libres de changer le monde.</li>
<li>Nous sommes aussi libres de faire comme tous les autres. Victimes du mim&eacute;tisme, nous n&rsquo;usons pas de notre libert&eacute; pour nous diff&eacute;rencier, mais au contraire pour nous conformer, ce qui fait le jeu des silos (et facilite notre surveillance).</li>
</ol><p>Quand j&rsquo;&eacute;crivais <em>Le peuple des connecteurs</em>, je nous croyais collectivement &agrave; la veille d&rsquo;un gigantesque changement de comportement. Au contraire, les tendances lourdes initi&eacute;es par la soci&eacute;t&eacute; consum&eacute;riste au XX<sup>e</sup> si&egrave;cle n&rsquo;ont fait que se renforcer depuis. J&rsquo;ai plus souvent qu&rsquo;avant tendance &agrave; &ecirc;tre pessimiste, mais reste cette possibilit&eacute; d&rsquo;un &eacute;veil. Comment le provoquer, c&rsquo;est toute la question.</p>
<p>J&rsquo;ai essay&eacute; en &eacute;crivant, j&rsquo;essaie encore avec ce texte m&ecirc;me, mais il ne sera lu que par quelques centaines de personnes, d&eacute;j&agrave; convaincues par tout ce que je dis. Il faut &eacute;crire autrement, adopter d&rsquo;autres approches&hellip; et sans doute continuer &agrave; semer des graines jusqu&rsquo;&agrave; ce que la for&ecirc;t se mette soudainement &agrave; pousser. Apr&egrave;s tout, &ccedil;a serait dans la logique de la d&eacute;centralisation. Peu &agrave; peu les grains de sable s&rsquo;accumulent jusqu&rsquo;&agrave; provoquer un basculement dans les &eacute;tats critiques.</p>
<p>Alors je me donne le moral en songeant &agrave; ces for&ecirc;ts  qui pousseront bient&ocirc;t. J&rsquo;imite le h&eacute;ros de Giono dans <a href="../../../../2010/07/28/le-petit-livre-de-la-revolution/index.html"><em>L&rsquo;homme qui plantait des arbres</em></a>, sans cesser de grimacer, surtout quand je vois des intellectuels comme Evgeny Morozov mont&eacute;s au pinacle (par les m&eacute;dias qui adorent les r&eacute;actionnaires puisqu&rsquo;ils leur donnent un espoir d&rsquo;un retour &agrave; leur &acirc;ge d&rsquo;or). Comme moi, les Morozov &amp; cie critiquent l&rsquo;&eacute;tat de notre monde, mais leur analyse diff&egrave;re du tout au tout. Ils voient la solution dans le mal, dans la centralisation, cette centralisation &agrave; la source des in&eacute;galit&eacute;s comme des ultrariches.</p>
<p>Un exemple, dans <em>Lib&eacute;ration</em>, <a href="%5Bhttp://www.liberation.fr/economie/2015/04/20/les-technologies-sont-des-concentres-d-ideologies%5C_1254606">Morozov d&eacute;clare&nbsp;:</a></p>
<blockquote>
<p>On ne peut pas se permettre de d&eacute;l&eacute;guer les questions relevant de la technologie au seul march&eacute;, de les g&eacute;rer comme <strong>de simples consommateurs</strong>. Non, il faut traiter la technologie de la m&ecirc;me fa&ccedil;on que la monnaie : c&rsquo;est l&rsquo;une des <strong>puissances centrales</strong> qui organise la vie moderne. Un pays qui abandonne sa capacit&eacute; <strong>souveraine</strong> &agrave; fabriquer et organiser les technologies court plus ou moins le m&ecirc;me risque qu&rsquo;un pays abandonnant sa capacit&eacute; &agrave; frapper et organiser sa propre monnaie.</p>
</blockquote>
<p>Cette position est tout simplement inqui&eacute;tante. La capacit&eacute; &agrave; frapper monnaie est le privil&egrave;ge du pharaon, du roi, aujourd&rsquo;hui des banques priv&eacute;es avec l&rsquo;aval des banques centrales. Ce privil&egrave;ge a toujours &eacute;t&eacute; &agrave; l&rsquo;origine d&rsquo;une classe d&rsquo;ultrariches. Nous croulons aujourd&rsquo;hui &agrave; cause de ces puissants. Parce qu&rsquo;ils financent les GAFAM depuis toujours. Parce qu&rsquo;ils creusent sans fin et aveugl&eacute;ment l&rsquo;&eacute;cart entre les riches et les pauvres. Leur donner plus de pouvoirs serait une tr&egrave;s mauvaise id&eacute;e, d&rsquo;autant qu&rsquo;ils en demandent sans cesse davantage.</p>
<p>Se croire capable de transf&eacute;rer leur puissance technologique entre les mains de l&rsquo;&Eacute;tat est une dangereuse illusion. Elle consisterait &agrave; passer d&rsquo;un totalitarisme priv&eacute; &agrave; un totalitarisme d&rsquo;&Eacute;tat. Je n&rsquo;ai pas envie d&rsquo;en choisir un plut&ocirc;t que l&rsquo;autre, parce que l&rsquo;exc&egrave;s de puissance implique automatiquement des d&eacute;r&egrave;glements de la raison humaine, et en prime ne nous aide en rien &agrave; affronter les probl&egrave;mes complexes.</p>
<p>La solution reste pour moi celle &eacute;voqu&eacute;e dans <em>Le peuple des connecteurs</em>. D&eacute;centraliser. R&eacute;partir la puissance entre le plus grand nombre d&rsquo;acteurs possibles pour augmenter l&rsquo;intelligence collective.</p>
<ol><li>La monnaie, c&rsquo;est &agrave; chacun de nous de la cr&eacute;er avec un revenu de base.</li>
<li>La production industrielle doit &ecirc;tre autant que possible d&eacute;localis&eacute;e dans chaque foyer gr&acirc;ce &agrave; des imprimantes 3D.</li>
<li>Le cloud doit &ecirc;tre r&eacute;invent&eacute; en P2P, de m&ecirc;me le search et toutes les plateformes Internet.</li>
<li>Les blogs doivent &ecirc;tre remis au-devant de la sc&egrave;ne au profit des agr&eacute;gateurs.</li>
<li>En art, les artistes ind&eacute;pendants doivent &ecirc;tre revaloris&eacute;s.</li>
<li>Dans la sant&eacute;, et dans bien d&rsquo;autres domaines, il faut mettre en avant les solutions open source pour qu&rsquo;elles puissent &ecirc;tre mises en &oelig;uvre partout &agrave; moindre co&ucirc;t.</li>
<li>L&rsquo;&eacute;cole devrait autonomiser les professeurs et personnaliser l&rsquo;enseignement en fonction des &eacute;l&egrave;ves, plut&ocirc;t que de les envisager comme des soldats.</li>
<li>Il faut subventionner davantage les individus et moins les institutions (les blogueurs plus que les m&eacute;dias, les &eacute;crivains plus que les maisons d&rsquo;&eacute;dition, les professeurs plus que les acad&eacute;mies&hellip;).</li>
<li>Dans le champ politique, tout doit &ecirc;tre fait pour responsabiliser les citoyens. </li>
</ol><p>Il s&rsquo;agit bel et bien d&rsquo;une politique qu&rsquo;un &Eacute;tat pourrait mener si ses fonctionnaires et &eacute;lus ne songeaient pas qu&rsquo;&agrave; pr&eacute;server leur position dans le silo gouvernemental. Contrairement &agrave; Morozov, je ne pense pas qu&rsquo;il puisse exister de bonne centralisation dans un monde complexe. Je ne r&ecirc;ve pas de monarques &eacute;clair&eacute;s, mais de citoyens responsables, auxquels Morosov ne croit manifestement pas quand il parle de <em>simples consommateurs</em>. J&rsquo;esp&egrave;re la fin de ces simples consommateurs, elle impliquerait en m&ecirc;me temps la fin des GAFAM et autres dictateurs potentiels. Je suis d&eacute;finitivement trop optimiste. Je sais.</p>
<p><em>PS : <a href="../../../../2015/04/28/reformer-letat-pour-changer-le-monde">Une suite avec une solution pour transiter&hellip;</a></em></p>
<div id="image1" class="image"><a href="../../../../le-peuple-des-connecteurs/index.html"><img width="1600" height="2469" src="https://tcrouzet.com/images_tc/2015/04/peuple.png" class="aligncenter size-medium wp-image-40771 portrait" alt="Ancien projet de couv" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/04/peuple.png 1600w, https://tcrouzet.com/images_tc/2015/04/peuple-768x1185.png 768w, https://tcrouzet.com/images_tc/2015/04/peuple-1024x1580.png 1024w, https://tcrouzet.com/images_tc/2015/04/peuple-250x386.png 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Ancien projet de couv</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share40770"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99irr%C3%A9sistible+verticalisation+du+monde&amp;url=https%3A%2F%2Ftcrouzet.com%2F2015%2F04%2F26%2Flirresistible-vertivalisation-du-monde%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2015%2F04%2F26%2Flirresistible-vertivalisation-du-monde%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2015%2F04%2F26%2Flirresistible-vertivalisation-du-monde%2F&amp;title=L%E2%80%99irr%C3%A9sistible+verticalisation+du+monde" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2015/04/28/reformer-letat-pour-changer-le-monde/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2015/04/26/lirresistible-vertivalisation-du-monde/ /2015/04/20/la-france-ressemblera-t-elle-bientot-a-liran/ /2015/03/02/tedx-lyon-la-rerendipite/ /2015/02/25/quand-la-propriete-intellectuelle-tue-le-domaine-public-sauve/ /2015/01/27/la-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre/ /2015/01/14/comment-defendre-la-liberte-dexpression/ /2015/01/12/quand-la-foule-fait-masse/ /2015/01/12/faire-foule-nest-pas-sans-consequences/ /2014/07/21/pour-un-droit-a-lexperimentation/ /2014/07/09/lettre-a-un-gouvernement-stupide/ /2014/06/11/la-liberte-exclut-leconomie-mathematique/ /2014/05/20/cyberlibertaires-gauchistes-et-droitistes-sen-vont-en-bateau/ /2014/05/05/introduction-a-leconomie-de-paix/ /2014/03/17/centraliser-cest-faire-la-guerre/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2013/12/28/le-jour-sest-leve-sur-une-connerie-de-plus/ /2013/11/10/ma-liberte-commence-avec-les-autres/ /2013/10/25/letat-assure-les-ivrognes-qui-roulent-a-80/ /2013/09/27/arguments-en-faveur-du-tirage-au-sort/ /2013/09/04/le-bon-sens-moralisateur-nous-tue/ /2013/08/02/un-simple-geste-et-vous/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/05/02/lavenir-passera-par-les-entreprises-ben-non/ /2013/04/30/didier-pittet/ /2013/04/14/comment-perdre-la-course-de-la-liberte/ /2013/03/21/un-gros-cerveau-nempeche-pas-de-dire-de-grosses-conneries/ /2013/03/15/aux-origines-des-domaines-publics-et-prives/ /2013/03/11/les-quatre-theories-politiques-de-lhumanite/ /2013/02/09/imagine-une-ville-nouvelle/ /2013/02/07/une-bd-pour-comprendre-la-complexite/ /2013/02/05/reecrire-la-constitution-ne-changera-rien/ /2012/11/26/le-manifeste-we-demain-se-mord-la-queue/ /2012/10/30/vivre-en-attendant-de-mourir/ /2012/10/29/le-cinquieme-pouvoir-en-stase/ /2012/04/22/analyse-presidentielle-2012/ /2012/04/20/presidentielle-resultats-18h30/ /2012/04/11/je-brule-ma-carte-electeur-100-raisons-pour-ne-pas-voter/ /2012/03/26/un-blogueur-francais-bientot-en-prison/ /2012/03/19/la-democratie-de-la-rarete/ /2012/03/18/petit-message-aux-bayouristes/ /2012/03/15/france-puteaux-dictature-politique/ /2012/01/18/francois-hollande-ne-sera-pas-president/ /2011/12/30/sarkozysme-favorise-les-multinationales/ /2011/02/21/la-verite-sur-tout/ /2011/02/13/la-revolte-mediterranee/ /2010/11/27/capitalisme-et-marxisme-meme-combat/ /2010/06/18/foot-politique-revolution/ /2010/05/13/qualite-des-liens/ /2010/04/20/privatiser-ou-nationaliser/ /2010/03/19/facebook-et-twitter-bons-pour-la-politique-a-papa/ /2010/03/15/civisme-2-0-ne-pas-voter/ /2010/03/14/modem-bayrou-le-naufrageur/ /2010/03/05/le-president-russe-bourre/ /2010/03/02/internet-imbecile/ /2010/02/27/sommes-nous-plus-con-que-les-oiseaux/ /2010/02/17/suis-je-apolitique/ /2010/02/16/la-reinvention-du-socialisme/ /2010/02/03/la-technologie-sociale/ /2010/02/01/la-democratie-inachevee/ /2010/01/31/nouvelle-revolution-industrielle/ /2010/01/29/ivg-en-danger-en-france/ /2010/01/19/rever-agir/ /2009/12/20/j2-de-la-nouvelle-ere/ /2009/12/19/j1-de-la-nouvelle-ere/ /2009/11/30/grippe-on-se-moque-de-nous/ /2009/11/09/les-integristes-de-la-transparence/ /2009/11/08/ne-pas-pactiser-avec-l%e2%80%99ennemi/ /2009/11/03/tourner-deux-fois-ses-tweets-avant-de-twitter/ /2009/10/30/octobre-2009-au-rendez-vous-des-retrogrades/ /2009/10/29/la-troisieme-democratie-1/ /2009/10/21/conversation-avec-un-moine-capitaliste/ /2009/10/14/la-democratie-a-t-elle-besoin-du-capitalisme/ /2009/09/20/sarkozy-joue-au-mikado/ /2009/09/06/le-militant-politique-est-masochiste/ /2009/05/24/quitterie-delmas-story/ /2009/04/21/le-discours-de-la-methode/ /2008/12/10/lettre-a-emmanuel-todd/ /2008/07/18/la-declaration-dinterdependance/ /2008/07/07/de-l%e2%80%99evolution-sociale/ /2008/04/17/epoque-de-transition-ou-pas/ /2008/04/14/tous-les-lundis-pour-la-liberte/ /2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/ /2008/02/26/jamais-plus-de-conspiration/ /2008/02/22/le-cinquieme-pouvoir-militaire/ /2008/02/06/redefinir-le-cinquieme-pouvoir/ /2007/12/18/les-avantages-de-ne-pas-prevoir/ /2007/12/03/positionnement-pour-l%e2%80%99a-parti/ /2007/11/29/pourquoi-le-participatif-est-vital/ /2007/11/26/capgemini/ /2007/11/21/les-pirates-de-la-reunion/ /2007/11/20/liberer-les-connecteurs/ /2007/11/16/la-ligne-droite-n%e2%80%99est-pas-le-plus-court-chemin/ /2007/11/14/liberer-la-force-travail/ /2007/11/05/facebook-et-la-politique/ /2007/10/22/la-voie-du-silence/ /2007/10/15/et-politics/ /2007/10/04/cinquieme-pouvoir-recentrer-le-paradigme/ /2007/09/17/militantisme-ecole-de-mediocrite/ /2007/09/11/liberation-de-la-croissance/ /2007/09/10/grebert-et-l%e2%80%99e-parti/ /2007/08/24/chomsky-vs-foucault/ /2007/08/20/devoir-de-difference/ /2007/08/19/la-tentation-du-pouvoir/ /2007/07/30/sarkozy-a-t-il-compris-la-complexite/ /2007/07/20/the-cult-of-the-amateur/ /2007/07/19/tous-artisans/ /2007/07/05/une-fusee-a-plusieurs-etages/ /2007/07/01/schizophrenie%e2%80%a6-la-suite/ /2007/06/29/le-liberalisme-une-doctrine-schizophrenique/ /2007/06/25/la-democratie-non-representative/ /2007/06/05/la-revanche-des-apaches/ /2007/06/01/histoire-de-soumission/ /2007/05/31/la-fin-de-l%e2%80%99esclavage%e2%80%a6/ /2007/05/25/assemblee-aleatoire/ /2007/05/16/le-nucleaire-me-turlupine/ /2007/05/15/et-si-sarkozy-ressemblait-a-arnold/ /2007/05/04/nous-avons-beaucoup-appris/ /2007/04/26/un-pouvoir-indetermine/ /2007/04/25/gandhi-et-l%e2%80%99open-source/ /2007/04/24/sarkozy-au-net/ /2007/04/23/panurgisme-democratique/ /2007/04/19/bayroumania-non-merci/ /2007/04/16/l%e2%80%99art-de-la-guerre/ /2007/04/09/l%e2%80%99art-de-ne-pas-decider/ /2007/04/03/sarkozy-dit-nom-au-debat/ /2007/04/01/bayrou-monte-et-descend/ /2007/03/30/boucles-etranges/ /2007/03/29/la-loi-protegerait-le-plus-faible/ /2007/03/24/journee-agoravox/ /2007/03/23/la-blogopole/ /2007/03/12/l%e2%80%99union-nationale-est-elle-possible/ /2007/03/08/la-nethique/ /2007/03/06/l%e2%80%99habit-ne-fait-pas-le-moine/ /2007/02/23/bayrou-president/ /2007/02/18/je-vote-bayrou-au-second-tour/ /2007/02/13/chat-ce-soir/ /2007/02/12/segolene-l%e2%80%99impossible-synthese/ /2007/02/05/le-collectivisme-est-inconciliable-avec-lecologie/ /2007/01/16/pas-de-longue-traine-cette-annee/ /2007/01/15/segolene-sous-influence/ /2007/01/11/un-sondage-ifop-mal-interprete/ /2007/01/09/wikinomics/ /2007/01/08/participation-vs-collaboration/ /2007/01/05/les-limites-de-rosanvallon/ /2007/01/02/electrochoc-politique/ /2006/12/31/le-cinquieme-pouvoir-en-belgique/ /2006/12/24/chronologie-du-cinquieme-pouvoir/ /2006/12/18/il-se-passe-quelque-chose/ /2006/12/17/la-longue-traine-politique/ /2006/12/15/arretez-de-taper-sur-loic-le-meur/ /2006/12/09/the-5th-estate/ /2006/12/07/la-fracture-numerique/ /2006/12/04/la-france-serait-coupee-en-deux/ /2006/11/27/une-histoire-de-deux-roues/ /2006/11/22/cyber-citoyen-au-positif/ /2006/11/19/demain-une-oasis/ /2006/11/13/bayrou-peut-il-gagner/ /2006/11/10/harmonisation-politique/ /2006/11/09/droit-de-vote-en-question-3/ /2006/11/08/266/ /2006/11/07/dsk-na-pas-de-methode/ /2006/11/06/troisieme-voie-en-image/ /2006/10/30/cinq-conseils-a-un-candidat/ /2006/10/27/les-risques-de-la-decentralisation/ /2006/10/26/la-troisieme-voie/ /2006/10/25/la-contre-democratie/ /2006/10/24/manifeste-presidentiel/ /2006/10/21/trop-nombreux-2/ /2006/10/20/droit-de-vote-en-question-2/ /2006/10/19/trop-nombreux/ /2006/10/16/campagne-de-denigrement/ /2006/10/11/les-problemes-globaux-existent-ils/ /2006/10/07/tv-egale-abstention/ /2006/10/05/l%e2%80%99alternative-liberale-emprisonnee/ /2006/09/29/trois-methodes-politiques/ /2006/09/28/pourquoi-bayrou-est-il-venu/ /2006/09/16/complexite-quand-je-te-tiens/ /2006/09/15/mais-pourquoi/ /2006/09/08/manager-par-la-connexion/ /2006/09/05/politicien-egale-cure/ /2006/08/31/la-crise-de-l%e2%80%99eau/ /2006/08/27/napoleon-anonyme/ /2006/08/25/esclave-du-centralisme/ /2006/08/24/une-surprise-est-toujours-possible/ /2006/08/11/referendum-en-question/ /2006/08/08/pour-une-nouvelle-constitution/ /2006/08/02/retour-sur-le-tce/ /2006/07/31/je-suis%e2%80%a6-pas-encore-un-freemen/ /2006/07/27/500-signatures-pour-tous/ /2006/07/26/la-deuxieme-force-citoyenne/ /2006/07/24/cherchez-le-bug/ /2006/07/22/la-veritable-ecologie/ /2006/07/18/chaordic-age/ /2006/07/14/global-vs-local/ /2006/07/13/internet-comme-territoire-ter/ /2006/07/12/internet-comme-territoire-bis/ /2006/07/12/internet-comme-territoire/ /2006/07/07/la-constitution-d%e2%80%99etienne-chouard/ /2006/07/05/qu%e2%80%99est-ce-que-l%e2%80%99interdependance/ /2006/07/04/de-la-democratie-internet/ /2006/07/04/interdependance-ou-etat/ /2006/06/29/saupoudrage-politique/ /2006/06/23/sommes-nous-daccord-sur-un-truc/ /2006/06/13/les-maux-dmocratiques/ /2006/05/30/croissance-illusoire/ /2006/05/26/je-ne-crois-pas-au-consensus/ /2006/05/24/prsidentielles-2007/ /2006/05/23/politique-20-ni-de-droite-ni-de-gauche/ /2006/05/22/les-aberrations-du-capitalisme/ /2006/05/20/la-fin-des-copyrights-avec-le-web-20/ /2006/05/19/du-capitalisme/ /2006/05/14/que-faire/ /2006/05/12/win-win/ /2006/05/11/alexandre-le-grand-napolon-laurent-fignon/ /2006/05/02/vive-gorbatchev/ /2006/04/29/rachid-nekkaz-un-mec-bien/ /2006/04/17/nouvel-empire/ /2006/04/11/war-and-peace-and-war/ /2006/04/09/ducation-la-finlandaise/ /2006/03/24/ni-de-droite-ni-de-gauche/ /2006/03/05/la-fin-des-hros-politiques/ /2006/02/17/quand-notre-socit-draille/ /2006/02/10/scu-20/ /2006/02/08/la-fin-de-la-scu/ /2006/01/12/ni-de-doite-ni-de-gauche/ /2021/08/02/lecologie-commence-par-lamour-du-territoire/ /2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/ /2020/04/09/quand-le-gouvernement-nous-ment-preuves/ /2020/04/07/le-mensonge-chinois/ /2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/ /2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/ /2020/04/03/le-confinement-nous-a-sauve-la-peau/ /2020/03/31/confinement-rupture-du-contrat-de-confiance/ /2020/03/30/le-confinement-et-la-vie-dapres/ /2020/03/28/le-discours-revolutionnaire-du-president/ /2020/03/27/a-vous-qui-survivrez-du-coronavirus/ /2020/03/26/covid-19-ne-faites-pas-dire-aux-chiffres-ce-quils-ne-disent-pas/ /2020/03/25/le-confinement-revele-qui-nous-sommes/ /2020/03/24/vous-kiffez-le-confinement/ /2020/03/23/le-burn-out-frappe-les-confines/ /2020/03/22/journal-dun-confine-enerve/ /2020/03/21/france-et-tchernobyl-meme-combat/ /2020/03/20/recette-hydroalcoolique-maison-validee-hug/ /2020/03/20/macron-me-transforme-en-bombe-virale/ /2020/03/19/la-pas-compris-le-confinement/ /2020/03/18/les-stats-me-soignent-du-coronavirus/ /2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/ /2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/ /2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/ /2017/05/25/revenu-universel-on-veut-nous-prendre-pour-des-couillons/ /2017/05/04/la-presidentielle-vous-fait-elle-perdre-le-sens-de-lhumour/ /2017/04/28/electeurs-souvenez-vous-du-5-mai-2002/ /2017/04/26/le-dilemme-de-lelecteur-a-la-veille-du-second-tour/ /2017/04/25/les-abstentionnistes-sont-ils-irresponsables/ /2017/02/15/ils-font-tous-ca-pourquoi-lui-en-vouloir-a-lui/ /2017/02/13/presidentielle-piege-a-cons/ /2017/01/24/revenu-universel-quelques-arguments-pour-benoit-hamon/ /2017/01/06/quand-la-liberte-devient-dangereuse/ /2016/11/22/je-maccuse/ /2016/08/31/revenu-de-base-oui-ou-non/ /2016/04/22/ya-basta-edition-nuitdebout/ /2016/03/17/docteurs-de-paix/ /2016/03/11/en-politique-dieu-cest-nous/ /2016/03/03/lettre-ouverte-aux-gens-de-gauche/ /2016/02/29/%e2%80%8eonvautmieuxqueca%e2%80%ac-explication-de-texte/ /2016/02/28/quest-ce-qui-cloche-avec-nous-autres-francais/ /2016/01/03/et-si-blockchain-revolutionnait-la-democratie/ /2015/12/10/on-fait-quoi-lundi/ /2015/07/05/si-jetais-assange-je-me-livrerais/ /2015/07/03/assange-ou-la-honte-detre-francais/ /2015/06/15/pourquoi-john-snow-et-pas-jon-snow/ /2015/05/04/faites-le-geste-qui-sauve/ /2015/04/28/reformer-letat-pour-changer-le-monde/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>