<article id="post-19874" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-10-19T17:40:40+02:00"/><meta itemprop="dateModified" content="2013-02-09T10:33:53+02:00"/><meta itemprop="url" content="/2010/10/19/quand-les-livres-se-vendaient-au-kilo/" /><div class="poster maxContainerWidth"><img width="500" height="374" src="https://tcrouzet.com/images_tc/2010/10/34037066_0edc4e5b281.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/10/34037066_0edc4e5b281.jpg 500w, https://tcrouzet.com/images_tc/2010/10/34037066_0edc4e5b281-250x187.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title19874">Quand les livres se vendaient au kilo</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/10/18/blogueurs-ne-faites-pas-la-greve-des-billets/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 42</a> ● <span itemprop="datePublished" content="2010-10-19T17:40:00" title="Publié à 17:40"> <a href="../../../../2010/10">19 octobre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/10/21/une-envie-de-plumer-les-riches/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share19874"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quand+les+livres+se+vendaient+au+kilo&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F19%2Fquand-les-livres-se-vendaient-au-kilo%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F19%2Fquand-les-livres-se-vendaient-au-kilo%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F19%2Fquand-les-livres-se-vendaient-au-kilo%2F&amp;title=Quand+les+livres+se+vendaient+au+kilo" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/10/19/quand-les-livres-se-vendaient-au-kilo/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/10/19/quand-les-livres-se-vendaient-au-kilo/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-19874"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Vous l&rsquo;avez tous remarqu&eacute;, plus un livre est gros plus il est cher. C&rsquo;est un peu comme pour les poissons ou les sacs de patates. Croyez-vous que les &oelig;uvres de l&rsquo;esprit doivent se monnayer au poids&nbsp;? Les artistes et leurs marchands nous montrent le contraire. Dans leur domaine, la r&eacute;putation compte plus que les mensurations. Il serait temps que les auteurs s&rsquo;&eacute;veillent. M&ecirc;me pour les patates le prix au kilo change entre les Russet Burbank utilis&eacute;es par les MacDo et les Sirtema de Noirmoutier.<span id="more-19874"></span></p>
<p>Comme les textes ont &eacute;t&eacute; d&rsquo;abord copi&eacute;s &agrave; la main, puis imprim&eacute;s, le prix des livres est index&eacute; sur ce seul travail. On ne tient pas compte du travail de l&rsquo;auteur. On suppose que s&rsquo;il produit un gros volume, il touchera proportionnellement plus qu&rsquo;avec un petit. C&rsquo;est doublement absurde.</p>
<h3>Absurde du point de vue le l&rsquo;auteur</h3>
<p>Un thriller de 600 pages peut &ecirc;tre &eacute;crit en trois mois. Un chef-d&rsquo;&oelig;uvre peut &ecirc;tre peaufin&eacute; durant des ann&eacute;es et n&rsquo;occuper au final que quelques dizaines de pages.</p>
<p>Le volume d&rsquo;un texte n&rsquo;a aucun lien avec la masse de travail qu&rsquo;il a n&eacute;cessit&eacute;. Je peux me prendre en exemple&nbsp;: <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a> m&rsquo;a pris beaucoup moins de temps que <a href="../../../../id/index.html"><em>J&rsquo;ai eu l&rsquo;id&eacute;e</em></a>. Je ne consid&egrave;re pas que le second texte ait moins de valeur, bien au contraire.</p>
<p>Nous avons tendance &agrave; payer pour la sueur pr&eacute;sum&eacute;e. Mais un auteur n&rsquo;est pas un ma&ccedil;on qui transporte des parpaings &agrave; longueur de journ&eacute;e. Sa sueur ne se mesure pas &agrave; l&rsquo;ampleur des aur&eacute;oles sous ses bras. Le temps investi n&rsquo;est tout simplement pas un crit&egrave;re &agrave; prendre en compte, pas plus que le volume du texte (et c&rsquo;est d&rsquo;ailleurs aussi le cas pour les ma&ccedil;ons).</p>
<p>C&rsquo;est comme si les cinq papiers r&eacute;volutionnaires publi&eacute;s par Einstein en 1905 avaient &eacute;t&eacute; jug&eacute;s inf&eacute;rieurs aux volumineux pensums des th&eacute;sards.</p>
<h3>Absurde du point de vue du lecteur</h3>
<p>Il n&rsquo;existe aucun lien entre le temps pass&eacute; avec un texte et sa longueur. Un seul essai de Montaigne m&rsquo;occupe plus que la plupart des Thrillers de 600 pages. Je ne les m&eacute;prise pas, j&rsquo;aime en lire de temps &agrave; autre, mais je ne vois pas pourquoi je les paierais plus cher que certaines petites choses qui tiennent mieux en bouche.</p>
<p>Nous nous trouvons dans cette situation paradoxale &agrave; cause des co&ucirc;ts d&rsquo;impression. On ne peut pas vendre un pav&eacute; au m&ecirc;me prix qu&rsquo;un opuscule. Nous-m&ecirc;mes attribuons par habitude un prix au poids. Tout cela devrait changer avec le num&eacute;rique.</p>
<p>C&rsquo;est &agrave; l&rsquo;&eacute;diteur de fixer un prix &agrave; ses publications, exactement comme le marchand d&rsquo;art. Il doit tenir compte du march&eacute; mais aussi de l&rsquo;importance qu&rsquo;il accorde au texte produit. Surtout ne tombons pas dans le pi&egrave;ge de faire payer les ebooks au nombre de caract&egrave;res. Les anciennes classification : nouvelle, novella, roman&hellip; n&rsquo;ont plus aucun sens. &Eacute;ratosth&egrave;ne inventa le concept : un texte &eacute;gale un rouleau. Pensons maintenant : un texte &eacute;gale un prix. Ne cherchons plus &agrave; composer des recueils pour monter artificiellement ce prix, ne cherchons plus &agrave; tirer &agrave; la ligne pour atteindre le seuil de la rentabilit&eacute;.</p>
<p>Voil&agrave; encore une raison qui me pousse &agrave; d&eacute;fendre le <a href="../../../../2010/10/14/veritables-prix-edition/index.html">revenu unique par exemplaire</a> quel que soit son format, qu&rsquo;il soit &eacute;lectronique ou papier. Il s&rsquo;agit de renverser l&rsquo;ancienne logique tarifaire. Par le pass&eacute;, on fixait le prix du produit final, on d&eacute;gageait alors des marges variables suivant les canaux (en fait, il n&rsquo;y avait gu&egrave;re qu&rsquo;un canal, subdivis&eacute; en trois niveaux de librairie).</p>
<p>Aujourd&rsquo;hui, avec la d&eacute;multiplication des canaux, cette strat&eacute;gie serait suicidaire pour les auteurs et les &eacute;diteurs. Ce serait pour eux se mettre &agrave; la merci de la distribution. Il faut au contraire pousser les distributeurs &agrave; se concurrencer. &laquo;&nbsp;Nous fixons notre prix,  vous prenez votre marge. Plus votre marge sera grande, plus vous vendrez cher et plus les lecteurs acheteront chez nous en direct.&nbsp;&raquo;</p>
<p>Cette possibilit&eacute; de vendre en direct change tout. Plus jamais les distributeurs ne seront tout-puissants. S&rsquo;il est logique qu&rsquo;ils prennent une marge, il est absurde qu&rsquo;ils exag&egrave;rent.</p>
<p>Les lecteurs doivent dor&eacute;navant conna&icirc;tre le prix qu&rsquo;ils r&eacute;troc&egrave;dent aux cr&eacute;ateurs. Il faut qu&rsquo;ils sachent quand ils nourrissent les auteurs ou gavent la distribution. Cette logique devrait d&rsquo;ailleurs &ecirc;tre &eacute;tendue &agrave; tous les produits. Nous devons savoir &agrave; qui va notre argent. Il n&rsquo;y aura jamais de commerce &eacute;quitable sans cette transparence.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share19874"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quand+les+livres+se+vendaient+au+kilo&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F19%2Fquand-les-livres-se-vendaient-au-kilo%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F19%2Fquand-les-livres-se-vendaient-au-kilo%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F19%2Fquand-les-livres-se-vendaient-au-kilo%2F&amp;title=Quand+les+livres+se+vendaient+au+kilo" target="_blank"></a></div></div></div></div></div></article>