<article id="post-229" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-09-21T21:49:04+02:00"/><meta itemprop="dateModified" content="2007-08-15T15:47:47+02:00"/><meta itemprop="url" content="/2006/09/21/a-mes-ennemis/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title229">À mes ennemis</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/09/20/tout-simplement-joyeux/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-09-21T21:49:00" title="Publié à 21:49"> <a href="../../../../2006/09">21 septembre</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/09/22/dee-hock-geneve/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share229"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%80+mes+ennemis&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F21%2Fa-mes-ennemis%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F21%2Fa-mes-ennemis%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F21%2Fa-mes-ennemis%2F&amp;title=%C3%80+mes+ennemis" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/09/21/a-mes-ennemis/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/09/21/a-mes-ennemis/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-229"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je me rends compte que j&rsquo;ai des ennemis potentiels, peu d&eacute;clar&eacute;s heureusement. Je voudrais tout de m&ecirc;me les cat&eacute;goriser pour essayer de resserrer les rangs de mes amis.</p>
<p><strong>Les int&eacute;gristes.</strong> Ils refusent la possibilit&eacute; d&rsquo;autres formes de conscience. L&rsquo;homme serait le summum de la cr&eacute;ation. Pour eux, l&rsquo;histoire s&rsquo;est d&eacute;j&agrave; achev&eacute;e. Tous les int&eacute;gristes religieux se retrouvent d&rsquo;accord sur ce point (ils attendent le jugement dernier qui n&rsquo;a jamais &eacute;t&eacute; aussi proche selon leurs pr&eacute;visions).</p>
<p><strong>Les conservateurs.</strong> Souvent pas &eacute;loign&eacute;s des int&eacute;gristes, ils pr&ocirc;nent la penser unique. Il n&rsquo;y a qu&rsquo;une fa&ccedil;on de penser juste, qu&rsquo;une fa&ccedil;on d&rsquo;organiser la soci&eacute;t&eacute;. Il y a un fatalisme historique, nous serions, en quelque sorte, pris au pi&egrave;ge. Ils oublient que notre fa&ccedil;on de penser date de la Renaissance, ils oublient la th&eacute;orie de l&rsquo;&eacute;volution.</p>
<p><strong>Les gauchistes.</strong> Ils se d&eacute;responsabilisent au profit d&rsquo;une minorit&eacute; gouvernante. Elle serait la plus &agrave; m&ecirc;me de penser le bien de tous : je me demande bien pourquoi ? Or, pour moi, la libert&eacute; commence par la responsabilit&eacute; de chacun.</p>
<p><strong>Les &eacute;cologistes.</strong> Ils sont incapables d&rsquo;imaginer des solutions &eacute;cologiques qui ne passent pas par l&rsquo;&Eacute;tat. Comme les gauchistes, ils n&rsquo;ont pas confiance en eux. C&rsquo;est toujours la faute des autres.</p>
<p><strong>Les capitalistes.</strong> Ils nous font croire que la croissance mat&eacute;rielle est infinie dans un monde mat&eacute;riel fini. Ils nous font croire que la concurrence &agrave; outrance est une bonne chose alors qu&rsquo;elle implique de sacrifier le monde.</p>
<p><strong>Les lib&eacute;raux.</strong> En tous cas nos lib&eacute;raux de droite veulent lib&eacute;rer le business de l&rsquo;&Eacute;tat afin que le business devienne le seul patron. Ils se trahissent toujours car, tout en poussant, le lib&eacute;ralisme &eacute;conomique ils multiplient les lois qui restreignent les libert&eacute;s individuelles. <a href="../../../../2006/07/24/cherchez-le-bug/index.html">La libert&eacute; ne se satisfait pas de demi-mesure.</a></p>
<p><strong>Les globalisateurs.</strong> Ils croient que des solutions universelles existent, ils nient les diff&eacute;rences. Ils refusent la complexit&eacute; du monde, ils oublient que nous ne contr&ocirc;lons rien, ils oublient que l&rsquo;avenir est impr&eacute;visible (on le saurait sinon&hellip; et il y aurait moins de jeux de hasard).</p>
<p><strong>Les alters.</strong> Ils sont gauchistes, &eacute;cologistes et globalisateurs. J&rsquo;aimerais qu&rsquo;ils soient vraiment autres et non seulement anticapitalistes. On peut &ecirc;tre anticapitaliste et ne pas se dire de gauche. Il serait temps de le comprendre.</p>
<p><strong>Les essentialistes.</strong> Avant de discuter, ils veulent d&eacute;finir pr&eacute;cis&eacute;ment de ce dont ils parlent. Pour eux, d&eacute;finir est possible, la d&eacute;finition semble exister hors de notre monde dans un monde id&eacute;al de type platonicien. Ils oublient les querelles au sujet du sens des mots depuis que le monde est monde. Je crois que nous nous comprenons sans d&eacute;finir avec pr&eacute;cision, m&ecirc;me sans d&eacute;finir du tout. Les&nbsp;essentialistes sont bien embarrass&eacute;s lorsqu&rsquo;il s&rsquo;agit de d&eacute;finir ce que nous ne comprenons pas encore, ce qui n&rsquo;a jamais encore exist&eacute;.</p>
<p><strong>Les r&eacute;ductionnistes.</strong> Ils veulent tout d&eacute;couper en morceaux, s&eacute;parer ce qui est bon de ce qui est mauvais, le bien et le mal. Enfants de Descartes, ils nous emp&ecirc;chent d&rsquo;&ecirc;tre un. Pour eux, il y a le nous qui travaille, celui qui rentre chez lui, celui qui rencontre ses amis. Pour eux, il&nbsp;est normal qu&rsquo;un gars pollue dans la journ&eacute;e&nbsp;au travail&nbsp;et le soir s&rsquo;insurgent en regardant <em>Le cauchemar de Darwin</em>.</p>
<p>Je suis s&ucirc;r que j&rsquo;ai oubli&eacute; des dizaines d&rsquo;ennemis potentiels. Il y a quelque temps j&rsquo;avais publi&eacute; un billet o&ugrave; je disais que <a href="../../../../2006/07/31/je-suis%e2%80%a6-pas-encore-un-freemen/index.html">j&rsquo;&eacute;tais &agrave; la fois &eacute;cologiste, socialiste, lib&eacute;ral&hellip;</a>. Je ne me contredis pas, il faut changer de perspective. Prendre &agrave; gauche comme &agrave; droite, chez les verts comme chez les alters, prendre ce qui est bon et laisser ce qui ne marche pas dans un monde qui se veut durable.</p>
<p>Les solutions pour l&rsquo;avenir ne sont pas dans les camps d&eacute;j&agrave; &eacute;tiquet&eacute;s.</p>
<p><em>PS1 : J&rsquo;ai bien class&eacute; les lib&eacute;raux parmi mes ennemis et pas les libertariens. Dans Le peuple des connecteurs, j&rsquo;ai expliqu&eacute; que je me sentais proche des libertariens, je ne vais pas me renier. J&rsquo;ai d&eacute;fini lib&eacute;raux au sens o&ugrave; ce mot est employ&eacute; en g&eacute;n&eacute;ral pas dans le sens qu&rsquo;il devrait avoir. Le probl&egrave;me est justement dans l&rsquo;ambig&uuml;it&eacute; que maintiennent beaucoup de politiciens.</em></p>
<p><em>PS2 : Par concurrence &agrave; outrance, j&rsquo;entends une concurrence pr&ecirc;te &agrave; tout, m&ecirc;me &agrave; d&eacute;vier une rivi&egrave;re, m&ecirc;me d&eacute;verser des polluants dedans, m&ecirc;me &agrave; raser une for&ecirc;t mill&eacute;naire&hellip; Cette concurrence est dangereuse. &Agrave; ma connaissance, quand des &eacute;diteurs de logiciels se battent dans l&rsquo;espace internet, la survie de la plan&egrave;te n&rsquo;est pas en jeu. Que deux vendeurs de fruits et l&eacute;gumes se tirent la bourre sur un march&eacute;, c&rsquo;est aussi de bonne guerre&hellip; tant qu&rsquo;ils ne sont pas pr&ecirc;ts &agrave; s&rsquo;entretuer et, dans leur lutte, massacrer des millions de gens.</em></p>
<p><em>PS3 : Tous les courants &eacute;tiquet&eacute;s sont mes ennemis. Je me qualifie de lib&eacute;ral extr&eacute;miste tant je r&eacute;pugne &agrave; toute forme de centralisation. Mais je ne peux pas &ecirc;tre d&rsquo;accord avec les lib&eacute;raux qui occupent le devant de la sc&egrave;ne en France.</em></p>
<p><em>PS4 : Connecteurs, est avant tout un terme sociologique. Ce n&rsquo;est pas le nom d&rsquo;une nouvelle secte. Quand on parle de g&eacute;n&eacute;ration X, personne ne se dit X. C&rsquo;est pareil pour les connecteurs. J&rsquo;essaie juste de dire que la solution se trouve entre toutes les positions.</em></p>
<p><em>PS5 : Je reconnais qu&rsquo;il est plus simple dans une conversation de se&nbsp;donner une &eacute;tiquette. Mais j&rsquo;esp&egrave;re que ce n&rsquo;est plus n&eacute;cessaire, qu&rsquo;on peut dialoguer tous ensemble.</em></p>
<p><em>PS6 : Pour moi l&rsquo;&Eacute;tat n&rsquo;existe pas. L&rsquo;&Eacute;tat est form&eacute; de gens. Quand l&rsquo;&Eacute;tat d&eacute;conne, des gens d&eacute;connent parce qu&rsquo;ils ont renonc&eacute; &agrave; leur responsabilit&eacute;.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share229"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%80+mes+ennemis&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F21%2Fa-mes-ennemis%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F21%2Fa-mes-ennemis%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F21%2Fa-mes-ennemis%2F&amp;title=%C3%80+mes+ennemis" target="_blank"></a></div></div></div></div></div></article>