<article id="post-41544" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-06-18T12:40:56+02:00"/><meta itemprop="dateModified" content="2015-06-18T17:11:39+02:00"/><meta itemprop="url" content="/2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/" /><div class="poster maxContainerWidth"><img width="768" height="677" src="https://tcrouzet.com/images_tc/2015/06/duck-768x677.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/06/duck-768x677.jpg 768w, https://tcrouzet.com/images_tc/2015/06/duck-1024x902.jpg 1024w, https://tcrouzet.com/images_tc/2015/06/duck-250x220.jpg 250w, https://tcrouzet.com/images_tc/2015/06/duck.jpg 1845w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title41544">La révolution numérique des collabos</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/06/15/le-veritable-jon-snow-ou-comment-google-altere-lhistoire/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 265</a> ● <span itemprop="datePublished" content="2015-06-18T12:40:00" title="Publié à 12:40"> <a href="../../../../2015/06">18 juin</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/08/08/le-web-que-nous-aimions-tant/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share41544"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+r%C3%A9volution+num%C3%A9rique+des+collabos&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F18%2Ffuir-le-net-des-collabos-pour-vivre-heureux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F18%2Ffuir-le-net-des-collabos-pour-vivre-heureux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F18%2Ffuir-le-net-des-collabos-pour-vivre-heureux%2F&amp;title=La+r%C3%A9volution+num%C3%A9rique+des+collabos" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-41544"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Les gens qui prennent le train en marche nous ressortent sans cesse les mots qui avaient du sens dans les ann&eacute;es 1990, voire dans les ann&eacute;es 2000 mais qui d&eacute;sormais ont &eacute;t&eacute; d&eacute;pouill&eacute;s de toute substance.<span id="more-41544"></span></p>
<p>J&rsquo;&eacute;prouve une grande lassitude &agrave; contempler mon fil Twitter. D&rsquo;entendre qu&rsquo;il faut politiser le Net. Que la r&eacute;volution num&eacute;rique se pr&eacute;pare. Que nous changeons d&rsquo;&eacute;poque (en bien). Ces propos d&eacute;montrent simplement un manque de culture, une curiosit&eacute; nulle, une propension &agrave; se croire un proph&egrave;te du moment qu&rsquo;on peut tout dire sur les r&eacute;seaux sociaux.</p>
<p><strong>Vous voulez politiser le Net</strong>, allez donc lire <a href="https://projects.eff.org/~barlow/Declaration-Final.html"><em>La d&eacute;claration d&rsquo;ind&eacute;pendance du Cyberspace</em></a>, 8 f&eacute;vrier 1996, John Perry Barlow. Le Net a toujours &eacute;t&eacute; politis&eacute;. Justement, il ne l&rsquo;est plus, parce qu&rsquo;il est devenu un simple service pour des milliards d&rsquo;internautes (et les millardiares qui les abrutissent).</p>
<p>Par politis&eacute;, vous voulez peut-&ecirc;tre parler de l&rsquo;intervention des gouvernements. Pensez donc &agrave; la loi renseignement en France. La politique traditionnelle est entr&eacute;e dans le Net pour le pire plut&ocirc;t que le meilleur. La totale incompr&eacute;hension de cet &eacute;cosyst&egrave;me conduit tout simplement &agrave; sa destruction. Il est peut-&ecirc;tre grand temps de d&eacute;politiser le Net en ce sens, &agrave; moins qu&rsquo;un &eacute;clair de g&eacute;nie ne frappe par hasard un conseiller minist&eacute;riel (chose bien improbable, il me suffit de lire <a href="http://rue89.nouvelobs.com/2015/06/18/revolution-numerique-pourrait-saper-les-fondements-letat-259732">cet interwiev de Beno&icirc;t Thieulin</a> pour m&rsquo;en persuader).</p>
<p><strong>Vous parlez de la r&eacute;volution num&eacute;rique</strong>, c&rsquo;est sans doute que vous avez attendu de vous payer un smartphone pour comprendre qu&rsquo;il se passait quelque chose, ou plut&ocirc;t que quelque chose s&rsquo;&eacute;tait pass&eacute;, sans que vous en preniez conscience. La r&eacute;volution num&eacute;rique est derri&egrave;re nous. D&eacute;sormais, nous assistons simplement &agrave; une <strong>ultracapitalisation num&eacute;rique</strong>. Avec des jeunes priv&eacute;s de tout scrupule &eacute;thique ne r&ecirc;vant que de lancer des startups qui seront demain rachet&eacute;es.</p>
<p>La r&eacute;volution num&eacute;rique a &eacute;chou&eacute; &agrave; changer le monde (en bien). Elle l&rsquo;a m&ecirc;me confort&eacute; dans ses pires travers. La soci&eacute;t&eacute; est plus hi&eacute;rarchis&eacute;e que jamais, ne serait-ce que parce que les riches sont toujours plus riches et forment une caste de plus en plus nettement distante du commun de mortels (ce n&rsquo;est pas une r&eacute;volution).</p>
<p><strong>Nous changeons d&rsquo;&eacute;poque</strong>, peut-&ecirc;tre, mais pas pour aboutir &agrave; quelque chose de neuf dans notre Histoire, au contraire, nous r&eacute;gressons &agrave; une sorte de <strong>f&eacute;odalisme num&eacute;rique</strong>, qui implique une mise en p&eacute;ril des libert&eacute;s les plus &eacute;l&eacute;mentaires. Vous voulez toujours parler de r&eacute;volution&nbsp;?</p>
<p>L&rsquo;aveuglement traverse tous les domaines jusqu&rsquo;&agrave; la critique litt&eacute;raire, incapable d&rsquo;attraper au vol ce qui hier d&eacute;j&agrave; &eacute;tait neuf et qui tente d&eacute;sesp&eacute;r&eacute;ment d&rsquo;appliquer ses vieux crit&egrave;res de jugement, avec cette croyance flippante que le langage est une chose en soi, surplombant de haut le monde, sans qu&rsquo;il ne l&rsquo;influence dans toutes ses fibres. </p>
<p>Je suis plus triste qu&rsquo;&eacute;nerv&eacute;, peut-&ecirc;tre parce que durant 15 ans nous avons r&ecirc;v&eacute; &agrave; la suite de John Perry Barlow. Nous avons cru &agrave; la r&eacute;volution, jusqu&rsquo;&agrave; ouvrir les yeux. D&eacute;sormais, ceux qui emploient encore ce mot font du mal &agrave; nos espoirs, parce qu&rsquo;ils les enterrent sans m&ecirc;me en prendre conscience. J&rsquo;ai envie de les traiter de collabos, ils ne sont rien d&rsquo;autre au regard de la r&eacute;volution. Ils la combattent de toute leur force et ont la perversit&eacute; de se faire passer pour des r&eacute;volutionnaires.</p>
<p>Si j&rsquo;&eacute;tais sain d&rsquo;esprit, je me tiendrais d&eacute;sormais &agrave; distance du Net. C&rsquo;est sans doute le geste le plus hautement politique d&eacute;sormais &agrave; ma port&eacute;e. Dans <a href="http://www.wattpad.com/story/29694130-1-minute"><em>1 Minute</em></a>, j&rsquo;imagine le mouvement Hypo qui rassemble des geeks sous connect&eacute;s. Je suis d&eacute;sormais quasi s&ucirc;r que cette &eacute;volution est in&eacute;vitable&hellip; et peut-&ecirc;tre que la r&eacute;volution viendra de ses fronti&egrave;res obscures au-del&agrave; desquelles vivent les barbares (et les vieux r&eacute;volutionnaires d&eacute;sillusionn&eacute;s).</p>
<p><em>PS : J&rsquo;&eacute;voque le petit repaire de <a href="https://framasphere.org/">Framasphere</a> avant que quelqu&rsquo;un ne l&rsquo;&eacute;voque dans un commentaire&hellip; J&rsquo;avais l&rsquo;illusion qu&rsquo;on pourrait &ecirc;tre tous ensemble sans se r&eacute;fugier dans des territoires isol&eacute;s.</em></p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/06/duck.jpg"><img width="250" height="220" src="https://tcrouzet.com/images_tc/2015/06/duck-250x220.jpg" class="size-large wp-image-41545 paysage" alt="Le vieux r&eacute;volutionnaire pr&eacute;f&egrave;re regarder les canards au bord du lac que les cancans sur le Net." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/06/duck-250x220.jpg 250w, https://tcrouzet.com/images_tc/2015/06/duck-768x677.jpg 768w, https://tcrouzet.com/images_tc/2015/06/duck-1024x902.jpg 1024w, https://tcrouzet.com/images_tc/2015/06/duck.jpg 1845w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Le vieux r&eacute;volutionnaire pr&eacute;f&egrave;re regarder les canards au bord du lac que les cancans sur le Net.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share41544"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+r%C3%A9volution+num%C3%A9rique+des+collabos&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F18%2Ffuir-le-net-des-collabos-pour-vivre-heureux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F18%2Ffuir-le-net-des-collabos-pour-vivre-heureux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F18%2Ffuir-le-net-des-collabos-pour-vivre-heureux%2F&amp;title=La+r%C3%A9volution+num%C3%A9rique+des+collabos" target="_blank"></a></div></div></div></div></div></article>