<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Twitter : leçon de simplicité</title><link rel="canonical" href="https:/tcrouzet.com/2009/03/22/twitter-lecon-de-simplicite/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Twitter : leçon de simplicité" /><meta property="og:description" content="Pourquoi Twitter marche et va marcher de plus en plus ? Parce que c&rsquo;est extraordinairement simple, si simple que de nouveaux usages jaillissent chaque jour. Certains disent que Twitter est le site le plus important depuis l&rsquo;apparition de Google, j&rsquo;ai envie de dire qu&rsquo;il est beaucoup plus important. Si des moteurs de recherche existaient avant [&hellip;]" /><meta property="og:url" content="/2009/03/22/twitter-lecon-de-simplicite/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2009-03-22T20:34:15+00:00" /><meta property="article:modified_time" content="2009-03-22T20:37:56+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Twitter : leçon de simplicité</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Pourquoi Twitter marche et va marcher de plus en plus ? Parce que c&rsquo;est extraordinairement simple, si simple que de <a href="http:/twitter.com/alertricity_fr">nouveaux usages jaillissent chaque jour</a>. Certains disent que <a href="http:/www.97thfloor.com/blog/twitter-the-most-important-website-since-google/">Twitter est le site le plus important depuis l&rsquo;apparition de Google</a>, j&rsquo;ai envie de dire qu&rsquo;il est beaucoup plus important.</p><p>Si des moteurs de recherche existaient avant Google, le microblogging/micronetworking n&rsquo;existait pas avant Twitter. Il ouvre un nouveau champ, exactement comme les blogs en leur temps. Une nouvelle famille d&rsquo;outils entre en jeu. Le seul point commun avec Google, c&rsquo;est la simplicit&eacute; de l&rsquo;interface.</p><p>J&rsquo;avoue que j&rsquo;ai mis trois ans &agrave; comprendre ce qui se passait. J&rsquo;ai d&eacute;couvert Twitter en 2006, notamment gr&acirc;ce &agrave; Lo&iuml;c Le Meur qui n&rsquo;arr&ecirc;tait pas d&rsquo;en parler. J&rsquo;ai cr&eacute;&eacute; <a href="http:/twitter.com/tcrouzet">mon compte</a> le 9 mai 2007. Au d&eacute;but le microblogging ne m&rsquo;a pas passionn&eacute;. &Agrave; cette &eacute;poque, il se limitait &agrave; dire &laquo; Je suis en taxi pour Roissy. &raquo; &laquo; Je viens d&rsquo;arriver &agrave; New York.. &raquo; &laquo; Un tremblement de terre vient de faire des morts en Chine. &raquo; Moi qui me moque de l&rsquo;actualit&eacute;, je me moquais d&rsquo;autant plus de l&rsquo;actualit&eacute; en temps r&eacute;el de mes amis, encore plus de recevoir des news des quatre coins du monde. C&rsquo;&eacute;tait &ccedil;a twitter, c&rsquo;est encore beaucoup &ccedil;a il est vrai.</p><p>En 2007, j&rsquo;ai compris qu&rsquo;il se passait quelque chose de plus int&eacute;ressant. Je rencontrais des gens qui se servaient de Twitter en entreprise comme un outil de productivit&eacute;, je pense par exemple &agrave; Guilhem Fouetillou de <a href="http:/rtgi.fr/">RTGI</a>. Quand les membres d&rsquo;un projet twittent leurs questions, leurs id&eacute;es, leurs doutes, tous les collaborateurs ont conscience du groupe et peuvent s&rsquo;entraider on the spot. Je me suis dit que Twitter pouvait devenir l&rsquo;outil de l&rsquo;&eacute;mergence de la conscience collective.</p><p>J&rsquo;ai alors &eacute;cout&eacute; pas mal de chuchotements, puis j&rsquo;ai arr&ecirc;t&eacute; car je trouvais peu de voix qui alors me passionnaient et, surtout, je n&rsquo;avais pas moi-m&ecirc;me envie de twitter. J&rsquo;&eacute;tais plong&eacute; dans <a href="http:/ihl.tcrouzet.com/">mon roman sur &Eacute;ratosth&egrave;ne</a> et dans un travail solitaire. Twitter nous fait sortir de notre bulle, il nous projette dans une dimension collective qui n&rsquo;a jamais exist&eacute; au pr&eacute;alable, une dimension bruyante comme un hall de gare et qui peut vite devenir assourdissante.</p><p>Aujourd&rsquo;hui, tout change en m&ecirc;me temps que de plus en plus de gens commencent &agrave; twitter. On peut retrouver ses amis, les gens qui travaillent sur les m&ecirc;mes sujets, des outils comme <a href="http:/www.tweetdeck.com">TweetDeck</a> facilitent la lecture et la classification des voix, la recherche dans les fils est performante, Twitter devient une extension du web. Des gens comme <a href="http:/twitter.com/Scobleizer">Robert Scoble</a> suivent des dizaines de milliers de fils !</p><p>Le plus extraordinaire, c&rsquo;est que Twitter est devenu une plateforme de microblogging parmi d&rsquo;autres. On peut twitter comme moi sans jamais se connecter sur twitter.com. On peut m&ecirc;me cr&eacute;er un site concurrent de twitter.com en quelques clics gr&acirc;ce &agrave; un outil comme <a href="http:/identi.ca/">identi.ca</a>.</p><p>Exactement comme avec l&rsquo;email, nous ne sommes pas prisonniers d&rsquo;un service. Nous pouvons en changer, exporter de l&rsquo;un &agrave; l&rsquo;autre nos fils et nos amis. Twitter, en ouvrant totalement son API, a cr&eacute;&eacute; un nouvel &eacute;cosyst&egrave;me dans le pur esprit d&eacute;centralis&eacute; du Web.</p><p>Facebook, que j&rsquo;avais jug&eacute; extraordinaire pour son environnement de d&eacute;veloppement, <a href="2007/07/09/hypercentralisation/">m&rsquo;avait tr&egrave;s vite chagrin&eacute; pour son c&ocirc;t&eacute; centralis&eacute;</a>. Facebook est mort (je ne l&rsquo;utilise plus que comme un annuaire depuis fin 2007). Twitter permet de cr&eacute;er un v&eacute;ritable r&eacute;seau social, un r&eacute;seau o&ugrave; les gens s&rsquo;&eacute;coutent et se parlent, un r&eacute;seau dynamique et vivant, non pas un r&eacute;seau qui se r&eacute;duit &agrave; un simple annuaire. Quand un contact te fatigue sur Twitter, tu le vires car tu veux plus l&rsquo;entendre. Sur Facebook c&rsquo;est l&rsquo;accumulation d&eacute;bile.</p><p>Quel sera le service qui sera au microblogging l&rsquo;&eacute;quivalent de Google pour le search, je pense que nous ne pouvons pas encore le savoir. Twitter est l&rsquo;&eacute;quivalent d&rsquo;Altavista au milieu des ann&eacute;es 1990. Peut-&ecirc;tre Twitter r&eacute;ussira &agrave; rester la plateforme de r&eacute;f&eacute;rence mais rien n&rsquo;est moins s&ucirc;r. Les contraintes du microblogging restent &agrave; d&eacute;finir &agrave; mon avis.</p><p>Pourquoi 140 caract&egrave;res par SMS ? Ok, &agrave; cause des t&eacute;l&eacute;phones. Mais &ccedil;a n&rsquo;a plus aucun sens maintenant que tous les t&eacute;l&eacute;phones ont le mail. La taille limit&eacute;e est une contrainte, comme je l&rsquo;exp&eacute;rimente avec <a href="http:/twiller.tcrouzet.com/">mon twiller</a>, elle est en grande partie responsable du succ&egrave;s du microblogging mais est-ce la contrainte id&eacute;ale ? Sans aucun doute non.</p><p>Moralit&eacute; de cette histoire, plus on nous donne des outils simples, plus nous trouvons des moyens de les utiliser. Peut-on imaginer quelque chose d&rsquo;encore plus simple que le microblogging ? J&rsquo;aimerais bien trouver.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share5082"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Twitter+%3A+le%C3%A7on+de+simplicit%C3%A9&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F22%2Ftwitter-lecon-de-simplicite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F22%2Ftwitter-lecon-de-simplicite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F22%2Ftwitter-lecon-de-simplicite%2F&amp;title=Twitter+%3A+le%C3%A7on+de+simplicit%C3%A9" target="_blank"></a></div></div></div></div><h4><a href="../../../../2009/03/20/tout-commence-avec-la-carte/index.html">&lt; </a><span itemprop="datePublished" content="2009-03-22T21:34:00" title="Publié à 21:34"> <a href="../../../../2009/03/index.html">22 mars</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/03/23/une-image-pour-resumer-mon-prochain-livre/index.html"> &gt;</a></h4></body></html>