<article id="post-27" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-05-22T06:55:48+02:00"/><meta itemprop="dateModified" content="2007-08-02T15:57:12+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/05/22/les-aberrations-du-capitalisme/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title27">Les aberrations du capitalisme</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/05/20/la-fin-des-copyrights-avec-le-web-20/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 17</a> ● <span itemprop="datePublished" content="2006-05-22T06:55:00" title="Publié à 6:55"> <a href="../../../../2006/05/index.html">22 mai</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/05/23/politique-20-ni-de-droite-ni-de-gauche/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share27"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+aberrations+du+capitalisme&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F22%2Fles-aberrations-du-capitalisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F22%2Fles-aberrations-du-capitalisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F22%2Fles-aberrations-du-capitalisme%2F&amp;title=Les+aberrations+du+capitalisme" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/05/22/les-aberrations-du-capitalisme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/05/22/les-aberrations-du-capitalisme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-27"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Qu&rsquo;on puisse dire qu&rsquo;un Picasso vaut un million de barils de brut, je trouve &ccedil;a absurde. Un Picasso est unique, pas les barils. Au regard de l&rsquo;histoire de l&rsquo;humanit&eacute;, un Picasso a une valeur infinie, comme la cath&eacute;drale de Chartre, comme n&rsquo;importe quelle &oelig;uvre d&rsquo;art&hellip; Paris n&rsquo;est pas &agrave; vendre que je sache.</p>
<p>Le capitalisme devient encore plus absurde quand on dit qu&rsquo;un Picasso vaut le travail de dix vies d&rsquo;ouvrier. Je ne vois pas pourquoi on cherche &agrave; convertir ce qui n&rsquo;est pas convertible. C&rsquo;est comme si un physicien disait 1 kg = 1 ann&eacute;e lumi&egrave;re. Cette &eacute;quation n&rsquo;est pas homog&egrave;ne. Et pour moi, c&rsquo;est &ccedil;a le capitalisme : un syst&egrave;me qui simplifie &agrave; tout prix la complexit&eacute;, qui la fait entrer dans un moule.</p>
<p>Jusqu&rsquo;&agrave; la fin du XX<sup>e</sup> si&egrave;cle, le capitalisme a &eacute;t&eacute; efficace. Il s&rsquo;appuyait sur le syst&egrave;me mon&eacute;taire pour r&eacute;gler les &eacute;changes commerciaux. Toutes les monnaies &eacute;taient convertibles gr&acirc;ce aux bourses. On savait partout de quoi on parlait. Aujourd&rsquo;hui, les bourses et les syst&egrave;mes de conversion mon&eacute;taires ne sont plus indispensables.</p>
<p>La meilleure preuve : c&rsquo;est eBay. Comme &agrave; l&rsquo;&eacute;poque du troc, nous pouvons &agrave; nouveau &eacute;changer des produits et des services. Des march&eacute;s m&eacute;talocaux peuvent se cr&eacute;er, reposant sur leurs propres r&egrave;gles. Les produits et services &eacute;chang&eacute;s sur ces march&eacute;s n&rsquo;ont pas besoin d&rsquo;&ecirc;tre compar&eacute;s &agrave; un &eacute;talon universel.</p>
<p>Si je rencontre sur le web un artiste, si j&rsquo;aime une de ses &oelig;uvres, si j&rsquo;aimerais l&rsquo;avoir chez moi, je peux la n&eacute;gocier en direct avec lui, pas n&eacute;cessairement en argent. En fait, je &eacute;changerai avec lui de la connexion. Je vais mettre mon r&eacute;seau en contact avec le sien. Je vais peut-&ecirc;tre lui trouver un galeriste, lui trouver un lieu d&rsquo;exposition, lui trouver un ma&ccedil;on pour r&eacute;parer son toit. Lui, inversement, il peut me renvoyer vers un de ses amis qui a un probl&egrave;me sur son site web. Plus rien n&rsquo;emp&ecirc;che que la soci&eacute;t&eacute; fonctionne de cette fa&ccedil;on &agrave; l&rsquo;&eacute;chelle plan&eacute;taire.</p>
<p>&Ccedil;a peut para&icirc;tre compliqu&eacute; mais je crois que, plus nous serons connect&eacute;s, plus ces choses se feront naturellement. Je ne pense pas que ce soit une r&eacute;gression vers le syst&egrave;me du troc. Des r&eacute;seaux peuvent &eacute;changer des infrastructures immenses, des &eacute;nergies, des informations. Une transaction ne s&rsquo;arr&ecirc;te pas soudainement une fois le ch&egrave;que fait. Chaque transaction est une rencontre, le d&eacute;but d&rsquo;une connexion durable.</p>
<p>Bien s&ucirc;r, les gouvernements tenteront d&rsquo;emp&ecirc;cher ces &eacute;volutions. L&rsquo;abandon de l&rsquo;&eacute;talon universel rendra les taxations impossibles. La d&eacute;centralisation des &eacute;changes implique la fin des gouvernements centralis&eacute;s car ils ne pourront plus se financer.</p>
<p><em>PS1 : C&rsquo;est parce que les valeurs sont subjectives qu&rsquo;un &eacute;talon universel n&rsquo;a aucun sens ; et, maintenant, de moins en moins d&rsquo;utilit&eacute; car nous pouvons mettre nos subjectivit&eacute;s en relation.&nbsp;</em></p>
<p><em>PS2 : Certains capitalistes parlent du capitalisme comme les communistes parlent du communisme. Il se r&eacute;f&egrave;rent &agrave; un id&eacute;al qui n&rsquo;a jamais &eacute;t&eacute; mis en oeuvre et ne le sera jamais. J&rsquo;ai tendance &agrave; parler du capitalisme tel que je le per&ccedil;ois. Je suis totalement dans la subjectiv&eacute; ! Et totalement ignare en &eacute;conomie.</em></p>
<p><em>PS3 : Je n&rsquo;imagine pas une seconde que nous allons revenir au troc. Je pense juste que nous pouvons nous affranchir d&rsquo;un &eacute;talon mon&eacute;taire universel et&nbsp;inventer un capitaliste plus divers. Tout ce qui est universel, Dieu pour commencer, ne laisse pas beaucoup de place &agrave; la libert&eacute;.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share27"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+aberrations+du+capitalisme&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F22%2Fles-aberrations-du-capitalisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F22%2Fles-aberrations-du-capitalisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F22%2Fles-aberrations-du-capitalisme%2F&amp;title=Les+aberrations+du+capitalisme" target="_blank"></a></div></div></div></div></div></article>