<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-18796 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-18796" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-08-26T10:01:47+02:00"/><meta itemprop="dateModified" content="2011-03-25T16:06:50+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/08/26/vers-une-ecriture-sans-litterature/" /><div class="poster maxContainerWidth"><img width="768" height="449" src="https://tcrouzet.com/images_tc/2010/08/3032193121_b5291ac831_b1-768x449.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/08/3032193121_b5291ac831_b1-768x449.jpg 768w, https://tcrouzet.com/images_tc/2010/08/3032193121_b5291ac831_b1-250x146.jpg 250w, https://tcrouzet.com/images_tc/2010/08/3032193121_b5291ac831_b1.jpg 1024w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title18796">Vers une écriture sans littérature ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/08/25/pour-une-litterature-de-gare/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 26</a> ● <span itemprop="datePublished" content="2010-08-26T10:01:00" title="Publié à 10:01"> <a href="../../../../2010/08/index.html">26 août</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/08/27/suis-je-grand-public/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share18796"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Vers+une+%C3%A9criture+sans+litt%C3%A9rature+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F08%2F26%2Fvers-une-ecriture-sans-litterature%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F08%2F26%2Fvers-une-ecriture-sans-litterature%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F08%2F26%2Fvers-une-ecriture-sans-litterature%2F&amp;title=Vers+une+%C3%A9criture+sans+litt%C3%A9rature+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/08/26/vers-une-ecriture-sans-litterature/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/08/26/vers-une-ecriture-sans-litterature/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-18796"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Ce n&rsquo;est pas parce que nous avons une conscience litt&eacute;raire que nous produisons de la litt&eacute;rature. Il ne suffit pas de se vouloir litt&eacute;raire pour l&rsquo;&ecirc;tre. Cette conscience a m&ecirc;me le don de paralyser nombre d&rsquo;auteurs, de leur faire regarder leurs phrases jusqu&rsquo;&agrave; ce qu&rsquo;ils soient incapables d&rsquo;en produire une de supportable.<span id="more-18796"></span></p>
<p>Tout peut &ecirc;tre litt&eacute;raire. <a href="../../../../2010/08/25/pour-une-litterature-de-gare/index.html">&Eacute;crire un roman populaire peut-&ecirc;tre un projet litt&eacute;raire</a>. La litt&eacute;rature en soi n&rsquo;existe pas. Un texte devient litt&eacute;raire apr&egrave;s coup. Ce n&rsquo;est pas l&rsquo;auteur qui le d&eacute;cide, mais ses successeurs. La litt&eacute;rature ne se limite pas &agrave; l&rsquo;alignement de belles phrases. Qu&rsquo;est-ce qu&rsquo;une belle phrase&nbsp;?</p>
<p>Un auteur est litt&eacute;raire quand il dit des choses qui lui sont propres d&rsquo;une fa&ccedil;on qui lui est propre (cela implique une esth&eacute;tique, une politique, une philosophie&hellip; bien des champs &agrave; d&eacute;finir). C&rsquo;est tout le contraire d&rsquo;un journaliste, qui pourtant lui aussi &eacute;crit, et qui peut le faire fort bien, prouvant que l&rsquo;&eacute;criture peut &ecirc;tre non litt&eacute;raire.</p>
<p>Se vouloir litt&eacute;raire, c&rsquo;est se vouloir dans l&rsquo;histoire, d&eacute;j&agrave; un personnage historique. Gombrowicz disait que tous les g&eacute;nies se consid&egrave;rent g&eacute;niaux. C&rsquo;est une condition n&eacute;cessaire, rien de plus. Il ne faut pas la prendre au s&eacute;rieux, sinon on fr&ocirc;le le ridicule.</p>
<p>Se vouloir litt&eacute;raire est donc pour moi suspect. On peut en rire avec les amis, je ne m&rsquo;en prive pas, mais, apr&egrave;s, il faut bosser en n&eacute;gligeant tout ce bazar. On oublie les autres &eacute;crivains, on le devient soi-m&ecirc;me, on porte sa forme, on l&rsquo;exprime en tous sens&hellip; et on acc&egrave;de peut-&ecirc;tre &agrave; la litt&eacute;rature (en tant qu&rsquo;antiessentialiste je ne sais pas trop ce que &ccedil;a peut &ecirc;tre).</p>
<p>C&rsquo;est comme avec le sexe. Plus on parle de litt&eacute;rature, moins on est litt&eacute;raire. On devient prof de fran&ccedil;ais (c&rsquo;est parfois un reproche que j&rsquo;ai pu faire &agrave; Gracq en le lisant, m&ecirc;me si je l&rsquo;admire &ndash;&nbsp;d&rsquo;autant qu&rsquo;il vivait dans un autre si&egrave;cle). Les &eacute;crivains ne sont pas des profs, mais des faiseurs. Toute &eacute;criture doit int&eacute;grer la litt&eacute;rature des autres pour s&rsquo;en d&eacute;barrasser.</p>
<p>Me voil&agrave; devenu professeur &agrave; mon tour. Je me d&eacute;teste quand j&rsquo;&eacute;cris avec ce ton. En v&eacute;rit&eacute;, je cherche &agrave; vous raconter mon parcours. J&rsquo;aurais mieux fait de vous raconter ma vie de scribouillard. La vie parle mieux que la th&eacute;orie.</p>
<p>J&rsquo;ai voulu pendant des ann&eacute;es faire litt&eacute;raire. J&rsquo;ai tent&eacute; des exp&eacute;riences en tout sens, d&rsquo;<a href="../../../../equinoxe-automne/index.html"><em>&Eacute;quinoxe d&rsquo;automne</em></a> en passant par <a href="../../../../genius-locus/index.html"><em>Genius Locus</em></a> jusqu&rsquo;&agrave; <a href="../../../../turista/index.html"><em>Turista</em></a>, et bien d&rsquo;autres textes que je n&rsquo;ai pas mis &agrave; jour. J&rsquo;ai peu &agrave; peu cess&eacute; de me regarder &eacute;crire, j&rsquo;ai &eacute;crit ce qui me venait, &agrave; ma fa&ccedil;on, sans chercher ma place par rapport &agrave; mes pr&eacute;d&eacute;cesseurs. C&rsquo;est ainsi que j&rsquo;ai abouti au blog, &agrave; cette forme libre entre toutes, et j&rsquo;ai envie de poursuivre cette exp&eacute;rience, sous toutes les formes, m&ecirc;me hors du blog.</p>
<p>Quand Isabelle me relit, elle coupe les phrases qui sonnent trop litt&eacute;raires et qui dissonent chez moi (je devrais vous donner un exemple&hellip; mais comment retrouver ce qui a &eacute;t&eacute; jet&eacute;). Elle me pousse &agrave; &ecirc;tre davantage moi-m&ecirc;me et &agrave; moins ressembler aux sculpteurs de phrases qui oublient de d&eacute;monter leur &eacute;chafaudage apr&egrave;s leurs travaux de rafistolage. Je n&rsquo;ai jamais dit qu&rsquo;il ne fallait pas travailler son &eacute;criture, je d&eacute;nonce juste le travail qui se voit, les ajouts qui se voient, les substitutions qui se voient. Le repenti trop visible me fait mal. J&rsquo;aime la m&eacute;taphore du tennis. Je d&eacute;teste les &eacute;crivains qui ressemblent &agrave; Yvan Lendl. Je pr&eacute;f&egrave;re les John McEnroe.</p>
<p>Pour moi, il n&rsquo;y a pas de genres inf&eacute;rieurs. Je respecte les auteurs de bestsellers, ne serait-ce que parce que je suis incapable de les imiter. Si leur art est facile, pourquoi ne prendrions-nous pas quelques semaines pour nous y exercer et nous remplir les poches&nbsp;? Nous consacrerions le reste de notre vie &agrave; la litt&eacute;rature.</p>
<p>En v&eacute;rit&eacute;, rien n&rsquo;est simple. Faire du vide avec du vide est un art qui m&rsquo;&eacute;chappe et que le public aujourd&rsquo;hui adore. Je le regrette, mais je ne sais le satisfaire. Je peux maudire ce public, je peux ha&iuml;r ces &eacute;crivains complaisants, mais je suis oblig&eacute; de leur reconna&icirc;tre un talent.</p>
<p>Nous devrions nous passionner pour les genres populaires ou dat&eacute;s. Notre but pourrait &ecirc;tre d&rsquo;en faire des genres majeurs. C&rsquo;est le seul d&eacute;fi devant nous. De toujours renouveler la litt&eacute;rature, l&agrave; o&ugrave; les dits litt&eacute;raires d&rsquo;un temps n&rsquo;y pensent pas, n&rsquo;y voient aucune possibilit&eacute;.</p>
<blockquote><p>Les phrases sont aussi des histoires, me r&eacute;pond  <a href="http://twitter.com/angkhistrophon/status/22082728024">Angkhistrophon</a> sur Twitter.</p></blockquote>
<p>C&rsquo;est tout l&rsquo;objet du <em>Nouveau Roman</em>, faire de l&rsquo;&eacute;criture m&ecirc;me le sujet de l&rsquo;&eacute;criture. J&rsquo;ai jou&eacute; &agrave; ce jeu, dans <em>Genius Locus</em> faisant d&rsquo;une &icirc;le l&rsquo;h&eacute;ro&iuml;ne de mon &eacute;criture, sans doute sous l&rsquo;influence de <em>Triptyque</em> de Claude Simon. Toujours, les mots en eux-m&ecirc;mes racontent une histoire, mais croyez-vous que ce soit aujourd&rsquo;hui suffisant&nbsp;? Je dis bien aujourd&rsquo;hui. Nous avons un monde &agrave; reconstruire. Nous devons utiliser toutes nos armes, n&rsquo;en n&eacute;gliger aucune, travailler le fond et la forme, sans nuance.</p>
<p>Je n&rsquo;aime que les &eacute;crivains de combat. Proust se bat pour une vision de l&rsquo;art, pour l&rsquo;acceptation des pr&eacute;f&eacute;rences sexuelles, pour la disparition du temps, pour un art de vivre. Il m&rsquo;a chang&eacute;. Les &eacute;crivains de science-fiction que j&rsquo;aime d&eacute;noncent et proposent (des &eacute;crivains trop peu lus par les litt&eacute;raires fran&ccedil;ais &ndash; sauf Houellebecq, est-ce un hasard&nbsp;?). Puis il y a tous les autres, qui ne souhaitent que divertir ces lecteurs qui ne cherchent qu&rsquo;&agrave; s&rsquo;&eacute;vader. Stop. Je lis pour me changer, j&rsquo;&eacute;cris pour me changer&hellip; et peut-&ecirc;tre changer un bout du monde. Tel est pour moi le but de la litt&eacute;rature, peu importe les formes employ&eacute;es pour l&rsquo;atteindre.</p>
<p>Privil&eacute;gier le style, la structure, les id&eacute;es, la psychologie, la philosophie, la politique, n&rsquo;a aucun sens pour moi. Nous devons nous d&eacute;ployer dans toutes les directions. &Eacute;crire mieux que mal est n&eacute;cessaire, ce n&rsquo;est qu&rsquo;une des conditions pour devenir &eacute;crivain. Trop des n&ocirc;tres voudraient se contenter d&rsquo;exceller dans une cat&eacute;gorie. Je pr&eacute;f&egrave;re toucher &agrave; toutes, car toutes ont &eacute;t&eacute; d&eacute;finies par le pass&eacute;, et celles qui compteront demain restent &agrave; fa&ccedil;onner.</p>
<h3>Notes</h3>
<ol><li><a href="http://twitter.com/fbon/status/22080796278">Fran&ccedil;ois Bon a inspir&eacute; le titre de ce billet</a>.
</li><li>Je devrais trouver des &eacute;chafaudages trop visibles chez mes contemporains. Mais on peut les retrouver chez des &eacute;crivains presque canonis&eacute;s, m&ecirc;me chez ces <em>Nouveaux Romanciers</em> que j&rsquo;ai pourtant beaucoup lus et que je ne renie pas.
</li><li>Je vous parle de ma position, de ce qu&rsquo;est pour moi un &eacute;crivain litt&eacute;raire aujourd&rsquo;hui. Je ne renonce pas &agrave; la litt&eacute;rature, mais j&rsquo;estime que nous pouvons en d&eacute;placer le champ. C&rsquo;est ce que nous faisons tous les jours avec le blog.
</li><li>Je n&rsquo;ai rien contre le lyrisme, j&rsquo;aime parfois m&rsquo;envoler.
</li><li>Mon blog est-il litt&eacute;raire&nbsp;? Croyez-vous que je me sois un jour pos&eacute; la question&nbsp;? Je me fiche de la r&eacute;ponse. J&rsquo;&eacute;cris, je combats, j&rsquo;exp&eacute;rimente, je vis et ne me repens pas.
</li><li><a href="http://www.liminaire.fr/spip.php?article667">Je lis ce matin une r&eacute;ponse de Pierre M&eacute;nard.</a> D&rsquo;une certaine fa&ccedil;on, concernant les ateliers d&rsquo;&eacute;criture, j&rsquo;ai d&eacute;j&agrave; r&eacute;pondu avec <a href="../../../../la-strategie-du-cyborg/index.html"><em>La strat&eacute;gie du Cyborg</em></a>. Comme toujours, il n&rsquo;existe pas une fa&ccedil;on de faire, une technique ind&eacute;passable, de nouvelles voies se r&eacute;v&egrave;lent sans cesse.
</li><li>Un &eacute;crivain doit s&rsquo;essayer &agrave; tous les genres, c&rsquo;est le meilleur atelier d&rsquo;&eacute;criture que je connaisse. Plus des genres sont m&eacute;pris&eacute;s, plus il est de notre devoir de les &eacute;lever &agrave; la hauteur du grand art. Les litt&eacute;raires pour moi sont ceux qui m&eacute;prisent et qui classent les livres en genres sup&eacute;rieurs ou mineurs. Pour cette raison, je ne veux pas me d&eacute;finir comme litt&eacute;raire. Je me bats contre toutes les classifications, contre toutes les hi&eacute;rarchies, dans la litt&eacute;rature comme ailleurs. Je suis pour faire exploser ce fatras au profit de structures r&eacute;ticulaires, o&ugrave; c&rsquo;est l&rsquo;interd&eacute;pendance entre les possibles qui domine. Chaque &oelig;uvre est alors un chemin dans le r&eacute;seau, <a href="http://www.amazon.fr/Chant-pistes-Bruce-Chatwin/dp/2253054771/ref=sr_1_1">un chant des pistes</a>.
</li><li>J&rsquo;ai d&eacute;j&agrave; &eacute;crit sur la fonction prescriptive de la litt&eacute;rature dans <em>Le peuple des connecteurs</em>. J&rsquo;y montre comme les auteurs cyberpunk ont inspir&eacute; les cr&eacute;ateurs du Web. Est-ce une litt&eacute;rature insignifiante&nbsp;? Je ne le pense pas. Proust a autant chang&eacute; ma vie que Gibson. Je ne dispose d&rsquo;aucun autre crit&egrave;re d&rsquo;&eacute;valuation d&rsquo;un auteur que son influence sur moi. Il n&rsquo;existe aucun r&eacute;f&eacute;rent absolu. La litt&eacute;rature, c&rsquo;est ma litt&eacute;rature. C&rsquo;est pour &ccedil;a que je peux en parler.
</li></ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share18796"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Vers+une+%C3%A9criture+sans+litt%C3%A9rature+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F08%2F26%2Fvers-une-ecriture-sans-litterature%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F08%2F26%2Fvers-une-ecriture-sans-litterature%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F08%2F26%2Fvers-une-ecriture-sans-litterature%2F&amp;title=Vers+une+%C3%A9criture+sans+litt%C3%A9rature+%3F" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2010/08/27/suis-je-grand-public/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2010/08/26/vers-une-ecriture-sans-litterature/ /2010/08/25/pour-une-litterature-de-gare/ /2010/08/03/recit-d%e2%80%99un-voyage-touristique/ /2010/07/29/vers-une-complexite-volontaire/ /2010/07/26/connexion-avec-paul-valery/ /2010/07/21/le-figarot-a-son-tour-victime-de-limposture/ /2010/07/21/et-de-huit/ /2010/07/20/edition-une-premiere-mondiale/ /2010/07/19/lectures-croisees-ecritures-paralleles/ /2010/07/14/ecrire-c%e2%80%99est-twitter/ /2010/07/13/tu-retardes-de-deux-ans/ /2010/06/24/litterature-information/ /2010/06/20/tuons-la-presse/ /2010/05/31/mettre-en-scene-le-texte/ /2010/05/30/le-manifeste-cyborg/ /2010/05/25/pas-oublie-livre/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/17/ne-pas-penser/ /2010/04/13/contrainte/ /2009/12/24/ecrire-vitesse-pensee/ /2009/12/15/edition-vs-web-le-clash-des-timing/ /2009/11/05/ils-resistent-a-la-fluidification-du-livre/ /2009/09/07/lectio-spiritualis-vs-lectio-scholastic/ /2009/03/01/narrative-nonfiction/ /2008/12/21/du-keitai-shousetsu-au-twiller/ /2006/10/17/comment-je-blogue/ /2023/02/28/quest-ce-quune-oeuvre-dart-au-temps-des-ia/ /2023/02/21/ecrire-sur-le-territoire/ /2023/02/20/la-seconde-revolution-numerique-frappe-la-litterature/ /2023/02/02/archivage-litteraire-sur-github/ /2023/01/30/mon-blog-nest-plus-un-blog/ /2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/ /2022/11/16/ecologiser-la-litterature/ /2022/01/26/lecriture-assistee-par-la-machine/ /2021/10/01/comment-perenniser-la-litterature-numerique/ /2021/09/14/de-lecriture-de-la-vie-du-roman/ /2020/04/21/lecriture-iterative/ /2020/03/17/la-litterature-maintenant/ /2019/05/03/lart-du-journal/ /2018/08/22/un-jeu-litteraire-via-instagram/ /2018/08/22/etre-ou-ne-pas-etre-contemporain/ /2018/06/17/lire-jouer-ecrire-avec-lovecraft/ /2018/04/05/comment-se-lire-et-lire-les-autres/ /2018/04/03/10-sujets-de-theses-litteraires/ /2018/03/30/sans-outil-on-necrit-pas/ /2018/03/30/la-litterature-numerique-est-morte/ /2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/ /2017/12/12/auteur-interactif-vs-narration-interactive/ /2017/11/28/la-litterature-numerique-comme-macrame/ /2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/ /2017/11/21/pourquoi-ecrire-en-ligne/ /2017/10/24/geolecture-testez-la-beta/ /2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/ /2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/ /2016/11/26/textshot-ou-comment-subvertir-le-web-social/ /2016/11/08/des-livres-a-lire-sur-le-territoire/ /2016/11/02/suis-je-une-oeuvre-numerique-2/ /2016/04/26/linteractivite-cest-pas-automatique/ /2016/04/18/ecrire-derreurs-en-essais/ /2016/04/12/la-litterature-comme-happening/ /2016/04/02/des-livres-sur-instagram/ /2016/03/14/journal-dun-ecrivant-bricoleur/ /2016/03/10/limpossibilite-de-resister-au-numerique/ /2016/02/04/plions-nous-a-la-realite-ontologique/ /2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/ /2016/02/02/le-roman-qui-se-fait-et-se-defait/ /2016/01/25/comment-jai-atomise-ma-vie-en-ligne/ /2016/01/21/1-minute-une-narration-sans-temps/ /2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/ /2015/11/27/la-poesie-est-dans-le-code/ /2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/ /2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/ /2015/09/30/lecriture-le-code-lincomprehension/ /2015/08/02/pour-une-dissemination-totale-des-textes/ /2015/08/01/faire-son-nid-sur-wattpad/ /2015/06/30/tu-ecris-alors-questionne-tes-outils/ /2015/06/22/lhistoire-navance-pas-dans-le-temps-seulement-dans-lespace/ /2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/ /2015/06/12/le-livre-jamais-ne-disparaitra/ /2015/06/01/cinq-mois-sur-wattpad/ /2015/05/31/le-texte-moleculaire/ /2015/05/30/francoiboniser-la-une-dun-blog/ /2015/05/26/synchronicite-esthetique/ /2015/05/01/wattpad-le-contraire-dun-blog/ /2015/02/17/connaitre-ses-lecteurs-cest-ecrire-pour-eux/ /2015/02/02/retour-dexperience-un-mois-sur-wattpad/ /2015/02/01/le-blog-nest-pas-un-espace-litteraire/ /2015/01/15/wattpad-deplacement-de-lespace-litteraire/ /2014/12/18/un-roman-en-365-jours/ /2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/ /2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/ /2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/ /2014/08/19/lart-du-premier-paragraphe/ /2014/08/18/livres-lus-ingeres-oublies/ /2014/08/10/la-puissance-du-papier/ /2014/06/22/un-blog-est-un-livre-ouvert/ /2014/06/20/faut-il-etre-rare-pour-etre-populaire/ /2014/06/19/marseille-non-lineaire/ /2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/ /2014/05/18/lecriture-et-ses-outils/ /2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/03/27/manisfeste-contre-la-legerete/ /2014/02/05/aller-a-la-rencontre-du-lecteur/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/26/lecriture-web-et-le-temps-long/ /2014/01/09/le-code-de-lart/ /2013/12/16/ebooklivre-et-site-meme-combat/ /2013/12/08/ecrivain-et-blogueur/ /2013/12/01/la-confusion-des-genres/ /2013/11/30/lecriture-est-premiere/ /2013/11/28/ce-que-le-net-a-change-le-corps/ /2013/11/24/la-send-generation-pecha-kucha-remix/ /2013/11/21/faut-il-encore-se-faire-editer/ /2013/11/17/speed-rock-send/ /2013/11/15/la-send-generation/ /2013/11/12/ce-que-le-net-a-change-lecriture/ /2013/10/11/contre-le-colonialisme-numerique/ /2013/09/23/hacker-un-livre-cest-naturel/ /2013/09/03/apres-le-blog/ /2013/09/02/lecriture-antifragile/ /2013/07/26/hacker-les-traductions-de-dostoievski/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/07/02/et-amazon-crea-le-livre-electronique/ /2013/06/15/le-fake-la-verite-en-ses-variations/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/31/vers-une-net-litterature/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/15/le-blog-sans-conversation/ /2013/05/12/bloguer-nest-pas-tenir-un-journal/ /2013/05/08/tes-pas-techos-tes-pas-artiste/ /2013/04/29/roland-barthes-sur-ledition-numerique/ /2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/ /2013/04/23/dialogue-entre-deux-anarchistes/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/03/29/twitter-ecriture-sous-steroide/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/08/de-la-nanolitterature-au-megafeuilleton/ /2013/03/03/investir-les-espaces-numeriques/ /2013/02/08/reve-de-techno-ecriture/ /2013/02/07/le-testament-ne-fait-pas-loeuvre/ /2013/02/06/taxinomie-litteraire-a-lage-de-twitter/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2013/01/11/lecon-dhumilite-pour-auteurs-pretentieux/ /2012/12/07/comment-obtenir-un-prix-goncourt/ /2012/12/06/interdire-cest-liberateur-meme-en-ecriture/ /2012/11/11/la-twitterature-nest-pas-un-nihilisme/ /2012/11/09/lettre-a-un-jeune-twitterateur/ /2012/07/19/la-twitterature-est-la-mode/ /2012/04/30/comment-ecrire-un-best-seller/ /2012/03/03/et-cetait-a-cause-de-la-beaute/ /2012/03/02/mon-isolement-meme/ /2012/02/19/toros/ /2011/12/26/bloguer-art-de-vivre/ /2011/03/18/je-ferme-mon-blog/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/04/pas-codeur-pas-auteur/ /2011/02/07/le-feuilleton-2-0/ /2011/02/05/une-journee-inoubliable/ /2010/11/21/la-fiction-comme-maieutique/ /2010/11/16/le-texte-comme-processus-ouvert/ /2010/10/07/edition-pour-les-nuls/ /2010/10/04/texte-vers-epub/ /2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/ /2010/09/07/la-fin-du-livre-unique/ /2010/09/03/une-ile-imaginaire/ /2010/08/27/suis-je-grand-public/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>