<article id="post-65461" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-01-26T19:50:08+02:00"/><meta itemprop="dateModified" content="2024-01-28T21:20:55+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/01/26/apres-les-livres-les-datasets/" /><div class="poster maxContainerWidth"><img width="768" height="569" src="https://tcrouzet.com/images_tc/2024/01/dataset2-768x569.png" class="poster-img poster-img-full" alt="Dataset" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/01/dataset2-768x569.png 768w, https://tcrouzet.com/images_tc/2024/01/dataset2-1024x759.png 1024w, https://tcrouzet.com/images_tc/2024/01/dataset2-250x185.png 250w, https://tcrouzet.com/images_tc/2024/01/dataset2.png 1364w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Dataset</div><div class="poster-title"><h1 itemprop="headline" id="title65461">Après les livres, les datasets</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/01/21/romania-jamais-les-ia-necriront-a-ma-place/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 180</a> ● <span itemprop="datePublished" content="2024-01-26T19:50:00" title="Publié à 19:50"> <a href="../../../../2024/01/index.html">26 janvier</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2024/01/28/premieres-terreurs-devant-une-ia/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65461"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Apr%C3%A8s+les+livres%2C+les+datasets&body=Regarde: https://tcrouzet.com/2024/01/26/apres-les-livres-les-datasets/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/01/26/apres-les-livres-les-datasets/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/01/26/apres-les-livres-les-datasets/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ia/index.html">IA</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65461"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Pendant que des cr&eacute;ateurs accusent les IA de les voler, et tentent de les emp&ecirc;cher d&rsquo;acc&eacute;der &agrave; leurs contenus, j&rsquo;ai une d&eacute;marche inverse.<span id="more-65461"></span></p>
<p>Pour commencer, je diffuse depuis longtemps certains de mes textes en open source, notamment le contenu de ce blog. Il n&rsquo;est pas n&eacute; de nulle part, de mon g&eacute;nie, mais d&rsquo;une multitude d&rsquo;interactions, auxquelles il doit pour beaucoup, voire l&rsquo;essentiel. Si je n&rsquo;avais pas lu d&rsquo;autres articles, d&rsquo;autres livres, d&rsquo;autres th&eacute;ories, mes textes n&rsquo;auraient jamais vu le jour.</p>
<p>Je suis persuad&eacute; que plus nous partageons nos id&eacute;es, nos &eacute;motions, nos histoires, plus nous avons de chances de nous enrichir mutuellement. Je ne suis ni pour fermer nos fronti&egrave;res avec des postes de douane, ni pour cadenasser nos &oelig;uvres. Je crois fermement que plus nous nous croisons les uns les autres, plus nous produisons du merveilleux. Au contraire, plus nous nous recroquevillons, plus nous nous inventons des fables malsaines.</p>
<p>Que les IA utilisent mes contenus pour en produire de nouveaux ne me d&eacute;range en rien, au contraire. J&rsquo;ai m&ecirc;me envie de pousser plus loin cette logique. Je suis curieux des liens qu&rsquo;elles pourraient trouver entre mes textes et d&rsquo;autres, tout comme je suis curieux de ce qu&rsquo;elles d&eacute;couvriront en analysant nos ADN et une multitude de bases de connaissances.</p>
<p>Deux strat&eacute;gies s&rsquo;offrent &agrave; nous. Dresser des murs entre nos &oelig;uvres ou les ouvrir, aux machines, aux lecteurs, aux f&eacute;condations de toutes sortes, pr&eacute;sentes ou &agrave; venir. Pour entra&icirc;ner les IA, leurs promoteurs utilisent des datasets, des donn&eacute;es plus ou moins structur&eacute;es, que l&rsquo;on retrouve sur le d&eacute;sormais incontournable <a href="https://huggingface.co">Hugging Face</a>. Soit les datasets sont construits en explorant le web, soit &agrave; partir de donn&eacute;es structur&eacute;es, potentiellement mieux qualifi&eacute;es.</p>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="2528" height="1512" src="https://tcrouzet.com/images_tc/2024/01/huggingface.jpg" class="alignnone size-full wp-image-65463 paysage" alt="Mon dataset" srcset="https://tcrouzet.com/images_tc/2024/01/huggingface.jpg 2528w, https://tcrouzet.com/images_tc/2024/01/huggingface-768x459.jpg 768w, https://tcrouzet.com/images_tc/2024/01/huggingface-1024x612.jpg 1024w, https://tcrouzet.com/images_tc/2024/01/huggingface-250x150.jpg 250w" sizes="(max-width: 2528px) 100vw, 2528px"><div class="legend">Mon dataset</div></div>
<p>Un dataset est ni plus ni moins qu&rsquo;une base de donn&eacute;es. Je me demande si nous ne sommes pas en train d&rsquo;inventer une nouvelle forme d&rsquo;&eacute;criture&nbsp;: non plus &eacute;crire de longs textes lin&eacute;aires, mais des jeux de questions et de r&eacute;ponses qui pourraient servir &agrave; entra&icirc;ner les IA &agrave; &eacute;crire &agrave; notre fa&ccedil;on, &agrave; s&rsquo;impr&eacute;gner de notre regard sur le monde, pour le g&eacute;n&eacute;raliser. Un dataset litt&eacute;raire serait une &oelig;uvre ouverte avec laquelle les lecteurs pourraient discuter sans fin. Ce serait une fa&ccedil;on d&rsquo;entrer dans un autre imaginaire, une autre temporalit&eacute;, une autre &eacute;poque.</p>
<p>Le dataset serait la version contemporaine de l&rsquo;ab&eacute;c&eacute;daire. Nous ne sommes sans doute pas tout &agrave; fait pr&ecirc;ts &agrave; les &eacute;crire consciemment, mais nous pouvons tout au moins en g&eacute;n&eacute;rer automatiquement. Je me suis donc amus&eacute; &agrave; cr&eacute;er un dataset avec le contenu de mon blog que <a href="https://huggingface.co/datasets/tcrouzet/tcrouzet_blog">j&rsquo;ai publi&eacute; sur Hugging Face</a>. Les cr&eacute;ateurs de LLMs peuvent l&rsquo;utiliser pour entra&icirc;ner leurs mod&egrave;les. J&rsquo;ai bien tent&eacute; d&rsquo;entra&icirc;ner <a href="https://mistral.ai/">Mistal</a> sur mes textes, mais j&rsquo;ai mis &agrave; genoux mon Mac.</p>
<p>L&rsquo;existence des IA ne peut plus &ecirc;tre ignor&eacute;e. Elles sont l&agrave; pour durer, pour sans cesse nous &eacute;tonner. Nous ne pouvons plus faire l&rsquo;autruche et continuer d&rsquo;&eacute;crire comme avant. Comme les d&eacute;veloppeurs cr&eacute;ent des jeux vid&eacute;o avec des moteurs, nous pouvons cr&eacute;er des &oelig;uvres litt&eacute;raires &agrave; l&rsquo;aide de moteurs narratifs. Nous ne contr&ocirc;lerons pas chacune des phrases produites, mais leur couleur, leur style, leur inclinaison psychologique, philosophique, politique&hellip; Nous sommes au-del&agrave; du livre dont vous &ecirc;tes le h&eacute;ros, nous sommes face &agrave; une totale r&eacute;invention de l&rsquo;&eacute;criture et possiblement de la lecture.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65461"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Apr%C3%A8s+les+livres%2C+les+datasets&body=Regarde: https://tcrouzet.com/2024/01/26/apres-les-livres-les-datasets/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>