<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Le masque symbole d&#039;une dérive carnavalesque</title><link rel="canonical" href="https:/tcrouzet.com/2020/08/22/le-masque-symbole-dune-derive-carnavalesque/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Le masque symbole d&#039;une dérive carnavalesque" /><meta property="og:description" content="Je n&rsquo;ai plus blogu&eacute; sur le covid depuis avril, parce que je viens de passer plusieurs mois &agrave; &eacute;crire un livre sur la question en collaboration avec Didier Pittet, &agrave; para&icirc;tre le 22 octobre, mais j&rsquo;ai du mal &agrave; rester calme quand je vois comment le masque devient un enjeu politique. Parce que soyons clair, [&hellip;]" /><meta property="og:url" content="/2020/08/22/le-masque-symbole-dune-derive-carnavalesque/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2020-08-22T05:50:07+00:00" /><meta property="article:modified_time" content="2020-08-22T10:12:34+00:00" /><meta property="og:image" content="../../../../images_tc/2020/08/IMG_2738.jpeg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2020/08/IMG_2738-768x576.jpeg" class="attachment-medium size-medium" alt="Un masque flotte" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/08/IMG_2738-768x576.jpeg 768w, ../../../../images_tc/2020/08/IMG_2738-1024x768.jpeg 1024w, ../../../../images_tc/2020/08/IMG_2738-250x188.jpeg 250w, ../../../../images_tc/2020/08/IMG_2738.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Le masque symbole d'une dérive carnavalesque</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je n&rsquo;ai plus blogu&eacute; sur le covid depuis avril, parce que je viens de passer plusieurs mois &agrave; &eacute;crire un livre sur la question en collaboration avec Didier Pittet, &agrave; para&icirc;tre le 22 octobre, mais j&rsquo;ai du mal &agrave; rester calme quand je vois comment le masque devient un enjeu politique.<span id="more-54858"></span></p><p>Parce que soyons clair, il y a longtemps que cette affaire de masque n&rsquo;est plus une question de sant&eacute; publique. Je voudrais juste rappeler une &eacute;vidence m&eacute;dicale&nbsp;: jusqu&rsquo;&agrave; preuve du contraire, le covid se transmet par contact et par gouttelettes, qui tombent tr&egrave;s vite par terre, et quasiment pas par a&eacute;rosol, sauf dans quelques situations particuli&egrave;res comme lors de certains gestes m&eacute;dicaux.</p><p>Beaucoup d&rsquo;articles ont d&eacute;fendu une transmission par a&eacute;rosol, mais tous ont &eacute;t&eacute; r&eacute;fut&eacute;s, <a href="https:/www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30558-2/fulltext">leur but principal &eacute;tant de faire mousser leurs auteurs</a>. Les politiques utilisent ces voix fautives pour justifier leurs mesures fautives et on bascule dans l&rsquo;irrationnel.</p><p>Depuis le tout d&eacute;but de l&rsquo;&eacute;pid&eacute;mie, d&egrave;s fin janvier, Didier Pittet et beaucoup d&rsquo;&eacute;pid&eacute;miologistes ont compris que ce virus ne se transmettait pas ou tr&egrave;s faiblement par a&eacute;rosol. Pourquoi, parce que les virus transmissibles principalement par a&eacute;rosol, comme la rougeole, ont des R0 sup&eacute;rieurs &agrave; 10, alors que ceux transmissibles par gouttelettes ont des R0 inf&eacute;rieurs &agrave; 10, ce qui est le cas du covid.</p><p><img width="250" height="151" src="../../../../images_tc/2020/08/r0-250x151.png" class="alignnone size-full wp-image-54860 portrait" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/08/r0-250x151.png 250w, ../../../../images_tc/2020/08/r0-768x465.png 768w, ../../../../images_tc/2020/08/r0-1024x620.png 1024w, ../../../../images_tc/2020/08/r0.png 1295w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Si ce virus se transmettait par a&eacute;rosol, s&rsquo;il pouvait rester de longues minutes en suspension, il aurait contamin&eacute; beaucoup plus vite beaucoup plus de gens, et son R0 serait bien sup&eacute;rieur.</p><p>Contre le covid, comme contre la grippe, il faut donc appliquer trois r&egrave;gles&nbsp;:</p><ol><li>Respecter la distanciation physique.</li><li>Pratiquer la friction hydroalcoolique autant que n&eacute;cessaire.</li><li>Porter un masque quand il est impossible de respecter la distanciation physique (dans les transports, dans certains commerces&hellip;), sachant qu&rsquo;il faut se frictionner les mains avant de mettre un masque et apr&egrave;s l&rsquo;avoir enlev&eacute;.</li></ol><p>Toutes les autres mesures sont inutiles, voire dangereuses pour de nombreuses raisons. Je n&rsquo;en &eacute;voque que deux.</p><ol><li>Quand on porte un masque, on se sent en s&eacute;curit&eacute; alors qu&rsquo;on ne l&rsquo;est pas et on commet de nombreuses erreurs du c&ocirc;t&eacute; de l&rsquo;hygi&egrave;ne des mains, les mains restant le principal vecteur de contamination pour un virus transmissible par contact et gouttelettes.</li><li>Quand on nous impose une mesure disproportionn&eacute;e, on a tendance &agrave; r&eacute;agir n&eacute;gativement, &agrave; ne plus adh&eacute;rer &agrave; la mesure, &agrave; faire preuve de mauvaise volont&eacute;&hellip; alors que pour lutter contre une &eacute;pid&eacute;mie il faut l&rsquo;adh&eacute;sion de tous, ce qui implique de la mod&eacute;ration de la part du l&eacute;gislateur.</li></ol><p>En France, nous assistons &agrave; un grand <em>delirium</em> autour des masques, les politiques croyant se prot&eacute;ger eux-m&ecirc;mes en ordonnant le port du masque qui ne prot&egrave;ge pas leurs concitoyens, d&rsquo;autant qu&rsquo;on oublie de parler d&rsquo;hygi&egrave;ne des mains, l&agrave; o&ugrave; la partie se gagne et se perd.</p><p>Que le masque soit impos&eacute; dans certaines situations qui l&rsquo;exigent fait sens, qu&rsquo;il soit conseill&eacute; dans d&rsquo;autres aussi, mais qu&rsquo;il soit impos&eacute; partout, tout le temps, et m&ecirc;me &agrave; v&eacute;lo, &ccedil;a n&rsquo;a plus aucun sens. On bascule soudain dans un &eacute;tat policier o&ugrave; les mesures deviennent arbitraires, et face &agrave; l&rsquo;arbitraire on ne peut que faire monter les r&eacute;criminations, alors que le but devrait &ecirc;tre de f&eacute;d&eacute;rer autour d&rsquo;objectifs communs, raisonnables et raisonn&eacute;s.</p><p>La tentation du petit chef a &eacute;t&eacute; pr&eacute;gnante durant tout le confinement, montrant combien certains &eacute;lus se prenaient pour des dictateurs en herbe. Je n&rsquo;aime pas assister &agrave; cette mont&eacute;e en puissance du totalitarisme, un totalitarisme qui n&rsquo;a rien de sanitaire, et ne fait qu&rsquo;exprimer une frustration autoritaire inassouvie.</p><p>Autant je suis pour la d&eacute;centralisation, autant quand elle est conduite par des irresponsables, il me semble que le gouvernement doit reprendre le contr&ocirc;le de la situation et remettre de l&rsquo;ordre dans la maison France. Ce dont nous avons besoin, c&rsquo;est de p&eacute;dagogie, pas d&rsquo;une dictature polici&egrave;re sous pr&eacute;texte sanitaire.</p><p>Pour m&eacute;moire, les pays qui ont le mieux g&eacute;r&eacute; la crise covid&nbsp;: la Suisse, l&rsquo;Allemagne, l&rsquo;Autriche&hellip; n&rsquo;ont jamais impos&eacute; un confinement drastique &agrave; la fran&ccedil;aise. On ne gagne pas par la force contre une &eacute;pid&eacute;mie, mais en &eacute;tant rapide et juste.</p><p>Chez nous, tandis qu&rsquo;on impose le masque pour se donner bonne conscience, indiff&eacute;rents aux cons&eacute;quences f&acirc;cheuses de ces ordonnances, on voit les gens continuer &agrave; s&rsquo;agglutiner dans les lieux publics, <a href="https:/www.huffingtonpost.fr/entry/puy-du-fou-distanciation_fr_5f3f6eeac5b6763e5dc18f2c">l&rsquo;exemple du Puy du fou symbolisant cette d&eacute;rive</a>, des milliers de personnes se croyant prot&eacute;g&eacute;es par leur masque alors qu&rsquo;elles se passent le virus de main en main, avec la b&eacute;n&eacute;diction de l&rsquo;&Eacute;tat.</p><p>Nous assistons &agrave; une surench&egrave;re, &agrave; un emballement, dont le gouvernement a perdu le contr&ocirc;le. Demain les virus de l&rsquo;automne d&eacute;ferleront en plus du covid, le d&eacute;pistage se compliquera, l&rsquo;angoisse augmentera, les enfants auront renonc&eacute; &agrave; passer huit heures par jour dans leur classe en portant un masque, il sera trop tard pour corriger le tir, parce qu&rsquo;une grande partie de la population s&rsquo;opposera farouchement au masque au moment o&ugrave; son port raisonn&eacute; sera le plus n&eacute;cessaire.</p><p>Nous ne vivons plus dans un pays o&ugrave; on veut soigner, mais dans un pays o&ugrave; on veut donner l&rsquo;illusion de bien faire. On ne fait plus de la politique, mais du spectacle, le masque &eacute;tendard de cette d&eacute;rive carnavalesque.</p><p><em>PS1 : Si les pays asiatiques ont gagn&eacute; la premi&egrave;re manche contre le covid, ce n&rsquo;est pas gr&acirc;ce au port du masque excessif, mais gr&acirc;ce &agrave; un confinement strict, c&rsquo;est-&agrave;-dire gr&acirc;ce &agrave; la distanciation physique.</em></p><p><em>PS2 : Le masque est visible, c&rsquo;est un signe ext&eacute;rieur de mobilisation. Les mains cradingues ont ne les voit pas et les politiques s&rsquo;en fichent. Ils ne s&rsquo;int&eacute;ressent qu&rsquo;aux signes ext&eacute;rieurs de mobilisation.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54858"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Le+masque+symbole+d%E2%80%99une+d%C3%A9rive+carnavalesque&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F08%2F22%2Fle-masque-symbole-dune-derive-carnavalesque%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F08%2F22%2Fle-masque-symbole-dune-derive-carnavalesque%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F08%2F22%2Fle-masque-symbole-dune-derive-carnavalesque%2F&amp;title=Le+masque+symbole+d%E2%80%99une+d%C3%A9rive+carnavalesque" target="_blank"></a></div></div></div></div><h4><a href="../../../../2020/05/06/bilan-de-deux-mois-de-confinement/index.html">&lt; </a><a href="../../../../tag/confinement/index.html">Covid 42</a> ● <span itemprop="datePublished" content="2020-08-22T05:50:00" title="Publié à 5:50"> <a href="../../../../2020/08/index.html">22 août</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/08/28/france-bombe-a-retardement/index.html"> &gt;</a></h4></body></html>