<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Un fumeur de cannabis a plus de droits qu’un lecteur</title><link rel="canonical" href="https:/tcrouzet.com/2013/09/21/un-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Un fumeur de cannabis a plus de droits qu’un lecteur" /><meta property="og:description" content="En d&eacute;couvrant le billet de Calimaq sur les lock-books, mon &eacute;nervement n&rsquo;a cess&eacute; de cro&icirc;tre. Je ne supporte pas cette volont&eacute; gouvernementale de tout l&eacute;gif&eacute;rer, de trouver syst&eacute;matiquement des boucs &eacute;missaires &agrave; notre d&eacute;responsabilisation g&eacute;n&eacute;ralis&eacute;e. Une nouvelle loi pour prot&eacute;ger les lecteurs ne fera qu&rsquo;enfoncer plus profond le clou de leur apathie. &Agrave; force de [&hellip;]" /><meta property="og:url" content="/2013/09/21/un-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-09-21T08:26:49+00:00" /><meta property="article:modified_time" content="2014-12-05T19:39:56+00:00" /><meta property="og:image" content="../../../../images_tc/2011/12/auteurs_drm_black.png" /><meta property="og:image:width" content="800" /><meta property="og:image:height" content="872" /><meta property="og:image:type" content="image/png" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="837" src="../../../../images_tc/2011/12/auteurs_drm_black-768x837.png" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2011/12/auteurs_drm_black-768x837.png 768w, ../../../../images_tc/2011/12/auteurs_drm_black-250x273.png 250w, ../../../../images_tc/2011/12/auteurs_drm_black.png 800w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Un fumeur de cannabis a plus de droits qu’un lecteur</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>En d&eacute;couvrant <a href="http:/scinfolex.com/2013/09/20/un-objet-qui-ne-respecte-pas-les-droits-du-lecteur-merite-t-il-de-sappeler-livre/">le billet de Calimaq sur les lock-books</a>, mon &eacute;nervement n&rsquo;a cess&eacute; de cro&icirc;tre. Je ne supporte pas cette volont&eacute; gouvernementale de tout l&eacute;gif&eacute;rer, de trouver syst&eacute;matiquement des boucs &eacute;missaires &agrave; notre d&eacute;responsabilisation g&eacute;n&eacute;ralis&eacute;e. Une nouvelle loi pour prot&eacute;ger les lecteurs ne fera qu&rsquo;enfoncer plus profond le clou de leur apathie.<span id="more-33470"></span></p><p>&Agrave; force de diaboliser Amazon, on va finir par renoncer &agrave; notre droit le plus &eacute;l&eacute;mentaire&nbsp;: la libert&eacute;. Qu&rsquo;est-ce qui m&rsquo;emp&ecirc;che de ne pas faire ce qu&rsquo;Amazon veut que je fasse&nbsp;? Ou Apple, ou n&rsquo;importe quel autre acteur du march&eacute;. Trop de gens ont tendance &agrave; consid&eacute;rer ces entreprises comme des instances l&eacute;gislatives en elles-m&ecirc;mes. Ils confondent la loi et les pr&eacute;tentions commerciales, sous couvert de copyright.</p><p>Quand Amazon me dit que je ne peux lire sur son Kindle que les livres vendus par Amazon, c&rsquo;est faux. Contrairement &agrave; ce que d&eacute;clare Fran&ccedil;oise Benhamou, conseill&eacute;e par un incomp&eacute;tent de plus, l&rsquo;&eacute;cosyst&egrave;me Amazon n&rsquo;est pas un jardin clos. Il vous suffit de regarder dans la marge &agrave; c&ocirc;t&eacute; de ce billet&nbsp;: un petit bouton vous permet d&rsquo;envoyer le texte sur un Kindle, et pas sur l&rsquo;appareil, sur le logiciel Kindle qui peut &ecirc;tre install&eacute; sur toutes les tablettes, t&eacute;l&eacute;phone, ordinateur&hellip; de toutes les marques.</p><p>Est-ce cela la fermeture&nbsp;? &Ecirc;tre partout pr&eacute;sent et accepter tous les contenus&nbsp;? Autoriser leur synchronisation &agrave; travers une multitude de plateformes&nbsp;?</p><p>Vous imaginez une loi pour p&eacute;naliser Amazon&nbsp;: punir la fermeture. Je viens de vous montrer qu&rsquo;elle ne pouvait pas s&rsquo;appliquer &agrave; Amazon. Son &eacute;cosyst&egrave;me n&rsquo;est pas ferm&eacute;. En revanche, je crois qu&rsquo;il existe des enfermements pires, surtout dans certains environnements administratifs et politiques&nbsp;?</p><p>Vous, nos autopr&eacute;tendues &eacute;minences grises, &ecirc;tes si enferm&eacute;s dans un espace mental &eacute;triqu&eacute; que vous &ecirc;tes incapables de comprendre le d&eacute;but du commencement de l&rsquo;espace num&eacute;rique. Il est ouvert par nature, ouvert &agrave; tous les vents, les portes ne cessent de claquer &agrave; cause des courants d&rsquo;air.</p><p><a href="2012/09/16/ebooks-defends-tes-droits-avec-tes-armes/">Quand les &eacute;diteurs ajoutent des DRM &agrave; leurs livres, les hackers distribuent les logiciels pour nous en d&eacute;barrasser.</a> Quand Apple nous sort un nouvel iOS pr&eacute;tendument ferm&eacute;, les m&ecirc;mes hackers s&rsquo;attachent imm&eacute;diatement &agrave; le jailbreaker. Quand Amazon n&rsquo;offre que le support des fichiers mobi, Calibre aide &agrave; lever cette barri&egrave;re en un tour de main. Et Amazon n&rsquo;est pas dupe, qui fournit un logiciel pour convertir les ebooks au format ePub en mobi.</p><p>&Eacute;minences, vous feriez mieux de promulguer une loi pour d&eacute;p&eacute;naliser le hacking qui ne vise qu&rsquo;&agrave; lib&eacute;rer ce que les industriels tentent de verrouiller. Une loi, qui pour une fois, aurait pour objectif de nous lib&eacute;rer tous. Parce qu&rsquo;en attendant vous &ecirc;tes incoh&eacute;rents. Vous ne parlez que de copyrights contraignants et, quand un acteur du march&eacute; cherche &agrave; contraindre, vous vous insurgez. Ce qui vous fait mal c&rsquo;est que d&rsquo;autres vous imitent. Vous feriez mieux d&rsquo;accorder &agrave; chacun de nous le droit &agrave; l&rsquo;autod&eacute;fense.</p><p>Faites confiance aux lecteurs. Formez-les &agrave; la r&eacute;sistance. Donnez-leur les armes pour qu&rsquo;aucune volont&eacute; issue du march&eacute; ne s&rsquo;impose &agrave; eux. Et arr&ecirc;tez de diaboliser telle ou telle entreprise, en nous faisant croire que nous, inf&acirc;mes larves, ne pouvons plus rien contre son gigantisme. Non, nous sommes tout-puissants. Et &ccedil;a, vous ne l&rsquo;aimez pas du tout.</p><p>Vis-&agrave;-vis des lecteurs, la seule faute d&rsquo;Amazon est d&rsquo;utiliser des DRM. Mais, en v&eacute;rit&eacute;, c&rsquo;est les &eacute;diteurs qui prot&egrave;gent les livres, pas les distributeurs. C&rsquo;est eux qui nous forcent &agrave; utiliser un hack pour sortir un livre d&rsquo;une liseuse pour le copier sur une autre. C&rsquo;est eux qui nous enferment. Attaquer syst&eacute;matiquement Amazon revient &agrave; dresser un rideau de fum&eacute;e devant les vrais probl&egrave;mes&hellip; qui, encore une fois, n&rsquo;existent que sur le strict plan juridique&nbsp;: dans la pratique le lecteur responsable et &eacute;mancip&eacute; a d&eacute;j&agrave; tous les droits.</p><p>Une &eacute;trange id&eacute;e me vient. Un livre lib&eacute;r&eacute; de ses DRM par un hack est un livre interdit. Une sorte de substance ill&eacute;gale. Alors j&rsquo;en d&eacute;duis qu&rsquo;un lecteur pirate a moins de droits qu&rsquo;un consommateur de cannabis. Il est moins prot&eacute;g&eacute; que lui. Moins bien accept&eacute; dans la soci&eacute;t&eacute;. &Ccedil;a buguerait pas un peu&nbsp;? Je demande l&rsquo;&eacute;galit&eacute; dans l&rsquo;ill&eacute;galit&eacute;.</p><p><a href="http:/fr.wikipedia.org/wiki/Cannabis_m%C3%A9dical"><img width="250" height="252" src="../../../../images_tc/2013/09/595px-CarteEuropeCannabisMedical-250x252.gif" class="alignnone size-full wp-image-33475 portrait" alt="&Agrave; l'&eacute;chelle europ&eacute;enne, le cannabis est bien mieux accept&eacute; que le hacking qui ne nulle part" decoding="async" loading="lazy"></a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33470"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Un+fumeur+de+cannabis+a+plus+de+droits+qu%E2%80%99un+lecteur&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F21%2Fun-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F21%2Fun-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F21%2Fun-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur%2F&amp;title=Un+fumeur+de+cannabis+a+plus+de+droits+qu%E2%80%99un+lecteur" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/09/15/la-liseuse-loutil-neomarxiste/index.html">&lt; </a><a href="../../../../tag/edition/index.html">Édition 91</a> ● <span itemprop="datePublished" content="2013-09-21T10:26:00" title="Publié à 10:26"> <a href="../../../../2013/09/index.html">21 septembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/10/03/le-jour-ou-la-derniere-librairie-francaise-a-ferme/index.html"> &gt;</a></h4></body></html>