<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="page-template-default page page-id-64513">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-64513" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-11-21T18:07:04+02:00"/><meta itemprop="dateModified" content="2023-11-15T10:36:47+02:00"/><meta itemprop="url" content="https://tcrouzet.com/727gd/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/10/IMG_3101-768x576.jpeg" class="poster-img poster-img-full" alt="Montagne Noire" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3101-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3101-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3101-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2023/10/IMG_3101.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Montagne Noire</div><div class="poster-title"><h1 itemprop="headline" id="title64513">i727 bikepacking en Hérault - Grand Départ 8 mai 2024</h1></div></div><div class="post hentry" itemprop="articleBody" id="post-64513"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Chaque ann&eacute;e depuis 2020, nous nous &eacute;lan&ccedil;ons en groupe pour un <a href="../727tour/index.html">727</a> (les ann&eacute;es impaires) ou un <a href="../i727/index.html">i727</a> (les ann&eacute;es paires), des aventures VTT en bikepacking autour et dans le d&eacute;partement de l&rsquo;H&eacute;rault. Les 727/i727 ne sont pas des comp&eacute;titions, mais des randonn&eacute;es, o&ugrave; la fraternit&eacute;, la bienveillance et la coop&eacute;ration sont les bienvenues. Participer &agrave; un <a href="../2023/11/10/bikepacking-eloge-des-grands-departs/index.html">Grand D&eacute;part</a> est l&rsquo;occasion de rencontrer d&rsquo;autres bikepackers, de partager des moments m&eacute;morables avec eux, de se motiver et aussi de d&eacute;buter pour ceux qui d&eacute;couvrent la discipline (on a presque tous commenc&eacute; ainsi).</p>
<p><a href="https://www.helloasso.com/associations/ec-poussan/evenements/i727-2024-1" style="background-color:red;color: white;font-weight:bold">Inscrivez-vous au i727 2024 sur helloasso (35&nbsp;&euro;) &gt;&gt;&gt;</a></p>
<p>Pourquoi rouler un i727 en mai&nbsp;? Parce que c&rsquo;est la plus belle des saisons pour en prendre plein les yeux dans des paysages sauvages, sans cesse changeants, loin des grandes villes, avec des villages parmi les plus beaux de France et des chemins m&eacute;morables. L&rsquo;H&eacute;rault ne se limite pas &agrave; ses plages.</p>
<p><a href="../i727/index.html">Plus d&rsquo;infos sur le i727 &gt;&gt;&gt;</a> (<a href="../727-english/index.html">or in English</a>)</p>
<p><a href="../les-727-aventures-bikepacking-en-herault/index.html">Pr&eacute;sentation de la s&eacute;rie 727 &gt;&gt;&gt;</a></p>
<p><a href="https://www.facebook.com/groups/727tour">Discutez sur le groupe Facebook &gt;&gt;&gt;</a><br><!--[Plus d'infos sur le 727 >>>](/727tour/) ([or in English](/727-english/))--></p>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="1531" height="1024" src="https://tcrouzet.com/images_tc/2023/10/poster02.jpg" class="alignnone size-full wp-image-65253 paysage" alt="" srcset="https://tcrouzet.com/images_tc/2023/10/poster02.jpg 1531w, https://tcrouzet.com/images_tc/2023/10/poster02-768x514.jpg 768w, https://tcrouzet.com/images_tc/2023/10/poster02-1024x685.jpg 1024w, https://tcrouzet.com/images_tc/2023/10/poster02-250x167.jpg 250w" sizes="(max-width: 1531px) 100vw, 1531px"></div>
<p>La cinqui&egrave;me &eacute;dition de la randonn&eacute;e partira du village de <a href="https://fr.wikipedia.org/wiki/Poussan">Poussan</a> le 8 mai 2024 &agrave; 7h30 et sera organis&eacute;e par l&rsquo;ECP (Entente Cycliste Poussannaise), un club affili&eacute; &agrave; la <a href="https://ffvelo.fr/">FFV&eacute;lo</a>.</p>
<p>Poussan se trouve non loin de la sortie 33 sur l&rsquo;autoroute A9, &agrave; 11&nbsp;km de la gare SNCF de S&egrave;te et 26&nbsp;km de la gare de Montpellier. On peut se garer gratuitement au parking du centre sportif. <a href="../les-727-aventures-bikepacking-en-herault/#acces">Sur la page de pr&eacute;sentation des 727, retrouvez des informations plus d&eacute;taill&eacute;es.</a></p>
<p>Je ne suis pas fan des &eacute;v&egrave;nements bikepacking payants (et surtout hors de prix), mais l&rsquo;organisation d&rsquo;une randonn&eacute;e avec plus d&rsquo;une poign&eacute;e de participants implique de souscrire une assurance tout simplement pour assurer l&rsquo;organisateur contre les assurances individuelles des participants, au cas o&ugrave; elles se retourneraient contre lui suite &agrave; un accident. &Agrave; l&rsquo;ECP, nous nous assurons via la FFV&eacute;lo. Voil&agrave; pourquoi la participation est payante. Nous tenons &agrave; offrir tous les services des &eacute;preuves on&eacute;reuses, et m&ecirc;me davantage, pour seulement 35&nbsp;&euro;.</p>
<ul><li>H&eacute;bergement pour d&eacute;rouler votre matelas et sac de couchage la veille du Grand D&eacute;part. Elle sera ouverte &agrave; partir de 19&nbsp;heures le 7 mai (l&rsquo;adresse d&eacute;pendra du nombre de participants). </li>
<li>Veill&eacute;e d&rsquo;armes la veille du Grand D&eacute;part au <a href="https://goo.gl/maps/8cLge9FWtqnJ5QyH8">Grand Caf&eacute; Beau S&eacute;jour, 21 boulevard Riverain</a>. C&rsquo;est toujours un bon moment et l&rsquo;occasion de faire connaissance. Lors de l&rsquo;inscription, vous pouvez r&eacute;server une pizza ou un bon plat de p&acirc;tes au Kosi, restaurant voisin du caf&eacute; (vous paierez directement au restaurateur).</li>
<li>Petit-d&eacute;jeuner frugal le jour du d&eacute;part au Grand Caf&eacute;. Il sera servi au caf&eacute; entre 6h30 et 7h30, heure du grand d&eacute;part, le 8 mai.</li>
<li>Pot au retour au Grand Caf&eacute; (ouvert de 6h30 et 20h, ferm&eacute; le lundi et le dimanche apr&egrave;s-midi&hellip; mais exceptionnellement ouvert pour nos arriv&eacute;es le dimanche 13 mai).</li>
<li>D&eacute;p&ocirc;t de vos affaires au Grand Caf&eacute; durant l&rsquo;&eacute;preuve pour ceux qui arrivent en train.</li>
<li>Tracking et historique illustr&eacute; avec <a href="https://geogram.tcrouzet.com/">Geogram</a>.</li>
<li>Douches aux vestiaires du stade &agrave; l&rsquo;arriv&eacute;e.</li>
<li>Par souci de sobri&eacute;t&eacute; &eacute;cologique, nous &eacute;vitons les goodies et autres babioles.</li>
<li>Et bien s&ucirc;r, une trace aux petits oignons, enrichie d&rsquo;une multitude de points d&rsquo;int&eacute;r&ecirc;t, notamment les points d&rsquo;eau.</li>
</ul><p>Comme les 727/i727 ne sont pas des comp&eacute;titions et n&rsquo;impliquent pas des points de contr&ocirc;le pour valider vos passages avec des horaires butoirs, ils favorisent la constitution de groupes par affinit&eacute; et niveau. C&rsquo;est une des grandes particularit&eacute;s de l&rsquo;&eacute;preuve. Elle favorise la fraternit&eacute;, du fait m&ecirc;me de son mode d&rsquo;organisation. Bien s&ucirc;r, rien ne vous emp&ecirc;che de rouler seul &agrave; votre rythme.</p>
<p>Une fois inscrit, vous recevrez des informations d&eacute;taill&eacute;es et le lien d&rsquo;un groupe Telegram o&ugrave; nous &eacute;changerons avant le Grand D&eacute;part et tout au long de la randonn&eacute;e (nous utilisons Telegram de pr&eacute;f&eacute;rence &agrave; WhatsApp parce que c&rsquo;est une solution open source, qui par ailleurs sert de support &agrave; Geogram).</p>
<h3>R&eacute;sum&eacute; du r&egrave;glement</h3>
<p><a href="../727-reglement/index.html">Je vous invite &agrave; prendre connaissance du r&egrave;glement de la randonn&eacute;e.</a> Il y est notamment question du mat&eacute;riel n&eacute;cessaire minimal et du bon usage du groupe Telegram. Voici un r&eacute;sum&eacute;.</p>
<ul><li>L&rsquo;inscription n&rsquo;est pas remboursable, mais elle est transf&eacute;rable &agrave; un autre participant de la m&ecirc;me &eacute;dition.</li>
<li>Vous devez assistance aux autres participants qui pourraient avoir des probl&egrave;mes.</li>
<li>Vous emportez l&rsquo;&eacute;quipement minimum list&eacute; dans le r&egrave;glement. Des chaussettes hautes sont fortement conseill&eacute;es, car les buissons des garrigues peuvent griffer.</li>
<li>Vous serez en totale autonomie, choisirez o&ugrave; vous ravitailler et o&ugrave; dormir&nbsp;: bivouac sauvage, camping, g&icirc;te, h&ocirc;tel&hellip; Une seule contrainte&nbsp;: ne laissez aucune trace de votre passage dans la nature.</li>
<li>Si on trouve assez souvent de l&rsquo;eau sur la trace, il peut &ecirc;tre difficile de se ravitailler. Les commerces ferment le plus souvent entre midi et 16&nbsp;heures, n&rsquo;ouvrent pas le dimanche apr&egrave;s-midi, parfois pas le lundi. Il est conseill&eacute; de transporter de quoi s&rsquo;alimenter durant 36&nbsp;heures.</li>
<li>Vous acceptez, en toute connaissance de cause et des cons&eacute;quences envisageables, de d&eacute;charger l&rsquo;enti&egrave;re responsabilit&eacute; d&eacute;lictuelle et/ou contractuelle de l&rsquo;organisateur quant aux &eacute;ventuels dommages que vous pourriez subir du fait de la randonn&eacute;e et de son organisation. Vous renoncez d&egrave;s lors &agrave; tout recours contre l&rsquo;organisateur.</li>
</ul></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64513"><div class="crunchify-social"><a class="icon_com icon" href="../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+i727+bikepacking+en+H%C3%A9rault+%E2%80%93+Grand+D%C3%A9part+8+mai+2024&body=Regarde: https://tcrouzet.com/727gd/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../cyclotrope/index.html"><div id="loadMore" data-type="page" data-page="2" data-url="" ></div></a>
<script type="text/javascript" src="/toggle.js?ver=F3" id="toggle-js"></script>
<div id="copyMessage"></div>
</body>
</html>