<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L'art du vélo</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L'art du vélo</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout commence avec ma lecture de <a href="https://www.amazon.com/Born-Run-Hidden-Superathletes-Greatest/dp/0307279189/">
<em>Born to run</em></a>. Dans ce r&eacute;cit lumineux, <a href="https://en.wikipedia.org/wiki/Christopher_McDougall">Christopher
McDougall</a> raconte l&rsquo;histoire des ultramarathons &agrave; travers son
exp&eacute;rience et celle de champions embl&eacute;matiques, notamment le
mythique <a href="https://en.wikipedia.org/wiki/Micah_True">Caballo
Blanco</a>, remontant peu &agrave; peu dans le temps jusqu&rsquo;&agrave; &eacute;tudier l&rsquo;art
de courir des premiers hominid&eacute;s, aboutissant &agrave; la conclusion que
nous sommes n&eacute;s pour courir et que nous avons manqu&eacute; oublier cet
art ancestral. Ce livre m&rsquo;a r&eacute;v&eacute;l&eacute; mes propres possibilit&eacute;s de
coureur, mais il m&rsquo;a aussi mis une id&eacute;e en t&ecirc;te&nbsp;: nous sommes
n&eacute;s pour p&eacute;daler tout autant que pour courir.<!--more--></p>
<p>Il s&rsquo;agit bien s&ucirc;r d&rsquo;un paradoxe puisque les v&eacute;los n&rsquo;ont &eacute;t&eacute;
invent&eacute;s qu&rsquo;au XIX<sup>e</sup> si&egrave;cle, les premiers v&eacute;los dignes de
ce nom n&rsquo;apparaissant que dans les ann&eacute;es 1890, notamment gr&acirc;ce aux
pneus d&eacute;montables et aux chambres &agrave; air. Mais ce paradoxe est
facile &agrave; lever. L&rsquo;&eacute;volution biologique a fait de nous des coureurs
endurants, capables de traquer durant des heures et des heures le
gibier jusqu&rsquo;&agrave; ce qu&rsquo;il meure d&rsquo;&eacute;puisement. Pour r&eacute;ussir cette
prouesse, nous disposons d&rsquo;une capacit&eacute; unique&nbsp;: nous nous
refroidissons par transpiration alors que les autres mammif&egrave;res
terrestres se refroidissent par ventilation, ce qui implique chez
eux un essoufflement rapide. Si on les pousse &agrave; courir non-stop,
ils finissent par succomber d&rsquo;hyperthermie.</p>
<p>Notre aptitude &agrave; l&rsquo;effort peut &ecirc;tre mise &agrave; profit pour la
marche, la course, le v&eacute;lo et tous les sports d&rsquo;endurance qui
implique un d&eacute;placement&nbsp;: ski, natation, aviron&hellip; D&rsquo;une
certaine fa&ccedil;on, nous sommes n&eacute;s pour ces sports, &agrave; cela pr&egrave;s que la
course et le v&eacute;lo nous am&egrave;nent sur les m&ecirc;mes terrains, sur de
grandes distances et pour de longues dur&eacute;es, ind&eacute;pendamment de la
saison et de la localisation. Partout o&ugrave; nous pouvons courir, nous
pouvons p&eacute;daler. Bien s&ucirc;r, l&rsquo;&eacute;volution n&rsquo;a pas optimis&eacute; notre
morphologie pour le v&eacute;lo. En revanche, nos ing&eacute;nieurs ont su lui
adapter les v&eacute;los.</p>
<p>Les biologistes parlent d&rsquo;<a href="https://en.wikipedia.org/wiki/Exaptation">exaptation</a>, une
adaptation <em>a posteriori</em>. Par exemple, certains dinosaures
disposaient de plumes pour se r&eacute;chauffer qui, ensuite, se sont
av&eacute;r&eacute;es utiles pour le vol. Autre exemple&nbsp;: quand les premiers
hominid&eacute;s se sont redress&eacute;s, leur larynx est descendu, ce qui nous
a ensuite donn&eacute; la possibilit&eacute; de la parole. Sans grande
exag&eacute;ration, nous pouvons conclure que nous sommes n&eacute;s pour le
v&eacute;lo. L&rsquo;&eacute;volution a fait de nous des coureurs, et soudainement &agrave; la
fin du XIX<sup>e</sup> si&egrave;cle, nous avons d&eacute;couvert que tout ce
travail de s&eacute;lection avait aussi fait de nous des cyclistes. De
fait, quand nous courons ou p&eacute;dalons, nous &eacute;prouvons souvent les
m&ecirc;mes &eacute;motions, m&ecirc;me si nous ne faisons pas travailler les m&ecirc;mes
muscles. Cette similitude psychologique est sensible lorsque nous
allongeons les distances. L&rsquo;art de la course et du v&eacute;lo ont plus
qu&rsquo;une parent&eacute;, ils puisent aux m&ecirc;mes racines ancestrales.</p>
<p>Plus je pense &agrave; cette relation, mieux je comprends pourquoi &agrave;
v&eacute;lo je me sens souvent en communion avec la nature autant qu&rsquo;avec
mes compagnons de route. Quand nous p&eacute;dalons, nous parcourons les
savanes africaines &agrave; la poursuite du gibier. Quelque chose de
semblable se joue, &agrave; la fois physiquement et psychologiquement. Nos
sens se tendent. Nos pens&eacute;es se taisent. Nous ne sommes pas loin du
vide/plein propre au satori. Nous nous sentons vivre avec une force
d&eacute;cupl&eacute;e.</p>
<h3>Les quatre dimensions du v&eacute;lo</h3>
<p>Et puis, en ao&ucirc;t 2018, j&rsquo;ai d&eacute;m&eacute;nag&eacute; en Floride. Impossible de
retrouver mon &eacute;tat de gr&acirc;ce. De toute &eacute;vidence, le v&eacute;lo est un art
fragile, qui exige un subtil &eacute;quilibre pour atteindre au sublime.
Il me semble que toutes mes sorties v&eacute;lo peuvent &ecirc;tre &eacute;valu&eacute;es au
regard de quatre dimensions.</p>
<p><strong>Dimension sportive</strong> Le v&eacute;lo est bien s&ucirc;r un
sport, qui exige un entra&icirc;nement et une hygi&egrave;ne de vie, le tout
associ&eacute; au go&ucirc;t de l&rsquo;effort.</p>
<p><strong>Dimension pilotage</strong> &Agrave; v&eacute;lo comme &agrave; la course, il
faut trouver son chemin, optimiser ses trajectoires, ma&icirc;triser la
glisse quand on d&eacute;vale des singles ou des routes de montagnes. Le
v&eacute;lo est li&eacute; &agrave; la g&eacute;ographie, &agrave; la cartographie, &agrave; la
topographie.</p>
<p><strong>Dimension sociale</strong> On peut faire du v&eacute;lo seul,
mais rien ne vaut de rouler en groupe. On peut parler en p&eacute;dalant.
De fait, on parle beaucoup. Le v&eacute;lo est propice &agrave; l&rsquo;&eacute;change,
d&rsquo;autant qu&rsquo;il implique de se ravitailler souvent. Il cr&eacute;e du lien.
Quand on approche ensemble du satori, c&rsquo;est comme si on faisait
l&rsquo;amour.</p>
<p><strong>Dimension esth&eacute;tique</strong> Quand on p&eacute;dale, on
ressent le monde, on le respire, on le voit, on l&rsquo;explore. On
transforme le territoire en terrain de jeu, aussi en mus&eacute;e, avec
des lumi&egrave;res toujours changeantes au fil de la journ&eacute;e et de
l&rsquo;ann&eacute;e. Le v&eacute;lo nous rapproche de la nature, aussi de la ville
malgr&eacute; sa violence pour les deux roues.</p>
<p>Ces quatre axes me sont devenus &eacute;vidents &agrave; mon arriv&eacute;e en
Floride. J&rsquo;ai commenc&eacute; par y p&eacute;daler seul, empruntant les pistes
cyclables autour de chez moi. Je ne r&eacute;ussissais qu&rsquo;&agrave; travailler la
dimension sportive, et encore sans r&eacute;ussir &agrave; me d&eacute;passer. Puis j&rsquo;ai
rencontr&eacute; d&rsquo;autres cyclistes et j&rsquo;ai gagn&eacute; quelques points sur la
dimension sociale et aussi esth&eacute;tique, car j&rsquo;ai &eacute;t&eacute; initi&eacute; aux
<a href="https://en.wikipedia.org/wiki/Levee"><em>levees</em></a>,
les digues qui d&eacute;limitent les Everglades. J&rsquo;ai m&ecirc;me d&eacute;nich&eacute; un parc
o&ugrave; je pouvais travailler le pilotage. Peu &agrave; peu, j&rsquo;ai d&eacute;couvert que
toutes mes sorties pouvaient &ecirc;tre situ&eacute;es sur mon graphique &agrave;
quatre dimensions.</p>
<div class="image"><img src="../../images/50321_4dim.jpg" alt="Les 4 dimensions du v&eacute;lo" width="938" height="906"><div class="legend">Les 4 dimensions du v&eacute;lo</div></div>
<p>Des sorties purement sportives, avec z&eacute;ro en pilotage, collectif
et esth&eacute;tique. Des sorties en famille, avec z&eacute;ro en sportif et
pilotage, mais un bon score en collectif et esth&eacute;tique. Des sorties
magiques, avec une note maximale sur tous les axes, lorsque nous
explorons en bande de nouveaux territoires. J&rsquo;ai alors compris que
le v&eacute;lo ne devenait un art qu&rsquo;&agrave; ce moment, quand nous poussons les
quatre dimensions vers leur extr&ecirc;me.</p>
<p>J&rsquo;ai aussi compris pourquoi je n&rsquo;&eacute;tais pas un cycliste heureux
en Floride. C&ocirc;t&eacute; sportif, il me manque les ascensions. C&ocirc;t&eacute;
pilotage, je suis cantonn&eacute; &agrave; quelques routes et chemins plut&ocirc;t
ennuyeux. C&ocirc;t&eacute; collectif, mon cercle de copains est encore
minuscule et ne b&eacute;n&eacute;ficie pas d&rsquo;une histoire riche de liens. C&ocirc;t&eacute;
esth&eacute;tique, les parcours urbains sont dangereux et monotones, tout
aussi monotones que les <em>levees</em>, infinies lignes droites
entre des &eacute;tendues tout aussi infinies de mar&eacute;cages, avec parfois
de belles lumi&egrave;res, il est vrai, mais je n&rsquo;ai aucune envie de me
limiter &agrave; ces perspectives, ici ou ailleurs, je veux transformer le
cyclisme en art.</p>
<p>Je me lance donc dans une qu&ecirc;te personnelle aussi bien que
collective, car j&rsquo;esp&egrave;re entra&icirc;ner avec moi mes copains et mes
copines, pr&eacute;sents et &agrave; venir. Pour commencer, il me para&icirc;t donc
important de parler de quel cycliste je suis.</p>
<h3>Comment je suis redevenu cycliste</h3>
<p>J&rsquo;ai toujours fait du v&eacute;lo, ou presque. Pour mes onze ans, mon
p&egrave;re m&rsquo;a achet&eacute; un v&eacute;lo de course en titane et j&rsquo;ai commenc&eacute; &agrave;
faire des sorties avec le club local, une quarantaine de kilom&egrave;tres
le mercredi, une centaine le dimanche, avec souvent plus de mille
m&egrave;tres de d&eacute;nivel&eacute;. Puis j&rsquo;ai grandi, ce v&eacute;lo est devenu trop
petit. &Agrave; quatorze ans, mon p&egrave;re m&rsquo;a achet&eacute; une moto d&rsquo;enduro et
j&rsquo;ai vendu mon v&eacute;lo. Ma carri&egrave;re de cycliste de haut niveau &eacute;tait
d&eacute;j&agrave; termin&eacute;e.</p>
<p>J&rsquo;ai attendu plus de dix ans avant de m&rsquo;acheter mon premier VTT,
c&rsquo;&eacute;tait en 1988. J&rsquo;ai alors pris l&rsquo;habitude de faire une ou deux
sorties par mois, question de me tenir en forme. Je jouais aussi un
peu au tennis, faisais des randonn&eacute;es en montagne et du ski. J&rsquo;ai
poursuivi sur ce rythme erratique pendant plus de vingt ans. La
quarantaine franchie, et &agrave; force de passer le plus clair de mon
temps &agrave; &eacute;crire derri&egrave;re mon ordinateur, j&rsquo;ai commenc&eacute; &agrave; avoir mal
au dos et donc &agrave; me rendre r&eacute;guli&egrave;rement chez Olivier, mon
ost&eacute;opathe et bient&ocirc;t ami.</p>
<p>Olivier est aussi marathonien et cycliste. Il ne cessait de me
dire de faire davantage de sport. Je ne l&rsquo;&eacute;coutais pas, persuad&eacute;
que j&rsquo;avais mieux &agrave; faire devant mon ordinateur. En 2011, &agrave;
47&nbsp;ans, j&rsquo;ai fait mon burn-out, <a href="https://tcrouzet.com/jai-debranche/">dont le r&eacute;cit est devenu un
livre</a>, et je n&rsquo;ai pas eu d&rsquo;autre choix que de me reprendre en
main. J&rsquo;ai commenc&eacute; &agrave; courir. Les premi&egrave;res fois, j&rsquo;&eacute;tais une
loque. Puis, peu &agrave; peu, j&rsquo;ai allong&eacute; les distances et augment&eacute; le
rythme, mais j&rsquo;&eacute;tais incapable de franchir les 10&nbsp;km/h de
moyenne. Il m&rsquo;a fallu courir avec des copains pour aller plus vite,
plus longtemps.</p>
<p>Pour satisfaire mon hypocondrie chronique, j&rsquo;ai effectu&eacute; un test
&agrave; l&rsquo;effort, le m&eacute;decin d&eacute;clarant que j&rsquo;avais une capacit&eacute;
respiratoire hors norme et une non moindre exceptionnelle capacit&eacute;
de r&eacute;cup&eacute;ration. Voil&agrave; qui m&rsquo;a motiv&eacute; &agrave; courir davantage, peut-&ecirc;tre
trop, jusqu&rsquo;&agrave; la blessure lors d&rsquo;un semi-marathon urbain. Rien de
tr&egrave;s grave, un <a href="https://entrainement-sportif.fr/tendinite-fascia-lata.htm">syndrome
de l&rsquo;essuie-glace</a> au genou droit, une inflammation r&eacute;currente
n&eacute;cessitant de longues p&eacute;riodes de repos. Comme je ne supportais
plus l&rsquo;immobilit&eacute;, je me suis remis au v&eacute;lo. &Agrave; 53&nbsp;ans, je me
suis achet&eacute; un VTT 29&nbsp;pouces.</p>
<p>Olivier m&rsquo;a entra&icirc;n&eacute; avec ses copains. Malgr&eacute; ma bonne condition
physique, les premi&egrave;res sorties ont &eacute;t&eacute; douloureuses. J&rsquo;ai ainsi
d&eacute;couvert que la course et le v&eacute;lo ne faisaient pas travailler les
m&ecirc;mes muscles et que les deux sports &eacute;taient finalement
compl&eacute;mentaires. J&rsquo;ai commenc&eacute; &agrave; rouler de plus en plus, au moins
trois fois par semaine, tout en continuant de courir de temps &agrave;
autre. J&rsquo;&eacute;tais pass&eacute; du camp des oisifs &agrave; celui des sportifs.
Depuis trente ans, je n&rsquo;avais pas &eacute;t&eacute; en aussi bonne forme.</p>
<p>Mes nouveaux copains cyclistes m&rsquo;ont fait d&eacute;couvrir des
kilom&egrave;tres et des kilom&egrave;tres de chemin dont j&rsquo;ignorais tout, mais,
au bout d&rsquo;un an, j&rsquo;ai eu l&rsquo;impression de tourner en rond. Alors
j&rsquo;ai commenc&eacute; <a href="https://tcrouzet.com/2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/">
&agrave; passer des heures sur Google Earth et &agrave; tracer des parcours avec
mon GPS</a>, ouvrant de nouvelles pistes, connectant de nouveaux
terrains de jeu. &Agrave; ce moment, la dimension esth&eacute;tique du v&eacute;lo s&rsquo;est
impos&eacute;e &agrave; moi.</p>
<p>J&rsquo;ai repens&eacute; au <a href="https://www.amazon.fr/chant-pistes-cc-Bruce-Chatwin/dp/2253054771/">
<em>Chant des pistes</em></a>, le cultissime r&eacute;cit de voyage o&ugrave;
Bruce Chatwin nous parle de la fa&ccedil;on dont les aborig&egrave;nes
australiens m&eacute;morisent des parcours sur leur territoire &agrave; l&rsquo;aide de
chansons. Avec les GPS, nous r&eacute;inventons une tradition mill&eacute;naire.
Il ne s&rsquo;agit plus de se d&eacute;placer pour atteindre un lieu, mais faire
du d&eacute;placement un art, un art de la boucle, du tissage, de la
cartographie. L&rsquo;&oelig;uvre est le chemin que nous pouvons offrir en
partage. L&rsquo;&oelig;uvre est la carte. Techniquement, elle prend la forme
d&rsquo;un fichier GPX.</p>
<div class="image"><img src="../../images/50321_loop.jpg" alt="L'art du GPX" width="1600" height="931"><div class="legend">L'art du GPX</div></div>
<p>Depuis, je ne fais plus du v&eacute;lo seulement pour faire du sport,
mais pour parcourir le territoire, pour m&rsquo;amener &agrave; des points de
vue, &agrave; des pistes agr&eacute;ables, des chemins amusants. Je joue l&agrave; o&ugrave;
d&rsquo;autres ne cherchent que la performance, s&rsquo;effor&ccedil;ant d&rsquo;encha&icirc;ner
le plus de d&eacute;nivel&eacute;s possible en le moins de distance possible,
comme pour rentabiliser les sorties et qu&rsquo;elles s&rsquo;ach&egrave;vent le plus
vite possible. Quand je les vois r&eacute;p&eacute;ter jour apr&egrave;s jour les m&ecirc;mes
boucles, j&rsquo;ai l&rsquo;impression qu&rsquo;ils ne cessent de lire le m&ecirc;me
livre.</p>
<p>Tracer des parcours revient &agrave; &eacute;crire sur la carte, &agrave; la couvrir
d&rsquo;arabesques amples ou au contraire resserr&eacute;es. Les GPS &eacute;l&egrave;vent cet
art &agrave; une hauteur jadis impossible. Un art de la contrainte, parce
qu&rsquo;il s&rsquo;agit d&rsquo;&eacute;viter les routes avec trop de voitures, aussi
d&rsquo;&eacute;viter de passer deux fois aux m&ecirc;mes endroits lors d&rsquo;une m&ecirc;me
sortie.</p>
<p>Depuis mon arriv&eacute;e en Floride, je lorgne du c&ocirc;t&eacute; du bikepacking,
la randonn&eacute;e &agrave; v&eacute;lo en autonomie, car elle ouvre la possibilit&eacute; de
boucles bien plus grandes, avec la perspective de se tenir &eacute;loign&eacute;
des grands axes, et m&ecirc;me de l&rsquo;asphalte, durant des jours et des
jours. Voil&agrave; aussi pourquoi j&rsquo;ai d&eacute;cid&eacute; de publier mes r&eacute;flexions.
Pour partager mes r&ecirc;ves de randonn&eacute;es, mes r&ecirc;ves de parcours.</p>
</body></html>

<p class="date"><br/><a href="../2018/50434.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 27 novembre 2018</p>


</article></body></html>