<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>De l’évolution sociale</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>De l’évolution sociale</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Il m&rsquo;arrive de discuter avec des universitaires. Souvent, je
constate qu&rsquo;ils s&rsquo;enferment dans leur sp&eacute;cialit&eacute;.</p>
<p>&Agrave; Carcassonne, j&rsquo;ai &eacute;cout&eacute; la conf&eacute;rence de Jean Guilaine,
arch&eacute;ologue sp&eacute;cialiste du n&eacute;olithique. Je lui ai demand&eacute; si la
transition n&eacute;olithique pouvait nous apprendre quelque chose sur
notre transition actuelle vers la soci&eacute;t&eacute; des r&eacute;seaux.</p>
<p>Grand blanc. H&eacute;sitation. Guilaine n&rsquo;avait pas r&eacute;fl&eacute;chi &agrave; la
question. Il n&rsquo;avait jamais sans doute entendu parler de la
transition que j&rsquo;&eacute;voquais.</p>
<p>Ce week-end, j&rsquo;ai rev&eacute;cu la m&ecirc;me sc&egrave;ne avec un sp&eacute;cialiste de la
r&eacute;volution fran&ccedil;aise. Je voulais savoir si on pouvait se servir du
pass&eacute; pour lire le pr&eacute;sent. Il m&rsquo;a dit que c&rsquo;&eacute;tait essentiel mais
ne m&rsquo;a donn&eacute; aucune piste. Lui aussi n&rsquo;avait pas id&eacute;e de la
transition que j&rsquo;&eacute;voquais.</p>
<p>Mon sp&eacute;cialiste de la r&eacute;volution m&rsquo;a dit que nous n&rsquo;&eacute;tions pas
dans une situation pr&eacute;r&eacute;volutionnaire. Je lui dis qu&rsquo;en effet nous
n&rsquo;&eacute;tions pas &agrave; la veille de 1789 mais cent ans plus t&ocirc;t. &Agrave; cette
&eacute;poque, ceux qui parlaient de r&eacute;volution &eacute;taient des utopistes.</p>
<p>Mais si le temps historique acc&eacute;l&egrave;re &agrave; la m&ecirc;me vitesse que le
temps technologique, cent ans au dix-huiti&egrave;me si&egrave;cle valent
peut-&ecirc;tre moins de dix ans aujourd&rsquo;hui. Personne ne sent la
r&eacute;volution tout simplement parce que les m&eacute;dias n&rsquo;en parlent pas
mais elle est peut-&ecirc;tre tr&egrave;s proche de nous en ann&eacute;es.</p>
<p>Les universitaires pourraient nous aider &agrave; d&eacute;crypter le pr&eacute;sent
mais ils ont souvent peur de se hasarder hors de leur discipline.
Ils ne veulent pas &ecirc;tre accus&eacute;s de transposer des donn&eacute;es d&rsquo;un
champ &agrave; un autre mais, surtout, d&rsquo;&ecirc;tre accus&eacute; d&rsquo;empi&eacute;ter sur les
plates-bandes de leurs coll&egrave;gues.</p>
<p>Je me suis fais la m&ecirc;me remarque en lisant un tr&egrave;s bon article
de <a href="http://www.kent.ac.uk/psychology/department/people/van-vugtm/personal/index.htm">
Mark van Vugt</a> dans <a href="http://www.newscientist.com/channel/being-human/mg19826601.900-follow-me-the-origins-of-leadership.html">
NewScientist</a>. Il parle de l&rsquo;&eacute;volution des structures sociales
et du leadership, mais sans projeter sur ce qui se produit
aujourd&rsquo;hui et pourrait advenir.</p>
<div class="image"><img src="../../images/2142_leader1.png" alt="" width="874" height="332"></div>
<p>Je me suis amus&eacute; &agrave; ajouter une &eacute;tape &eacute;volutive &agrave; son tableau. Je
ne pr&eacute;tends pas pr&eacute;dire l&rsquo;avenir, mais juste insister sur ce qui me
semble se produire aujourd&rsquo;hui et qui peut-&ecirc;tre prendra de
l&rsquo;ampleur.</p>
<p><strong>Notes</strong></p>
<ol>
<li>Mark van Vugt montre que la notion de leadership a &eacute;volu&eacute;. Un
chef d&rsquo;&eacute;tat d&rsquo;aujourd&rsquo;hui aurait peut-&ecirc;tre &eacute;t&eacute; un larbin &agrave; l&rsquo;&acirc;ge
des chasseurs-cueilleurs.</li>
<li>En ce sens dire qu&rsquo;il y a toujours eux des chefs est absurde
car le chef d&rsquo;une &eacute;poque ne ressemble pas &agrave; celui d&rsquo;une autre.
Lorsque le chef guide son peuple par l&rsquo;exemple, <a href="http://blog.tcrouzet.com/2007/06/05/la-revanche-des-apaches/">comme
chez les Apaches</a>, il ne peut &ecirc;tre compar&eacute; au chef d&rsquo;une
entreprise ou &agrave; un dictateur. Un chef qui guide par l&rsquo;exemple n&rsquo;est
tout simplement pas un chef m&ecirc;me s&rsquo;il reste un leader.</li>
<li>Mark van Vugt rel&egrave;ve que, au cours de notre histoire, nous
avons v&eacute;cu avec des formes le leadership peu adapt&eacute;es au pr&eacute;sent.
Nous avons tendance &agrave; designer des leaders inadapt&eacute;s &agrave; la
complexit&eacute; de nos soci&eacute;t&eacute;s.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2008/2198.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 7 juillet 2008</p>


</article></body></html>