<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Redéfinir le cinquième pouvoir</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Redéfinir le cinquième pouvoir</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je re&ccedil;ois r&eacute;guli&egrave;rement des alertes Google pour me signaler les
articles qui parlent du cinqui&egrave;me pouvoir dans la presse. Si
l&rsquo;usage de l&rsquo;expression se vulgarise, je me rends compte que ce
n&rsquo;est pas forc&eacute;ment dans le sens que j&rsquo;ai essay&eacute; de d&eacute;finir. Je
crois qu&rsquo;une grande incompr&eacute;hension subsiste.</p>
<p>Tout d&rsquo;abord <a href="http://www.monde-diplomatique.fr/2003/10/RAMONET/10395">l&rsquo;article
d&rsquo;Ignacio Ramonet</a>, presque syst&eacute;matiquement cit&eacute;, le pr&eacute;sente
comme une r&eacute;novation du quatri&egrave;me pouvoir. Non. S&rsquo;il se limitait &agrave;
cet objectif, s&rsquo;il se limitait au journalisme citoyen, il serait de
la foutaise.</p>
<p>Le cinqui&egrave;me pouvoir n&rsquo;est pas seulement m&eacute;diatique ou seulement
un contre-pouvoir. Il ne se r&eacute;sume ni aux blogs, ni aux r&eacute;seaux
sociaux, ni aux sites des partisans des candidats &agrave; nos multiples
&eacute;lections.</p>
<p>Le cinqui&egrave;me pouvoir est une force qui ne peut jaillir que dans
une soci&eacute;t&eacute; o&ugrave; chacun de nous devient un pouvoir. Pouvoir
d&rsquo;expression, pouvoir de d&eacute;cision, pouvoir d&rsquo;action, pouvoir de
communication, pouvoir d&rsquo;informer, pouvoir de prescription&hellip;</p>
<p>Par son &eacute;mergence, il brise peu &agrave; peu le pouvoir de quelques
uns. Par exemple, dans un monde o&ugrave; l&rsquo;&eacute;nergie sera produite par
chacun de nous, elle ne sera plus un enjeu de pouvoir mais elle
sera du pouvoir de tous.</p>
<p>Le cinqui&egrave;me pouvoir ne peut exister que dans un monde
d&eacute;centralis&eacute;. Il appara&icirc;t en priorit&eacute; sur internet car nous y avons
d&eacute;centralis&eacute;, en partie tout au moins, l&rsquo;information. Elle est
ainsi devenue du pouvoir de tous. Sa lib&eacute;ration n&rsquo;est qu&rsquo;une
premi&egrave;re &eacute;tape dans la lib&eacute;ration des autres ressources qui
irriguent les soci&eacute;t&eacute;s humaines.</p>
<p>Le cinqui&egrave;me pouvoir a une dimension mystique. Il unit chacun de
nous &agrave; travers un r&eacute;seau de communication horizontal. Il participe
&agrave; l&rsquo;&eacute;laboration d&rsquo;une conscience globale.</p>
<p>Le cinqui&egrave;me pouvoir se manifeste par l&rsquo;auto-organisation
d&rsquo;hommes qui n&rsquo;ont m&ecirc;me pas besoin de se conna&icirc;tre. Ils peuvent
chacun de leur c&ocirc;t&eacute; choisir de placer leur argent dans des banques
qui comme la <a target="_blank" href="http://www.lanef.com/">Nef</a> n&rsquo;investissent pas dans le
militaire, ils peuvent acheter leurs l&eacute;gumes et leurs viandes
directement aux producteurs en court-circuitant la grande
distribution, ils peuvent eux-m&ecirc;mes commencer &agrave; produire leur
&eacute;nergie&hellip;</p>
<p>Comme tout syst&egrave;me auto-organis&eacute;, le cinqui&egrave;me pouvoir &eacute;voluera
non lin&eacute;airement. De brusques transitions suivront des &eacute;tapes
d&rsquo;apparente stagnation. Personne ne peut pr&eacute;dire quand elles
surviendront ni leurs cons&eacute;quences mais nous savons qu&rsquo;elles nous
guettent&hellip; si nous continuons &agrave; nous interconnecter.</p>
<p>Notes</p>
<ol>
<li>Internet est un bon substrat pour le cinqui&egrave;me pouvoir car il
autorise les relations entre tous en s&rsquo;arrachant au mod&egrave;le
pyramidal du &laquo; un &agrave; tous &raquo; ou au mod&egrave;le &eacute;go&iuml;ste du &laquo; point &agrave; point
&raquo; propre au t&eacute;l&eacute;phone par exemple.</li>
<li>Le cinqui&egrave;me pouvoir peut avoir une influence politique au sens
traditionnel mais il n&rsquo;est pas de m&ecirc;me nature, peut-&ecirc;tre m&ecirc;me pas
compatible. L&rsquo;ex&eacute;cutif, c&rsquo;est &laquo; un pour tous &raquo;. Le cinqui&egrave;me
pouvoir, c&rsquo;est &laquo; tous pour tous &raquo;.</li>
<li>Dans nos d&eacute;mocraties repr&eacute;sentatives, les militants utilisent
la lib&eacute;ration de l&rsquo;information pour promouvoir leurs candidats. Ils
ne constituent pas pour autant un cinqui&egrave;me pouvoir car leur
travail participe &agrave; la stabilisation des pouvoirs
traditionnels.</li>
<li>Le cinqui&egrave;me pouvoir en tant que force sociale indicible
n&rsquo;aspire &agrave; mettre au pouvoir personne puisqu&rsquo;il existe par la
d&eacute;centralisation des pouvoirs, par leur &eacute;miettement entre chacun de
nous.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2008/757.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 6 février 2008</p>


</article></body></html>