<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Jamais plus de conspiration</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Jamais plus de conspiration</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout ce que j&rsquo;&eacute;cris dans le domaine politique pr&eacute;suppose une
chose : la complexit&eacute; ne se contr&ocirc;le pas. J&rsquo;esp&egrave;re expliquer plus
ou moins bien pourquoi dans <em>Le peuple des connecteurs</em>,
j&rsquo;esp&egrave;re que la <a href="http://blog.tcrouzet.com/2008/02/15/preface-aux-connecteurs/">seconde
&eacute;dition</a> sera plus claire &agrave; ce sujet.</p>
<p>Si la complexit&eacute; se contr&ocirc;le, il n&rsquo;y a pas de place pour un
cinqui&egrave;me pouvoir, pas de place pour une soci&eacute;t&eacute; de connecteurs,
pas de place pour un monde libre. Un tel monde n&rsquo;a jamais vraiment
exist&eacute; &agrave; ce jour parce que la complexit&eacute;, faute d&rsquo;outils
d&rsquo;interconnexion point-&agrave;-point, n&rsquo;avait pas atteint le seuil qui
emp&ecirc;che toute forme de contr&ocirc;le. La complexit&eacute; &eacute;tait bien s&ucirc;r
pr&eacute;sente mais elle laissait se maintenir des poches de
contr&ocirc;labilit&eacute; exploit&eacute;es abondamment par les dictateurs, puis par
le syst&egrave;me productiviste. Ils usent aujourd&rsquo;hui de ces poches
jusqu&rsquo;&agrave; la corde.</p>
<p>Mais d&egrave;s que la complexit&eacute; atteint un seuil de toute &eacute;vidence
franchi depuis longtemps dans nos soci&eacute;t&eacute;s, les th&eacute;ories
conspirationnistes ne peuvent avoir de fondement. Pour qu&rsquo;une
conspiration soit possible, il faudrait ma&icirc;triser de trop
nombreuses boucles de feedback, il faudrait faire taire trop de
gens, avoir trop de chance. Une conspiration, telle que les
imaginent les affabulateurs a posteriori, est tout simplement
impossible &agrave; imaginer a priori.</p>
<p>Il est certes possible de r&ecirc;ver des coups fabuleux mais ce n&rsquo;est
pas pour cette raison qu&rsquo;ils se r&eacute;aliseront tels qu&rsquo;ils ont &eacute;t&eacute;
r&ecirc;v&eacute;s. Tous ceux qui ont lanc&eacute; des business le savent. Seules les
id&eacute;es simples peuvent &ecirc;tre mises en &oelig;uvre (et tant bien m&ecirc;me elles
nous &eacute;chappent encore). Pour agir, nous ne connaissons rien de plus
efficace que la m&eacute;thode de l&rsquo;essai et de l&rsquo;erreur. Elle peut avoir
des cons&eacute;quences stup&eacute;fiantes, comme dans le cas de l&rsquo;&eacute;volution
biologique, mais jamais pr&eacute;visibles, jamais contr&ocirc;lables.</p>
<p>Personne de s&eacute;rieux n&rsquo;accuse l&rsquo;&eacute;volution d&rsquo;&ecirc;tre une
conspiration, sauf quelques auteurs de science-fiction. Que des
coups de billard improbables aboutissent &agrave; des t&eacute;lescopages
miraculeux, c&rsquo;est le propre d&rsquo;un syst&egrave;me complexe, tout ou presque
y est possible. Et comme le disait Borges &laquo; En un temps infini,
tout arrive &agrave; tout homme. &raquo;</p>
<p>On ne peut pas d&rsquo;un c&ocirc;t&eacute; vouloir l&rsquo;&eacute;mergence d&rsquo;un cinqui&egrave;me
pouvoir, de l&rsquo;autre croire aux conspirations. Il y a pour moi une
contradiction insoutenable entre les deux perspectives. Plus les
puissants perdent le contr&ocirc;le des individus, moins il y a de place
pour les conspirations.</p>
<p>Les conspirationnistes, ces puissants ma&icirc;tres du monde, ont
beaucoup mieux &agrave; faire que de jouer au billard &agrave; cinquante bandes.
Ils&nbsp;r&eacute;duisent d&eacute;j&agrave;&nbsp;nos libert&eacute;s pour reprendre le
contr&ocirc;le de nos vies. Au nom de la menace terroriste, au nom de
notre survie, ils nous assujettiront pour se donner eux-m&ecirc;mes une
chance de survivre. Mais nous pouvons vivre sans eux, il leur
suffirait de l&rsquo;admettre pour r&eacute;gler un &eacute;norme probl&egrave;me dans le
monde.</p>
<p>Je crois qu&rsquo;ils ne l&rsquo;admettront pas, ils seront forc&eacute;s de le
faire. Le monde est lanc&eacute; sur la voie technologique. Renoncer &agrave; la
technologie pour les puissants est suicidaire. Malheureusement pour
eux la technologie d&eacute;multiplie aussi le pouvoir des individus, donc
le pouvoir de lib&eacute;ration&hellip; Tout cela n&rsquo;est pas joyeux : <a href="http://blog.tcrouzet.com/2008/02/22/le-cinquieme-pouvoir-militaire/">
un nouveau type de conflit se dessine</a>.</p>
<p><a href="http://blog.tcrouzet.com/2008/02/22/le-cinquieme-pouvoir-militaire/#comment-51617">
Comme je le disais &agrave; Henri dans un commentaire</a>, les mesures
liberticides sont logiques du point de vue d&rsquo;une structure
centralis&eacute;e. Les &Eacute;tats centralis&eacute;s existent, sous-pr&eacute;texte qu&rsquo;ils
nous prot&egrave;gent, dans le but de nous contr&ocirc;ler (nos imp&ocirc;ts, nos
mouvements, nos activit&eacute;s&hellip;). Mais il y a d&eacute;j&agrave; longtemps qu&rsquo;ils ne
nous prot&egrave;gent plus de la mis&egrave;re et maintenant ils deviennent
incapables de nous prot&eacute;ger des terroristes.</p>
<p>Pour survivre, les &Eacute;tats centralis&eacute;s doivent par tous les moyens
r&eacute;tablir leur contr&ocirc;le. Si cette pente se confirme, les tentations
dictatoriales devraient se multiplier. Pas besoin de conspiration.
Quand un puissant veut plus de puissance, il la prend. &Ccedil;a commence
d&eacute;j&agrave; comme &ccedil;a dans les cours de r&eacute;cr&eacute;ation.</p>
<p>Ne cherchons pas &agrave; compliquer l&rsquo;univers plus qu&rsquo;il ne l&rsquo;est. &Agrave;
force de chercher la petite b&ecirc;te, nous allons oublier de voir
l&rsquo;&eacute;l&eacute;phant qui fonce sur nous.</p>
</body></html>

<p class="date"><br/><a href="../2008/775.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 26 février 2008</p>


</article></body></html>