<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La première puissance mondiale, c’est la guérilla</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La première puissance mondiale, c’est la guérilla</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/775_untitled-1.jpg" alt="untitled-1.jpg" width="345" height="244"><div class="legend">untitled-1.jpg</div></div>
<p>&Agrave; la fin de <a href="http://blog.tcrouzet.com/2008/02/22/le-cinquieme-pouvoir-militaire/">
<em>Brave New War</em></a>, John Robb pr&eacute;dit que si nous ne
construisons pas volontairement une soci&eacute;t&eacute; d&eacute;centralis&eacute;e, elle
adviendra tout de m&ecirc;me et avec brutalit&eacute;. Cette pr&eacute;vision n&rsquo;a pas
plus d&rsquo;int&eacute;r&ecirc;t qu&rsquo;une autre. Je m&rsquo;int&eacute;resse au raisonnement qui la
motive (et que j'interpr&egrave;te).<!--more--></p>
<ol>
<li>Lorsqu&rsquo;une soci&eacute;t&eacute; centralis&eacute;e se sent en danger, <a href="http://blog.tcrouzet.com/2007/06/03/l%e2%80%99etat-est-malade-il-a-peur/">
elle se centralise de plus en plus pour pr&eacute;server son int&eacute;grit&eacute;</a>
(renforcement des lois liberticides, attaque contre les
francs-tireurs &ndash; les blogueurs par exemple &ndash;, aide en faveur des
industries centralis&eacute;es &ndash; &eacute;nergie atomique par exemple&hellip;). Je fabule
peut-&ecirc;tre mais j&rsquo;ai souvent l&rsquo;impression que nous vivons le d&eacute;but
de ce cauchemar.</li>
<li>Plus une soci&eacute;t&eacute; est centralis&eacute;e, plus elle est vuln&eacute;rable car
il suffit d&rsquo;atteindre ses centres n&eacute;vralgiques pour la
d&eacute;stabiliser. Par exemple, notre syst&egrave;me &eacute;nerg&eacute;tique est en grande
partie centralis&eacute;. Un simple dysfonctionnement en un point du
r&eacute;seau de distribution peut paralyser des dizaines de millions de
foyers. Un peu partout dans le monde, des pannes accidentelles ont
d&eacute;j&agrave; d&eacute;montr&eacute; cette vuln&eacute;rabilit&eacute;.</li>
<li>Pour nuire aux soci&eacute;t&eacute;s centralis&eacute;es, la gu&eacute;rilla s&rsquo;attaquera
aux r&eacute;seaux centralis&eacute;s qui les sous-tendent. Pour Robb, 9/11 &eacute;tait
une simple attaque symbolique. Elle a montr&eacute; la faisabilit&eacute; d&rsquo;une
frappe ponctuelle au c&oelig;ur d&rsquo;un territoire ennemi. Quand la gu&eacute;rilla
passera &agrave; la vitesse sup&eacute;rieure, quand elle voudra nous faire mal,
elle attaquera les n&oelig;uds sensibles de nos r&eacute;seaux (&eacute;nergie,
communication, transport&hellip;).</li>
<li>Par rapport &agrave; 9/11, ces frappes n&eacute;cessitent peu de moyen, sinon
ceux offerts par les technologies modernes, et font courir peu de
risques aux gu&eacute;rilleros. La gu&eacute;rilla a d&rsquo;ores et d&eacute;j&agrave; les moyens de
mettre mal en point les soci&eacute;t&eacute;s centralis&eacute;es. Plus elle frappera,
plus cette soci&eacute;t&eacute; se centralisera pour se d&eacute;fendre, plus elle
m&eacute;contentera les citoyens, plus la gu&eacute;rilla recrutera de nouveaux
activistes. Robb montre que nous assistons &agrave; ce sc&eacute;nario en
Irak.</li>
<li>Apr&egrave;s une phase de panique, Robb pr&eacute;dit que les &Eacute;tats comme les
multinationales globalis&eacute;es, ces monstres centralis&eacute;s, &eacute;clateront
au profit de structures d&eacute;centralis&eacute;es. Par exemple, les villes
d&eacute;clareront leur ind&eacute;pendance et assureront leur autonomie
&eacute;nerg&eacute;tique, notamment en recourant aux &eacute;nergies
renouvelables.</li>
<li>En m&ecirc;me temps que la d&eacute;centralisation se d&eacute;veloppera, la
gu&eacute;rilla ne trouvera plus de cible. Nous entrerons alors dans un
nouvel &acirc;ge politique. Tous ceux qui n&rsquo;auront pas gagn&eacute; leur
autonomie, qui resteront tributaires des &Eacute;tats mourants, seront en
situation p&eacute;rilleuse, tout au moins jusqu&rsquo;&agrave; ce que la nouvelle
soci&eacute;t&eacute; se stabilise une fois la paix revenue.</li>
</ol>
<p>Pour Robb, la gu&eacute;rilla est d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre. Il la voit comme une
multitude d&rsquo;activismes sans liens. Quand des membres de Greenpeace
attaquent des baleiniers japonais, nous sommes en situation de
gu&eacute;rilla. Il serait r&eacute;ducteur de limiter la gu&eacute;rilla aux
extr&eacute;mismes religieux ou nationalistes. Les hackers s&rsquo;attaquent &agrave;
l&rsquo;industrie du droit d&rsquo;auteur. La communaut&eacute; open source s&rsquo;attaque
aux multinationales du monde informatique (et aussi d&rsquo;autres
domaines comme l&rsquo;alimentaire ou la m&eacute;decine).</p>
<p>Frapper les points n&eacute;vralgiques d&rsquo;une soci&eacute;t&eacute; centralis&eacute;e
n&rsquo;implique pas le recours &agrave; la violence. Quand des paysans vendent
en direct leur production, ils s&rsquo;attaquent &agrave; la soci&eacute;t&eacute;
centralis&eacute;e. L&rsquo;insurrection a d&eacute;j&agrave; commenc&eacute;. Reste &agrave; savoir si elle
se d&eacute;veloppera pour cr&eacute;er le cataclysme que pr&eacute;dit Robb.</p>
<p>Qu&rsquo;est-ce qui pourrait motiver de plus en plus de gens &agrave;
rejoindre les gu&eacute;rilleros ? Une crise financi&egrave;re sans pr&eacute;c&eacute;dent.
Des d&eacute;r&egrave;glements climatiques catastrophiques. Une &eacute;pid&eacute;mie
meurtri&egrave;re. Un mal-&ecirc;tre insupportable. Beaucoup de gens sont
inquiets mais leur inqui&eacute;tude ne les pousse pas encore &agrave; prendre
leur responsabilit&eacute;. Nous n&rsquo;avons pas atteint le seuil critique qui
pousserait &agrave; la mobilisation (sans doute ne faut-il pas plus de 5 &agrave;
10 % de gu&eacute;rilleros pour lancer la r&eacute;volution).</p>
<p>Le sc&eacute;nario de Robb me para&icirc;t plausible. Il a le m&eacute;rite
d&rsquo;attirer l&rsquo;attention sur un aspect de la politique internationale
souvent n&eacute;glig&eacute; : les &Eacute;tats-Unis sont totalement hors jeu avec leur
syst&egrave;me de d&eacute;fense. Cr&eacute;&eacute; pour la guerre entre &Eacute;tats centralis&eacute;s, il
n&rsquo;est pas pr&eacute;par&eacute; pour affronter la gu&eacute;rilla d&eacute;centralis&eacute;e. La
premi&egrave;re puissance mondiale, c&rsquo;est aujourd&rsquo;hui la gu&eacute;rilla.</p>
<p>Notes</p>
<ol>
<li>Robb est un ancien militaire am&eacute;ricain, sp&eacute;cialiste du
contre-terrorisme.</li>
<li>Il&nbsp;fait souvent appel aux <a href="http://blog.tcrouzet.com/2006/07/17/l%e2%80%99irresponsabilite-des-politiques/">
black swans</a> pour justifier sa pr&eacute;vision. C&rsquo;est un comble.</li>
<li>Quand j&rsquo;entends parler de 9/11 comme d&rsquo;un complot am&eacute;ricain
pour mettre la main sur les mati&egrave;res premi&egrave;res du Moyen-Orient,
j&rsquo;ai chaque fois un coup de sang. Je vois des gens qui interpr&egrave;tent
les &eacute;v&egrave;nements selon la vieille logique &eacute;tatique et
centralisatrice. Adoptez une seconde une nouvelle perceptive. Vous
verrez que les vieux &eacute;pouvantails sont en train de se faire plumer
par de nouvelles forces qu&rsquo;ils ne contr&ocirc;lent pas. La situation est
simple. Il n&rsquo;y a rien de cach&eacute;, pas de myst&egrave;re, nous sommes dans
l&rsquo;open-source. Cette limpidit&eacute; est si neuve dans le champ politique
qu&rsquo;elle est parfois difficile &agrave; accepter (et son ouverture la rend
justement terriblement puissante).</li>
<li>La plupart des maux &eacute;cologiques sont induits par les approches
centralis&eacute;es &agrave; l&rsquo;origine de la r&eacute;volution industrielle, approches
qui sont &eacute;trang&egrave;res &agrave; l&rsquo;ordre &eacute;cologique (la nature ne les a
pratiquement jamais employ&eacute;es). Il est logique qu&rsquo;un monde
d&eacute;centralis&eacute; soit plus &eacute;cologique.</li>
<li>La gu&eacute;rilla &eacute;cologique sera peut-&ecirc;tre la plus active si le
d&eacute;r&egrave;glement climatique s&rsquo;accentue. Le mal pousserait alors lui-m&ecirc;me
vers une solution.</li>
<li>&Agrave; chaque blackout, des voix s&rsquo;&eacute;l&egrave;vent pour donner &agrave; l&rsquo;&Eacute;tat le
monopole de la distribution &eacute;nerg&eacute;tique. Un monopole implique
presque in&eacute;vitablement la centralisation, donc la
vuln&eacute;rabilit&eacute;.</li>
<li>La soci&eacute;t&eacute; centralis&eacute;e a pour pire ennemi la soci&eacute;t&eacute;
centralis&eacute;e. En s&rsquo;attaquant &agrave; la libert&eacute; des citoyens (corporatisme
oblige, je pense encore une fois aux blogueurs), elle est en train
de se faire beaucoup de mal. Si elle persiste sur cette voie, elle
poussera de plus en plus de gens dans le camp de la gu&eacute;rilla. Tant
que les voisins prennent des coups, la plupart des gens ne bougent
pas. Quand on les frappe directement eux ou leur famille, ils
changent soudainement d&rsquo;attitude.</li>
<li>En se recroquevillant autour de services centraux, Google,
Flickr, YouTube, Facebook, le web devient de plus en plus
vuln&eacute;rable. Si des hackers entrent dans les bases de donn&eacute;es de ces
sites et en extraient des donn&eacute;es confidentielles de centaines de
millions d&rsquo;utilisateurs, le mod&egrave;le 2.0 capotera. J&rsquo;esp&egrave;re que le
web 3.0 signera un retour de la d&eacute;centralisation perdue ces
derniers temps. J&rsquo;ai souvent vu, et je vois encore, le 2.0 comme
une r&eacute;gression par rapport &agrave; l&rsquo;id&eacute;e originelle du web.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2008/785.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 30 mars 2008</p>


</article></body></html>