<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Tous les lundis pour la liberté</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Tous les lundis pour la liberté</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/images_tc/2008mocri.pdf" target="_blank">&Eacute;tienne Chouard vient de diffuser par mail un
document int&eacute;ressant</a> (<a href="http://etienne.chouard.free.fr/Europe/forum/index.php?2008/04/08/93-pour-des-manifestations-populaires-obstinees-mpo" target="_blank">voir aussi son blog</a>) o&ugrave; il nous invite &agrave;
manifester tous les lundis contre la dictature europ&eacute;enne. &Eacute;tienne
nous alarme &agrave; juste raison. Si nous ne r&eacute;agissons pas, nous verrons
nos libert&eacute;s peu &agrave; peu se r&eacute;duire.<!--more--></p>
<p>&Eacute;tienne liste des signaux d&rsquo;alarme. Je ne les trouve pas assez
g&eacute;n&eacute;riques &agrave; mon go&ucirc;t et trop connot&eacute;s &agrave; gauche. De mon c&ocirc;t&eacute;, je
d&eacute;nonce avant tout la centralisation, cette tentation pour les gens
aux pouvoir d&rsquo;accaparer toujours plus de pouvoir. Tous les maux
qu&rsquo;&eacute;voquent &Eacute;tienne d&eacute;coulent de la centralisation de plus en plus
excessive de nos soci&eacute;t&eacute;s. Quand Monsanto aura toutes les cartes en
mains, il fera ce qu&rsquo;il voudra avec les OGM par exemple.</p>
<p>&Eacute;tienne pense que nous ne pouvons d&eacute;fendre nos libert&eacute;s qu&rsquo;en
&eacute;crivant nous-m&ecirc;me la constitution. <a href="http://blog.tcrouzet.com/2007/03/04/pour-une-assemblee-constituante/">
Nous avons souvent &eacute;voqu&eacute; ce sujet ensemble</a>. J&rsquo;ai tendance &agrave; me
m&eacute;fier de la constitution car elle est pour moi centralis&eacute;e par
principe et elle r&eacute;git une organisation centrale. Je vois mal
comment elle peut de ce fait garantir nos libert&eacute;s. Sa simple
existence n&rsquo;est-ce pas d&eacute;j&agrave; un d&eacute;nie de libert&eacute; ?</p>
<p>Nous ne pouvons &ecirc;tre libres qui si nous minimisons les
structures qui nous d&eacute;passent. Je suis donc contre tous les trait&eacute;s
constitutionnels et je voudrais que nous d&eacute;centralisions aux
maximums les institutions pour les ramener le plus possible &agrave; notre
niveau. Pour exercer nos libert&eacute;s et vivre dignement, nous avons
besoin de plates-formes de services et non pas de points
d&rsquo;autorit&eacute;.</p>
<p>Je ne vais pas parler de la droite qui partout dans le monde,
surtout aux &Eacute;tats-Unis, milite pour un pouvoir fort, donc central.
La gauche, quant &agrave; elle, ne s&rsquo;oppose pas &agrave; la droite. Au contraire,
elle propose elle aussi de renforcer la centralisation, donc de
r&eacute;duire nos libert&eacute;s (m&ecirc;me si tel n&rsquo;est pas son objectif bien
s&ucirc;r).</p>
<p>Si nous voulons rester libres, si nous voulons gagner plus de
libert&eacute;, nous devons penser une soci&eacute;t&eacute; d&eacute;centralis&eacute;e. Elle ne
reposerait pas sur une constitution mais un grand nombre de
constitutions qui r&eacute;giraient diff&eacute;rents secteurs. Elles pourraient
dialoguer entre-elles, elles devraient &ecirc;tre compatibles mais elles
n&rsquo;auraient pas d&rsquo;autorit&eacute; l&rsquo;une sur l&rsquo;autre.</p>
<p>Cette soci&eacute;t&eacute; d&eacute;centralis&eacute;e est possible. Elle s&rsquo;appuie sur un
&eacute;tat pluriel, une Europe plurielle et non sur un document de nature
presque divine et qui aurait plus de force que les anciens livres
sacr&eacute;s. Au fait n&rsquo;est-on pas en train de vouloir r&eacute;&eacute;crire le livre
des livres avec cette fameuse constitution, tant bien m&ecirc;me elle
serait r&eacute;visable &agrave; tout instant ?</p>
<p>PS : Manifester n&rsquo;est-ce pas se mettre &agrave; genoux devant ceux
l&agrave;-m&ecirc;me qu&rsquo;on d&eacute;nonce ? Pour cette raison, manifester n&rsquo;est pas
dans mon code g&eacute;n&eacute;tique m&ecirc;me si je conviens que la
manifestation&nbsp;a pour vertu de rassembler, de cr&eacute;er le d&eacute;bat et
de compter les forces en pr&eacute;sence.</p>
</body></html>

<p class="date"><br/><a href="../2008/786.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 14 avril 2008</p>


</article></body></html>