<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Époque de transition ou pas ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Époque de transition ou pas ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><a href="http://tataiza.com/news/chez-etienne-restau-a-marseille" target="_blank">Lors d&rsquo;un diner &agrave; Marseille</a>, <a href="http://www.mae-bd.fr/" target="_blank">Pacco</a> m&rsquo;a dit &laquo; les
hommes ont toujours &eacute;t&eacute; persuad&eacute;s de vivre une <a href="http://blog.tcrouzet.com/2008/01/09/qu%e2%80%99est-ce-qu%e2%80%99une-epoque-de-transition/">
&eacute;poque charni&egrave;re</a>. &raquo; Il a raison. Comment supporter une &eacute;poque
o&ugrave; rien de fondamental ne changerait ? C&rsquo;est en tout cas pour moi
inimaginable. N&rsquo;emp&ecirc;che, je crois qu&rsquo;il existe des &eacute;poques o&ugrave; il se
passe des choses plus extraordinaires que d&rsquo;autres.<!--more-->
<p>Pour m&rsquo;en convaincre, j&rsquo;ai fais un d&eacute;tour par l&rsquo;antiquit&eacute;.
Anaxagore de Clazom&egrave;nes (500&ndash;428 av. J.-C.), le premier des
philosophes ath&eacute;niens, pensait que le monde &eacute;tait plat et
relativement limit&eacute;. Notre philosophe, n&eacute; en Ionie, sur les c&ocirc;tes
d&rsquo;Asie mineure, avait voyag&eacute;. Entre l&rsquo;&Eacute;gypte et Ath&egrave;nes, entre le
sud et le nord, il avait not&eacute; que la taille de son ombre
s&rsquo;allongeait. Pour expliquer ce ph&eacute;nom&egrave;ne, il supposa que le soleil
&eacute;tait petit et tr&egrave;s pr&egrave;s de la terre. Tel &eacute;tait alors l&rsquo;univers
dans lequel vivaient les Grecs.</p>
<div class="image"><img src="../../images/786_anaxa.gif" alt="" width="425" height="245"></div>
<p>Deux cent ans plus tard, &Eacute;ratosth&egrave;ne (285&ndash;194 av. J.-C.)
d&eacute;couvrit que nous vivions dans un tout autre univers. La terre
&eacute;tait sph&eacute;rique comme Aristote (384&ndash;322 av. J.-C.) l&rsquo;avait
d&eacute;montr&eacute;. Le soleil &eacute;tait infiniment loin comme Aristarque (310&ndash;230
av. J.-C.) l&rsquo;avait calcul&eacute;. &Eacute;ratosth&egrave;ne estima la circonf&eacute;rence
terrestre &agrave; 42 000 kilom&egrave;tres, tra&ccedil;a les tropiques et cartographia
le monde connu qui lui apparut minuscule par rapport &agrave; l&rsquo;immensit&eacute;
du globe.</p>
<div class="image"><img src="../../images/786_beta.gif" alt="" width="425" height="229"></div>
<p>Tout s&eacute;pare l&rsquo;univers d&rsquo;Anaxagore de celui d&rsquo;&Eacute;ratosth&egrave;ne. Cette
nouvelle repr&eacute;sentation physique impliquait de d&eacute;velopper de
nouvelles aptitudes. Alexandre les avait anticip&eacute;es en tra&icirc;nant ses
arm&eacute;es en Orient, tentant de repousser les fronti&egrave;res du monde des
Grecs. L&rsquo;immensit&eacute; impliquait l&rsquo;existence d&rsquo;autres civilisations.
L&rsquo;humilit&eacute; devenait le corolaire de cette d&eacute;couverte.</p>
<p>Mais les Grecs ne s&rsquo;adapt&egrave;rent pas &agrave; ce nouveau monde. Ils se
repli&egrave;rent sur eux-m&ecirc;mes pendant que les Romains montaient en
puissance. Et m&ecirc;me eux ne prirent pas en compte la vastitude.
&Eacute;ratosth&egrave;ne avait r&eacute;v&eacute;l&eacute; une autre possibilit&eacute; mais l&rsquo;histoire ne
voulut pas l&rsquo;essayer en ces temps l&agrave;. Il fallut attendre la
renaissance et notamment Christophe Colomb pour penser et habiter
un monde sph&eacute;rique et immense.</p>
<p>&Eacute;ratosth&egrave;ne et ses contemporains virent devant eux une
transition se profiler et ils ne r&eacute;ussirent pas &agrave; la traverser.
Nous sommes dans la m&ecirc;me situation. Nous avons face &agrave; nous deux
repr&eacute;sentations de nos structures sociales : la pyramide et le
r&eacute;seau. Nous nous trouvons dans une phase de transition, vivant
dans une structure hybride. Aurons-nous la force de transiter ou
nous rabattrons-nous sur le mod&egrave;le pyramidal propre &agrave; l&rsquo;&acirc;ge
industriel ?</p>
<div class="image"><img src="../../images/786_network.gif" alt="" width="425" height="154"></div>
<p>L&rsquo;informatique nous permet de voir le r&eacute;seau, de le construire
et, en m&ecirc;me temps, de le cartographier. Je consid&egrave;re souvent le
cadran solaire et la biblioth&egrave;que d&rsquo;Alexandrie qui permirent &agrave;
&Eacute;ratosth&egrave;ne de mesurer la terre comme une m&eacute;taphore de nos
technologies num&eacute;riques. Les Grecs nous enseignent que voir la
transition n&rsquo;implique pas la franchir. Malgr&eacute; notre lucidit&eacute;, nous
pouvons stagner ou entrer en r&eacute;cession pour de longues ann&eacute;es,
voire des si&egrave;cles. <a href="http://blog.tcrouzet.com/2007/12/13/kurzweil-l%e2%80%99evolution-exponentielle/">
La croissance exponentielle dont r&ecirc;ve Kurzweil</a> n&rsquo;est pas
garantie. D&rsquo;une certaine mani&egrave;re, les Grecs connurent une telle
croissance, sur une partie bien moins inclin&eacute;e de la courbe, et
elle se brisa.</p>
<p>Notes</p>
<ol>
<li>Nous pouvons dire que nous vivons une &eacute;poque de transition si
nous sommes capables d&rsquo;opposer deux visions du monde entre
lesquelles nous transiterions. D&rsquo;une certaine mani&egrave;re en 1968, nous
&eacute;tions encore dans une &eacute;poque relativement stable. La seconde
vision n&rsquo;existait pas encore (sans informatique par de
repr&eacute;sentation possible des r&eacute;seaux). On se tendait vers elle
instinctivement. Nous sommes un pas plus loin, un pied dans le
vide, un pied encore sur la terre ferme. Allons-nous tomber ou
transiter ?</li>
<li>Les civilisations anciennes s&rsquo;&eacute;croul&egrave;rent. La notre fera de
m&ecirc;me. Mais les &eacute;croulements ne sont pas n&eacute;cessairement
spectaculaires. Le passage de la pyramide au r&eacute;seau pourrait se
faire sans cassure. La transition pourrait &ecirc;tre imperceptible.</li>
<li>La complexit&eacute; grandissante de nos soci&eacute;t&eacute;s, l&rsquo;interd&eacute;pendance
grandissante, peut entra&icirc;ner des effets en cha&icirc;ne catastrophiques.
Nous ne devons pas nous croire &agrave; l&rsquo;abri d&rsquo;un cataclysme. La soci&eacute;t&eacute;
en r&eacute;seau ne sera robuste que si de multiples connexions existent
entre tous les n&oelig;uds.</li>
<li>Le r&eacute;seau appara&icirc;t parce qu&rsquo;il est la suite logique de la
complexification sociale. Nos cerveaux reposent sur un r&eacute;seau parce
que c&rsquo;est la voie vers l&rsquo;intelligence. &Agrave; chaque &eacute;poque, notamment &agrave;
chaque densit&eacute; de population, correspond une structure optimale. Si
nous voulons rester aussi nombreux sur terre, et m&ecirc;me plus
nombreux, nous devons nous adapter. La pyramide par ses co&ucirc;ts de
fonctionnement, le maintien de la hi&eacute;rarchie notamment, n&rsquo;est pas
soutenable.</li>
<li><a href="http://en.wikipedia.org/wiki/Joseph_Tainter">Joseph
Tainter</a> a essay&eacute; d&rsquo;&eacute;valuer les co&ucirc;ts engendr&eacute;s par la
complexit&eacute; croissante. Par exemple, il a constat&eacute; que le nombre de
brevets d&eacute;pos&eacute;s par dollar investi baisse. Tainter postule
l&rsquo;existence d&rsquo;une <a href="http://en.wikipedia.org/wiki/Diminishing_returns">law of
diminishing return</a>. &Agrave; un moment donn&eacute;, il serait impossible de
soutenir la complexit&eacute; de la soci&eacute;t&eacute; et ce serait
l&rsquo;&eacute;croulement.</li>
<li>avec sa <a href="http://blog.tcrouzet.com/2007/12/13/kurzweil-l%e2%80%99evolution-exponentielle/">
law of accelerating returns</a>, Kurzweil propose d&rsquo;&eacute;chapper &agrave; ce
pi&egrave;ge par la rupture de paradigme. L&rsquo;innovation technologique
permettrait de nous fournir toujours plus pour un m&ecirc;me
investissement (ce qui est le cas en informatique). Si la courbe
des brevets par dollar est v&eacute;rifi&eacute;e, elle contredit Kurzweil. &Agrave; mon
sens, Kurzweil n&rsquo;a pas pris en compte l&rsquo;ensemble de la soci&eacute;t&eacute; dans
ses pr&eacute;visions. En s&rsquo;int&eacute;ressant &agrave; l&rsquo;&eacute;volution exponentielle des
technologies, il a oubli&eacute; de mesurer l&rsquo;&eacute;volution sociale, celle de
la pauvret&eacute; par exemple. Une partie du syst&egrave;me peut &eacute;voluer
exponentiellement sans que ce soit le cas de l'ensemble.</li>
<li>Peut-il exister plusieurs visions du monde qui cohabitent
concurremment ? Sans doute que oui dans des espaces isol&eacute;s mais
est-ce possible dans notre monte interd&eacute;pendant ? J&rsquo;en doute. Voil&agrave;
pourquoi je parle de deux visions et non d&rsquo;une diversit&eacute; de visions
(en plus je ne crois pas qu&rsquo;elles existent sinon comme variante
d&rsquo;une ou l&rsquo;autre des deux grandes formes qui s&rsquo;opposent
aujourd&rsquo;hui).</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2008/2142.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 17 avril 2008</p>


</article></body></html>