<article id="post-349" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-01-29T11:19:28+02:00"/><meta itemprop="dateModified" content="2008-07-21T21:32:36+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/01/29/interview-avec-loyola/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title349">Interview avec Loyola</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/01/28/pas-de-galette-pour-sarkozy/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-01-29T11:19:00" title="Publié à 11:19"> <a href="../../../../2007/01/index.html">29 janvier</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/01/29/billaut-show-2007/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share349"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Interview+avec+Loyola&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F29%2Finterview-avec-loyola%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F29%2Finterview-avec-loyola%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F29%2Finterview-avec-loyola%2F&amp;title=Interview+avec+Loyola" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/01/29/interview-avec-loyola/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/01/29/interview-avec-loyola/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-349"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>L&rsquo;animatrice du blog <a href="http://informer.over-blog.com" target="_blank">Informer</a> m&rsquo;a pos&eacute; quelques questions &agrave; l&rsquo;occasion de la sortie du cinqui&egrave;me pouvoir.</p>
<p><em>&mdash; Vous &ecirc;tes un passionn&eacute; de nouvelles technologies et des sciences, vous avez &eacute;t&eacute; ing&eacute;nieur et d&eacute;veloppeur&hellip; pourquoi et comment &ecirc;tes-vous devenu journaliste ?</em></p>
<p>&mdash; J&rsquo;ai fait de l&rsquo;&eacute;lectronique et de l&rsquo;informatique d&egrave;s que j&rsquo;ai pu, commen&ccedil;ant par d&eacute;monter des postes TV, puis &agrave; programmer des calculatrices, la fameuse TI57, &agrave; la fin des ann&eacute;es 1970. Pourquoi ? Je n&rsquo;en sais rien. Mon p&egrave;re &eacute;tait p&ecirc;cheur, ma m&egrave;re femme au foyer, personne ne m&rsquo;a pouss&eacute; &agrave; faire &ccedil;a, c&rsquo;&eacute;tait en moi, peut-&ecirc;tre &agrave; force de lire de la SF.</p>
<p>Durant mes &eacute;tudes sup&eacute;rieures, j&rsquo;ai pass&eacute; le plus clair de mon temps &agrave; faire du jeu de r&ocirc;le. J&rsquo;ai &eacute;crit des dizaines de sc&eacute;narios et j&rsquo;ai pris go&ucirc;t &agrave; l&rsquo;&eacute;criture, finissant m&ecirc;me par d&eacute;cider de devenir &eacute;crivain, sans doute apr&egrave;s avoir rencontr&eacute; <a href="http://www.christianlehmann.net" target="_blank">Christian Lehmann</a> qui venait de signer un contrat pour <a href="http://www.amazon.fr/Folie-Kennaway-Christian-Lehmann/dp/2743608358/sr=8-1/qid=1169894061/ref=sr_1_1/402-9327538-7560146?ie=UTF8&amp;s=books" target="_blank">La folie Kennaway</a>.</p>
<p>J&rsquo;ai commenc&eacute; mon premier roman en m&ecirc;me temps que mon premier job d&rsquo;ing&eacute;nieur en 1988. Je n&rsquo;ai pas publi&eacute; ce roman, ni les dix autres qui ont suivi, mais je me suis vite rendu compte que le travail d&rsquo;ing&eacute;nieur ne me convenait pas. J&rsquo;ai envoy&eacute; quelques lettres &agrave; des journaux d&rsquo;informatique, j&rsquo;ai &eacute;t&eacute; embauch&eacute; par <em>Soft &amp; Micro</em>, six mois apr&egrave;s j&rsquo;&eacute;tais d&eacute;bauch&eacute; par Ziff-Davis pour lancer <em>PC Expert</em> et <em>PC Direct</em>. Tout est all&eacute; tr&egrave;s vite. En&nbsp;trois ans, j&rsquo;&eacute;tais pass&eacute; de la technique &agrave; la presse.</p>
<p><em>&mdash; Pourquoi avoir d&eacute;cid&eacute; d&rsquo;ouvrir un blog ? De quoi parle-t-il ? A qui s&rsquo;adresse-t-il ?</em></p>
<p>&mdash; J&rsquo;ai vaguement blogu&eacute; d&egrave;s 2001 en m&ecirc;me temps que je d&eacute;veloppais <a href="http://www.bonblog.com" target="_blank">bonBlog.com</a>, une plateforme de blogs que j&rsquo;ai tr&egrave;s vite laiss&eacute; &agrave; l&rsquo;abandon et qui s&rsquo;est transform&eacute;e en un annuaire de blogs.</p>
<p>En 2005, j&rsquo;ai &eacute;crit <a href="../../../../le-peuple-des-connecteurs/index.html">Le peuple des connecteurs</a> dans mon coin, sorte de synth&egrave;se des ann&eacute;es pass&eacute;es partag&eacute;es entre la technique, la presse, la litt&eacute;rature, la philosophie, l&rsquo;art, le jeu de r&ocirc;le&hellip; Je voulais &eacute;crire un livre manifeste, un livre g&eacute;n&eacute;rationnel. En l&rsquo;&eacute;crivant, j&rsquo;ai pris conscience que nous vivions une convergence extraordinaire. Toutes les passions que j&rsquo;avais gard&eacute;es distinctes se rejoignaient.</p>
<p>J&rsquo;ai vite compris qu&rsquo;un seul livre ne suffirait pas pour explorer tout &ccedil;a. Il me fallait continuer. J&rsquo;aurais pu comme par le pass&eacute; &eacute;crire dans mes carnets (qui se prolongent sur des milliers de pages), mais l&rsquo;id&eacute;e de connexion me poussa &agrave; ouvrir tout &ccedil;a dans l&rsquo;esprit open source. Le blog s&rsquo;est alors impos&eacute; comme un laboratoire de mes id&eacute;es.</p>
<p>Il s&rsquo;adresse &agrave; tous ceux qui veulent continuer l&rsquo;aventure avec moi.</p>
<p><em>&mdash; Vous avez &eacute;crit de nombreux ouvrages sur l&rsquo;informatique&hellip; &Eacute;crire pour un journal, un site web, un livre, un blog&hellip; selon vous, les formes d&rsquo;&eacute;criture et de recherche sont elles diam&eacute;tralement diff&eacute;rentes ?</em></p>
<p>&mdash; Elles l&rsquo;ont &eacute;t&eacute; pour moi mais le sont de moins en moins. Tout cela est en train de fusionner. J&rsquo;&eacute;cris &agrave; la premi&egrave;re personne dans le blog, mes livres, mon journal&hellip; m&ecirc;me tr&egrave;s souvent dans mes romans. Je m&rsquo;inspire de Tolsto&iuml;, de Robert Musil et d&rsquo;Hermann Broch qui tous ont m&ecirc;l&eacute; au sein d&rsquo;une m&ecirc;me &oelig;uvre diverses formes d&rsquo;&eacute;criture. Et tout cela ne fait que commencer. L&rsquo;arriv&eacute;e prochaine du livre &eacute;lectronique va encore tout r&eacute;volutionner.</p>
<p><em>&mdash; Pour vous les connecteurs sont les pionniers informatiques&hellip; vous d&eacute;finissez-vous comme un connecteur ? Pourquoi ?</em></p>
<p>&mdash; Les connecteurs ne sont pas les pionniers de l&rsquo;informatique mais tous ceux qui ont pris plus ou moins conscience de la pens&eacute;e r&eacute;seau, pens&eacute;e r&eacute;v&eacute;l&eacute;e gr&acirc;ce &agrave; l&rsquo;informatique. Cette pens&eacute;e nous aide &agrave; voir le monde sous un jour nouveau et &agrave; y agir diff&eacute;remment.</p>
<p>La notion de connecteur n&rsquo;&eacute;tait pas du tout usit&eacute; avant mon livre. Lorsque j&rsquo;&eacute;crivais, je n&rsquo;avais d&rsquo;ailleurs pas de nom pour parler des connecteurs&hellip; Je parlais plut&ocirc;t de cyberg&eacute;n&eacute;ration. Mais ce n&rsquo;&eacute;tait pas satisfaisant. Il me fallait un titre pour le livre. Puis, peu &agrave; peu, l&rsquo;id&eacute;e de connecteur s&rsquo;est impos&eacute;e, sans doute d&eacute;riv&eacute;e de la notion de connecteur d&eacute;j&agrave; utilis&eacute;e en marketing par Michael Gladwell. Pour finir, c&rsquo;est mon &eacute;diteur qui a eu l&rsquo;id&eacute;e du titre final. Avec peuple, il &eacute;tait clair que le livre parlait de gens et non de prises &eacute;lectriques.</p>
<p>Alors, oui, je suis un connecteur, et je le suis aujourd&rsquo;hui beaucoup plus qu&rsquo;&agrave; l&rsquo;&eacute;poque o&ugrave; j&rsquo;&eacute;crivais le livre. Il m&rsquo;a forc&eacute; &agrave; mettre en pratique ce que je d&eacute;crivais.</p>
<p><em>&mdash; D&rsquo;apr&egrave;s vous, est-ce que&rsquo;internet et les blogs changent la mani&egrave;re d&rsquo;appr&eacute;hender l&rsquo;info, la politique&hellip; ? Le paysage Internet va-t-il encore se modifier dans les ann&eacute;es &agrave; venir ?</em></p>
<p>&mdash; Je suis tr&egrave;s attach&eacute; &agrave; l&rsquo;id&eacute;e que nous ne pouvons pas pr&eacute;voir l&rsquo;avenir, d&rsquo;autant plus aujourd&rsquo;hui alors que nous entrons dans une phase d&rsquo;innovation exponentielle. Je ne vais pas jou&eacute; au proph&egrave;te. &Ccedil;a va changer. En quel sens ? Je n&rsquo;en sais rien. J&rsquo;essaie avec mes moyens d&rsquo;orienter dans la direction qui me semble la meilleure (ouverture, libert&eacute;, d&eacute;centralisation, auto-organisation&hellip;). C&rsquo;est &ccedil;a faire de la politique.</p>
<p>Je crois d&rsquo;ailleurs qu&rsquo;il est d&eacute;j&agrave; assez difficile d&rsquo;appr&eacute;hender les changements en cours pour s&rsquo;occuper de l&rsquo;avenir. Les blogs ne sont qu&rsquo;un petit ph&eacute;nom&egrave;ne. C&rsquo;est internet qui change le rapport &agrave; l&rsquo;information car il transforme chacun d&rsquo;entre nous en producteur d&rsquo;informations.</p>
<p><em>&mdash; Enfin, parlez-nous de votre nouveau livre : </em><a href="../../../../le-cinquieme-pouvoir/index.html">Le cinqui&egrave;me pouvoir</a>.</p>
<p>&mdash; Il s&rsquo;adresse au grand public. Mon &eacute;diteur aime que je case une phrase marketing dans mes interviews alors je lui ob&eacute;is &laquo; <a href="../../../../le-cinquieme-pouvoir/index.html">Le cinqui&egrave;me pouvoir</a> est le premier livre qui explique comment devenir un acteur de la vie politique gr&acirc;ce &agrave; internet. &raquo; Je l&rsquo;ai &eacute;crit pour essayer de r&eacute;veiller tous les citoyens, en leur racontant les actions de certains pr&eacute;curseurs, en leur montrant combien la politique &eacute;tait en train de changer, en leur montrant surtout que, maintenant que nous pouvons agir, nous&nbsp;sommes responsables de l&rsquo;&eacute;tat dans lequel le monde se trouve. Nous ne pouvons plus rejeter la moindre responsabilit&eacute;. Je crois que personne n&rsquo;avait anticip&eacute; qu&rsquo;internet nous am&egrave;nerait &agrave; cette conclusion. C&rsquo;est une chance inesp&eacute;r&eacute;e car nous n&rsquo;avons jamais &eacute;t&eacute; dans une situation aussi pr&eacute;caire &agrave; l&rsquo;&eacute;chelle plan&eacute;taire. Nous sommes peut-&ecirc;tre en train de d&eacute;couvrir des moyens de nous en sortir.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share349"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Interview+avec+Loyola&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F29%2Finterview-avec-loyola%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F29%2Finterview-avec-loyola%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F29%2Finterview-avec-loyola%2F&amp;title=Interview+avec+Loyola" target="_blank"></a></div></div></div></div></div></article>