<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quelques idées pour les blogueurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quelques idées pour les blogueurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans la s&eacute;rie <a href="http://blog.tcrouzet.com/id/"><em>J&rsquo;ai eu
l&rsquo;id&eacute;e</em></a>, j&rsquo;ai quelques propositions pour les blogueurs.
<!--more--></p>
<ol><br>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;offrir &agrave; des entreprises, ou pourquoi pas &agrave;
des anonymes, de payer pour publier des billets sur mon blog. Mon
slogan serait&nbsp;: &laquo;&nbsp;Payez pour &eacute;crire.&nbsp;&raquo;<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;afficher un bouton de don &agrave; tous ceux qui me
lisent plus de cinq fois par mois.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;ouvrir une souscription pour financer mes
futurs billets.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que le blogueur qui n&rsquo;&eacute;tait pas sous l&rsquo;influence
de ses commentateurs et des autres blogueurs n&rsquo;&eacute;tait pas un
blogueur, juste un journaliste ou un chroniqueur.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que seul le titre d&rsquo;un billet avait de
l&rsquo;importance.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e de tester les titres de mes billets sur Twitter
et de n&rsquo;utiliser que les plus retwitt&eacute;s.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e d'insulter les blogueurs populaires pour qu'ils
s'&eacute;nervent contre moi et me rendent plus populaires.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que traiter des m&ecirc;mes sujets que les autres
&eacute;tait la meilleure mani&egrave;re d&rsquo;avoir des lecteurs.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que la blogosph&egrave;re ne d&eacute;veloppait pas une pens&eacute;e
alternative mais renfor&ccedil;ait la pens&eacute;e dominante et ses faux
clivages.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que les blogs litt&eacute;raires &eacute;taient anim&eacute;s par des
auteurs qui comme moi n&rsquo;auraient jamais &eacute;t&eacute; publi&eacute;s
ailleurs.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que les blogueurs se regardaient &eacute;crire plus que
n&rsquo;importe quels autres auteurs. Aucun r&eacute;dacteur en chef ou &eacute;diteur
ne nous met le nez dans nos mani&eacute;rismes. Et nos lecteurs n&rsquo;ont pas
le courage de d&eacute;noncer nos tics d&rsquo;&eacute;critures.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e qu&rsquo;un blogueur avait le plus souvent peu de
lecteurs car seuls les lecteurs indiff&eacute;rents &agrave; ses d&eacute;fauts
manifestes peuvent le supporter.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que les blogueurs s&rsquo;aimaient les uns les autres,
car il n&rsquo;y a personne d&rsquo;autre pour les aimer. En cons&eacute;quence, la
blogosph&egrave;re est exsangue.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que je ne pourrais plus me passer de
bloguer.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que, en dehors des blogs, la plupart des textes
&eacute;crits aujourd&rsquo;hui &eacute;taient ennuyeux, ce qui n&rsquo;emp&ecirc;che pas la
plupart des blogs d&rsquo;&ecirc;tre encore plus ennuyeux.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que le plus important de mes livres &eacute;tait mon
blog, donc autre chose qu&rsquo;un livre.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que le co&ucirc;t nul de production d&rsquo;un blog
autorisait un nombre quasi nul de lecteurs donc dispensait l&rsquo;auteur
de r&eacute;ellement penser &agrave; ses lecteurs.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;&eacute;crire mon blog pour qu&rsquo;il soit lisible dans
cent ans. Je sais, je suis pr&eacute;tentieux.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e de proposer des sondages et de n&rsquo;&eacute;crire que sur
les sujets pl&eacute;biscit&eacute;s.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e de prendre quotidiennement les cinq articles de
presse les plus populaires et de montrer que les faits relat&eacute;s sont
syst&eacute;matiquement interconnect&eacute;s (ou plut&ocirc;t
interconnectables).<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e de ne plus lire les blogueurs qui pour se donner
un genre litt&eacute;raire font sans cesse l&rsquo;&eacute;lision du verbe &ecirc;tre. Si ce
verbe vous g&ecirc;ne, d&eacute;brouillez-vous pour ne pas tomber sur
lui.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que la blogosph&egrave;re me servait de stimulateur
faute de trouver une v&eacute;ritable &eacute;nergie en dehors d&rsquo;elle. J&rsquo;ai
tendance &agrave; m&rsquo;ennuyer quand je rencontre des humains en chair et en
os.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que la n&eacute;cessit&eacute; de publier souvent pour avoir
des lecteurs &eacute;tait ce qui tuait la cr&eacute;ativit&eacute; des
blogueurs.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que nous &eacute;tions trop nombreux &agrave; bloguer et que
nous partagions trop peu de lecteurs, nos lecteurs n&rsquo;&eacute;tant que des
blogueurs, voire d&rsquo;anciens blogueurs.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e qu&rsquo;un blog ne pouvait avoir une colonne
vert&eacute;brale que si son auteur travaillait par ailleurs &agrave; des textes
plus longs.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e qu&rsquo;un blog ne pouvait devenir &oelig;uvre que si sa
forme &eacute;tait pens&eacute;e au-del&agrave; du jour le jour et d&eacute;veloppait une
structure plus g&eacute;n&eacute;rale.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e qu&rsquo;un blog pouvait nous arracher &agrave; la vieille
lin&eacute;arit&eacute; litt&eacute;raire. Ne plus lire les billets dans l&rsquo;ordre
chronologique mais suivant des axes transversaux offerts par des
tags.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que personne ne lisait r&eacute;ellement les blogs et
que personne ne leur attachait une r&eacute;elle importance. Le livre fait
encore s&eacute;rieux, comme s&rsquo;il &eacute;tait le seul endroit o&ugrave; s&rsquo;exprimait la
cr&eacute;ativit&eacute; litt&eacute;raire.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que les prix litt&eacute;raires ne c&eacute;l&eacute;braient rien
d&rsquo;autre que les auteurs qui n&rsquo;ont pas vu que la litt&eacute;rature ne se
faisait plus sur le papier mais en ligne.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que le jour o&ugrave; les blogueurs seraient c&eacute;l&eacute;br&eacute;s &agrave;
l&rsquo;&eacute;gal des romanciers, il serait temps d&rsquo;aller &eacute;crire ailleurs.
J&rsquo;aurai alors la preuve que ma forme est effectivement
morte.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que les liseuses &eacute;lectroniques ouvriraient enfin
les blogs &agrave; un plus grand nombre de lecteurs. Il nous reste &agrave;
repenser nos blogs pour qu&rsquo;ils s&rsquo;adaptent aux nouvelles pratiques
de lectures.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que nous devions apprendre &agrave; combiner le temps
court de la lecture d&rsquo;un billet et le temps long de la lecture d&rsquo;un
tag. Aujourd&rsquo;hui, nos textes ne se pr&ecirc;tent pas r&eacute;ellement &agrave; une
lecture bidirectionnelle, encore moins
multidimensionnelle.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que la plupart des blogueurs adoptaient la forme
blog sans la questionner. C&rsquo;est comme s&rsquo;ils &eacute;crivaient des romans
parce que tout le monde &eacute;crit des romans et qu&rsquo;on a ainsi une
chance d&rsquo;obtenir une petite reconnaissance.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e de continuer &agrave; bloguer.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que ces id&eacute;es pour blogueurs n&rsquo;avaient pas leur
place dans <em>J&rsquo;ai eu l&rsquo;id&eacute;e</em>, c&rsquo;est pour &ccedil;a que je les publie
sur mon blog.<br></li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que vous devriez acheter <em>J'ai eu l'id&eacute;e</em>
chez publie.net.<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2011/20917.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 2 janvier 2011</p>


</article></body></html>