<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’homofluxus</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’homofluxus</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/21109_323305996_0d32a41cb51.jpg" alt="" width="500" height="375"></div>
<p>&Agrave; quoi ressemblent ces hommes et ces femmes qui nagent dans le
flux&nbsp;? Je voudrais r&eacute;pondre &agrave; cette question, d&eacute;j&agrave; pour
m&rsquo;aider &agrave; mieux me situer dans le monde, &agrave; accepter les al&eacute;as de la
vie contemporaine et ne pas perdre courage.<!--more--></p>
<p>J&rsquo;ai souvent d&eacute;fini le flux, notamment dans <a href="http://blog.tcrouzet.com/propulseurs-dans-le-flux/"><em>Propulseurs
dans le flux</em></a>. Le flux ne se limite pas au flux des
informations, mais &agrave; tous les &eacute;changes mat&eacute;riels ou immat&eacute;riels qui
ne cessent de se produire&hellip; et qui ont la particularit&eacute; de boucler
sur eux-m&ecirc;mes. De fermer le syst&egrave;me. D&rsquo;imbriquer les causalit&eacute;s. De
casser les notions de d&eacute;but et de fin, de haut et de bas. Le flux
est un &eacute;tat de complexit&eacute; extr&ecirc;me et d&rsquo;interd&eacute;pendance massive.</p>
<p>Je vois pour chacun de nous quatre attitudes possibles.</p>
<ol>
<li>Ne pas r&eacute;ellement avoir conscience du flux, sinon de la
complexit&eacute; qu&rsquo;il engendre, s&rsquo;y noyer, y perdre pied, boire la tasse
et &ecirc;tre ballot&eacute; sans pouvoir r&eacute;agir. J&rsquo;ai l&rsquo;impression que la
plupart des gens sont aujourd&rsquo;hui des victimes de la
fluidification. Plut&ocirc;t que de les &eacute;veiller au flux, quelques
potentats pourraient les dresser contre lui. Je vois de telles
tentations d&rsquo;un bout &agrave; l&rsquo;autre du spectre politique.</li>
<li>Se tenir le plus possible &agrave; l&rsquo;&eacute;cart du flux, aller s&rsquo;abriter
dans les r&eacute;gions encore calmes, m&ecirc;me si les vagues ne peuvent
manquer de venir battre toutes les plages de la plan&egrave;te.</li>
<li>Vivre dans le flux, en &ecirc;tre m&ecirc;me un actif animateur mais en
rechignant &agrave; sa logique centrale, le grand rebouclage (ou grande
fermeture, ou closure). Ainsi de nombreux affairistes, notamment
les promoteurs des nouvelles technologies, n&rsquo;ont d&rsquo;autres ambitions
que la puissance, c&rsquo;est-&agrave;-dire la volont&eacute; de s&rsquo;&eacute;lever dans la
hi&eacute;rarchie sociale, ce qui revient &agrave; casser les boucles, au moins
certaines, &agrave; introduire des bas et des hauts o&ugrave; se percher.</li>
<li>Devenir un homofluxus. Vivre dans le flux en &eacute;pousant sa
logique interne. C&rsquo;est le choix que j&rsquo;ai effectu&eacute;. De cette
position, j&rsquo;aime et d&eacute;teste les affairistes. Je les aime parce
qu&rsquo;ils d&eacute;veloppent les outils pour m&rsquo;aider &agrave; mieux naviguer dans le
flux, je les d&eacute;teste parce qu&rsquo;ils ne vont pas au bout de leurs
id&eacute;es et restent attach&eacute;s aux anciens paradigmes pr&eacute;fluxistes.</li>
</ol>
<p>Quels sont les grands traits de cet homofluxus en
gestation&nbsp;?</p>
<h3>&Eacute;clectique</h3>
<p>Le grand rebouclage supprime les d&eacute;buts et les fins et, en m&ecirc;me
temps, brouille les fronti&egrave;res entre les domaines de comp&eacute;tences.
&Ecirc;tre dans la boucle, c&rsquo;est souvent &ecirc;tre en toutes parts du flux,
donc souvent faire le grand &eacute;cart entre des domaines &eacute;trangers.</p>
<p>Cette n&eacute;cessit&eacute; de l&rsquo;&eacute;clectisme n&rsquo;est pas temporaire, caus&eacute;e par
un trouble historique propre &agrave; une &eacute;poque de transition. Elle est
consubstantielle de l&rsquo;&eacute;tat de complexit&eacute; du flux. Vivre dans le
flux, c&rsquo;est &ecirc;tre &eacute;clectique. On ne peut pas &ecirc;tre sp&eacute;cialiste d&rsquo;une
chose dans le flux mais on doit toucher &agrave; de nombreux domaines.</p>
<h3>Nomade</h3>
<p>L&rsquo;&eacute;clectisme entra&icirc;ne la navigation perp&eacute;tuelle entre les champs
de savoirs, entre les comp&eacute;tences, entre les activit&eacute;s, entre les
r&eacute;seaux sociaux. Par tradition, le nomade vit d&eacute;j&agrave; un grand
rebouclage sur le territoire, suivant des chemins de migration
souvent immuables. Dans le flux, le nomadisme s&rsquo;est g&eacute;n&eacute;ralis&eacute;.
L&rsquo;homofluxus parcourt l&rsquo;infosph&egrave;re, la culturosph&egrave;re, la
sociosph&egrave;re&hellip;</p>
<h3>Anarchiste</h3>
<p>Je sais que ce mot sent le souffre pour beaucoup de gens qui le
comprennent mal. Quand il y a rebouclage, disparition du haut et du
bas, il y a aussi disparition des niveaux hi&eacute;rarchiques, donc des
structures de domination. Un homofluxus ne cherche aucune position
qui le situerait au-dessus des autres. Il est parmi eux, dans le
m&ecirc;me bain qui se renouvelle sans cesse. Il ne peut que regarder
d&rsquo;un mauvais &oelig;il, tout ceux, innombrables, encore &agrave; la recherche
d&rsquo;une reconnaissance de classe. Leurs agitations s&rsquo;opposent &agrave; la
fluidification. Leur volont&eacute; de position implique de casser des
boucles pour se mettre au d&eacute;part des fils correspondant (et tirer
les ficelles). Dans le flux, personne ne les tire, plut&ocirc;t tout le
monde tire celles &agrave; sa port&eacute;e.</p>
<h3>Connecteur</h3>
<p>L&rsquo;homofluxus &oelig;uvre consciemment pour le grand rebouclage. Il
participe consciemment &agrave; la complexification du monde. Il &eacute;tablit
sans cesse de nouvelles connexions entre les id&eacute;es, les &oelig;uvres et
surtout les individus dans le but de densifier le graphe social.
Plus il y a de connexions, plus il y a de rivi&egrave;res pour que
s&rsquo;&eacute;coule le flux (et moins il y a de chances que des profiteurs
dressent sur leur cours des barrages).</p>
<h3>Libre</h3>
<p>La combinaison des traits pr&eacute;c&eacute;dents ne peut conduire qu&rsquo;&agrave; la
libert&eacute;, une libert&eacute; qui se construit dans l&rsquo;interd&eacute;pendance
massive. Libert&eacute; de se mouvoir dans le flux, entre les comp&eacute;tences,
sans &ecirc;tre attach&eacute; &agrave; des hi&eacute;rarchies auxquelles il faut rendre des
comptes.</p>
<h3>Tourment&eacute;</h3>
<p>L&rsquo;homofluxus vit dans un monde nouveau, encore mal d&eacute;fini,
encore en devenir. Il n&rsquo;en connait pas les r&egrave;gles, aucune tradition
n&rsquo;a sanctifi&eacute; des attitudes gagnantes et il doit lui-m&ecirc;me
s&rsquo;autocongratuler.</p>
<p>Il n&rsquo;existe aucune institution pour f&eacute;liciter l&rsquo;homofluxus de
ses accomplissements. Au contraire, les institutions du monde
pr&eacute;fluxistes, encore puissantes, ont tendance &agrave; porter des
jugements n&eacute;gatifs, souvent par leur silence.</p>
<p>Pour celui qui a refus&eacute; les structures de domination au profit
du mouvement, il est toujours rageant de voir parader les
apparatchiks de l&rsquo;ancien monde. Ils se gorgent de leurs r&eacute;ussites
alors qu&rsquo;ils ne font que r&eacute;p&eacute;ter des gestes &eacute;cul&eacute;s et vides de
sens.</p>
<p>Quand l&rsquo;homofluxus doute, et il doute souvent, il est tent&eacute; de
faire marche arri&egrave;re. Comme, avant de prendre la route, il a
compris les m&eacute;canismes du monde pr&eacute;fluxiste, il pourrait y occuper
une position confortable (ce qu&rsquo;il a parfois fait). Cette
possibilit&eacute; d&rsquo;une vie moins exigeante, financi&egrave;rement plus
confortable, le tourmente parfois. Puis un souffle de bonheur le
traverse, le vent du large le balaie, non, il ne veut pas retourner
en arri&egrave;re m&ecirc;me si les sir&egrave;nes l&rsquo;appellent. C&rsquo;est en analysant sa
propre vie, en la comparant &agrave; celle qu&rsquo;il a men&eacute;e, qu&rsquo;il sait qu&rsquo;il
a effectu&eacute; le bon choix.</p>
<p>L&rsquo;homofluxus oscille entre d&rsquo;intenses moments de f&eacute;licit&eacute; et le
d&eacute;couragement le plus total. C&rsquo;est un &eacute;tat propre &agrave; tous les
explorateurs. La route n&rsquo;est pas toujours reposante mais elle reste
plus attirante qu&rsquo;un canap&eacute; de cuir achet&eacute; &agrave; cr&eacute;dit.</p>
</body></html>

<p class="date"><br/><a href="../2011/21120.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 28 janvier 2011</p>


</article></body></html>