<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La vérité sur tout</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La vérité sur tout</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Gildas Vivier se d&eacute;finit comme un socialiste d&eacute;sesp&eacute;r&eacute;. Y&rsquo;a de
quoi. Je suis pas s&ucirc;r de lui avoir redonn&eacute; espoir en r&eacute;pondant
rapidement aux quelques questions qu&rsquo;il m&rsquo;a pos&eacute;es pour son blog,
<a href="http://sosialiste2012.blogspot.com/2011/02/blog-interview-de-thierry-crouzet.html">
Socialistes 2012</a>.<!--more--></p>
<p><em>&mdash;&nbsp;&Agrave; quoi &ccedil;a sert de bloguer&nbsp;?</em></p>
<p>&mdash;&nbsp;&Agrave; chacun sa raison. Il est plus facile de dire &agrave; quoi
bloguer ne sert pas. &Agrave; gagner de l&rsquo;argent. &Agrave; devenir c&eacute;l&egrave;bre. &Agrave;
d&eacute;velopper une pens&eacute;e profonde. &Agrave; gagner une &eacute;lection. Pour ma
part, j&rsquo;ai toujours utilis&eacute; le blog comme un atelier. Un carnet de
travail ouvert qui accompagne en parall&egrave;le d&rsquo;autres travaux
d&rsquo;&eacute;criture. Aujourd&rsquo;hui, je me demande qu&rsquo;est-ce qui est le plus
important pour moi, le blog ou le reste. Je n&rsquo;ai pas la r&eacute;ponse. En
tous cas, je ne pourrais pas me contenter de bloguer&hellip; d&rsquo;ailleurs je
r&eacute;duis la fr&eacute;quence en ce moment.</p>
<p><em>&mdash;&nbsp;Que pensez-vous des blogs des hommes
politiques&nbsp;?</em></p>
<p>&mdash;&nbsp;Je n&rsquo;en pense plus grand-chose, car je ne les lis plus
aujourd&rsquo;hui. Le blog est devenu un &eacute;l&eacute;ment de leur panoplie de
clown avec les comptes Facebook et Twitter. Qu&rsquo;ils bloguent,
parlent &agrave; la TV ou &agrave; la radio, c&rsquo;est toujours aussi ennuyeux pour
moi. Ils manquent totalement d&rsquo;imagination.</p>
<p><em>&mdash;&nbsp;Vous qui avez &eacute;crit de nombreux ouvrages sur le
sujet, dont Le cinqui&egrave;me pouvoir et Le peuple des connecteurs, que
ressentez-vous profond&eacute;ment quand vous voyez les &eacute;v&egrave;nements en
Tunisie et en &Eacute;gypte&nbsp;?</em></p>
<p>&mdash;&nbsp;Internet semble avoir jou&eacute; un r&ocirc;le politique. &Agrave; quelle
mesure&nbsp;? Nous n&rsquo;en savons encore rien. Mais nous voyons que
plus les gens s&rsquo;interconnectent, plus ils sont capables de se
mobiliser en cas de difficult&eacute; majeure. Je crois qu&rsquo;une fois que
nous avons go&ucirc;t&eacute; &agrave; la connexion elle devient un besoin du corps
social. Quand Moubarak a coup&eacute; le Net, j&rsquo;ai tout de suite &eacute;crit
qu&rsquo;il avait perdu la bataille. On ne peut pas d&eacute;connecter un
morceau de l&rsquo;humanit&eacute; de son corps global. Si c&rsquo;est vrai, les
cons&eacute;quences politiques seront monumentales.</p>
<p><em>&mdash;&nbsp;Dans votre billet du 7 f&eacute;vrier, vous parlez de
r&eacute;voltes inutiles. Pensez-vous vraiment que Mohamed Bouazizi s&rsquo;est
immol&eacute; et que d&rsquo;autres sont tomb&eacute;s sous les balles de l&rsquo;arm&eacute;e pour
rien&nbsp;?</em></p>
<p>&mdash;&nbsp;Pour moi, toute mort est inutile. Mais mon tire ne visait
pas ce point. J&rsquo;ai voulu attirer l&rsquo;attention sur ce qui se produira
apr&egrave;s la r&eacute;volution (que j&rsquo;approuve bien s&ucirc;r). Si des gens meurent
pour que deux ans plus tard on retrouve une situation quasi
identique, je pense qu&rsquo;ils seront doublement morts pour rien. J&rsquo;ai
vu les Tunisiens s&rsquo;empresser de nommer un nouveau gouvernement qui
ressemble terriblement &agrave; l&rsquo;ancien. Je les engage &agrave; poursuivre la
r&eacute;volution jusqu&rsquo;&agrave; ce qu&rsquo;ils &eacute;crivent une constitution dont m&ecirc;me
les Europ&eacute;ens seront jaloux. Alors oui, la r&eacute;volution aura servi &agrave;
quelque chose. Sinon, elle sera r&eacute;cup&eacute;r&eacute;e.</p>
<p><em>&mdash;&nbsp;En quoi les Tunisiens et les &Eacute;gyptiens peuvent-ils
nous servir d&rsquo;exemples, &agrave; nous citoyens fran&ccedil;ais&nbsp;?</em></p>
<p>&mdash;&nbsp;La pers&eacute;v&eacute;rance. Peut-&ecirc;tre. Mais, l&agrave; encore, il faut
attendre. R&eacute;ussiront-ils &agrave; aller vers plus de participatif, plus de
d&eacute;mocratie, plus de transparence, plus de d&eacute;centralisation&nbsp;?
Si oui, nous devrons prendre exemple. Mais j&rsquo;ai l&rsquo;impression que
les Tunisiens nous regardent trop. Ils ne doivent pas nous prendre
pour mod&egrave;les. Nous vivons tous dans un syst&egrave;me qui s&rsquo;essouffle.
C&rsquo;est &agrave; eux d&rsquo;inventer maintenant. Pour eux, le besoin est plus
pressant que pour nous.</p>
<p><em>&mdash;&nbsp;C&rsquo;est quoi la d&eacute;merdocratie&nbsp;? N&rsquo;est-ce pas le
chacun-pour-soi&nbsp;?</em></p>
<p>&mdash;&nbsp;C&rsquo;est une d&eacute;mocratie o&ugrave; l&rsquo;&Eacute;tat centralis&eacute; devient
impuissant &agrave; g&eacute;rer la complexit&eacute; sociale. C&rsquo;est quand les citoyens
en prennent conscience, qu&rsquo;ils r&eacute;agissent et s&rsquo;entraident. Je crois
que de plus en plus de citoyens deviennent des d&eacute;merdocrates et
court-circuitent l&rsquo;&Eacute;tat. La d&eacute;merdocratie implique le passage &agrave; un
&Eacute;tat lui-m&ecirc;me d&eacute;centralis&eacute; (une v&eacute;ritable d&eacute;centralisation, pas un
simulacre).</p>
<p><em>&mdash;&nbsp;Vous appelez &agrave; r&eacute;&eacute;crire le syst&egrave;me d&rsquo;exploitation de
notre soci&eacute;t&eacute;, quels en seraient les grands
principes&nbsp;?</em></p>
<p>&mdash;&nbsp;D&eacute;centralisation massive qui est le seul moyen de faire
face &agrave; la complexit&eacute;. Interconnexion massive des institutions comme
des individus, pour accro&icirc;tre l&rsquo;intelligence collective.
D&eacute;multiplication des repr&eacute;sentants (cela bien au-del&agrave; du non-cumul,
qui ne peut &ecirc;tre qu&rsquo;une mesure pr&eacute;liminaire). Je crois qu&rsquo;il
faudrait remettre en cause le dogme selon lequel les &eacute;lections se
d&eacute;roulent &agrave; &eacute;ch&eacute;ances r&eacute;guli&egrave;res. &Ccedil;a n&rsquo;a pas de sens. Tout d&eacute;pend
des domaines. Il faut arr&ecirc;ter d&rsquo;avoir des r&egrave;gles simplistes qui ne
correspondent pas &agrave; la complexit&eacute; du monde. Cet OS devrait
s&rsquo;attaquer aux privil&egrave;ges, nous amener vers plus d&rsquo;&eacute;galit&eacute;. Par
exemple, il n&rsquo;y a aucune raison que les banques aient un pouvoir de
levier et que les citoyens ne l&rsquo;aient pas. Il faut donc instaurer
le revenu de base (il est une cons&eacute;quence directe de la
d&eacute;centralisation).</p>
<p><em>&mdash;&nbsp;Ne pourrait-on pas imaginer un syst&egrave;me hybride o&ugrave;
parall&egrave;lement &agrave; la d&eacute;mocratie repr&eacute;sentative telle que nous la
connaissons aujourd&rsquo;hui, Internet permettrait la consultation plus
r&eacute;guli&egrave;re des citoyens sous forme par exemple de e-r&eacute;f&eacute;rendums ou
de &laquo;&nbsp;think tanks&nbsp;&raquo; g&eacute;ants&nbsp;?</em></p>
<p>&mdash;&nbsp;Ce serait des bonbons pour calmer les esprits. On n&rsquo;a pas
besoin de l&rsquo;avis des gens, mais de leur intelligence. Voter
n&rsquo;ajoute aucune intelligence &agrave; la soci&eacute;t&eacute;. Ce n&rsquo;est pas comme &ccedil;a
qu&rsquo;on r&eacute;soudra les probl&egrave;mes complexes. Je ne suis pas pour le
repl&acirc;trage du syst&egrave;me actuel. Nous devons inventer un syst&egrave;me o&ugrave;
l&rsquo;engagement imm&eacute;diat est possible.</p>
<p><em>&mdash;&nbsp;Vous qui n&rsquo;avez pas la t&eacute;l&eacute;, qu&rsquo;avez-vous pens&eacute; de
&laquo;&nbsp;Paroles de fran&ccedil;ais&nbsp;&raquo; avec Nicolas
Sarkozy&nbsp;?</em></p>
<p>&mdash;&nbsp;Rien. J&rsquo;ai juste vu deux ou trois tweets circuler. Je me
fiche de ce que peut dire Sarkozy. C&rsquo;est un mec qui se d&eacute;bat dans
un monde complexe sans poss&eacute;der l&rsquo;armement intellectuel ad&eacute;quat.
Que peut-il dire de pertinent&nbsp;? Rien. Des choses dangereuses
peut-&ecirc;tre. &Ccedil;a ne sera pas nouveau.</p>
<p><em>&mdash;&nbsp;Si Sarkozy est r&eacute;&eacute;lu, rien ne changera. Si DSK est
&eacute;lu, rien ne changera, dites-vous. &Agrave; quoi &ccedil;a sert de voter
alors&nbsp;?</em></p>
<p>&mdash;&nbsp;&Agrave; rien ou &agrave; se donner bonne conscience. Je pense que le
meilleur engagement serait de ne pas voter ou de voter blanc, mais
tout en l&rsquo;exprimant comme une volont&eacute; profonde, et non pas du
d&eacute;sint&eacute;r&ecirc;t. Quand je ne vote pas, ce n&rsquo;est pas que je me
d&eacute;sint&eacute;resse de la politique. C&rsquo;est que le syst&egrave;me tel qu&rsquo;il est
con&ccedil;u ne peut, et ne veut pas laisser passer les id&eacute;es que je
d&eacute;fends. Ce syst&egrave;me ne pourra pas se r&eacute;former de l&rsquo;int&eacute;rieur.</p>
<p><em>&mdash;&nbsp;Vous qui avez eu l&rsquo;id&eacute;e de vous endormir tous les
soirs dans les bras de la m&ecirc;me femme et de lui faire deux enfants
pour ne plus jamais dormir tranquille, quel message
adresseriez-vous aux jeunes connecteurs, d&rsquo;ici et
d&rsquo;ailleurs&nbsp;?</em></p>
<p>&mdash;&nbsp;C&rsquo;est dangereux les conseils. Ils valent aussi pour moi.
Cr&eacute;er sans cesse de nouvelles connexions, mais aussi les alimenter,
les nourrir. &Ccedil;a veut dire faire beaucoup de choses hors du flux.
Lire par exemple. Marcher. Toutes ces activit&eacute;s nous donnent de la
mati&egrave;re que nous ferons ensuite circuler sur le r&eacute;seau. Si nous
nous limitons &agrave; ce qui buzze, notre r&eacute;seau ne sert &agrave; rien. C&rsquo;est un
outil merveilleux que nous laissons aux marketeux.</p>
</body></html>

<p class="date"><br/><a href="../2011/21295.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 21 février 2011</p>


</article></body></html>