<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le salut viendra de Belgique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le salut viendra de Belgique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="498" height="263" src="https://tcrouzet.com/images_tc//2011/02/Tissus-pour-drapeau-belge1.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/02/Tissus-pour-drapeau-belge1.jpg 498w, https://tcrouzet.com/images_tc/2011/02/Tissus-pour-drapeau-belge1-250x132.jpg 250w" sizes="(max-width: 498px) 100vw, 498px">J&rsquo;ai publi&eacute; <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a> il y a maintenant quatre ans. Beaucoup de gens me
disent que je devrais le mettre &agrave; jour, &eacute;voquer l&rsquo;&eacute;lection d&rsquo;Obama,
parler de la r&eacute;volte iranienne de 2009, des r&eacute;voltes actuelles dans
le monde Arabe, des nouveaux outils sociaux. Je pourrais certes
ajouter des exemples mais je changerais peu de choses &agrave; la th&eacute;orie,
sinon &agrave; la compl&eacute;ter avec les id&eacute;es expos&eacute;es dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>.<!--more--></p>
<p>Quand les hommes et les femmes s&rsquo;interconnectent, ils deviennent
plus puissants, plus libres, plus responsables. Face &agrave; eux, ceux
qui veulent s&rsquo;accaparer la puissance ne peuvent que durcir leurs
positions. Nous en arrivons &agrave; la confrontation, in&eacute;vitable, qui
n&rsquo;aura de cesse de se r&eacute;p&eacute;ter jusqu&rsquo;&agrave; ce que nous aboutissions &agrave;
une soci&eacute;t&eacute; plus r&eacute;ticulaire que pyramidale.</p>
<p>Ce qui se produit dans le monde arabe se r&eacute;p&egrave;tera chez nous. Les
hommes et les femmes interconnect&eacute;s ont le besoin vital d&rsquo;un autre
monde. Pour moi, les dictatures arabes sont assez proches
structurellement de nos pseudos d&eacute;mocraties, les unes et les autres
&eacute;tant pyramidales et presque &eacute;galement &eacute;loign&eacute;es de la soci&eacute;t&eacute;
r&eacute;ticulaire que nous pourrions construire. Nous avons des deux
c&ocirc;t&eacute;s de la M&eacute;diterran&eacute;e autant de distance &agrave; parcourir.</p>
<p>Par chance, les Belges exp&eacute;rimentent en ce moment pour nous la
soci&eacute;t&eacute; r&eacute;ticulaire. Ils vivent depuis des mois sans gouvernement
et le pays continue de fonctionner. Les Belges nous d&eacute;montrent
qu&rsquo;une gouvernance centralis&eacute;e n&rsquo;est pas indispensable. Cela
n&rsquo;emp&ecirc;che pas nombre de Belges de r&eacute;clamer un gouvernement.</p>
<blockquote>Mais &agrave; la r&eacute;flexion, c&rsquo;est un malheur extr&ecirc;me que
d&rsquo;&ecirc;tre assujetti &agrave; un ma&icirc;tre dont on ne peut jamais &ecirc;tre assur&eacute; de
la bont&eacute;, et qui a toujours le pouvoir d&rsquo;&ecirc;tre m&eacute;chant quand il le
voudra, &eacute;crit La&nbsp;Bo&eacute;tie dans <a href="http://fr.wikisource.org/wiki/Discours_de_la_servitude_volontaire">
<em>Le discours de la servitude volontaire</em></a>.</blockquote>
<p>Tous les Belges devraient lire et relire La&nbsp;Bo&eacute;tie. Nous
devrions tous nous p&eacute;n&eacute;trer de son texte charg&eacute; d&rsquo;espoir et qui,
depuis des si&egrave;cles, fait souffler un vent de libert&eacute;. Travaillons
ensemble, n&rsquo;attendons pas le despote qui r&eacute;glera nos probl&egrave;mes.</p>
</body></html>

<p class="date"><br/><a href="../2011/21310.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 21 février 2011</p>


</article></body></html>