<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le libre et la liberté</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le libre et la liberté</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En pr&eacute;paration de ma conf&eacute;rence donn&eacute;e &agrave; la <a href="http://www.ubuntu-lyon.org/?page=News&amp;news=317">Maison du
livre de l'image et du son Fran&ccedil;ois Mitterrand de Villeurbanne</a>,
j&rsquo;avais pr&eacute;par&eacute; un texte qui m'a servi de fil rouge.<!--more-->
</p><h3>Je ne suis pas un expert</h3>
<p>J&rsquo;ai &eacute;t&eacute; &eacute;l&egrave;ve ing&eacute;nieur au milieu des ann&eacute;es 1980. &Agrave; cette
&eacute;poque, les professeurs d&rsquo;informatique avaient le trac. Ils
savaient que dans la salle des &eacute;l&egrave;ves en savaient plus qu&rsquo;eux. Ils
nous lan&ccedil;aient des &oelig;illades, attendaient des approbations apr&egrave;s
chacune de leur assertion. C&rsquo;&eacute;tait une bonne &eacute;poque pour &ecirc;tre
&eacute;l&egrave;ves, nous avions un pouvoir certain sur nos ma&icirc;tres. Eux
devaient &ecirc;tre moins &agrave; l&rsquo;aise. Je suis aujourd&rsquo;hui dans le cas de
ces ma&icirc;tres qui parlaient devant une audience plus experte qu&rsquo;elle.
J&rsquo;esp&egrave;re que vous serez indulgents, je pense notamment aux membres
de l&rsquo;<a href="http://www.aldil.org/">ALDIL</a>.</p>
<h3>Merci Xerox</h3>
<p>Il est difficile de parler du libre sans &eacute;voquer Richard
Stallman et de rappeler <a href="http://www.framabook.org/stallman.html">l&rsquo;anecdote &agrave; l&rsquo;origine de
l&rsquo;invention du logiciel libre</a>. M&ecirc;me si tout le monde la
connait, je crois bon de la rappeler.</p>
<p>Au d&eacute;but des ann&eacute;es 1980, Stallman travaille au MIT. Quand il
lance une impression sur l&rsquo;imprimante d&eacute;partementale de son
laboratoire, il ne sait jamais quand elle se termine et surtout si
un bourrage papier n&rsquo;a pas tout bloqu&eacute;. Il doit se d&eacute;placer
plusieurs fois pour v&eacute;rifier o&ugrave; les choses en sont, croisant
d&rsquo;autres chercheurs qui comme lui patientent et qui perdent
beaucoup de temps. Il modifie alors le logiciel de l&rsquo;imprimante
pour lui faire envoyer sur le r&eacute;seau un message &agrave; la fin des
impressions ou en cas de bourrage. Il suffit maintenant de se
d&eacute;placer uniquement si n&eacute;cessaire. Tout le monde gagne soudain du
temps.</p>
<p>Bient&ocirc;t l&rsquo;imprimante est remplac&eacute;e par un prototype de Xerox qui
souffre des m&ecirc;mes d&eacute;fauts. Stallman songe imm&eacute;diatement &agrave; modifier
le logiciel. C&rsquo;est impossible. Xerox n&rsquo;a pas fourni le code source.
Cons&eacute;quence, au moindre probl&egrave;me, il faut passer par Xerox. Ainsi
Xerox a acquis un certain pouvoir sur les utilisateurs de son
imprimante. Il les a priv&eacute;s d&rsquo;une part de leur libert&eacute;.</p>
<p>Xerox justifie l&rsquo;instauration de cette structure de pouvoir au
nom du droit commercial. Est-elle justifi&eacute;e&nbsp;? Non&nbsp;! pense
Stallman et il trouve une mani&egrave;re de l&rsquo;abattre&nbsp;: cr&eacute;er des
logiciels libres et ouverts pour que la culture informatique puisse
se d&eacute;velopper et que chacun de nous soit ma&icirc;tre de ses ordinateurs
et de ses p&eacute;riph&eacute;riques. Stallman r&eacute;sume ses id&eacute;es dans <a href="http://www.gnu.org/gnu/manifesto.fr.html"><em>Le manifeste
GNU</em></a> publi&eacute; en 1985.</p>
<h3>Le ma&icirc;tre et l&rsquo;esclave</h3>
<p>En novembre dernier, j&rsquo;ai pass&eacute; &agrave; Gen&egrave;ve <a href="http://blog.tcrouzet.com/2010/11/22/la-fin-des-faux-monnayeurs/">une
journ&eacute;e en compagnie de Stallman</a>. Nous voulions discuter de la
possibilit&eacute; d&rsquo;&eacute;tendre le concept du logiciel libre &agrave; la monnaie et
&agrave; l&rsquo;ensemble du syst&egrave;me financier. Au d&eacute;but de l&rsquo;apr&egrave;s-midi, des
&eacute;l&egrave;ves en &eacute;conomie de l&rsquo;universit&eacute; sont venus &eacute;couter Stallman et
lui poser des questions. &Agrave; un moment donn&eacute;, un gar&ccedil;on a dit qu&rsquo;il
ne voyait pas l&rsquo;int&eacute;r&ecirc;t de savoir s&rsquo;il utilisait un logiciel libre
ou pas.</p>
<p>Je n&rsquo;ai pas pu m&rsquo;emp&ecirc;cher de lui dire que, par le pass&eacute;,
beaucoup d&rsquo;esclaves n&rsquo;avaient jamais pris conscience qu&rsquo;ils &eacute;taient
esclaves. C&rsquo;&eacute;tait pour eux un &eacute;tat si naturel qu&rsquo;il n&rsquo;&eacute;tait m&ecirc;me
pas contestable. On ne sait ce qu&rsquo;est la libert&eacute; que quand on y a
go&ucirc;t&eacute;. C&rsquo;est pour illustrer ce point que j&rsquo;ai rappel&eacute; le moment qui
pr&eacute;figure l&rsquo;invention du logiciel libre.</p>
<p>Stallman &eacute;tait libre et, soudain, il a vu sa libert&eacute;
d&rsquo;utilisateur r&eacute;duite. Il a mesur&eacute; ce que Xerox lui enlevait. Ceux
qui ont toujours utilis&eacute; l&rsquo;imprimante Xerox avec son logiciel
privateur (en fran&ccedil;ais, Stallman pr&eacute;f&egrave;re dire privateur,
sous-entendu privateur de libert&eacute;, &agrave; propri&eacute;taire, il n&rsquo;a rien
contre la propri&eacute;t&eacute; priv&eacute;e) ne savent pas ce qu&rsquo;ils perdent.</p>
<p>Vous allez peut-&ecirc;tre dire que n'&eacute;tant pas programmeur vous vous
fichez que les codes de vos logiciels soient libres ou non. &Ccedil;a ne
change rien &agrave; votre libert&eacute;. Mais la libert&eacute; n&rsquo;est-elle pas aussi
fonction des potentialit&eacute;s qui s&rsquo;offrent &agrave; nous&nbsp;?</p>
<p>Je sais que je peux sauter &agrave; l&rsquo;&eacute;lastique m&ecirc;me si je ne sauterai
jamais &agrave; l&rsquo;&eacute;lastique. Qu&rsquo;on me l&rsquo;interdise et je le ressentirais
comme une brimade. Et si on l&rsquo;interdit &agrave; ceux qui aiment ce jeu,
j&rsquo;en d&eacute;duirai que je vis dans un monde qui d&eacute;rive vers
autoritarisme. Stallman a assist&eacute; &agrave; cette d&eacute;rive dans le monde de
l&rsquo;informatique. Ne croyez pas qu&rsquo;elle soit propre &agrave; ce
microcosme.</p>
<h3>La soci&eacute;t&eacute; de la raret&eacute;</h3>
<p>Nous vivons dans une soci&eacute;t&eacute; de la raret&eacute;. Chaque fois que je
dis &ccedil;a sans pr&eacute;ambule, je vois les yeux s&rsquo;exorbiter. Depuis la
r&eacute;volution industrielle n&rsquo;est-on pas entr&eacute; dans l&rsquo;&egrave;re de
l&rsquo;abondance&nbsp;? Nous avons tout ce que nous voulons, nous en
avons m&ecirc;me trop, il serait bon de r&eacute;duire l&rsquo;abondance en des temps
de crise &eacute;cologique.</p>
<p>Essayons-nous &agrave; un petit inventaire.</p>
<p>Le travail est-il abondant&nbsp;? Si tel &eacute;tait le cas, il n&rsquo;y
aurait pas de ch&ocirc;mage. Le travail est donc rare.</p>
<p>L&rsquo;argent est-il abondant&nbsp;? La raret&eacute; du travail fait que
pour beaucoup de gens l&rsquo;argent est rare. Et m&ecirc;me pour ceux qui
travaillent, les salaires sont souvent trop modestes. L&rsquo;argent est
rare. C'est vrai, &ccedil;a d&eacute;pend pour qui, pas pour les banquiers qui le
fabriquent, mais ils se le r&eacute;servent pour leur bonus de fin
d'ann&eacute;es et ceux de leurs amis.</p>
<p>Le temps est-il abondant&nbsp;? Non, puisqu&rsquo;il faut toujours
travailler plus pour gagner plus.</p>
<p>Les p&acirc;tes sont-elles abondantes&nbsp;? Si vous allez au
supermarch&eacute;, vous verrez un &eacute;norme rayon. Si vous regardez bien,
vous d&eacute;couvrirez qu&rsquo;il existe peut-&ecirc;tre cinquante sortes de p&acirc;tes
diff&eacute;rentes, mais pas plus. En revanche, pour chacune des dizaines
et des dizaines de paquets seront empil&eacute;s. Au total, il y a une
abondance de paquets, mais pas une abondance de choix. C&rsquo;est vrai
pour tous les objets manufactur&eacute;s. Ils sont produits en grande
s&eacute;rie, mais peu de s&eacute;ries sont produites.</p>
<p>Les logiciels sont-ils abondants&nbsp;? Ceux privateurs : non,
d&rsquo;aucune fa&ccedil;on. Il faut payer une licence pour les poss&eacute;der et,
comme l&rsquo;argent est rare, ils ne peuvent pas &ecirc;tre abondants. Seuls
les logiciels libres peuvent &ecirc;tre abondants puisqu'ils peuvent
circuler librement.</p>
<p>Si Stallman &eacute;tait l&agrave;, il m&rsquo;aurait arr&ecirc;t&eacute;. Stallman est tr&egrave;s
pr&eacute;cis sur les mots, je ne le suis pas. Libre signifie libre acc&egrave;s
au code et le droit de le modifier. Mais cette libert&eacute;-l&agrave; est
insuffisante, si elle ne se double pas de la libert&eacute; de
circulation. Si je dispose d&rsquo;un logiciel libre, m&ecirc;me si je l&rsquo;ai
achet&eacute;, j&rsquo;entends pouvoir le faire circuler. Cela est possible en
fonction des diff&eacute;rentes licences de logiciel libre utilis&eacute;es. Quoi
qu&rsquo;il en soit, dans le cas favorable, la libre circulation est
possible et, du coup, la v&eacute;ritable abondance en d&eacute;coule.</p>
<h3>Des livres papier aux ebooks</h3>
<p>Un autre exemple. Les livres sont-ils abondants&nbsp;? Non, ils
sont imprim&eacute;s sur un support mat&eacute;riel, donc en aucune mani&egrave;re ils
ne peuvent &ecirc;tre dupliqu&eacute;s ind&eacute;finiment. Un livre n&rsquo;est jamais
abondant. Quand on n&rsquo;a pas les moyens de les acheter, on doit aller
dans les biblioth&egrave;ques. Les biblioth&eacute;caires savent bien que tout le
monde ne va pas dans une biblioth&egrave;que&nbsp;: les &eacute;coliers, les
&eacute;tudiants, les retrait&eacute;s, les universitaires&hellip; Mais les
autres&nbsp;? Pas trop. La non-abondance des livres est donc un
frein &agrave; la propagation de la culture.</p>
<p>Miracle, on invente en ce moment les ebooks, les livres
deviennent ind&eacute;finiment copiables comme les logiciels. Que font de
nombreux &eacute;diteurs&nbsp;? Ils ajoutent des DRM pour interdire la
copie. Cela revient &agrave; introduire de la raret&eacute; l&agrave; o&ugrave; on a une
abondance naturelle, donc &agrave; r&eacute;duire nos libert&eacute;s. Savoir qu&rsquo;on
m&rsquo;emp&ecirc;che de lire tous les livres que je ne lirai jamais c&rsquo;est
comme si on m&rsquo;interdisait de sauter &agrave; l&rsquo;&eacute;lastique.</p>
<h3>La crise &eacute;cologique</h3>
<p>Cette pratique est dangereuse en p&eacute;riode de crise &eacute;cologique.
Nous avons, il me semble, tout int&eacute;r&ecirc;t &agrave; rendre abondant tous les
biens qui peuvent l&rsquo;&ecirc;tre, c&rsquo;est-&agrave;-dire tous les biens immat&eacute;riels.
S&rsquo;ils se diffusent largement, nous leur consacrerons de plus en
plus de temps et on peut esp&eacute;rer que nous passerons de moins en
moins de temps &agrave; consommer des biens mat&eacute;riels, qui eux ne pourront
jamais &ecirc;tre abondants.</p>
<p>La raret&eacute; artificielle introduite par les DRM ou les licences
privatrices revient &agrave; mettre les biens immat&eacute;riels au m&ecirc;me niveau
que les biens mat&eacute;riels. C&rsquo;est comme si on nous disait que lire ou
rouler en voiture c&rsquo;&eacute;tait une activit&eacute; comparable. D&rsquo;un point de
vue &eacute;cologique non. Si nous nous pr&eacute;occupons d&rsquo;environnement, nous
devons militer en faveur de l'abondance, donc incidemment pour le
logiciel libre.</p>
<p>Cette tendance de certains &agrave; vouloir r&eacute;duire ce qui est abondant
n'est pas neuve. Nous payons l'eau par exemple bien plus cher que
le strict prix du transport ne l'imposerait. Construire des
barrages pour rendre rare ce qui est abondant est un moyen efficace
de r&eacute;aliser des profits substantiels. Cela revient souvent pour une
entreprise &agrave; vendre ce qui ne lui appartient pas. C'est le cas des
ressources naturelles. Nous savons aujourd'hui qu'elles sont rares
mais au d&eacute;part les industriels les supposaient abondantes et cela
ne les a pas emp&ecirc;ch&eacute;s de les rationner en les facturant.</p>
<h3>Le hacker</h3>
<p>Moi-m&ecirc;me je ne suis pas un int&eacute;griste du logiciel libre. Si mes
serveurs tournent sous Linux, mes autres PC tournent sous Windows.
J&rsquo;essaie de maximiser l&rsquo;usage des logiciels libres, mais, &agrave; ce
jour, il m&rsquo;arrive encore de g&eacute;n&eacute;rer des PDF compliqu&eacute;s, et je ne
connais pas de logiciel de PAO performant sous Linux. De m&ecirc;me, je
continue de pr&eacute;f&eacute;rer Word au traitement de texte d&rsquo;Open Office.
Word est pour moi un stylo que je tra&icirc;ne depuis 25 ans et j&rsquo;ai du
mal &agrave; en changer.</p>
<p>Suis-je un traitre &agrave; la cause du libre&nbsp;? Je ne le pense
pas. J&rsquo;estime que, quand la raret&eacute; a &eacute;t&eacute; introduire
artificiellement, nous devons restaurer l&rsquo;abondance en recourant
s&rsquo;il le faut au piratage. C&rsquo;est un acte politique et non pas un
acte r&eacute;pr&eacute;hensible p&eacute;nalement. Bien s&ucirc;r, tout d&eacute;pend dans quel camp
on se place pour juger de cette affaire.</p>
<p>Pour moi, favoriser l&rsquo;abondance d&eacute;passe les int&eacute;r&ecirc;ts
particuliers. C&rsquo;est un d&eacute;fi pour l&rsquo;avenir&nbsp;: passer de la
soci&eacute;t&eacute; de la raret&eacute;, souvent artificielle et donc r&eacute;gent&eacute;e par les
structures de pouvoir, &agrave; la soci&eacute;t&eacute; de l&rsquo;abondance, une soci&eacute;t&eacute; qui
s&rsquo;&eacute;loigne autant que possible du mat&eacute;rialisme.</p>
<p>Le hacker n&rsquo;est pas un d&eacute;linquant, c&rsquo;est un activiste.</p>
<h3>Jailbreaker</h3>
<p>Les structures de pouvoir brident si souvent de fa&ccedil;on &eacute;hont&eacute;e
nos libert&eacute;s que nous n&rsquo;avons pas d&rsquo;autre choix que de devenir
hacker.</p>
<p>Je poss&egrave;de un iPhone. Il n&rsquo;y a pas plus privateur que cet
appareil, mais j&rsquo;avoue qu&rsquo;il est d&rsquo;un usage particuli&egrave;rement
agr&eacute;able. J&rsquo;ai succomb&eacute; &agrave; la tentation.</p>
<p>D&eacute;but, janvier apr&egrave;s avoir enregistr&eacute; une conf&eacute;rence que je
donnais, j&rsquo;ai &eacute;t&eacute; incapable de r&eacute;cup&eacute;rer l&rsquo;enregistrement qui &eacute;tait
bien pr&eacute;sent sur le t&eacute;l&eacute;phone. Apple ne nous donne tout simplement
pas acc&egrave;s au disque dur de l&rsquo;iPhone, c&rsquo;est-&agrave;-dire que je n&rsquo;ai pas
le droit d&rsquo;acc&eacute;der &agrave; mes propres fichiers.</p>
<p>La privation &eacute;tait totale et inacceptable.</p>
<p>J&rsquo;ai donc jailbreak&eacute; mon iPhone pour acc&eacute;der au disque. Mais une
fois la porte ouverte la tentation devient grande d&rsquo;installer
toutes les applications en ne passant plus par Apple. Chaque bride
de libert&eacute; gagn&eacute;e en appelle d&rsquo;autres.</p>
<h3>Les logiciels libres cr&eacute;ateurs de liens</h3>
<p>Les logiciels libres nous font entrer dans la civilisation de
l&rsquo;abondance pour deux raisons &eacute;videntes.</p>
<ol>
<li>Souvent, ils circulent librement ce qui leur permet de se
d&eacute;multiplier sans aucun frein.</li>
<li>Les programmeurs peuvent sans cesse le faire &eacute;voluer ce qui
d&eacute;multiplie l&rsquo;innovation et la diversit&eacute; de l&rsquo;&eacute;cosyst&egrave;me.</li>
</ol>
<p>Il existe une troisi&egrave;me raison. Quand j&rsquo;ach&egrave;te un logiciel, je
donne de l&rsquo;argent, en retour je re&ccedil;ois un code. Si je me suis li&eacute;
avec le programmeur, lui n&rsquo;est pas li&eacute; avec moi. Dans sa poche,
l&rsquo;argent n&rsquo;a pas d&rsquo;odeur, pas de couleur, il se m&eacute;lange avec
l&rsquo;argent qu&rsquo;il a re&ccedil;u par ailleurs. Entre le programmeur et moi
s'est instaur&eacute; un lien de ma&icirc;tre-esclave.</p>
<p>En revanche, quand je r&eacute;cup&egrave;re un logiciel libre, souvent je ne
donne rien, mais un lien moral s&rsquo;&eacute;tablit. Je me sais redevable au
programmeur et il est assez fr&eacute;quent d&rsquo;aller discuter avec lui en
cas de probl&egrave;me, et pourquoi pas alors de le r&eacute;mun&eacute;rer, mais apr&egrave;s
coup, apr&egrave;s satisfaction. C&rsquo;est ainsi que les communaut&eacute;s se
forment. Le logiciel libre est un facteur de socialisation.</p>
<p>Si, avec mon iPhone, je suis un esclave d&rsquo;Apple, je ne le suis
pas avec Mozilla ou avec un autre logiciel libre. La nature de
l&rsquo;acquisition change la relation ult&eacute;rieure.</p>
<h3>La complexit&eacute; volontaire</h3>
<p>&Ccedil;a peut para&icirc;tre un d&eacute;tail, mais cette petite impulsion en
faveur des liens sociaux s&rsquo;inscrit dans un mouvement plus vaste
entretenu par les r&eacute;seaux sociaux et, plus g&eacute;n&eacute;ralement, par toutes
les technologies de fluidification. Nous sommes en train de
complexifier le monde.</p>
<p>Chaque fois que nous cr&eacute;ons un nouveau lien entre deux
personnes, nous complexifions <a href="http://blog.tcrouzet.com/2010/11/24/la-carte-et-le-reseau-social/">
le graphe social de l&rsquo;humanit&eacute;</a>, donc en compliquons le
contr&ocirc;le. Plus nous cr&eacute;ons de liens, plus nous sommes libres.</p>
<p>Un exemple. Un logiciel libre se propage, se transforme, &eacute;volue.
Personne ne le contr&ocirc;le. Dans un logiciel privateur, l&rsquo;&eacute;diteur peut
installer des spywares. Il peut m&ecirc;me comme Amazon ou Apple
supprimer vos fichiers &agrave; distance. Un logiciel privateur est
contr&ocirc;lable par nature. C&rsquo;est un outil qui peut s&rsquo;av&eacute;rer r&eacute;ducteur
de libert&eacute; en m&ecirc;me temps que r&eacute;ducteur de complexit&eacute;, ne serait-ce
que parce que partout il est identique &agrave; lui-m&ecirc;me.</p>
<p>Quand on est attach&eacute; &agrave; la libert&eacute;, on doit d&eacute;fendre le logiciel
libre, mais aussi, en participant &agrave; la complexification sociale du
monde, s&rsquo;opposer &agrave; toutes les structures de domination, qui ont
pour principale ambition d'instaurer la raret&eacute; pour nous distiller
des biens moyennant paiement.</p>
</body></html>

<p class="date"><br/><a href="../2014/34644.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 7 mars 2011</p>


</article></body></html>