<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Sans liberté point de culture</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Sans liberté point de culture</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand nous buvons du Coca-Cola, nous ne savons pas ce que nous
buvons. La formule du produit nous est cach&eacute;e.</p>
<p>Quand un &eacute;crivain publie un livre, la formule et l&rsquo;&oelig;uvre se
confondent, c&rsquo;est le texte.<!--more--></p>
<p>Dans un cas il y a un secret, dans l&rsquo;autre il y a transparence.
Dans un cas le code est cach&eacute;, dans un autre il est libre.</p>
<p>Parce que le code d&rsquo;un texte est libre d&rsquo;autres &eacute;crivains
peuvent s&rsquo;en inspirer, les critiques peuvent le discuter, les
&eacute;tudiants peuvent l&rsquo;analyser, les &eacute;trangers peuvent le traduire,
les cin&eacute;astes peuvent le sc&eacute;nariser&hellip; C&rsquo;est ainsi, en s&rsquo;appuyant sur
la libert&eacute; du code, que la culture se construit.</p>
<p>Si le code du Coca-Cola avait &eacute;t&eacute; libre (<a href="http://embruns.net/logbook/2011/02/27.html#recette-du-coca-cola">elle
ne l'est plus vraiment</a>), tout un chacun aurait pu exp&eacute;rimenter
avec la formule comme avec n&rsquo;importe quelle recette. Le Coca-Cola
serait entr&eacute; dans la culture culinaire plut&ocirc;t que de rester un
produit industriel.</p>
<p>Pour le Coca-Cola, le secret n&rsquo;a sans doute pas occasionn&eacute; une
grande perte &agrave; l&rsquo;humanit&eacute;. Mais qu&rsquo;en est-il des formules de
nombreux m&eacute;dicaments&nbsp;? Ou de l&rsquo;art de construire les
Stradivarius&nbsp;?</p>
<p>Le secret, moyen de prot&eacute;ger un capital potentiel, est aussi le
meilleur moyen de limiter les possibilit&eacute;s de l&rsquo;humanit&eacute;.</p>
<p>--&nbsp;Si quelque chose m&eacute;rite une r&eacute;compense, c&rsquo;est bien la
contribution sociale, &eacute;crivit Richard Stallman en 1983. La
cr&eacute;ativit&eacute; peut &ecirc;tre une contribution sociale seulement si la
soci&eacute;t&eacute; est libre d&rsquo;en profiter.</p>
<p>Depuis, il se bat pour appliquer ce principe aux logiciels.
Comment un informaticien en arriva-t-il &agrave; cette conclusion&nbsp;?
Il travaillait au MIT. Il avait modifi&eacute; le pilote de l&rsquo;imprimante
de son laboratoire, situ&eacute;e un &eacute;tage plus bas, afin d&rsquo;&ecirc;tre pr&eacute;venu
d&egrave;s qu&rsquo;elle avait termin&eacute; d&rsquo;imprimer. Lorsqu&rsquo;en 1980 elle fut
remplac&eacute;e par une laser Xerox, Richard demanda le code du pilote
pour y ajouter sa fonction. Xerox refusa de d&eacute;voiler ce code.
Richard estima que c&rsquo;&eacute;tait une atteinte &agrave; sa libert&eacute;. Il jugea que
le code des logiciels devait &ecirc;tre libre comme le code d&rsquo;un
livre.</p>
<p>--&nbsp;Les &eacute;diteurs de logiciels veulent diviser et conqu&eacute;rir
les utilisateurs, interdisant &agrave; chacun de partager avec les autres,
&eacute;crivit-il. Je refuse de rompre la solidarit&eacute;. [&hellip;] Pour continuer &agrave;
utiliser les ordinateurs en accord avec ma conscience, j&rsquo;ai d&eacute;cid&eacute;
de rassembler un ensemble suffisant de logiciels libres pour me
d&eacute;brouiller sans logiciels non libres.</p>
<p>Aujourd&rsquo;hui, non seulement l&rsquo;ordinateur de Richard fonctionne
avec des logiciels libres, mais aussi la quasi-totalit&eacute;
d&rsquo;Internet.</p>
<p>Sans l&rsquo;ouverture du code aux am&eacute;liorations, aux initiatives les
plus inattendues, le r&eacute;seau des r&eacute;seaux n&rsquo;aurait pas pu se
d&eacute;velopper &agrave; une vitesse fantastique &agrave; la fin du xxe si&egrave;cle. Il
serait rest&eacute; un jouet d&rsquo;universitaire. Il aurait v&eacute;g&eacute;t&eacute; comme le
Minitel en France.</p>
<p>Au fait. Richard montre une certaine surcharge pond&eacute;rale. Mais
ce n&rsquo;est pas la faute du Coca. Il boit du Pepsi.</p>
</body></html>

<p class="date"><br/><a href="../2011/22278.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 28 mars 2011</p>


</article></body></html>