<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ségolène Royal et les sous-marins</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ségolène Royal et les sous-marins</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le 25 janvier 2007, en pleine campagne pr&eacute;sidentielle, S&eacute;gol&egrave;ne
Royal arrive dans le studio parisien de RMC/BFM TV. La candidate
socialiste porte un chemisier noir, un gilet beige. Elle a rejet&eacute;
en arri&egrave;re ses cheveux bruns, coup&eacute;s mi-longs.<!--more--></p>
<p>Il est 8h20, le direct de Bourdin&amp;Co commence. S&eacute;gol&egrave;ne ne
sait pas encore qu&rsquo;elle perdra dans quelques secondes toutes
chances de battre Nicolas Sarkozy. L&rsquo;entretien d&eacute;bute bon enfant
jusqu&rsquo;&agrave; ce que Bourdin pose une question pi&egrave;ge.</p>
<p>--&nbsp;On parle d&rsquo;ind&eacute;pendance nationale. Alors avons-nous
besoin d&rsquo;autant de sous-marins nucl&eacute;aires lanceurs
d&rsquo;engins&nbsp;?</p>
<p>--&nbsp;Mais&hellip;</p>
<p>--&nbsp;On en a combien au fait&nbsp;?</p>
<p>--&nbsp;Mais je vous ferai la m&ecirc;me r&eacute;ponse.</p>
<p>--&nbsp;S&eacute;gol&egrave;ne Royal, on a combien de sous-marins&nbsp;?</p>
<p>Elle esquive, il insiste, elle finit par r&eacute;pondre&nbsp;:</p>
<p>--&nbsp;Nous en avons&hellip; euh&hellip; un.</p>
<p>--&nbsp;Non, non, nous en avons&hellip;</p>
<p>--&nbsp;Deux, dit-elle avec le sourire d&rsquo;une enfant prise &agrave; la
faute.</p>
<p>--&nbsp;Non, non, nous en avons sept.</p>
<p>S&eacute;gol&egrave;ne Royal baisse la t&ecirc;te et se gratte le nez. Elle aurait
mieux fait de prendre exemple sur Robert Scoble, un des plus
c&eacute;l&egrave;bres blogueurs am&eacute;ricains. D&egrave;s qu&rsquo;il se trouve en public et
doit r&eacute;pondre &agrave; des questions, il ne cesse d&rsquo;interroger Google pour
chercher des faits qui &eacute;taieraient ses propos. Il n&rsquo;a aucune honte
d&rsquo;avoir oubli&eacute; un chiffre. Si on lui parle d&rsquo;une ville qu&rsquo;il ne
conna&icirc;t pas, il cherche o&ugrave; elle se trouve. Ses mains volent sur le
clavier en m&ecirc;me temps qu&rsquo;il discute. Scoble n&rsquo;existerait pas sans
Internet.</p>
<p>On peut imaginer les d&eacute;bats politiques avec nos personnalit&eacute;s
sans cesse pench&eacute;es sur leur ordinateur. Les journalistes ne leur
poseraient plus alors des questions stupides auxquelles un enfant
connect&eacute; est capable de r&eacute;pondre en dix secondes.</p>
<p>On peut imaginer de m&ecirc;me un autre syst&egrave;me &eacute;ducatif o&ugrave; on ne
serait plus seul lors des examens&nbsp;? Car dans la vie, quand on
travaille, est-on seul pour r&eacute;soudre des probl&egrave;mes&nbsp;? Non. On
travaille en &eacute;quipe. Alors pourquoi d&eacute;partager les &eacute;l&egrave;ves pour leur
comp&eacute;tence &agrave; travailler seul alors que cette comp&eacute;tence ne sera
presque jamais sollicit&eacute;e&nbsp;?</p>
<p>Nous sommes dor&eacute;navant connect&eacute;s. Tester nos comp&eacute;tences de
d&eacute;connect&eacute; n&rsquo;a aucun sens. Lors des examens, les enfants devraient
disposer d&rsquo;un acc&egrave;s haut d&eacute;bit et les probl&egrave;mes qui leur seraient
soumis devraient &ecirc;tre repens&eacute;s.</p>
<p>Jadis la m&eacute;moire &eacute;tait la comp&eacute;tence essentielle, plus on avait
emmagasin&eacute; de donn&eacute;es, plus on &eacute;tait brillants. Aujourd&rsquo;hui, la
capacit&eacute; &agrave; trouver de l&rsquo;aide sur le r&eacute;seau importe plus. Loin
d&rsquo;&ecirc;tre des solitaires et des individualistes, nous devenons des
hypersociaux.</p>
</body></html>

<p class="date"><br/><a href="../2011/22308.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 29 mars 2011</p>


</article></body></html>