<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Vers une société de pair à pair</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Vers une société de pair à pair</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans <em>In Raimbows</em>, le septi&egrave;me album de Radiohead, Thom
Yorke chante&nbsp;:
</p><blockquote>Has the light gone out for you?<br>
Cause the light&rsquo;s gone for me<br>
It is the 21st century</blockquote>
<p><!--more--></p>
<p>Cri de d&eacute;sespoir du leader du groupe Rock le plus populaire du
d&eacute;but du troisi&egrave;me mill&eacute;naire.</p>
<blockquote>Est-ce que la lumi&egrave;re t&rsquo;a quitt&eacute;&nbsp;?<br>
Parce que la lumi&egrave;re m&rsquo;a quitt&eacute;<br>
C&rsquo;est le xxie si&egrave;cle</blockquote>
<p>Pourtant Radiohead s&rsquo;appr&ecirc;tait &agrave; entrer dans une histoire plus
positive. Pendant quelques semaines &agrave; partir du 10 octobre 2007,
apr&egrave;s deux ans de travail, le groupe diffusa gratuitement <em>In
Raimbows</em> en t&eacute;l&eacute;chargement.</p>
<p>--&nbsp;Nous avons v&eacute;cu un moment excitant de connexion directe
avec les fans, raconta Yorke &agrave; David Byrne , son grand inspirateur,
leader des Talking Heads. [&hellip;] Ce n&rsquo;&eacute;tait pas une approche
nihiliste, signifiant que la musique ne valait plus rien. Tout au
contraire.</p>
<p>Radiohead donnait sa musique et laissait les fans payer &agrave; la
hauteur de ce dont ils avaient envie. Ils payaient pour l&rsquo;&eacute;motion
et rien que pour l&rsquo;&eacute;motion.</p>
<p>Plus d&rsquo;un million de copies de <em>In Raimbows</em> furent
t&eacute;l&eacute;charg&eacute;es. 40&nbsp;% des fans pay&egrave;rent, en moyenne 6 dollars.
Radiohead re&ccedil;ut 3 millions de dollars de revenu net.</p>
<p>Le groupe britannique avait cass&eacute; le vieux mod&egrave;le de la
distribution&nbsp;: les compositeurs c&egrave;dent leurs droits &agrave; une
compagnie qui transforme leurs cr&eacute;ations en produits, en fixe le
prix, les diffuse et r&eacute;colte les b&eacute;n&eacute;fices.</p>
<p>--&nbsp;Ce que nous appelons aujourd&rsquo;hui le business de la
musique n&rsquo;est plus de produire de la musique, expliqua David Byrne.
&Agrave; un moment donn&eacute;, il est devenu celui de vendre des CD dans des
bo&icirc;tes en plastique, et ce m&eacute;tier dispara&icirc;tra bient&ocirc;t. Mais ce
n&rsquo;est une mauvaise nouvelle ni pour la musique, ni pour les
musiciens.</p>
<p>Les membres de Radiohead, depuis la fin quatre ans plus t&ocirc;t de
leur contrat avec EMI, ne voulaient plus &ecirc;tre esclaves du syst&egrave;me.
Ils voulaient regagner leur libert&eacute;, exister par eux-m&ecirc;mes.
Internet leur donna cette chance.</p>
<p>Loin d&rsquo;&ecirc;tre un coup de marketing g&eacute;nial, cette histoire, &agrave; c&ocirc;t&eacute;
de milliers d&rsquo;autres, montre comment Internet et les technologies
num&eacute;riques nous donnent de nouveaux pouvoirs, ouvrent de nouvelles
possibilit&eacute;s, laissent pr&eacute;sager l&rsquo;av&egrave;nement de cette civilisation
o&ugrave; les ordinateurs vivent en symbiose avec nous&nbsp;!</p>
</body></html>

<p class="date"><br/><a href="../2014/35551.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 29 mars 2011</p>


</article></body></html>