<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>MAM ne kiffe pas Internet, c’est rassurant</title><link rel="canonical" href="https:/tcrouzet.com/2009/06/20/mam-ne-kiffe-pas-internet-c’est-rassurant/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="MAM ne kiffe pas Internet, c’est rassurant" /><meta property="og:description" content="Dans le train de retour de Gen&egrave;ve, je lis la d&eacute;claration de MAM sur la s&eacute;curisation d&rsquo;internet. Je suis rassur&eacute;. Tant que nos &eacute;lites seront aussi stupides, aussi mal inform&eacute;s, conseill&eacute;es par des consultants imb&eacute;ciles qui ne savent que piquer dans nos imp&ocirc;ts pour se faire r&eacute;mun&eacute;rer, Internet restera un espace de libert&eacute;. MAM parle [&hellip;]" /><meta property="og:url" content="/2009/06/20/mam-ne-kiffe-pas-internet-c’est-rassurant/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2009-06-20T13:46:56+00:00" /><meta property="article:modified_time" content="2017-12-07T07:14:36+00:00" /><meta property="og:image" content="../../../../images_tc/2009/06/photo_0302_459_306_412301.jpg" /><meta property="og:image:width" content="459" /><meta property="og:image:height" content="306" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="459" height="306" src="../../../../images_tc/2009/06/photo_0302_459_306_412301.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2009/06/photo_0302_459_306_412301.jpg 459w, ../../../../images_tc/2009/06/photo_0302_459_306_412301-250x167.jpg 250w" sizes="(max-width: 459px) 100vw, 459px" /><h1 itemprop="headline">MAM ne kiffe pas Internet, c’est rassurant</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans le train de retour de Gen&egrave;ve, je lis <a href="http:/www.interieur.gouv.fr/misill/sections/a_l_interieur/le_ministre/interventions/souverainete-numerique">la d&eacute;claration de MAM sur la s&eacute;curisation d&rsquo;internet</a>. Je suis rassur&eacute;. Tant que nos &eacute;lites seront aussi stupides, aussi mal inform&eacute;s, conseill&eacute;es par des consultants imb&eacute;ciles qui ne savent que piquer dans nos imp&ocirc;ts pour se faire r&eacute;mun&eacute;rer, Internet restera un espace de libert&eacute;.<span id="more-7378"></span></p><p>MAM parle &agrave; la premi&egrave;re personne, au nom de l&rsquo;&Eacute;tat, au nom des citoyens qu&rsquo;elle repr&eacute;sente et qu&rsquo;elle veut prot&eacute;ger de terribles m&eacute;faits. Elle n&rsquo;a pas compris qu&rsquo;on ne pouvait pas agir sur Internet en se pla&ccedil;ant &agrave; l&rsquo;ext&eacute;rieur d&rsquo;Internet. Un syst&egrave;me auto-organis&eacute; se contr&ocirc;le de l&rsquo;int&eacute;rieur, par une coop&eacute;ration de chacun de ses usagers, par une gouvernance int&eacute;rioris&eacute;e.</p><p>Au contraire, dans chacune de ses paroles, MAM d&eacute;montre son ambition d&rsquo;appliquer l&rsquo;approche pyramidale top-down. Comment une pyramide peut-elle influer un r&eacute;seau qui repose sur le bottom-up ? Elle ne le peut le faire que de deux fa&ccedil;ons. 1/ Se transformer elle-m&ecirc;me en r&eacute;seau, ce que ne veut surtout pas notre gouvernement. 2/ Ou transformer le r&eacute;seau en pyramide, pour pouvoir se battre avec lui sur le m&ecirc;me terrain. Cette seconde approche, la seule envisageable, revient &agrave; tuer le r&eacute;seau, &agrave; le priver de ses sp&eacute;cificit&eacute;s, de nous priver des nouvelles libert&eacute;s que nous y avons acquises.</p><p>MAM pr&eacute;tend vouloir faciliter les &eacute;changes, notamment &eacute;conomiques, mais elle ne fera que les r&eacute;duire en limitant nos interconnexions, en r&eacute;duisant l&rsquo;intelligence de notre super organisme. Hier, c&rsquo;&eacute;tait pour sauver les auteurs, aujourd&rsquo;hui c&rsquo;est pour notre s&eacute;curit&eacute;, chaque semaine notre gouvernement trouve de nouvelles raisons d&rsquo;attaquer le cancer qui ronge la vieille soci&eacute;t&eacute; pyramidale.</p><p>MAM ne pense qu&rsquo;&agrave; contr&ocirc;ler cette force qui vit pour l&rsquo;essentiel hors de son influence. MAM d&rsquo;ailleurs parle de criminalit&eacute; sur Internet mais de donne aucun chiffres pour comparer cette criminalit&eacute; &agrave; celle constat&eacute;e hors d&rsquo;Internet. Si, par hasard, Internet &eacute;tait moins criminog&egrave;ne que le reste de la soci&eacute;t&eacute;, c&rsquo;est la soci&eacute;t&eacute; qui devrait s&rsquo;inspirer des m&eacute;thodes de s&eacute;curisation d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre sur Internet. Et si ce n&rsquo;est pas le cas, si Internet est un lieu de d&eacute;pravation abject, il faut renforcer les m&eacute;canismes qui ont &eacute;vit&eacute; que cette abjection devienne insupportable. Car avouons-le, on peut tr&egrave;s bien mener une existence en ligne honorable sans &ecirc;tre sans cesse soumis &agrave; la violence. Je passe ma vie sur Internet et j&rsquo;y rencontre le plus souvent des gens civilis&eacute;s, souvent plus civilis&eacute;s que ceux qui, dans les rues, avancent, r&eacute;sign&eacute;s, t&ecirc;tes basses.</p><p>Sur Internet, cohabitation, coop&eacute;ration, cocr&eacute;ation&hellip; se combinent depuis longtemps pour engendrer une co-s&eacute;curisation. Si MAM comprenait un tant soit peu ce ph&eacute;nom&egrave;ne, elle proposerait de le stimuler, de l&rsquo;expliquer, de l&rsquo;encourager, de faire se parler ceux qui cr&eacute;ent les outils, d&rsquo;&eacute;veiller la conscience des usagers&hellip;</p><p>Sur Internet personne n&rsquo;est contre la r&eacute;mun&eacute;ration des auteurs. Pas plus, personne n&rsquo;est contre la p&eacute;nalisation des d&eacute;lits. Simplement, il est vain de vouloir plaquer des habitudes h&eacute;rit&eacute;es d&rsquo;un monde pyramidal sur un monde en r&eacute;seau. Il faut tenir compte de la topologie d&rsquo;Internet, notamment de sa topologie sociale. Sans quoi, des mesures qui visent notre bien peuvent affaiblir l&rsquo;irrigation sanguine et nerveuse de notre super organisme, ce qui reviendrait &agrave; le tuer.</p><p>Pour pr&eacute;server la vie de cet organisme, des camps peuvent se radicaliser et entrer en r&eacute;sistance, voire en lutte. &Agrave; ce moment, MAM aurait des soucis &agrave; se faire car elle serait d&eacute;sarm&eacute;e pour lutter contre une intelligence r&eacute;partie. Notre soci&eacute;t&eacute; vit en symbiose avec les machines. Ceux qui comprennent les machines disposent d&rsquo;un gigantesque pouvoir. MAM a peur d&rsquo;eux. Elle le montre. Doit-on s&rsquo;en r&eacute;jouir ou s&rsquo;en effrayer ?</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share7378"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=MAM+ne+kiffe+pas+Internet%2C+c%E2%80%99est+rassurant&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F06%2F20%2Fmam-ne-kiffe-pas-internet-c%25e2%2580%2599est-rassurant%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F06%2F20%2Fmam-ne-kiffe-pas-internet-c%25e2%2580%2599est-rassurant%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F06%2F20%2Fmam-ne-kiffe-pas-internet-c%25e2%2580%2599est-rassurant%2F&amp;title=MAM+ne+kiffe+pas+Internet%2C+c%E2%80%99est+rassurant" target="_blank"></a></div></div></div></div><h4><a href="../../../../2009/06/15/integral-refutation/index.html">&lt; </a><span itemprop="datePublished" content="2009-06-20T15:46:00" title="Publié à 15:46"> <a href="../../../../2009/06/index.html">20 juin</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/06/22/quand-lhumanite-devient-un-superorganisme/index.html"> &gt;</a></h4></body></html>