<article id="post-54" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-04-17T08:02:09+02:00"/><meta itemprop="dateModified" content="2007-07-31T17:00:50+02:00"/><meta itemprop="url" content="/2006/04/17/nouvel-empire/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title54">Nouvel empire</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/04/11/war-and-peace-and-war/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 9</a> ● <span itemprop="datePublished" content="2006-04-17T08:02:00" title="Publié à 8:02"> <a href="../../../../2006/04">17 avril</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/04/29/rachid-nekkaz-un-mec-bien/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share54"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nouvel+empire&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F17%2Fnouvel-empire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F17%2Fnouvel-empire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F17%2Fnouvel-empire%2F&amp;title=Nouvel+empire" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/04/17/nouvel-empire/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/04/17/nouvel-empire/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-54"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je continue la lecture passionnante du livre de <a href="../../../../2006/04/11/war-and-peace-and-war/index.html">Peter Turchin</a> qui tente de mettre en &eacute;vidence trois conditions n&eacute;cessaires &agrave; la cr&eacute;ation d&rsquo;un empire (vaste structure sociale).</p><p>(1) Grande capacit&eacute; d&rsquo;action collective qui doit pouvoir se manifester spontan&eacute;ment, dynamiquement, en r&eacute;action imm&eacute;diate aux al&eacute;as.</p><p>(2) Capacit&eacute; des individus &agrave; coop&eacute;rer librement.</p><p>(3) Ces individus doivent vivre sur une fronti&egrave;re, une ligne de rupture qui perdure dans le temps (les hommes les plus libres vivent toujours sur la fronti&egrave;re). Turchin donne de nombreux exemples : fronti&egrave;re raciale entre Europ&eacute;ens et Indiens en Am&eacute;rique, fronti&egrave;res culturelle entre les Romains et les Barbares, fronti&egrave;re religieuse entre les Russes et les Musulmans des steppes&hellip;</p><p>Sur cette ligne de d&eacute;marcation l&rsquo;emporte ceux qui savent coop&eacute;rer. Pour se prot&eacute;ger, ils repoussent toujours la fronti&egrave;re physique de leur empire. Cette extension cesse quand la collaboration devient difficile, quand une autorit&eacute; centrale bloque les initiatives individuelles. &Agrave; ce moment, de nouveaux empires commencent &agrave; germer sur les fronti&egrave;res de l&rsquo;ancien.</p><p>Turchin cite alors Alexis de Tocqueville, une citation superbe extraite <em>De la d&eacute;mocratie en Am&eacute;rique</em>. Pour Tocqueville, les premiers am&eacute;ricains &eacute;taient pass&eacute;s ma&icirc;tre en auto-organisation. Qu&rsquo;un obstacle vint &agrave; bloquer une route, les gens vivant autour de cette route se regroupaient spontan&eacute;ment pour r&eacute;tablir la circulation. Ils n&rsquo;attendaient pas l&rsquo;intervention des services publics, ils ne r&eacute;clamaient rien &agrave; personne, ils agissaient par eux-m&ecirc;mes. Cette capacit&eacute; d&rsquo;action collective fonctionnait sur tous les plans de la soci&eacute;t&eacute;.</p><p>J&rsquo;ai l&rsquo;impression que ce n&rsquo;est plus le cas aujourd&rsquo;hui, en Am&eacute;rique et dans les autres d&eacute;mocraties. Mais cette capacit&eacute; &agrave; s&rsquo;auto-organiser, cette d&eacute;monstration de libert&eacute; et de d&eacute;brouillardise, est en train de rena&icirc;tre gr&acirc;ce &agrave; internet. Nous reconstruisons les routes num&eacute;riques &agrave; tout moment, nous en ouvrons de nouvelles&hellip;</p><p>Les hommes libres, tous ces gens qui font et refont internet entre autres, d&eacute;montrent une grande capacit&eacute; d&rsquo;action collective. Vivent-ils sur une fronti&egrave;re ? Vivons-nous sur une fronti&egrave;re qui pr&eacute;figure un nouvel empire ?</p><p>J&rsquo;ai l&rsquo;intuition que oui !</p><p>Je me suis pr&eacute;cipit&eacute; acheter les trois tomes de l&rsquo;&oelig;uvres int&eacute;grale de Tocqueville et j&rsquo;ai commenc&eacute; &agrave; lire <em>De la d&eacute;mocratie en Am&eacute;rique</em>. Je suis imm&eacute;diatement frapp&eacute; par l&rsquo;importance que Tocqueville accorde &agrave; l&rsquo;&eacute;galit&eacute; : d&rsquo;elle jaillit la d&eacute;mocratie et elle lui donne un avantage immense sur les anciens r&eacute;gimes.</p><p>Cette &eacute;galit&eacute; est aussi une condition n&eacute;cessaire &agrave; la coop&eacute;ration : nous pouvons travailler ensemble, nous sommes tous dignes de travailler ensemble. C&rsquo;est que nous faisons sur internet : nous y sommes tous &eacute;gaux puisque nous disposons tous du m&ecirc;me droit de parole, de la m&ecirc;me libert&eacute; d&rsquo;action&hellip; &eacute;galit&eacute; qui n&rsquo;existe plus vraiment dans nos d&eacute;mocraties qui sont en train de se scl&eacute;roser autour de nouveaux privil&egrave;ges, notamment celui de <a href="../../../../2006/04/14/freemen-20/index.html">restreindre la libert&eacute; d&rsquo;autrui</a>. Et l&rsquo;&eacute;galit&eacute; commence par la libert&eacute;.</p><p>La ligne de fracture devient pour moi &eacute;vidente : d&rsquo;un c&ocirc;t&eacute; des hommes libres, d&rsquo;un autre des hommes qui vivent dans un monde centralis&eacute; qui restreint de plus en plus les libert&eacute;s. La nouvelle soci&eacute;t&eacute; se construit gr&acirc;ce &agrave; des hommes libres sur la fronti&egrave;res de l&rsquo;ancienne soci&eacute;t&eacute; o&ugrave; personne n&rsquo;est vraiment libre.</p><p>La nouvelle fronti&egrave;re n&rsquo;est pas territoriale. Elle existe dans chaque nation, dans chaque communaut&eacute;, dans chaque famille&hellip;</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nouvel+empire&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F17%2Fnouvel-empire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F17%2Fnouvel-empire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F17%2Fnouvel-empire%2F&amp;title=Nouvel+empire" target="_blank"></a></div></div></div></div></div></article>