<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Et Amazon créa le livre électronique</title><link rel="canonical" href="https:/tcrouzet.com/2013/07/02/et-amazon-crea-le-livre-electronique/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Et Amazon créa le livre électronique" /><meta property="og:description" content="&Agrave; la lecture d&rsquo;Amazon m&eacute;prise l&rsquo;alchimie sociale de Paul Vacca, on pourrait &ecirc;tre tent&eacute;, en effet, de croire qu&rsquo;Amazon a cr&eacute;&eacute; les ebooks. Cet article confond l&rsquo;attaque contre l&rsquo;entreprise et contre une des familles de produits qu&rsquo;elle commercialise de mani&egrave;re non exclusive. Il me semble qu&rsquo;il faut sereinement d&eacute;m&ecirc;ler ces deux lignes qui n&rsquo;entretiennent, &agrave; [&hellip;]" /><meta property="og:url" content="/2013/07/02/et-amazon-crea-le-livre-electronique/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-07-02T19:50:20+00:00" /><meta property="article:modified_time" content="2013-07-03T06:10:46+00:00" /><meta property="og:image" content="../../../../images_tc/2013/07/amazon-app-logo11.png" /><meta property="og:image:width" content="300" /><meta property="og:image:height" content="300" /><meta property="og:image:type" content="image/png" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="300" height="300" src="../../../../images_tc/2013/07/amazon-app-logo11.png" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2013/07/amazon-app-logo11.png 300w, ../../../../images_tc/2013/07/amazon-app-logo11-250x250.png 250w" sizes="(max-width: 300px) 100vw, 300px" /><h1 itemprop="headline">Et Amazon créa le livre électronique</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; la lecture d&rsquo;<a href="http:/www.lemonde.fr/idees/article/2013/06/07/amazon-meprise-l-alchimie-sociale-du-livre_3425634_3232.html">Amazon m&eacute;prise l&rsquo;alchimie sociale</a> de Paul Vacca, on pourrait &ecirc;tre tent&eacute;, en effet, de croire qu&rsquo;Amazon a cr&eacute;&eacute; les ebooks. Cet article confond l&rsquo;attaque contre l&rsquo;entreprise et contre une des familles de produits qu&rsquo;elle commercialise de mani&egrave;re non exclusive. Il me semble qu&rsquo;il faut sereinement d&eacute;m&ecirc;ler ces deux lignes qui n&rsquo;entretiennent, &agrave; mon sens, aucun lien.</p><p>Comme <a href="http:/www.jean-baptiste-malet.fr/">Jean-Baptiste Malet</a>, on peut critiquer Amazon. Moi aussi je me m&eacute;fie des entreprises qui d&eacute;veloppent une volont&eacute; de puissance trop visible, au prix des r&egrave;gles qui valent pour tous les autres acteurs sauf elles-m&ecirc;mes. Alors on peut s&rsquo;en prendre &agrave; Amazon, en faire un cas d&rsquo;&eacute;cole, dire contre cette esp&egrave;ce de pieuvre ce qui est vrai de presque toutes les autres d&rsquo;une taille comparable. En revanche, il ne faut pas en profiter pour assener de fausses v&eacute;rit&eacute;s sur le livre num&eacute;rique.</p><ol><li>Le march&eacute; ebook est faible en France parce que les &eacute;diteurs freinent des quatre fers en maintenant des prix &eacute;lev&eacute;s pour toutes les nouveaut&eacute;s.</li><li>Le march&eacute; ne se tasse ni aux US ni ailleurs. Quand une &eacute;tude voit une stagnation, une autre annonce que les ebooks supplanteront d&eacute;finitivement les livres papier en 2015 (j&rsquo;&eacute;cris vite, ne me demandez pas de sourcer, explorez les archives d&rsquo;<a href="http:/www.actualitte.com/">ActuaLitt&eacute;</a>).</li><li>Bient&ocirc;t l&rsquo;encre &eacute;lectronique sera aussi rapide que les &eacute;crans classiques&hellip; des tablettes liseuses arrivent&hellip; certaines avec des &eacute;crans souples et couleurs. On oublie trop souvent que nous sommes aux premiers jours des interfaces de lecture.</li><li>De nombreux les lecteurs qui basculent sur liseuses ont du mal &agrave; faire marche arri&egrave;re. Je ne sais plus vraiment lire sur papier.</li><li>L&rsquo;&eacute;lectronique permet de nouvelles politiques &eacute;ditoriales, de nouvelles &oelig;uvres&hellip; bient&ocirc;t le papier sera incompatible avec la cr&eacute;ation contemporaine.</li><li>Dire que la litt&eacute;rature privil&eacute;gie le papier, c&rsquo;est ignorer tout de la litt&eacute;rature contemporaine qui selon moi ignore le papier. Par exemple, allez donc lire <a href="http:/motmaquis.net/">Juliette Mezenc</a>.</li><li>Le Kindle n&rsquo;est pas ferm&eacute;. <a href="http:/calibre-ebook.com/">Calibre</a> le prend tr&egrave;s bien en charge. On peut y lire tous les livres disponibles.</li><li>Le livre &eacute;lectronique est de fait potentiellement accessible en tout endroit, et m&ecirc;me depuis le blog de l&rsquo;auteur directement au lecteur. Cela gr&acirc;ce au Net, et non pas gr&acirc;ce &agrave; un quelconque acteur qui voudrait s&rsquo;arroger ce droit en exclusivit&eacute;.</li><li>Cette accessibilit&eacute; est en elle-m&ecirc;me r&eacute;volutionnaire. C&rsquo;est le moyen pour chacun de nous de cr&eacute;er une soci&eacute;t&eacute; plus horizontale, plus complexe, plus difficile &agrave; contr&ocirc;ler, o&ugrave; nos libert&eacute;s individuelles grandissent (c&rsquo;est le sujet de tous mes essais, je ne d&eacute;veloppe pas).</li><li>Cette accessibilit&eacute; n&rsquo;est pas un mirage. De nombreux best-sellers am&eacute;ricains 2012 proviennent de l&rsquo;autopublication. Je ne m&rsquo;en r&eacute;jouis pas sp&eacute;cialement parce que nous avons la preuve que le public pl&eacute;biscite souvent des livres dont m&ecirc;me les &eacute;diteurs ne voudraient pas. C&rsquo;est peut-&ecirc;tre regrettable, mais je ne vois pas pourquoi le public ne pourrait pas dicter ses choix. N&rsquo;est-ce pas en quelque sorte la d&eacute;finition de la d&eacute;mocratie&nbsp;?</li><li>Le livre num&eacute;rique est tout aussi une <em>cosa sociale</em> que le livre papier (<a href="la-strategie-du-cyborg/"><em>La strat&eacute;gie du Cyborg</em></a>). Il n&rsquo;est lu, et parfois m&ecirc;me &eacute;crit, que s&rsquo;il est soutenu par une communaut&eacute;, et cela ind&eacute;pendamment de ses qualit&eacute;s intrins&egrave;ques.</li><li>Des auteurs &eacute;crivent les livres &eacute;lectroniques. Il ne faudrait pas l&rsquo;oublier. Il ne faudrait pas les m&eacute;priser parce qu&rsquo;ils ne publient pas en papier. Certains des auteurs les plus cr&eacute;atifs aujourd&rsquo;hui ont volontairement renonc&eacute; au papier (et mieux&nbsp;: leurs &oelig;uvres ne veulent pas du papier).</li></ol><p>Alors, oui, tapons sur Amazon, et sur toutes les entreprises qui usent de m&eacute;thodes d&eacute;loyales, mais pas pour tuer le livre num&eacute;rique. Sinon le combat devient ambigu, se brouille, on n&rsquo;y comprend plus rien. Faut pas tout m&eacute;langer.</p><p><a href="http:/www.fayard.fr/la-societe-du-hold-9782755506969">Quand on critique le capitalisme comme Paul Vacca</a>, on devrait plut&ocirc;t faire l&rsquo;&eacute;loge du livre &eacute;lectronique. Il autorise la d&eacute;centralisation, donc la r&eacute;appropriation de l&rsquo;outil de production &eacute;ditorial par les auteurs autant que par les &eacute;diteurs (on parle souvent de n&eacute;omarxiste). On peut d&eacute;noncer Amazon comme Apple de vouloir s&rsquo;approprier ce march&eacute;. On doit s&rsquo;opposer &agrave; eux. Le livre &eacute;lectronique n&rsquo;a rien &agrave; voir avec leur voracit&eacute; qui s&rsquo;&eacute;tend malheureusement &agrave; bien d&rsquo;autres domaines.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33218"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Et+Amazon+cr%C3%A9a+le+livre+%C3%A9lectronique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F07%2F02%2Fet-amazon-crea-le-livre-electronique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F07%2F02%2Fet-amazon-crea-le-livre-electronique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F07%2F02%2Fet-amazon-crea-le-livre-electronique%2F&amp;title=Et+Amazon+cr%C3%A9a+le+livre+%C3%A9lectronique" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/06/15/le-fake-la-verite-en-ses-variations/index.html">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 72</a> ● <span itemprop="datePublished" content="2013-07-02T21:50:00" title="Publié à 21:50"> <a href="../../../../2013/07/index.html">2 juillet</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/07/20/il-vous-a-peut-etre-sauve-la-vie/index.html"> &gt;</a></h4></body></html>