<article id="post-11990" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-11-08T22:21:37+02:00"/><meta itemprop="dateModified" content="2018-12-02T14:09:53+02:00"/><meta itemprop="url" content="/2009/11/08/ne-pas-pactiser-avec-l%e2%80%99ennemi/" /><div class="poster maxContainerWidth"><img width="612" height="300" src="https://tcrouzet.com/images_tc/2009/11/ennemi_intime_haut231.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/11/ennemi_intime_haut231.jpg 612w, https://tcrouzet.com/images_tc/2009/11/ennemi_intime_haut231-250x123.jpg 250w" sizes="(max-width: 612px) 100vw, 612px" /><div class="poster-title"><h1 itemprop="headline" id="title11990">Ne pas pactiser avec l’ennemi</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/11/03/tourner-deux-fois-ses-tweets-avant-de-twitter/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 159</a> ● <span itemprop="datePublished" content="2009-11-08T22:21:00" title="Publié à 22:21"> <a href="../../../../2009/11">8 novembre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/11/09/les-integristes-de-la-transparence/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share11990"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ne+pas+pactiser+avec+l%E2%80%99ennemi&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F08%2Fne-pas-pactiser-avec-l%25e2%2580%2599ennemi%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F08%2Fne-pas-pactiser-avec-l%25e2%2580%2599ennemi%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F08%2Fne-pas-pactiser-avec-l%25e2%2580%2599ennemi%2F&amp;title=Ne+pas+pactiser+avec+l%E2%80%99ennemi" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/11/08/ne-pas-pactiser-avec-l%e2%80%99ennemi/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/11/08/ne-pas-pactiser-avec-l%e2%80%99ennemi/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-11990"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Alban Martin vient de proposer <a href="http://fr.readwriteweb.com/2009/11/06/nouveautes/mysociety-org-france/">de cr&eacute;er une association</a>, si je r&eacute;sume bien, qui aurait pour fonction de faire du lobbying aupr&egrave;s des &eacute;lus tout en surveillant leur moralit&eacute;. Ce serait en somme un cinqui&egrave;me pouvoir organis&eacute; pour lui donner plus de poids. Autant, je ne nie pas l&rsquo;int&eacute;r&ecirc;t de cr&eacute;er une association, on avait &agrave; l&rsquo;&eacute;poque parl&eacute; du <a href="../../../../2007/05/07/le-reseau-libre/index.html">r&eacute;seau libre</a>, autant l&rsquo;objectif que lui donne Alban me para&icirc;t irr&eacute;aliste.<span id="more-11990"></span></p><ol><li>Si l&rsquo;association voit le jour, elle ne fera pas de mal, donc je ne suis pas contre sa cr&eacute;ation, m&ecirc;me si je pense qu&rsquo;elle peut d&eacute;tourner notre attention des r&eacute;formes d&eacute;mocratiques qui s&rsquo;imposent.</li><li>Elle pr&eacute;suppose que les &eacute;lus au pouvoir commandent r&eacute;ellement &agrave; l&rsquo;avenir de notre soci&eacute;t&eacute;, j&rsquo;en ai toujours dout&eacute;, j&rsquo;en doute plus que jamais (et je passe sur les m&eacute;canismes de corruption intrins&egrave;que au mod&egrave;le repr&eacute;sentatif).</li><li>Quand ils ne sont pas malhonn&ecirc;tes et client&eacute;listes, les &eacute;lus n&rsquo;ont pas plus pouvoir positif que chacun d&rsquo;entre nous, m&ecirc;me s&rsquo;ils nous donnent l&rsquo;illusion du contraire. En revanche, leur pouvoir de nuisance est immense. &Agrave; quoi bon chercher &agrave; les influencer ?</li><li>Le cinqui&egrave;me pouvoir, comme tout mouvement grassroot, est une force de d&eacute;centralisation. La canaliser par une association reviendrait &agrave; la centraliser, &agrave; la fragiliser, &agrave; en faire une cible pour les hommes de pouvoir qui entendent conserver leur pouvoir.</li><li>Les repr&eacute;sentants de cette association, aussi honn&ecirc;tes soient-ils, finiraient comme tous les repr&eacute;sentants par succomber aux tentatives de corruption.</li><li>Par force de d&eacute;centralisation, je sous-entends que le cinqui&egrave;me pouvoir doit s&rsquo;exercer simultan&eacute;ment en tout lieu. Chacun &agrave; notre &eacute;chelle, nous devons l&rsquo;exercer (un &eacute;lu peut donc aussi l&rsquo;exercer). C&rsquo;est seulement ainsi que le cinqui&egrave;me pouvoir ne peut pas &ecirc;tre phagocyt&eacute;.</li><li>Le cinqui&egrave;me pouvoir n&rsquo;est pas seulement un contre pouvoir, un pouvoir de lobbying, mais avant tout une modalit&eacute; d&rsquo;action. Je place des panneaux solaires sur mon toit et j&rsquo;arrache un peu de pouvoir &agrave; EDF et je rends l&rsquo;&eacute;nergie moins contr&ocirc;lable.</li><li>Le pense que le meilleur moyen de r&eacute;inventer la d&eacute;mocratie n&rsquo;est pas de corriger les d&eacute;fauts r&eacute;dhibitoires de la n&ocirc;tre mais, en son sein, de faire &eacute;merger une autre d&eacute;mocratie.</li><li>L&rsquo;approche des <a href="../../../../2009/05/13/les-ecureuils-egoistes/index.html">&eacute;cureuils &eacute;go&iuml;stes</a> me para&icirc;t la seule envisageable, la seule qui peut avoir des effets imm&eacute;diats, d&rsquo;autant plus que dans un premier temps elle ne touche aucun des int&eacute;r&ecirc;ts en place.</li><li>Alors f&eacute;d&eacute;rer un telle approche oui mais se faire mousser en jouant avec nos puissants n&rsquo;est rien d&rsquo;autre qu&rsquo;une fa&ccedil;on de s&rsquo;abaisser &agrave; leurs pieds, voire m&ecirc;me de les courtiser.</li><li>Je suis s&ucirc;r qu&rsquo;ils seraient flatt&eacute;es si les internautes leur donnaient autant d&rsquo;importance en &eacute;tablissant une ligne directe avec eux. Les promoteurs d&rsquo;une telle d&eacute;marche en tireront tous les lauriers imaginables mais ils ne r&egrave;gleront aucun des maux de notre d&eacute;mocratie.</li><li>Nous devons nous r&eacute;former nous-m&ecirc;mes avant de chercher &agrave; r&eacute;former les autres. Tous les politiciens tombent dans ce pi&egrave;ge, nous ne devons pas les suivre sur cette pente.</li><li>Nous pouvons bien s&ucirc;r tenter de nous r&eacute;former en groupe. Dans ce cas, une association peut aider &agrave; faire circuler les exp&eacute;riences, les histoires&hellip;</li><li>R&eacute;sum&eacute;. Notre action politique ne doit pas &ecirc;tre dirig&eacute;e contre celle du gouvernement, pas plus que s&rsquo;associer &agrave; celle du gouvernement, elle doit se situer &agrave; c&ocirc;t&eacute;. Nous n&rsquo;avons besoin de personne pour d&eacute;cider d&rsquo;agir. Profitons, tant que c&rsquo;est encore possible.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share11990"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ne+pas+pactiser+avec+l%E2%80%99ennemi&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F08%2Fne-pas-pactiser-avec-l%25e2%2580%2599ennemi%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F08%2Fne-pas-pactiser-avec-l%25e2%2580%2599ennemi%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F08%2Fne-pas-pactiser-avec-l%25e2%2580%2599ennemi%2F&amp;title=Ne+pas+pactiser+avec+l%E2%80%99ennemi" target="_blank"></a></div></div></div></div></div></article>