<article id="post-65273" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-11-01T08:00:35+02:00"/><meta itemprop="dateModified" content="2023-11-01T10:39:19+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/11/01/carnet-de-route-octobre-2023/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/10/IMG_3629-768x576.jpeg" class="poster-img poster-img-full" alt="Sète" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3629-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3629-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3629-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2023/10/IMG_3629.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Sète</div><div class="poster-title"><h1 itemprop="headline" id="title65273">Octobre 2023</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/10/01/carnet-de-route-septembre-2023/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 99</a> ● <span itemprop="datePublished" content="2023-11-01T08:00:00" title="Publié à 8:00"> <a href="../../../../2023/11/index.html">1 novembre</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2015/09/01/carnet-de-route-aout-2015/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65273"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Octobre+2023&body=Regarde: https://tcrouzet.com/2023/11/01/carnet-de-route-octobre-2023/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2023/11/01/carnet-de-route-octobre-2023/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/11/01/carnet-de-route-octobre-2023/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65273"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Dimanche 1<sup>er</sup>, Balaruc</h3>
<p><a href="https://www.facebook.com/cornelius.rouge/posts/pfbid02e5aLjCRUaxAtHMCKugkfZGJ7qX9sj4N9FjGQBfTXk5H5HaGBvVY27DsExktxwumPl">J&eacute;r&ocirc;me Leroy se moque gentiment des joggers qui passent devant lui pendant qu&rsquo;il lit sur un banc.</a> Il oublie un d&eacute;tail&nbsp;: celui qui court gagne de l&rsquo;&eacute;nergie pour quand il ne court pas, et il peut l&rsquo;utiliser pour lire, &eacute;crire, r&ecirc;ver&hellip; Mais celui qui n&rsquo;a jamais couru, ou fait un autre sport d&rsquo;endurance, ne peut pas comprendre cette subtilit&eacute;. C&rsquo;est un paradoxe, mais faire du sport me donne plus de temps pour vivre, l&agrave;, tout de suite (sans m&ecirc;me parler du plaisir de faire du sport). On a tout &agrave; gagner &agrave; se bouger les fesses. <span id="more-65273"></span></p>
<div id="image1" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3582.jpeg" class="alignnone size-full wp-image-65274 paysage" alt="La Pointe" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3582.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3582-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3582-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3582-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">La Pointe</div></div>
<div id="image2" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3584.jpeg" class="alignnone size-full wp-image-65275 paysage" alt="La Pointe" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3584.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3584-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3584-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3584-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">La Pointe</div></div>
<h3>Lundi 2, Balaruc</h3>
<p>Durant l&rsquo;&eacute;t&eacute; 2022, j&rsquo;ai &eacute;crit un petit roman, <em>&Eacute;pic&egrave;nes</em>, qui sera publi&eacute; l&rsquo;ann&eacute;e prochaine, chez un nouvel &eacute;diteur. Pendant que Pierre lit <em>Le Code Houellebecq</em>, je tente de voir ce que les IA pourraient dire de ce texte. J&rsquo;ai cr&eacute;&eacute; un bout de code Python pour le vectoriser avec Langchain, chargeant le tout sur Pinecone. Je suis d&egrave;s lors capable de discuter avec mon propre roman, sans &ecirc;tre &eacute;bloui par ce qui en sort. ChatGPT le comprend mal, au point d&rsquo;&ecirc;tre incapable de le r&eacute;sumer.</p>
<hr><p>Je ne suis pas sorti de ma cr&egrave;ve, qui se porte sur mes entrailles. Je n&rsquo;ai jamais ressenti aussi puissamment ma nature liquide&nbsp;: j&rsquo;ai l&rsquo;impression de me dissoudre &agrave; grands coups de sabre douloureux.</p>
<h3>Mardi 3, Balaruc</h3>
<p>J&rsquo;ai beau avoir confiance dans <em>Le Code Houellebecq</em>, je suis dans l&rsquo;attente de la r&eacute;action finale de Pierre, aussi f&eacute;brile que s&rsquo;il s&rsquo;agissait de mon premier texte. Je devrais regarder tout cela avec distance, mais j&rsquo;en suis incapable&nbsp;: apr&egrave;s avoir &eacute;crit pour moi, j&rsquo;&eacute;cris pour les autres, et l&rsquo;&eacute;diteur est un autre notable, puisqu&rsquo;il doit aimer un texte au point d&rsquo;investir quelques milliers d&rsquo;euros.</p>
<hr><p>Mes premi&egrave;res exp&eacute;riences avec Langchain me d&eacute;&ccedil;oivent. Quand je demande quels sont les dix points forts de mon <em>&Eacute;pic&egrave;nes</em>, ChatGPT me r&eacute;pond &laquo;&nbsp;Je ne sais pas.&nbsp;&raquo; Mes petits jeux avec les API me co&ucirc;tent 5&nbsp;&euro; (plus rien n&rsquo;est gratuit, sauf la plupart de mes textes).</p>
<h3>Mercredi 4, Balaruc</h3>
<p>J&rsquo;attends, retourne p&eacute;daler autour de l&rsquo;&eacute;tang, fait un peu d&rsquo;admin, nettoie mon matos de bikepacking, j&rsquo;attends que Pierre me r&eacute;ponde, j&rsquo;attends, je d&eacute;teste attendre. La vie blesse, l&rsquo;animal a peur. Je g&eacute;n&egrave;re des images avec les IA, c&rsquo;est tout aussi &eacute;tourdissant que les textes. Je lis aussi. Je regarde le bleu &eacute;tonnant de ce mois d&rsquo;octobre, qui enfin nous propose une lumi&egrave;re de septembre. Je lis, je me repose, je crois que j&rsquo;ai besoin de me reposer. Entre le v&eacute;lo et l&rsquo;&eacute;criture, je n&rsquo;ai pas arr&ecirc;t&eacute; depuis fin mars. C&rsquo;est presque suspect de ne rien faire.</p>
<div id="image3" class="image"><img width="1024" height="1024" src="https://tcrouzet.com/images_tc/2023/10/vision01.jpeg" class="alignnone size-full wp-image-65290 portrait" alt="ChatGPT" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/vision01.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/vision01-768x768.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/vision01-250x250.jpeg 250w" sizes="(max-width: 1024px) 100vw, 1024px"><div class="legend">ChatGPT</div></div>
<div id="image4" class="image"><img width="1792" height="1024" src="https://tcrouzet.com/images_tc/2023/10/codeHc.png" class="alignnone size-full wp-image-65291 portrait" alt="ChatGPT" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/codeHc.png 1792w, https://tcrouzet.com/images_tc/2023/10/codeHc-768x439.png 768w, https://tcrouzet.com/images_tc/2023/10/codeHc-1024x585.png 1024w, https://tcrouzet.com/images_tc/2023/10/codeHc-250x143.png 250w" sizes="(max-width: 1792px) 100vw, 1792px"><div class="legend">ChatGPT</div></div>
<h3>Jeudi 5, Balaruc</h3>
<p>Deux fois Pierre m&rsquo;a dit oui pour un roman, avant de se r&eacute;tracter. Comment mon attente pourrait &ecirc;tre sereine&nbsp;?</p>
<div id="image5" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3596.jpeg" class="alignnone size-full wp-image-65276 paysage" alt="Soir" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3596.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3596-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3596-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3596-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Vendredi 6, Balaruc</h3>
<p>Le bleu, d&rsquo;une puret&eacute; &eacute;blouissante. Pas assez d&eacute;tendu pour le go&ucirc;ter pleinement. Pierre m&rsquo;appelle mardi. Quand il tarde, c&rsquo;est qu&rsquo;il h&eacute;site, quand il h&eacute;site, c&rsquo;est non.</p>
<div id="image6" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3600.jpeg" class="alignnone size-full wp-image-65277 paysage" alt="Matin" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3600.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3600-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3600-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3600-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Matin</div></div>
<div id="image7" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3611.jpeg" class="alignnone size-full wp-image-65278 paysage" alt="M&egrave;ze" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3611.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3611-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3611-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3611-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">M&egrave;ze</div></div>
<h3>Samedi 7, Balaruc</h3>
<p>J&rsquo;essaie encore de lire Marthe Robert, mais ses r&eacute;f&eacute;rences incessantes &agrave; Freud et &agrave; la psychanalyse me d&eacute;sesp&egrave;rent. Construire une &oelig;uvre sur un &eacute;chafaudage branlant, et elle s&rsquo;&eacute;croule avec lui.</p>
<hr><p>Je r&ecirc;ve d&rsquo;&eacute;crire avec les IA depuis toujours. Isa me dit que j&rsquo;ai &eacute;t&eacute; long avant d&rsquo;exp&eacute;rimenter. J&rsquo;ai effectu&eacute; mes premiers essais <a href="../../../../2022/01/26/lecriture-assistee-par-la-machine/index.html">en janvier 2022 avec le playground d&rsquo;OpenAI</a>. Puis, plus rien jusqu&rsquo;au lancement de ChatGPT &agrave; l&rsquo;automne. J&rsquo;ai test&eacute;, sans encore r&eacute;ussir &agrave; voir en quoi l&rsquo;outil pourrait m&rsquo;inspirer, me transformer, me pousser dans de nouvelles directions. Puis d&eacute;but 2023, alors que j&rsquo;&eacute;tais &agrave; Paris, il m&rsquo;a pris la lubie de s&eacute;parer mon blog d&rsquo;un serveur d&eacute;di&eacute;. J&rsquo;ai commenc&eacute; &agrave; interroger ChatGPT pour qu&rsquo;il m&rsquo;aide &agrave; coder mon convertisseur, et j&rsquo;ai compris que nous changions d&rsquo;&eacute;poques. Si je n&rsquo;avais pas cod&eacute; cet outil de conversion, puis Geogram, je n&rsquo;aurais pas senti &agrave; quel point les LLM bouleversent notre rapport &agrave; la cr&eacute;ation intellectuelle.</p>
<p>En avril, j&rsquo;ai commenc&eacute; &agrave; &eacute;crire un space opera. Comme je le faisais avec le code, j&rsquo;ai interrog&eacute; ChatGPT&nbsp;: pour les noms des personnages, les descriptions, les situations&hellip; L&rsquo;IA devenait mon assistante, sans encore &ecirc;tre consubstantielle de la narration. Le 11 mai, je suis &agrave; Paris, je fais une d&eacute;mo de ChatGPT &agrave; Pierre, puis une autre &agrave; Tim, et l&rsquo;id&eacute;e pr&eacute;liminaire au <em>Code Houellebecq</em> s&rsquo;affiche sous nos yeux &eacute;berlu&eacute;s. Je me presse de boucler <em>Le Roman de mon p&egrave;re</em>, puis d&eacute;but juin je me lance. J&rsquo;aurais &eacute;crit le roman en quatre mois, quatre mois du matin au soir et m&ecirc;me la nuit, &agrave; finir par perdre le sommeil. Jusqu&rsquo;&agrave; ce que samedi dernier je le boucle et l&rsquo;envoie &agrave; Pierre, et me retrouve b&eacute;at face au bleu, avec encore du mal &agrave; prendre du recul sur cette aventure.</p>
<p>Comme j&rsquo;ai d&eacute;branch&eacute;, viendra le moment o&ugrave; je ne voudrai plus entendre parler des IA, o&ugrave; j&rsquo;aurai besoin de revenir &agrave; ma seule sensibilit&eacute;, comme dans ce journal. De nombreux auteurs feront ce choix du 100&nbsp;%&nbsp;bio, tandis que la majorit&eacute; des autres se convertira aux IA. C&rsquo;est d&eacute;j&agrave; le  cas pour les m&eacute;dias en ligne. Tous les articles structur&eacute;s de la m&ecirc;me fa&ccedil;on&nbsp;: accroche l&rsquo;all&eacute;chante avec une promesse faramineuse, puis des rappels barbants, avec vers la fin une vague information sans saveur enterr&eacute;e pour qu&rsquo;il soit difficile de la retrouver en lecture rapide. Des articles d&eacute;j&agrave; &eacute;crits pour que des IA les r&eacute;sument et en extraient les quelques mots utiles.</p>
<p>Je doute que l&rsquo;avenir de la litt&eacute;rature soit flamboyant. Quand je demande des conseils &agrave; ChatGPT ou &agrave; Claude, il tente syst&eacute;matiquement de me ramener &agrave; une forme grand public, une esp&egrave;ce de norme best-seller. &laquo;&nbsp;Ajoute des dialogues&hellip;&nbsp;&raquo; Alors que je les ma&icirc;trise mal et ne les aime gu&egrave;re. Il ne m&rsquo;incite pas &agrave; l&rsquo;exploration ou &agrave; l&rsquo;invention formelle. Je ne sais vraiment pas o&ugrave; nous allons, &agrave; part que de plus en plus de livres seront &eacute;crits, sans doute d&rsquo;un niveau moins m&eacute;diocre que par le pass&eacute;, mais sans pour autant nous &eacute;blouir.</p>
<h3>Dimanche 8, Balaruc</h3>
<div id="image8" class="image"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2023/10/IMG_3619.jpeg" class="alignnone size-full wp-image-65279 paysage" alt="Agde" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3619.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3619-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3619-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3619-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Agde</div></div>
<div id="image9" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3623.jpeg" class="alignnone size-full wp-image-65280 paysage" alt="Bellevue" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3623.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3623-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3623-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3623-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bellevue</div></div>
<h3>Lundi 9, Balaruc</h3>
<p><a href="https://wwd.com/fashion-news/designer-luxury/xander-zhou-spring-2024-designer-spotlight-1235865622/">L&rsquo;IA influence aussi la mode.</a> Les cr&eacute;ateurs utilisent pour attirer l&rsquo;attention. Comment tenir un autre discours&nbsp;? Quand j&rsquo;ai &eacute;crit avec Twitter, c&rsquo;&eacute;tait pour le plaisir de la contrainte, non pas parce qu&rsquo;&eacute;crire avec Twitter &eacute;tait branch&eacute;, mais les journalistes n&rsquo;ont rien vu d&rsquo;autre. J&rsquo;&eacute;cris avec des IA parce que ma technique narrative se r&eacute;invente (comme mon style s&rsquo;est r&eacute;invent&eacute; avec Twitter). J&rsquo;aimerais ne pas avoir &agrave; parler des IA, mais seulement de mon texte. Je pourrais dire&nbsp;: &laquo;&nbsp;Vous ne demandez pas aux autres auteurs pourquoi ils &eacute;crivent avec Word, alors pourquoi vous me demandez pourquoi j&rsquo;&eacute;cris avec des IA&nbsp;? J&rsquo;&eacute;cris avec tout ce que je trouve. Rien de plus. L&rsquo;important, c&rsquo;est ce que j&rsquo;&eacute;cris, pas comment je l&rsquo;&eacute;cris. Ce comment n&rsquo;int&eacute;resse que les autres &eacute;crivains. C&rsquo;est important, mais un sujet de sp&eacute;cialistes. On peut en parler, mais je doute que &ccedil;a int&eacute;resse beaucoup de lecteurs.&nbsp;&raquo; Bon, moi &ccedil;a me passionne, voil&agrave; pourquoi j&rsquo;en parle ici. Aussi parce que c&rsquo;est le lieu.</p>
<h3>Mardi 10, Balaruc</h3>
<p>Appel de Pierre, ambigu&euml;, ni ou ni non. Il doute. Ma seconde partie le met mal &agrave; l&rsquo;aise, parce que je le mets en sc&egrave;ne. Toute l&rsquo;architecture du roman repose sur cette mise en ab&icirc;me (et elle est plus forte si l&rsquo;&eacute;diteur du roman est l&rsquo;&eacute;diteur qui publie le livre, m&ecirc;me si dans le fond &ccedil;a ne change rien au propos ni &agrave; l&rsquo;histoire si l&rsquo;&eacute;diteur s&rsquo;appelle Duchmol).</p>
<p>Pierre &eacute;voque la possibilit&eacute; de ne publier que la premi&egrave;re partie. Mais alors le texte viendra sans sa mise en perspective et il appara&icirc;tra comme un pastiche de Houellebecq, ce qu&rsquo;il n&rsquo;est pas, ce que je ne veux pas qu&rsquo;il soit. C&rsquo;est hors de question.</p>
<p>Tout cela un peu d&eacute;courageant. Difficile de ne pas se contenter d&rsquo;&eacute;crire un &eacute;ni&egrave;me polar. Une &eacute;ni&egrave;me histoire d&eacute;j&agrave; &eacute;crite (comme une vulgaire IA). Je peux m&rsquo;autopublier, mais je n&rsquo;en &eacute;prouverai aucune satisfaction. Je suis juste dans une urgence, parce que de nombreux autres auteurs comme James Frey, s&rsquo;appr&ecirc;tent &agrave; tirer.</p>
<div id="image10" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3629.jpeg" class="alignnone size-full wp-image-65281 paysage" alt="S&egrave;te" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3629.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3629-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3629-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3629-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">S&egrave;te</div></div>
<h3>Mercredi 11, Balaruc</h3>
<p>Je viens de terminer les r&eacute;visions d&rsquo;<em>&Eacute;pic&egrave;nes</em> et d&rsquo;envoyer le roman &agrave; mon &eacute;diteur.</p>
<hr><p>Message &agrave; Pierre. On ne se comprend plus.</p>
<p>&laquo;&nbsp;Je n&rsquo;aurais pas &eacute;crit <em>Le Code Houellebecq</em> sans l&rsquo;aide des IA. D&eacute;j&agrave; parce que l&rsquo;id&eacute;e du livre est venue de ChatGPT, non de moi. Parce que jamais je ne me serais amus&eacute; &agrave; mettre en sc&egrave;ne Houellebecq et &eacute;crire en partie &agrave; sa mani&egrave;re. Les pastiches ne m&rsquo;ont jamais int&eacute;ress&eacute;. Puis j&rsquo;ai d&eacute;couvert que c&rsquo;&eacute;tait l&rsquo;occasion r&ecirc;v&eacute;e de questionner le r&ocirc;le des IA dans la cr&eacute;ation litt&eacute;raire (et de g&eacute;n&eacute;raliser &agrave; leur r&ocirc;le dans nos vies). C&rsquo;est ce qui m&rsquo;a d&eacute;cid&eacute; &agrave; m&rsquo;attaquer au projet. Voil&agrave; pourquoi la seconde partie est essentielle. Toute la premi&egrave;re n&rsquo;est construite que pour servir de support &agrave; cette seconde partie.</p>
<p>&laquo;&nbsp;J&rsquo;ai donc utilis&eacute; l&rsquo;IA pour l&rsquo;id&eacute;e de d&eacute;part, puis pour sculpter chaque paragraphe, chaque phrase, lui demandant de l&rsquo;aide pour les descriptions, les dialogues, les citations, les articles de presse. Infatigablement, j&rsquo;ai soumis mes textes &agrave; la critique de ChatGPT et Claude. J&rsquo;ai fini par ne plus savoir ce qui &eacute;tait de moi ou d&rsquo;elles. J&rsquo;ai fusionn&eacute; avec elles.</p>
<p>&laquo;&nbsp;J&rsquo;ai souvent pens&eacute; au travail que faisait Flaubert avec Louis Bouilhet, &agrave; qui il soumettait tous ses textes pour qu&rsquo;il les critique sans piti&eacute;. Les IA auront &eacute;t&eacute; mon Louis Bouilhet pour ce projet (en plus d&rsquo;&ecirc;tre le sujet m&ecirc;me du texte).&nbsp;&raquo;</p>
<div id="image11" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3643.jpeg" class="alignnone size-full wp-image-65282 paysage" alt="Belarga" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3643.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3643-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3643-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3643-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Belarga</div></div>
<div id="image12" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3647.jpeg" class="alignnone size-full wp-image-65283 paysage" alt="Belarga" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3647.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3647-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3647-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3647-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Belarga</div></div>
<h3>Vendredi 13, Balaruc</h3>
<p>La litt&eacute;rature compte peu dans notre monde agit&eacute;. Mes soucis &eacute;ditoriaux, mes questions esth&eacute;tiques, ne sont que de la rigolade.</p>
<h3>Samedi 14, Balaruc</h3>
<p>&laquo;&nbsp;Il faut &ecirc;tre absolument moderne.&nbsp;&raquo; Une injonction impossible. Rimbaud me para&icirc;t si peu moderne, ses mots dat&eacute;s, des couleurs d&rsquo;un pourrissement ancien, sans rapport avec celui qui nous d&eacute;vore aujourd&rsquo;hui. Une injonction impossible. Plus on se veut moderne, plus on se d&eacute;mode vite. Je prends conscience que mon peu de culture classique m&rsquo;a prot&eacute;g&eacute; de fant&ocirc;mes pesants. Et quand j&rsquo;&eacute;coute les litt&eacute;rateurs sur France Culture, j&rsquo;ai l&rsquo;impression d&rsquo;entendre des morts-vivants. Nous n&rsquo;habitons pas la m&ecirc;me &eacute;poque. Le temps se partage en deux, se d&eacute;chire, et nous jette sur des rives trop &eacute;loign&eacute;es pour que nous nous parlions de l&rsquo;une &agrave; l&rsquo;autre.</p>
<p>Des mots dat&eacute;s&nbsp;: empest&eacute;, mendiant, briguant, damn&eacute;, dieu&hellip; qui mis ensemble me renvoient au moyen-&acirc;ge et non &agrave; une quelconque modernit&eacute;, mot lui-m&ecirc;me dat&eacute;. Il ne reste qu&rsquo;un pr&eacute;sent qui me glisse entre les doigts, surtout quand je manque du courage pour m&rsquo;y baigner. Alors ce matin, je tra&icirc;nasse, lis un roman de science-fiction sans saveur, m&eacute;diocre de part en part, mais dont l&rsquo;histoire me divertit (parce qu&rsquo;elle se d&eacute;roule dans un monde qui me pla&icirc;t). Je prends conscience que j&rsquo;ai esquiss&eacute; un monde dans <em>&Eacute;pic&egrave;nes</em>. Je pourrais le d&eacute;velopper.</p>
<h3>Lundi 16, Balaruc</h3>
<p>Je d&eacute;teste passer de l&rsquo;hyperactivit&eacute; &agrave; l&rsquo;attente. L&rsquo;impatience me pouse &agrave; prendre des d&eacute;cisions h&acirc;tives, souvent contre mes propres int&eacute;r&ecirc;ts. Le plus difficile est de savoir qu&rsquo;il me reste encore tout &agrave; faire dans l&rsquo;exploration des IA litt&eacute;raires. Et je me retrouve entrav&eacute; par des r&eacute;ticences marchandes. Des d&eacute;sirs de monter un site marchand me viennent. M&rsquo;occuper de gagner un peu d&rsquo;argent pour me payer des plaisirs, et laisser tomber mes combats esth&eacute;tiques. Quels sens ont-ils dans notre monde ? Une profonde contradiction traverse ma vie. Je n&rsquo;en finis pas d&rsquo;&ecirc;tre &agrave; cheval entre deux &eacute;poques.</p>
<hr><p>J&rsquo;ai d&eacute;cid&eacute; de rester intransigeant sur les deux parties de mon roman. Pierre me r&eacute;pondra vendredi, alors que j&rsquo;attends une discussion, non un oui/non. Du coup, je sais d&eacute;j&agrave; que sa r&eacute;ponse est non. Je ne peux pas lui en vouloir. Je travaille une mati&egrave;re qui lui est &eacute;trang&egrave;re.</p>
<hr><p>Je m&eacute;dite, appuy&eacute; &agrave; la fen&ecirc;tre de la cuisine, du c&ocirc;t&eacute; jardin. Je regarde l&rsquo;&eacute;cureuil ramasser des pignons sous le pin. Plus tard dans la matin&eacute;e, je ratisse les aiguilles de pin, et je tombe sur le cadavre de l&rsquo;&eacute;cureuil, recroquevill&eacute;, rigide. Notre chatte ne l&rsquo;a pas tu&eacute;. Elle aurait jou&eacute; avec son cadavre. L&rsquo;&eacute;cureuil est mort tout seul. Empoisonn&eacute;&nbsp;? Tomb&eacute; du pin&nbsp;? Ou victime d&rsquo;un arr&ecirc;t cardiaque&nbsp;? Une mort naturelle, en quelque sorte.</p>
<hr><p><a href="../../../../2023/10/17/promo-devenements-velo-avec-les-ia/index.html">J&rsquo;essaie de g&eacute;n&eacute;rer avec ChatGPT des images de v&eacute;t&eacute;tistes et il leur colle syst&eacute;matiquement un sac &agrave; dos.&nbsp;</a>Quels que soient mes prompts, les sacs restent. Je me demande ce que cela implique&nbsp;: dans la conscience collective, le v&eacute;t&eacute;tiste porte-t-il un CamelBak&nbsp;? Combien d&rsquo;autres travers norment les LLM&nbsp;?</p>
<div id="image13" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3661.jpeg" class="alignnone size-full wp-image-65284 paysage" alt="Soir" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3661.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3661-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3661-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3661-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Mardi 17, Balaruc</h3>
<p>J&rsquo;utilise les IA pour &eacute;crire comme j&rsquo;utilise internet. Impensable de faire autrement. J&rsquo;ai &eacute;crit <em>Le Code Houellebecq</em> comme tout le monde s&rsquo;appr&ecirc;te &agrave; &eacute;crire. Je veux bien en parler, mais ma technique d&rsquo;&eacute;criture ne peut &ecirc;tre un argument de vente (et la seule raison de publier mon texte). Mon roman parle d&rsquo;une transition dans l&rsquo;histoire de la litt&eacute;rature.</p>
<p>Je dis &laquo;&nbsp;impensable de faire autrement&nbsp;&raquo; et pourtant l&rsquo;ann&eacute;e derni&egrave;re j&rsquo;ai &eacute;crit <em>&Eacute;pic&egrave;ne</em> sans pratiquement utiliser internet. C&rsquo;est un texte venu du pass&eacute;. Une histoire qui se joue dans des lieux inomm&eacute;s, des &eacute;poques floues. Il n&rsquo;y a pas d&rsquo;obligations, juste des possibilit&eacute;s.</p>
<h3>Mercredi 18, Balaruc</h3>
<p><a href="https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/temoignages-face-a-l-intelligence-artificielle-le-cinema-francais-encore-dans-le-flou_6099573.html">Sur France Info</a>, une sc&eacute;nariste croit encore que les IA ne sont pas cr&eacute;atives. Elle ignore comment les utiliser, puis s&rsquo;&eacute;tonne d&rsquo;avoir des r&eacute;sultats m&eacute;diocres. Ou comment fermer les yeux face &agrave; l&rsquo;impensable. Mon roman d&eacute;range peut-&ecirc;tre Pierre parce que j&rsquo;y reconnais la puissance cr&eacute;ative des IA. C&rsquo;est un d&eacute;rangement inconscient, un petit caillou au fond de la chaussure. Mais qu&rsquo;est-ce que la cr&eacute;ativit&eacute;&nbsp;? Quand est-ce que je suis cr&eacute;atif&nbsp;? C&rsquo;est un ph&eacute;nom&egrave;ne &eacute;lectrique&nbsp;: deux lignes parall&egrave;les soudain se rejoignent et produisent des &eacute;tincelles dans mon cerveau. Cette capacit&eacute; &agrave; connecter le dissemblable est une comp&eacute;tence de tous les r&eacute;seaux, notamment les r&eacute;seaux num&eacute;riques. La cr&eacute;ativit&eacute; n&rsquo;est qu&rsquo;une graine (comme l&rsquo;id&eacute;e de mon roman souffl&eacute;e par ChatGPT). Le plus difficile reste de la faire germer, puis fructifier. &Agrave; ce stade, les IA p&egrave;chent encore, m&ecirc;me si elles peuvent nous aider tout au long du processus.</p>
<hr><p>Si Pierre me publie, ne se met-il pas en porte &agrave; faux avec ses autres auteurs&nbsp;? Est-ce que me publier ne revient pas &agrave; casser la niche sur le dos des chiens&nbsp;? &Ccedil;a passerait s&rsquo;il s&rsquo;agissait d&rsquo;une exp&eacute;rience amusante, un pastiche, une blague, juste une fois. Mais reconna&icirc;tre que le monde ne sera jamais plus comme avant est une autre affaire. Cela reviendrait &agrave; dire &agrave; tous les auteurs&nbsp;: &laquo;&nbsp;Vous faites comme Crouzet ou je ne peux plus vous publier.&nbsp;&raquo; Mais que Pierre le dise aujourd&rsquo;hui, ou dans un an, cela est d&eacute;j&agrave; en train de se produire. Je n&rsquo;y suis pour rien. J&rsquo;accepte la situation et m&rsquo;en saisis avec passion.</p>
<p>Ou je d&eacute;lire. J&rsquo;attache beaucoup plus d&rsquo;importance &agrave; ces histoires d&rsquo;IA que Pierre. Ses interrogations sont essentiellement marchandes. S&rsquo;il &eacute;tait s&ucirc;r de vendre 10&nbsp;000 exemplaires de mon roman, il l&rsquo;aurait d&eacute;j&agrave; annonc&eacute;. Mais alors, s&rsquo;il ne voit pas de potentiel commercial, quel autre &eacute;diteur sera capable de prendre le risque&nbsp;? Mon nom n&rsquo;a aucune valeur marchande. C&rsquo;est bien le c&oelig;ur du probl&egrave;me, mais c&rsquo;est peut-&ecirc;tre aussi pourquoi je me permets d&rsquo;essayer des trucs avant mes coll&egrave;gues.</p>
<hr><p>Petit tour de v&eacute;lo. J&rsquo;avise sur un large chemin une promeneuse, au milieu, comme pour en prendre possession, avec son chien non tenu en laisse sur sa gauche. Je d&eacute;cide donc de passer sur la droite, grand vent humide dans le nez, donc je ne roule pas bien vite. Le chien me fonce dessus, je freine, mes disques hurlent et la femme sursaute, se retourne et m&rsquo;insulte, parce que je lui ai fait peur. Je tente de lui expliquer que son chien m&rsquo;a attaqu&eacute;. Elle me traite de tous les noms alors que je m&rsquo;&eacute;loigne. La violence traverse le monde.</p>
<div id="image14" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3666.jpeg" class="alignnone size-full wp-image-65285 paysage" alt="Castellas" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3666.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3666-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3666-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3666-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Castellas</div></div>
<h3>Jeudi 19, Balaruc</h3>
<p>J&rsquo;attache de l&rsquo;importance &agrave; la publication parce qu&rsquo;elle justifie de nouvelles exp&eacute;rimentations. Mais, dans un monde &eacute;ditorial de plus en plus timor&eacute; alors que le march&eacute; se durcit, les exp&eacute;rimentations sont de plus en plus difficiles &agrave; publier.</p>
<p>Exp&eacute;rimenter pour exp&eacute;rimenter n&rsquo;est qu&rsquo;un solipsisme. J&rsquo;ai besoin de perspectives autres que me dire que mes bafouilles finiront sur mon site. Les perspectives me poussent &agrave; me d&eacute;passer, &agrave; aller au bout des projets. Je dis &ccedil;a, mais je recommence malgr&eacute; tout, un truc me prend et m&rsquo;emporte. Je suis simplement dans le creux apr&egrave;s un travail d&rsquo;une intensit&eacute; jamais connue.</p>
<h3>Vendredi 20, Balaruc</h3>
<p>Je commence <em>Faith, Hope and Carnage</em> de Nick Cave. Il parle de l&rsquo;improvisation en musique et je prends conscience que nous autres &eacute;crivains ne connaissons que l&rsquo;improvisation. C&rsquo;est notre fa&ccedil;on de vivre. Notre art ne se con&ccedil;oit pas autrement. Nous n&rsquo;avons jamais l&rsquo;occasion de nous reposer. Nous sommes sans cesse sur la corde raide.</p>
<hr><p>Pierre ne me r&eacute;pondra que lundi.</p>
<div id="image15" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3667.jpeg" class="alignnone size-full wp-image-65286 paysage" alt="Soir" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3667.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3667-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3667-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3667-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Samedi 21, Balaruc</h3>
<p>Je ne parle pas de la vie du monde comme si elle ne m&rsquo;affectait pas, mais sans doute est-ce parce que tout le monde en parle, et que je ne vois pas pourquoi ajouter des remarques inutiles. Je suis dans la plus grande incompr&eacute;hension des violences collectives. Je ne comprends pas pourquoi les uns les perp&eacute;tuent contre les autres. Ou je le comprends trop bien&nbsp;: quand une promeneuse d&eacute;cide avec son chien de s&rsquo;approprier un chemin, toutes les appropriations sont envisageables, et toutes les violences l&eacute;gitimes du point de vue de celui qui les perp&egrave;tre. J&rsquo;en viens &agrave; &ecirc;tre travers&eacute; de bouff&eacute;e de violence contre tous les accapareurs, &agrave; commencer par ceux qui gangr&egrave;nent l&rsquo;espace public&nbsp;: les promeneurs qui se croient seuls, les restaurateurs dont les terrasses envahissent les promenades et les trottoirs, les sagouins qui d&eacute;versent leur ordures dans la nature, les propri&eacute;taire qui posent des panneaux interdiction de passer alors qu&rsquo;il n&rsquo;y a rien &agrave; prot&eacute;ger ou &agrave; d&eacute;fendre, les adeptes du camping-cars qui d&eacute;figurent les paysages avec leur in&eacute;l&eacute;gantes carrosseries blanches&hellip;</p>
<hr><p>Je lis le d&eacute;but de deux romans de James Frey, parce qu&rsquo;il d&eacute;fend l&rsquo;usage des IA. De l&rsquo;esbroufe, de la violence, de l&rsquo;air du temps survitamin&eacute;. Une collection de clich&eacute;s. Rien de plus que ce qui est balanc&eacute; partout, aucun d&eacute;calage, aucune rupture qui pourrait faire date, mais qui en attendant fait vendre. Avec les IA, il va tout d&eacute;foncer, parce qu&rsquo;elles sont expertes pour se conformer. Elles ram&egrave;nent &agrave; la probabilit&eacute; maximale, alors que notre travail d&rsquo;artiste est de toujours chercher les improbables les plus extr&ecirc;mes, pour faire jaillir des beaut&eacute;s nouvelles.</p>
<hr><p>J&rsquo;ai publi&eacute; hier une illustration pour une de mes aventures bikepacking et beaucoup de gens me disent l&rsquo;adorer. Mais qui est l&rsquo;auteur&nbsp;? ChatGPT. Ils ont du mal &agrave; le croire. Qu&rsquo;ils adorent cette affiche me fait mal. Parce que depuis quelques ann&eacute;es je ne cessais d&rsquo;en fabriquer avec mes dix doigts sans jamais recevoir autant de bravos. En ira-t-il de m&ecirc;me avec les textes purement IA&nbsp;? Que c&rsquo;est bien &eacute;crit&nbsp;! J&rsquo;ai d&rsquo;ailleurs remarqu&eacute; que les IA g&eacute;n&egrave;rent des textes avec des indices de lisibilit&eacute; bien sup&eacute;rieurs aux miens, et m&ecirc;me &agrave; ceux de tous les auteurs avec qui je les ai compar&eacute;es. Plus lisibles que les humains, vont-elles imposer une nouvelle prosodie&nbsp;? Vont-elles imposer le degr&eacute; z&eacute;ro de l&rsquo;&eacute;criture&nbsp;?</p>
<hr><p>Quand je demande &agrave; ChatGPT de me corriger, avec un promt maison que je consid&egrave;re d&eacute;sormais comme une extension indispensable d&rsquo;Antidote, il me sugg&egrave;re souvent de nombreuses corrections. Aujourd&rsquo;hui, nous le testons sur un texte traduit par Isa &agrave; l&rsquo;aide des IA. ChatGPT ne trouve rien &agrave; redire, alors que le texte nous appara&icirc;t boursoufl&eacute;.</p>
<h3>Dimanche 22, Balaruc</h3>
<p>D&eacute;sormais, la v&eacute;rit&eacute; est dans la bouche des IA (qui mentent souvent, mais parfois r&eacute;sument avec une froideur effrayante la pens&eacute;e collective).</p>
<hr><p>Suis-je libre&nbsp;? Pour exercer ma libert&eacute;, ici et maintenant, je pourrais d&eacute;cider d&rsquo;autopublier <em>Le Code Houellebecq</em>, plut&ocirc;t que d&rsquo;attendre la d&eacute;cision de Pierre. Mais je peux tout aussi bien d&eacute;cider d&rsquo;attendre un jour de plus. Me mettre &agrave; la place de Pierre m&rsquo;aide &agrave; regarder ma situation avec philosophie. Je ne suis qu&rsquo;un auteur parmi la centaine avec qui il travaille, je ne suis que quelques instants dans sa vie, et son temps avec moi est infime compar&eacute; &agrave; mon temps avec lui, et nos perceptions de ce temps sont inconciliables. Dans la bri&egrave;vet&eacute; des jours qui filent, il ne peut concevoir l&rsquo;&eacute;ternit&eacute; dans laquelle il m&rsquo;a plong&eacute;.</p>
<hr><p>J&rsquo;aime d&eacute;couvrir dans mes mails de petits messages litt&eacute;raires. Ce matin, <a href="https://lesheurescreuses.net/2023/10/22/jaurais-aime-que-mon-sourire-lui-en-dise-plus/">Caroline Diaz m&rsquo;invite &agrave; l&rsquo;une de ses promenades</a>. Quand je manque de force, quand je doute, j&rsquo;ai besoin de mots pos&eacute;s avec la vie en arri&egrave;re plan pour me remettre en route.</p>
<hr><p><a href="https://www.facebook.com/francoisbonperso/posts/pfbid036S6HD5xsiQzYkRJoV2QKMFPN8YFHFodZSo3RKSYnxSrQD4UHEbFWhEWtEiUzn8jMl">Dixit le patron du th&eacute;&acirc;tre du Ch&acirc;telet chez Fran&ccedil;ois Bon</a>&nbsp;: &laquo;&nbsp;La maison vit dans une relative sobri&eacute;t&eacute;. Je gagne 12&nbsp;000&nbsp;euros brut par mois. J&rsquo;ai toujours accept&eacute; ce qu&rsquo;on me donnait en salaire dans le th&eacute;&acirc;tre public et je ne me suis jamais augment&eacute; nulle part. J&rsquo;ai accept&eacute; ce poste en assurant que je ne ferais aucune n&eacute;gociation.&nbsp;&raquo; Un monde d&rsquo;apparatchiks inconscients de leurs privil&egrave;ges. Je d&eacute;teste ces bonzes de la culture (et ils me l&rsquo;ont toujours bien rendu par leur silence m&eacute;prisant). &Agrave; choisir, je crois que je pr&eacute;f&eacute;rerais me jeter dans les bras d&rsquo;un capitaliste. Ne me parlez plus jamais de subvention, de bourse, de r&eacute;sidence d&rsquo;auteur. Je ne veux plus jamais avoir &agrave; faire &agrave; vous. Que vous existiez encore est un des grands &eacute;checs de ma g&eacute;n&eacute;ration. Je me suis content&eacute; de vous fuir. J&rsquo;aurais d&ucirc; vous combattre avec davantage d&rsquo;acharnement. Il n&rsquo;est peut-&ecirc;tre pas trop tard.</p>
<hr><p><a href="https://aoc.media/fiction/2023/10/21/ce-nest-pas-le-langage-qui-fait-le-langage/">C&eacute;line Curiol aussi exp&eacute;rimente avec ChatGPT.</a> Je fais l&rsquo;inventaire pour me sentir moins seul. Mais quelle id&eacute;e de se sentir seul quand nous sommes innombrables &agrave; labourer la moindre parcelle du langage. Phrase &eacute;trange avec &laquo;&nbsp;se&nbsp;&raquo;, &laquo;&nbsp;on&nbsp;&raquo;, &laquo;&nbsp;nous&nbsp;&raquo;. Pourtant ChatGPT n&rsquo;y trouve rien &agrave; redire.</p>
<div id="image16" class="image"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2023/10/IMG_3673.jpeg" class="alignnone size-full wp-image-65287 paysage" alt="Matin" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3673.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3673-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3673-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3673-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Matin</div></div>
<h3>Lundi 23, Balaruc</h3>
<p>Je devrais me faire davantage confiance. J&rsquo;anticipe toujours assez clairement les choses. Comme le revirement de Pierre. Il refuse <em>Le Code Houellebecq</em> apr&egrave;s m&rsquo;avoir pouss&eacute; &agrave; le tron&ccedil;onner. Ne plus jamais &eacute;couter un &eacute;diteur tant qu&rsquo;il n&rsquo;a pas fait un ch&egrave;que.</p>
<p>Sa r&eacute;ponse&nbsp;: &laquo;&nbsp;Je suis tr&egrave;s emb&ecirc;t&eacute; apr&egrave;s l&rsquo;enthousiasme que j&rsquo;avais sur l&rsquo;id&eacute;e (TC&nbsp;: correction ce n&rsquo;&eacute;tait pas sur l&rsquo;id&eacute;e, mais apr&egrave;s la lecture de la premi&egrave;re partie), je ne sens pas le projet (TC&nbsp;: ce n&rsquo;est pas un projet puisque le manuscrit est boucl&eacute;). Je le trouve trop dans l&rsquo;air du temps et donc &agrave; la fois tr&egrave;s moderne et qui risque de vite vieillir (TC&nbsp;: j&rsquo;ai du mal &agrave; saisir, comme si La Manufacture ne publiait que des ind&eacute;modables&hellip;). Je ne sais pas, c&rsquo;est peut-&ecirc;tre le sujet d&rsquo;un essai avec des extraits, des analyses de textes, des explications techniques, des projections philosophiques sur ton cheminement avec la machine, mais dans le texte on ne voit pas o&ugrave; intervient l&rsquo;IA et o&ugrave; intervient ta r&eacute;&eacute;criture (TC&nbsp;: parce qu&rsquo;on s&rsquo;en fiche, parce que &ccedil;a n&rsquo;a aucune signification, parce que m&ecirc;me moi je ne le sais pas). Ensuite la partie o&ugrave; la manufacture figure est trop autocentr&eacute;e. Je viens de faire l&rsquo;exercice avec <em>Le Livre de la rentr&eacute;e</em> et hors le succ&egrave;s d&rsquo;estime de la mise en sc&egrave;ne m&eacute;tadi&eacute;g&eacute;tique, cela reste un exercice un peu confidentiel (TC&nbsp;: c&rsquo;est s&ucirc;r, mais mon texte ne r&egrave;gle pas ses comptes avec le milieu litt&eacute;raire, il traite d&rsquo;un sujet universel qui n&rsquo;est pas pr&ecirc;t de se d&eacute;moder).</p>
<p>&laquo;&nbsp;Je dois &ecirc;tre tr&egrave;s limit&eacute; dans mes parutions et je vois mal comment je pourrais vendre l&rsquo;id&eacute;e : est-ce un roman purement &eacute;crit par l&rsquo;IA et alors on est dans une machine &agrave; pastiche (TC&nbsp;: tu sais bien que ce n&rsquo;est pas le cas, une IA est incapable d&rsquo;&eacute;crire un tel texte). Est-ce que l&rsquo;IA a des choses &agrave; dire ? Ou alors est-ce un outil technique pour aider les &eacute;crivains et l&rsquo;imagination ? (TC&nbsp;: les outils techniques sont les prompts, dans ce texte il y a un seul prompt dans la seconde partie.) Auquel cas c&rsquo;est plus un essai avec des exemples concrets, des textes &eacute;crits plusieurs fois avec des styles diff&eacute;rents qui serait int&eacute;ressant, mais pour quel public ? (TC&nbsp;: tout cela pullule en ligne.)</p>
<p>&laquo;&nbsp;Peut-&ecirc;tre que l&rsquo;id&eacute;e est bonne, mais ne tient pas sur tout un roman ?</p>
<p>&laquo;&nbsp;Bref je ne le sens pas vraiment ou alors je n&rsquo;ai pas compris ton propos. &Ccedil;a m&rsquo;ennuie parce que cela t&rsquo;a pris du temps.&nbsp;&raquo;</p>
<p>Que l&rsquo;&eacute;criture m&rsquo;ait pris du temps n&rsquo;a pas beaucoup d&rsquo;importance, parce que j&rsquo;ai rarement &eacute;prouv&eacute; autant d&rsquo;excitation en travaillant sur un texte. Ce qui me d&eacute;range c&rsquo;est le oui initial, puis le revirement. Ce putain de livre parle du grand remplacement des humains par les machines, avec un prisme sur l&rsquo;&eacute;dition. J&rsquo;ai fusionn&eacute; avec la machine. Je suis devenu un cyborg. Ce qui est de moi ou d&rsquo;elle n&rsquo;a aucune importance. Cela n&rsquo;a plus le moindre sens. Je suis bien incapable de pourvoir r&eacute;pondre &agrave; cette question.</p>
<p>Pierre s&rsquo;int&eacute;resse &agrave; l&rsquo;anecdote, pour lui l&rsquo;IA est une anecdote. Moi, je m&rsquo;augmente avec l&rsquo;IA (comme avec mes lunettes, mes ordis, mes livres&hellip;). C&rsquo;est ici dans ce journal que je parle de mon travail, de sa progression, de mes doutes et de mes combats. Tout cela n&rsquo;a rien &agrave; faire ailleurs.</p>
<p>Des centaines d&rsquo;auteurs prennent les IA en main (<a href="https://www.geeky-gadgets.com/write-books-using-chatgpt-4/">suffit de regarder ce qui se passe</a>). Nous sommes &agrave; l&rsquo;avant d&rsquo;un nouveau front. Seul compte ce que nous avons &agrave; dire, c&rsquo;est comme avant, rien n&rsquo;a chang&eacute;. L&rsquo;IA est un outil de plus &agrave; c&ocirc;t&eacute; de nos dictionnaires. Peut-&ecirc;tre que cette &eacute;vidence ne peut nous toucher qu&rsquo;une fois que nous avons pactis&eacute; avec elles. Je suis un collabo de la premi&egrave;re heure.</p>
<p>Mais est-ce que Pierre a raison&nbsp;? Je fais lire le roman &agrave; un copain, parmi les moins complaisant que je connaisse, puis lui donne le message de Pierre. R&eacute;ponse&nbsp;: &laquo;&nbsp;En effet, il n&rsquo;a rien compris.&nbsp;&raquo; J&rsquo;ai &eacute;crit un roman avec de l&rsquo;IA qui s&rsquo;immiscent subrepticement partout. Pas un essai sur l&rsquo;&eacute;criture avec elles. Que de contorsions pour justifier un non.</p>
<p>Le plus dr&ocirc;le&nbsp;: la plupart des titres que publient les &eacute;diteurs aujourd&rsquo;hui pourraient &ecirc;tre d&eacute;j&agrave; &eacute;crits par des IA, tant ils ne s&rsquo;&eacute;cartent en rien de ce qui a d&eacute;j&agrave; &eacute;t&eacute; &eacute;crit. Moi, je tente d&rsquo;utiliser les IA pour &eacute;crire ce qui n&rsquo;a pas encore &eacute;t&eacute; &eacute;crit.</p>
<hr><p>Une anecdote qui remonte du pass&eacute; alors qu&rsquo;avec Isa nous nous demandons &agrave; qui proposer le roman. Surtout pas Laurent Laffont qu&rsquo;elle a rencontr&eacute; une fois chez Latt&egrave;s. Il lui a dit &laquo;&nbsp;Isabelle Crouzet, comme Thierry Crouzet&nbsp;? C&rsquo;est un &eacute;crivain qui ne sait pas &eacute;crire.&nbsp;&raquo; Je l&rsquo;avais crois&eacute; quand je travaillais sur &Eacute;ratosth&egrave;ne. Voil&agrave; peut-&ecirc;tre qui r&eacute;sume ma vie litt&eacute;raire et ma relation au monde litt&eacute;raire.</p>
<h3>Mardi 24, Balaruc</h3>
<p>Depuis hier, fi&eacute;vreux, malade, le cerveau en compote, ce qui m&rsquo;&eacute;vite des r&eacute;actions intempestives comme balancer mon roman en ligne et qu&rsquo;ils aillent tous se faire foutre. Ce n&rsquo;est pas le covid, rien que ma trach&eacute;ite du d&eacute;but du mois qui ne s&rsquo;est jamais vraiment r&eacute;sorb&eacute; et qui d&eacute;g&eacute;n&egrave;re. Antibios.</p>
<h3>Mercredi 25, Balaruc</h3>
<p>Je dors, transpire, incapable de penser &agrave; mon roman, alors que je dois remettre le projet sur ses rails initiaux, avant que Pierre ne le fasse d&eacute;railler. En fait, je suis un bon bougre, je veux faire plaisir, je me fiche d&rsquo;avoir raison au regard de la post&eacute;rit&eacute;, je n&rsquo;accorde d&rsquo;importance qu&rsquo;aux r&eacute;compenses imm&eacute;diates. Je passe la journ&eacute;e &agrave; coder, c&rsquo;est moins exigeant que la litt&eacute;rature.</p>
<h3>Jeudi 26, Balaruc</h3>
<p>J&rsquo;ai cr&eacute;&eacute; un compte <a href="https://bsky.app/profile/crouzet.bsky.social">crouzet.bsky.social</a>. Mais je me demande &agrave; quoi bon cr&eacute;er un nouveau r&eacute;seau social pour y dire la m&ecirc;me chose que sur Twitter. J&rsquo;ai fui Twitter, mais l&agrave; je le retrouve plus ou moins identique, en juste moins populaire. Si l&rsquo;outil est identique, et identique dans ses ambitions capitalistiques, il cr&eacute;era les m&ecirc;mes usages. Je ne suis m&ecirc;me pas s&ucirc;r que la nature financi&egrave;re d&rsquo;un service influence beaucoup ses usages. Seule l&rsquo;impopularit&eacute; garantit un certain &eacute;litisme.</p>
<div id="image17" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/10/IMG_3687.jpeg" class="alignnone size-full wp-image-65288 paysage" alt="Soir" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/IMG_3687.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/IMG_3687-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/IMG_3687-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/IMG_3687-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Vendredi 27, Balaruc</h3>
<p>Pouss&eacute; par un copain, j&rsquo;envoie mon manuscrit &agrave; un premier &eacute;diteur. Extraits de mon mail&nbsp;: &laquo;&nbsp;<em>Le Code Houellebecq</em> est un roman sur les IA, &eacute;crit avec les IA (mais pas par les IA). (&hellip;) Le sujet du roman est de la plus haute importance (et urgence). Il s&rsquo;agit du grand remplacement des humains par les machines, avec un focus sur le monde de l&rsquo;&eacute;dition. &laquo; Pour obtenir le prix Goncourt 2025, un &eacute;diteur ambitieux demande &agrave; Zola, une IA, de lui &eacute;crire son livre de la rentr&eacute;e. &raquo; (&hellip;) Le pitch initial &eacute;tait sensiblement diff&eacute;rent : &laquo; En panne d&rsquo;inspiration, Michel Houellebecq demande &agrave; Zola, une IA, d&rsquo;&eacute;crire son prochain roman. &raquo; Je compte reprendre le texte en ce sens. &raquo;</p>
<h3>Samedi 28, Balaruc</h3>
<p>Je suis sorti de mon trou pour marcher jusqu&rsquo;au village et j&rsquo;ai rejoint notre miraculeuse librairie Nomade. Soir&eacute;e signature pour la sortie d&rsquo;un sublime livre sur l&rsquo;histoire des palettes de couleurs&nbsp;: <a href="https://www.seuil.com/ouvrage/nuanciers-anne-varichon/9782021476798"><em>Nuanciers</em></a>. Je demande &agrave; l&rsquo;autrice pourquoi elle n&rsquo;a pas parl&eacute; des nuanciers Web&nbsp;? Pourquoi elle a stopp&eacute; son histoire avant l&rsquo;immense production contemporaine&nbsp;? R&eacute;ponse&nbsp;: par rejet des &eacute;crans, parce qu&rsquo;ils &eacute;cartent de la mati&egrave;re, de la subtilit&eacute; des nuances. Moi qui croyais que l&rsquo;histoire avait pour vertu de nous aider &agrave; comprendre le pr&eacute;sent. Reste que le livre est magnifique et qu&rsquo;il aurait &eacute;t&eacute; impossible sans les technologies contemporaines.</p>
<hr><p>Depuis que Pierre m&rsquo;a dit non, je suis plus tranquille, je redeviens moi-m&ecirc;me. Je supporte le rejet avec philosophie parce que je m&rsquo;y suis habitu&eacute; depuis l&rsquo;enfance. C&rsquo;est l&rsquo;attente que je d&eacute;teste, &ecirc;tre &agrave; la merci d&rsquo;un tiers, alors que j&rsquo;ai pass&eacute; ma vie &agrave; &eacute;viter de me retrouver dans cette situation.</p>
<h3>Dimanche 29, Balaruc</h3>
<div id="image18" class="image"><img width="1600" height="1081" src="https://tcrouzet.com/images_tc/2023/10/artistVSia.jpeg" class="alignnone size-full wp-image-65289 paysage" alt="Auteur inconnu" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/10/artistVSia.jpeg 1600w, https://tcrouzet.com/images_tc/2023/10/artistVSia-768x519.jpeg 768w, https://tcrouzet.com/images_tc/2023/10/artistVSia-1024x692.jpeg 1024w, https://tcrouzet.com/images_tc/2023/10/artistVSia-250x169.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Auteur inconnu</div></div>
<p><a href="https://www.facebook.com/xavier.besse/posts/pfbid02oqQg8vNYXknGQz3u9gHQAWogBK7oLX6oNnbvvoccpXXVWqxTVKMNZWXGhntedPgQl">Un artiste p&ecirc;che et met ses poissons dans un sceau. Une IA arrive et vient p&ecirc;cher dans son sceau.</a> Cette illustration exprime ce que la plupart des gens pensent. Mais un commentateur joue avec l&rsquo;image. &Agrave; la place d&rsquo;une IA, un deuxi&egrave;me artiste arrive qui p&ecirc;che dans le sceau du premier, puis un troisi&egrave;me, et ainsi de suite, avant qu&rsquo;&eacute;ventuellement une IA arrive et ne fasse pas autre chose. La seule diff&eacute;rence&nbsp;: elle est plus rapide, infatigable. C&rsquo;est &ccedil;a qui fiche la trouille &agrave; beaucoup, alors que &ccedil;a m&rsquo;&eacute;bouriffe le cerveau. Une autre illustration post&eacute;e sur le fil montre des artistes p&ecirc;chant dans les sceaux d&rsquo;IA qui elles-m&ecirc;mes p&ecirc;chent dans ceux des artistes. Nous vivons un brassage extraordinaire ou les limites de qui fait quoi se brouillent. Nous devrions nous en r&eacute;jouir. Mettre notre ego de c&ocirc;t&eacute;. Prendre tout cela, le d&eacute;multiplier avec passion. Je vois surgir des arguments religieux pour d&eacute;fendre l&rsquo;artiste qui irait chercher son inspiration aupr&egrave;s du divin. Il y a une grande trouille chez beaucoup de gens. Utiliser les IA comme nous sommes des millions &agrave; le faire devient presque une provocation.</p>
<h3>Lundi 30, Balaruc</h3>
<p>Un petit geste, inscrit dans une longue logique, je viens de supprimer de mon site les ic&ocirc;nes Facebook et Twitter. Si quelqu&rsquo;un veut partager un article, il lui suffira de copier l&rsquo;URL et de le coller ailleurs. J&rsquo;ai aussi lanc&eacute; le backup de Twitter.</p>
<h3>Mardi 31, Balaruc</h3>
<p>Je r&eacute;cup&egrave;re mon archive Twitter et ferme mon compte, sans m&ecirc;me un message d&rsquo;adieu. Je n&rsquo;y interagissais plus depuis longtemps. Personne ne se rendra compte de ma mort. Personne ne me pleurera.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65273"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Octobre+2023&body=Regarde: https://tcrouzet.com/2023/11/01/carnet-de-route-octobre-2023/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>