<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quand la liberté devient dangereuse</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quand la liberté devient dangereuse</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour les lib&eacute;raux, les libertaires, les libristes, les anarchistes&hellip;
la libert&eacute; serait un ind&eacute;passable, un &eacute;tat &agrave; poursuivre quoiqu&rsquo;il
en co&ucirc;te parce qu&rsquo;il ne pourrait qu&rsquo;en d&eacute;couler des b&eacute;n&eacute;fices.
C&rsquo;est malheureusement trop beau pour &ecirc;tre vrai.<!--more-->
</p><p>Un exemple. Les oiseaux migrateurs volent en flotte sans &ecirc;tre
sous les ordres d&rsquo;un quelconque chef. Ils sont totalement libres
d&rsquo;aller o&ugrave; ils veulent, mais ils ont bien compris que s&rsquo;ils
d&eacute;cident de faire route seuls, ils ont plus de chance d&rsquo;y laisser
leur peau. La libert&eacute; absolue n&rsquo;existe pas. La libert&eacute;, toujours
relative &agrave; l&rsquo;histoire de chacun, est r&eacute;ponse &agrave; un jeu de
contraintes. Il existe tout au plus une libert&eacute; optimale dans une
situation donn&eacute;e pour un individu donn&eacute;. Perdre de vue ce fait,
c&rsquo;est s&rsquo;aventurer en terrain dangereux, car totalement
id&eacute;aliste.</p>
<p>Un autre exemple. Sur le Web des origines, nous &eacute;tions libres de
cr&eacute;er des liens vers les sites que nous voulions. C&rsquo;&eacute;tait une
totale libert&eacute;. Vingt ans plus tard, nous avons fabriqu&eacute; Google et
Facebook, deux monstres qu&rsquo;aucun amoureux de la libert&eacute; ne peut
vraiment appr&eacute;cier.</p>
<p>La libert&eacute; associ&eacute;e &agrave; la passion, au mim&eacute;tisme, au panurgisme, &agrave;
la folie pourquoi pas, peut conduire &agrave; l&rsquo;apparition de structures
ennemies de la libert&eacute;. Google a fini par p&eacute;naliser nos liens,
qu&rsquo;il assimile &agrave; de la publicit&eacute; concurrente des siennes. Facebook
nous emprisonne dans ses pages, allant jusqu&rsquo;&agrave; nous mettre en garde
quand un lien pointe vers le Web ext&eacute;rieur. Et j&rsquo;en passe.</p>
<p>Conscients de ces probl&egrave;mes, les libristes nous adjurent de fuir
vers des services qui seraient moins nocifs, mais qui en fait ne le
sont provisoirement que par leur manque de succ&egrave;s. Que les foules y
d&eacute;barquent et la m&ecirc;me histoire se r&eacute;p&eacute;tera parce que les racines du
mal&nbsp;n&rsquo;ont pas &eacute;t&eacute; interrog&eacute;es&nbsp;: la libert&eacute; mal employ&eacute;e
peut conduire au pire. Oui, c&rsquo;est b&ecirc;te, la libert&eacute; ne vient pas
avec un manuel de bon usage. Quand on pouvait faire n&rsquo;importe quoi
sur les routes, la mortalit&eacute; y &eacute;tait plus grande
qu&rsquo;aujourd&rsquo;hui.</p>
<p>Paradoxalement, la libert&eacute; n&rsquo;est f&eacute;conde que si un jeu de r&egrave;gles
la contraint. Tous les artistes ont compris intuitivement ce
m&eacute;canisme, notamment les po&egrave;tes. La versification ne r&eacute;duit pas la
libert&eacute; cr&eacute;atrice, mais au contraire l&rsquo;exacerbe.</p>
<p>La libert&eacute; f&eacute;conde na&icirc;t dans l&rsquo;interd&eacute;pendance, avec les liens
r&eacute;ciproques. Elle se multiplie en m&ecirc;me temps que les liens se
multiplient (d&eacute;monstration dans <a href="http://tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>). La libert&eacute; n&rsquo;est pas pr&eacute;alable, une chose h&eacute;rit&eacute;e
des dieux, mais un objectif vers lequel on tend sans jamais
l&rsquo;atteindre vraiment.</p>
<p>Des amis r&ecirc;vent de cr&eacute;er <a href="http://francescocasabaldi.typepad.com/francesco_casabaldi/2015/12/vers-une-f%C3%A9d%C3%A9ration-de-communes-libres.html">
une f&eacute;d&eacute;ration de communes libres</a>&nbsp;: plus ind&eacute;pendantes de
l&rsquo;&Eacute;tat, elles se connecteraient entre elles. Quelle diff&eacute;rence
alors avec le Web&nbsp;? Les liens &eacute;tablis en toute libert&eacute;
pourraient conduire &agrave; l&rsquo;apparition de deux ou trois supercommunes
qui &eacute;craseraient toutes les autres. Aucune loi naturelle ne nous
prot&egrave;ge du mim&eacute;tisme, c&rsquo;est m&ecirc;me lui qui est naturel. Nous devons
le combattre par des forces humaines, par des inventions
culturelles.</p>
<p>Il ne suffit pas de cr&eacute;er des communes libres, comme la ZAD de
Notre-Dame des Landes, pour qu&rsquo;elles s&rsquo;interconnectent entre elles
de mani&egrave;re &eacute;galitaire et respectueuse. Un petit d&eacute;s&eacute;quilibre
initial, un petit avantage en nombre de liens pour une commune,
peut la propulser &agrave; la t&ecirc;te d&rsquo;un empire.</p>
<p>Est-ce une fatalit&eacute;&nbsp;? Je ne crois pas, mais nous devrions
commencer par cesser de parler de libert&eacute; &agrave; tout bout de champ,
c&rsquo;est valable pour le logiciel, la monnaie, le Web, les communes.
Dans la pratique, il s&rsquo;agit de changer l&rsquo;organisation des liens qui
nous relient les uns aux autres.</p>
<p>Par exemple, pour les communes, de se lib&eacute;rer d&rsquo;une partie de la
tutelle de l&rsquo;&Eacute;tat pour se lier &agrave; d&rsquo;autres communes. Plut&ocirc;t que de
communes d&eacute;pendantes de l&rsquo;&Eacute;tat, nous aurions alors des communes
interd&eacute;pendantes. Pas question de libert&eacute; dans tout &ccedil;a (parce que
l&rsquo;interd&eacute;pendance de pair &agrave; pair peut &ecirc;tre bien plus contraignante
que celle qui nous lie &agrave; l&rsquo;&Eacute;tat).</p>
<p>Reste le mim&eacute;tisme. Comment le combattre&nbsp;? Il faut des
lois, des r&egrave;gles, des gardes fous&hellip; des instances culturelles, en ce
sens qu&rsquo;elles sont cr&eacute;&eacute;es pour combattre les forces purement
naturelles. L&rsquo;&Eacute;tat est l&rsquo;une de ces instances, il a beaucoup de
d&eacute;fauts, mais il a r&eacute;ussi &agrave; nous amener &agrave; notre degr&eacute; actuel de
libert&eacute; (pas satisfaisant, j&rsquo;en conviens, puisque par exemple cet
&Eacute;tat m&egrave;ne des guerres que je r&eacute;prouve, mais plus satisfaisant, il
me semble, que dans les &eacute;poques ant&eacute;rieures).</p>
<p>Nous devrions d&rsquo;ailleurs appel&eacute; &Eacute;tat l&rsquo;organisation o&ugrave; se
discute les r&egrave;gles et o&ugrave; on s&rsquo;efforce qu&rsquo;elles soient appliqu&eacute;es.
Cet &Eacute;tat n&rsquo;est pas n&eacute;cessairement centralis&eacute;, pas n&eacute;cessairement
gouvern&eacute; ou repr&eacute;sent&eacute;, mais il est n&eacute;cessaire. La libert&eacute; seule ne
suffit pas &agrave; organiser les hommes et les femmes.</p>
<p>Imaginez un Web o&ugrave; on aurait interdit &agrave; un site de recevoir ou
d&rsquo;&eacute;mettre plus de 500 liens. Nous aurions aujourd&rsquo;hui une tout
autre topologie. Elle ne serait peut-&ecirc;tre pas plus d&eacute;mocratique,
mais elle serait diff&eacute;rente. Je ne sais pas <em>a priori</em>
quelles r&egrave;gles seraient bonnes pour organiser un r&eacute;seau de communes
ou un tout autre r&eacute;seau, je sais simplement que nous avons besoin
de r&egrave;gles qui, en quelque sorte, dominent l&rsquo;organisation (ce qui
n&rsquo;emp&ecirc;che pas de les faire &eacute;voluer).</p>
<p>Nous ne pouvons donc pas nous d&eacute;sengager du global, de quelque
chose au-dessus, et nous r&eacute;fugier en dedans d&rsquo;entit&eacute;s qui seraient
autonomes, o&ugrave; nous vivrions en &eacute;picuriens dans notre jardin. Cet
enfermement, en l&rsquo;absence de r&egrave;gles r&eacute;gulatrices, pourrait m&ecirc;me
s&rsquo;av&eacute;rer d&eacute;finitif.</p>
<p>On marche vers la libert&eacute; en marchant avec tous les autres
humains, non pas en se clo&icirc;trant avec ses coreligionnaires. Voil&agrave;
pourquoi, m&ecirc;me si je ne supporte plus les r&eacute;seaux sociaux comme
Facebook et Twitter, j&rsquo;ai du mal &agrave; m&rsquo;attarder sur Diaspora ou
&eacute;quivalent. Rien dans ces espaces underground ne diff&egrave;re par
rapport &agrave; ce qu&rsquo;&eacute;taient les autres &agrave; leur d&eacute;but. Je ne n&rsquo;ai pas
envie de vivre de perp&eacute;tuels recommencements.</p>
<p>Tout reste &agrave; inventer. Nous avons les technologies de pair &agrave;
pair, reste &agrave; penser les institutions pour mener leur d&eacute;veloppement
harmonieux.</p>
<p>En attendant, j&rsquo;ai tendance &agrave; voir le mail comme la meilleure
technologie sociale du moment. Il est de pair &agrave; pair, d&eacute;centralis&eacute;,
bien moins ostentatoire que le Web, ouvert et en m&ecirc;me temps
intimiste, mon adresse m&rsquo;appartient, mes donn&eacute;es aussi&hellip; Remettons
aux go&ucirc;ts du jour les listes de diffusions plut&ocirc;t que r&eacute;p&eacute;ter ce
qui n&rsquo;a pas march&eacute;.</p>
<p>Que Diaspora soit libre ne le prot&egrave;ge en rien du mim&eacute;tisme,
seulement du capitalisme, c&rsquo;est tr&egrave;s insuffisant, surtout
insuffisant pour que ses qualit&eacute;s nouvelles surpassent le
d&eacute;savantage que constitue &eacute;conomiquement le rejet du
capitalisme.</p>
<p>En r&eacute;sum&eacute;, qu&rsquo;un service, un logiciel, une commune&hellip; soit libre
ou pas ne m&rsquo;int&eacute;resse pas. Je veux conna&icirc;tre ses interd&eacute;pendances
et quels gardes fous ont &eacute;t&eacute; mis en place pour &eacute;viter la
concentration des pouvoirs, tout en lui ouvrant les portes de
l&rsquo;ensemble de l&rsquo;humanit&eacute;.</p>
<p>Le mail a d&rsquo;une certaine fa&ccedil;on r&eacute;ussi ce tour de force. On peut
joindre tout le monde, tout le monde peut nous joindre. Pas besoin
de s'inscrire, on cr&eacute;e une adresse et on peut la cr&eacute;er chez soi si
on veut.</p>
</body></html>

<p class="date"><br/><a href="../2021/57530.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 6 janvier 2017</p>


</article></body></html>