<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Revenu universel : quelques arguments pour Benoît Hamon</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Revenu universel : quelques arguments pour Benoît Hamon</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La d&eacute;mocratie repr&eacute;sentative ne m&rsquo;int&eacute;resse pas, parce qu&rsquo;elle
revient &agrave; d&eacute;signer le coq de la bassecour, exercice qui me para&icirc;t
r&eacute;trograde, parfois m&ecirc;me inqui&eacute;tant, d&rsquo;autant plus que ceux qui y
participent croient dur comme fer qu&rsquo;il n&rsquo;existe pas d&rsquo;autres
solutions.<!--more--></p>
<p>Je passe. En revanche, j&rsquo;aime la dispute, le d&eacute;bat, et peu
importe ce qui les cause. Dans la primaire socialiste, je vois un
Beno&icirc;t Hamon qui porte une vision nouvelle contre les r&eacute;trogrades
dor&eacute;navant incarn&eacute;s par Manuel Valls. La victoire de Hamon au
premier tour est une bonne nouvelle&nbsp;: elle montre que les
socialistes commencent &agrave; comprendre <a href="http://tcrouzet.com/tag/revenu-de-base/">le revenu
universel</a>.</p>
<p>Pour convaincre les autres, pour r&eacute;pondre &agrave; leurs arguments,
voici quelques points qui me paraissent importants.</p>
<ol><br>
<li>La s&eacute;curit&eacute; sociale a &eacute;t&eacute; jug&eacute;e irr&eacute;alisable et maintenant nous
jugeons irr&eacute;aliste de la supprimer. Il pourrait en aller ainsi avec
le revenu universel.<br></li>
<li>Le plein emploi est une utopie (le plein emploi avec de
v&eacute;ritables boulots, je veux dire). Nous &oelig;uvrons depuis toujours
pour moins travailler, pour que des machines s&rsquo;&eacute;chinent &agrave; notre
place. Nous devons accompagner cette transition vers une soci&eacute;t&eacute; du
temps libre et du travail choisi.<br></li>
<li>Le v&eacute;ritable plein emploi dans une soci&eacute;t&eacute; technologiquement
avanc&eacute;e impliquerait une croissance d&eacute;mesur&eacute;e que la biosph&egrave;re ne
serait peut-&ecirc;tre pas capable d&rsquo;encaisser.<br></li>
<li>La gauche doit s&rsquo;arracher du bourbier de la valeur travail, un
mythe soigneusement concoct&eacute; par les patrons eux-m&ecirc;mes. Le travail
n&rsquo;est pas synonyme d&rsquo;&eacute;mancipation, de dignit&eacute;, d&rsquo;ind&eacute;pendance&hellip;
<a href="http://tcrouzet.com/2016/03/03/lettre-ouverte-aux-gens-de-gauche/">
La gauche doit faire de la libert&eacute; de tous sa valeur
directrice</a>. Le revenu universel va en ce sens, en nous offrant
plus de choix, plus de possibilit&eacute;s&hellip;<br></li>
<li>Le revenu universel peut &ecirc;tre financ&eacute; de nombreuses fa&ccedil;ons. Par
exemple en redistribuant une partie des aides actuelles et en
recourant au <a href="http://www.revenudebase.info/2015/04/01/lettre-financial-times-bce-quantitative-easing-for-the-people/">
quantitative easing for the people</a>.<br></li>
<li>En m&ecirc;me temps que la soci&eacute;t&eacute; du temps libre se d&eacute;veloppe, nous
sommes de plus en plus nombreux &agrave; pousser des contenus dans
l&rsquo;espace num&eacute;rique. Le revenu universel serait une fa&ccedil;on
transparente de r&eacute;mun&eacute;rer ces cr&eacute;ations. Je ne vois pas d&rsquo;autre
solution pour accompagner la r&eacute;volution digitale et la libre
circulation des contenus.<br></li>
<li>Le revenu universel est &eacute;minemment de gauche puisqu&rsquo;il
reconna&icirc;t que des centaines de t&acirc;ches vitales pour la soci&eacute;t&eacute; n&rsquo;ont
jamais &eacute;t&eacute; r&eacute;mun&eacute;r&eacute;es&nbsp;: &eacute;lever les enfants, faire le m&eacute;nage,
&ecirc;tre b&eacute;n&eacute;vole dans une association&hellip; C&rsquo;est une mesure pour balayer
cette injustice.<br></li>
<li>Le revenu universel revient &agrave; donner &agrave; tous le droit d&rsquo;&eacute;changer
des biens ou des services.<br></li>
</ol>
<p>Mais attention, le revenu universel reste une id&eacute;e. Il serait
dangereux de l&rsquo;appliquer sans exp&eacute;rimenter. Il faut en tester
plusieurs variantes dans plusieurs villes, puis tirer les le&ccedil;ons de
ces exp&eacute;riences avant de songer &agrave; les &eacute;tendre. Il faut donc changer
de m&eacute;thode politique. Passer du politicien qui sait tout &agrave; celui
qui a des projets et veut tenter de les mettre en &oelig;uvre. Voici ce
qui est r&eacute;aliste.</p>
<div class="image"><img src="../images/44782_mrdb-planche.jpg" alt="" width="1554" height="1128"></div>
</body></html>

<p class="date"><br/><a href="../2017/44786.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 24 janvier 2017</p>


</article></body></html>