<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment se faire éditer ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment se faire éditer ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne vais rien vous dire de tr&egrave;s agr&eacute;able si vous aimez la
litt&eacute;rature, l&rsquo;art, les exp&eacute;riences. Je vous conseille de ne pas
lire ce texte, &agrave; moins que vous ne le preniez comme la
d&eacute;monstration de la n&eacute;cessit&eacute; litt&eacute;raire de basculer dans l&rsquo;espace
num&eacute;rique.<!--more-->
</p><p>Il y a quelques mois, un ami m&rsquo;a demand&eacute; de faire passer son
nouveau manuscrit &agrave; quelques &eacute;diteurs. Je lui ai conseill&eacute; de
pr&eacute;senter d&rsquo;abord son texte sur une page et de soumettre cette
page. Il m&rsquo;a r&eacute;pondu que c&rsquo;&eacute;tait impossible, qu&rsquo;il &eacute;crivait des
livres et pas des r&eacute;sum&eacute;s, en quoi il a tout &agrave; fait raison. J&rsquo;ai
donc transmis le manuscrit, et lui de son c&ocirc;t&eacute;, et il attend
toujours une r&eacute;ponse.</p>
<p>Cette m&eacute;saventure prouve que je n&rsquo;ai aucune influence aupr&egrave;s des
&eacute;diteurs, et &ccedil;a n&rsquo;est pas nouveau, mais elle devrait nous inciter,
nous autres auteurs, &agrave; parfois nous mettre &agrave; leur place. Ils
re&ccedil;oivent des dizaines de pav&eacute;s par semaines. Ils croulent d&eacute;j&agrave;
sous les textes des auteurs qu&rsquo;ils connaissent ou qu&rsquo;on leur
recommande. Une simple pr&eacute;sentation a plus de chance d&rsquo;attirer
l&rsquo;attention.</p>
<p>Il y un an, j&rsquo;ai d&eacute;couvert que cette technique de la lettre
d&rsquo;intention prenait un tour nouveau quand j&rsquo;ai r&eacute;cup&eacute;r&eacute; <a href="https://app.box.com/s/9p3jwmrh11lkobvci47t4gjc4w65u00c">la
pr&eacute;sentation de <em>Ragdoll</em></a>, le premier roman de Dan Cole,
<a href="https://www.theguardian.com/books/2016/apr/08/ex-paramedic-wins-three-book-and-tv-deal-for-detective-thriller">
un jeune ambulancier de Bornemouth en Angleterre</a>.</p>
<div class="image"><img src="../images/44814_cole.jpg" alt="" width="1243" height="1014"></div>
<p>Ce n&rsquo;&eacute;tait pas &agrave; proprement parler une lettre, mais un
magnifique document de 23 pages, mont&eacute; par <a href="https://twitter.com/trapezebooks">Trapeze</a>/<a href="https://www.orionbooks.co.uk/">Orion Publishing Group</a>,
l&rsquo;&eacute;diteur londonien de Dan Cole, pour vendre le livre au cin&eacute;ma,
aux TV et aux autres &eacute;diteurs &eacute;trangers, et cela plus d&rsquo;un an avant
sa sortie pr&eacute;vue le 23 f&eacute;vrier prochain.</p>
<p>J&rsquo;apprenais alors que les ench&egrave;res &eacute;taient vertigineuses, m&ecirc;me
en France, bien que personne n&rsquo;ait lu le manuscrit, seulement
<a href="https://s2.netgalley.com/catalog/book/105937">les premiers
chapitres</a> et cette fameuse pr&eacute;sentation.</p>
<p>Plus je lisais la pr&eacute;sentation, plus j&rsquo;avais mal pour la
litt&eacute;rature. Une avalanche de superlatifs pour ne pas parler du
texte, mais de la jeunesse et du look de l&rsquo;auteur, de son avenir
plein de promesses, d&rsquo;autres superlatifs pour dire en quoi le roman
serait un succ&egrave;s, puis pour venter Trapeze et son marketing, et les
investissements publicitaires qui seraient consentis pour faire de
Cole une star (et &ccedil;a a march&eacute;, car signatures dans des dizaines de
langues, s&eacute;rie TV en pr&eacute;paration&hellip;).</p>
<div class="image"><img src="../images/44814_ragdoll.jpg" alt="" width="1200" height="1200"></div>
<p>Peu importe que Cole ait rencontr&eacute; Trapeze <a href="http://www.thebookseller.com/news/killer-crime-series-trapeze-six-figure-pre-empt-326086">
gr&acirc;ce &agrave; un agent</a>, j&rsquo;&eacute;tais en train de d&eacute;couvrir comment
d&eacute;sormais les &eacute;diteurs partent &agrave; la recherche d&rsquo;autres &eacute;diteurs,
non pas seulement avec des textes, mais avec des argumentaires, des
chiffres et des promesses (exactement comme tous les
commerciaux).</p>
<p>Et si les &eacute;diteurs travaillent ainsi entre eux, il me para&icirc;t
important que les auteurs le sachent, et songent peut-&ecirc;tre &agrave;
s&rsquo;inspirer de leurs m&eacute;thodes. Et si cela leur fait mal, c&rsquo;est que
la dimension business de l&rsquo;&eacute;dition leur d&eacute;pla&icirc;t. Oui, id&eacute;alement un
texte devrait parler par lui-m&ecirc;me, mais l&rsquo;id&eacute;al n&rsquo;est concevable
que hors de la sph&egrave;re marchande (ici, par exemple, sur mon
blog).</p>
<p>Si on veut &ecirc;tre &eacute;dit&eacute;, il faut jouer le jeu des &eacute;diteurs, ou
esp&eacute;rer tomber sur un &eacute;diteur qui refuse les r&egrave;gles, et n&eacute;anmoins
r&eacute;ussit &agrave; s&rsquo;en tirer (si vous connaissez cet &eacute;diteur,
pr&eacute;sentez-le-moi).</p>
<div class="image"><img src="../images/44814_couv-fr-small.jpg" alt="" width="771" height="1200"></div>
<p>Pourquoi ne suis-je pas en train de fulminer&nbsp;contre cette
d&eacute;rive du monde de l&rsquo;&eacute;dition&nbsp;? Tout simplement, peut-&ecirc;tre,
parce que j&rsquo;en ai accept&eacute; les conventions avec <a href="http://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a> qui sera
publi&eacute; le 19 avril par Bragelonne.</p>
<p>J&rsquo;ai &eacute;crit ce thriller pour sensibiliser un maximum de lecteurs
au probl&egrave;me grandissant de la r&eacute;sistance des bact&eacute;ries aux
antibiotiques, et j&rsquo;ai donc besoin pour une fois de jouer le jeu du
march&eacute;.</p>
<div class="image"><img src="../images/44814_resistants-presentation.jpg" alt="" width="3508" height="2480"></div>
<p>Notre but est de diffuser ce texte le plus largement possible,
en France, mais aussi hors de France. <a href="https://app.box.com/s/kki1knwar9rpyp91my84kjownz598azk">J&rsquo;ai donc
construit une pr&eacute;sentation</a> sur le mod&egrave;le de celle de Trapeze,
en m&rsquo;appuyant sur les particularit&eacute;s de <em>R&eacute;sistants</em>. J&rsquo;ai
tout simplement cr&eacute;&eacute; un document pour donner envie d&rsquo;en savoir
plus, un document que j&rsquo;aurais pu utiliser pour rechercher un
&eacute;diteur.</p>
<p>Bien s&ucirc;r <em>Ragdoll</em> comme <em>R&eacute;sistants</em> se pr&ecirc;tent &agrave;
cet exercice, mais c&rsquo;est sans doute le cas de tous les livres. Si
nous voulons qu&rsquo;ils soient lus, nous devons investir du temps pour
qu&rsquo;ils le soient, au moins par les &eacute;diteurs, au moins par les
premiers lecteurs.</p>
<p>Je ne vous dis pas que &ccedil;a marchera pour <em>R&eacute;sistants</em>,
j&rsquo;ai fait le maximum de mon c&ocirc;t&eacute;. Bragelonne travaille de son c&ocirc;t&eacute;.
Nous aurons bient&ocirc;t une version anglaise du livre. Nous travaillons
et nous croisons les doigts. Mais que &ccedil;a marche ou non pour nous,
c&rsquo;est ainsi que &ccedil;a se joue sur le ring.</p>
</body></html>

<p class="date"><br/><a href="../2021/58564.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 31 janvier 2017</p>


</article></body></html>