<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les faux éditeurs siphonnent les petits auteurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les faux éditeurs siphonnent les petits auteurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Lors d&rsquo;un &eacute;change par mail, un &eacute;diteur m&rsquo;a d&eacute;clar&eacute;&nbsp;: &laquo;&nbsp;Je
ne savais pas qu'il fallait donner des &agrave;-valoir pour &ecirc;tre reconnu
comme un &eacute;diteur. On est en 2017, pas dans les ann&eacute;es 90. [&hellip;]
<strong>&Agrave;-valoir</strong>, <strong>num&eacute;rique</strong>,
<strong>pure-player</strong>&hellip; c'est pas cela qui me pr&eacute;occupe
aujourd'hui et c'est d&eacute;pass&eacute;, je pense.&nbsp;&raquo;<!--more-->
</p><p>Voil&agrave; bien un propos d&rsquo;&eacute;diteur, pas loin d&rsquo;&ecirc;tre m&eacute;prisant pour
les auteurs.</p>
<p>Pour commencer, je pense que se revendiquer &eacute;diteur num&eacute;rique a
toujours du sens, et ne cessera d&rsquo;en avoir davantage, &agrave; moins de
consid&eacute;rer que le num&eacute;rique ne change rien &agrave; l&rsquo;&eacute;criture, et
<a href="http://tcrouzet.com/la-mecanique-du-texte/">comme c&rsquo;est le
contraire qui se produit</a>, un &eacute;diteur tourn&eacute; vers la modernit&eacute;
doit lui aussi s&rsquo;engager dans le monde num&eacute;rique, d&rsquo;autant plus que
le num&eacute;rique d&eacute;borde sur le papier avec le Print on Demand.</p>
<p>La question du num&eacute;rique et de sa place dans l&rsquo;&eacute;dition est donc
loin d&rsquo;&ecirc;tre d&eacute;pass&eacute;e, nous n&rsquo;en sommes qu&rsquo;aux premiers
fr&eacute;missements d&rsquo;une histoire. Ce n&rsquo;est pas parce que le grand
public n&rsquo;a pas embrass&eacute; la lecture d&rsquo;ebook que la lecture num&eacute;rique
est en panne. La litt&eacute;rature num&eacute;rique comme la lecture num&eacute;rique
se jouent sur le Web, sur des apps, elle a d&eacute;bord&eacute; le monde de
l&rsquo;&eacute;dition, et c&rsquo;est peut-&ecirc;tre le mod&egrave;le d&rsquo;&eacute;dition que pratiquent
les &eacute;diteurs num&eacute;riques qui est d&eacute;pass&eacute;, pas le num&eacute;rique.</p>
<p>Mais si je r&eacute;agis publiquement &agrave; cet &eacute;change de mail, c&rsquo;est
parce que cet &eacute;diteur trouve ringards les &agrave;-valoir, c&rsquo;est-&agrave;-dire
des avances sur droits vers&eacute;s aux auteurs lors de la signature des
contrats d&rsquo;&eacute;dition. Si cet &eacute;diteur &eacute;tait le seul &agrave; penser ainsi, sa
remarque serait anecdotique. Malheureusement, il est de plus en
plus courant que les auteurs signent des contrats d&rsquo;&eacute;dition sans
toucher le moindre centime.</p>
<h3>Payer les auteurs serait donc d&eacute;pass&eacute;&nbsp;?</h3>
<p>Pourquoi les &eacute;diteurs versent-ils des &agrave;-valoir&nbsp;?</p>
<ol><br>
<li>Pour r&eacute;compenser le travail d&eacute;j&agrave; effectu&eacute; par
l&rsquo;auteur.<br></li>
<li>Pour pr&eacute;empter l&rsquo;&oelig;uvre et que l&rsquo;auteur n&rsquo;aille pas voir un
autre &eacute;diteur qui lui donnerait un meilleur &agrave;-valoir.<br></li>
<li>Pour d&eacute;montrer son engagement. Plus l&rsquo;&agrave;-valoir est &eacute;lev&eacute;, plus
l&rsquo;&eacute;diteur a confiance dans l&rsquo;&oelig;uvre, plus il esp&egrave;re la vendre et la
faire fructifier.<br></li>
<li>Pour montrer son s&eacute;rieux. L&rsquo;&eacute;diteur prouve qu&rsquo;il a des
ressources, qu&rsquo;il peut payer l&rsquo;auteur, mais aussi les correcteurs,
les graphistes, les commerciaux, les attach&eacute;s de presse&hellip;<br></li>
<li>Pour acqu&eacute;rir l&rsquo;&oelig;uvre sur plusieurs d&eacute;cennies, que le livre
marche ou ne marche pas. Un &agrave;-valoir est un
investissement.<br></li>
<li>Pour anticiper les gains ult&eacute;rieurs et faire en sorte que
l&rsquo;auteur touche tout de suite ce qu&rsquo;il touchera de toute fa&ccedil;on
(mais des mois plus tard).<br></li>
<li>Pour que l&rsquo;auteur ait les moyens de travailler &agrave; son &oelig;uvre
suivante.<br></li>
<li>Pour rassurer l&rsquo;auteur et lui d&eacute;montrer que son livre sera bel
et bien publi&eacute; en temps et en heure.<br></li>
<li>Pour affirmer que l&rsquo;&eacute;dition est une &eacute;conomie comme une autre,
o&ugrave; le distributeur paye les producteurs avant m&ecirc;me de vendre leur
production.<br></li>
<li>Pour s&rsquo;attacher l&rsquo;auteur et nouer avec lui une relation de
confiance.<br></li>
</ol>
<p>Si les &agrave;-valoir sont d&eacute;pass&eacute;s, c&rsquo;est que tous ces points sont
&eacute;galement balay&eacute;s.</p>
<p>Pourquoi ferais-je confiance &agrave; un &eacute;diteur qui n&rsquo;est pas capable
de me faire un ch&egrave;que de quelques milliers d&rsquo;euros&nbsp;? Est-ce
qu&rsquo;il ne croit pas en moi&nbsp;? Sait-il d&eacute;j&agrave; qu&rsquo;il ne va rien
gagner avec mon texte&nbsp;? Mais alors pourquoi me
signe-t-il&nbsp;? Pour s&rsquo;accaparer mes droits&nbsp;? Peut-&ecirc;tre dans
l&rsquo;espoir que plus tard j&rsquo;aurai du succ&egrave;s et qu&rsquo;il fera alors
fructifier mes &oelig;uvres r&eacute;cup&eacute;r&eacute;es pour pas un sou.</p>
<p>Comment puis-je croire qu&rsquo;il travaillera mon texte, tant au
niveau &eacute;ditorial que commercial&nbsp;? S&rsquo;il n&rsquo;est pas capable de me
donner un &agrave;-valoir, c&rsquo;est qu&rsquo;il n&rsquo;a pas de tr&eacute;sorerie, c&rsquo;est que
son business ne marche pas (et que le travail qu&rsquo;il fait d&rsquo;habitude
n&rsquo;a aucun impact sur le plan commercial). &Agrave; quoi bon alors sortir
un livre avec lui&nbsp;? Cela ne servira &agrave; rien. Je ne vendrais
rien de plus que si je me publiais moi-m&ecirc;me.</p>
<p>J&rsquo;ai fini par en arriver &agrave; cette conclusion. En l&rsquo;absence
d&rsquo;&agrave;-valoir, je me diffuse moi-m&ecirc;me, parce que le num&eacute;rique &agrave; rendu
cette partie du travail &eacute;ditorial extr&ecirc;mement simple (elle n&rsquo;est
plus le privil&egrave;ge des &eacute;diteurs, c&rsquo;est &ccedil;a qui a chang&eacute; depuis les
ann&eacute;es 1990).</p>
<p>Et donc, ce n&rsquo;est pas les &agrave;-valoir qui sont ringards
aujourd&rsquo;hui, mais les &eacute;diteurs qui n&rsquo;en donnent pas et s&rsquo;accaparent
n&eacute;anmoins nos droits.</p>
<p>J&rsquo;ai d&eacute;sormais un petit algorithme&nbsp;: si &agrave;-valoir, je passe
par un &eacute;diteur&nbsp;; si pas &agrave;-valoir, je m&rsquo;auto-publie.</p>
<p>Cette r&egrave;gle n&rsquo;est pas sacro-sainte, mais je crois que les
auteurs devraient l&rsquo;int&eacute;grer, quitte &agrave; lui faire exceptionnellement
des entorses. Les &eacute;diteurs vous d&eacute;balleront de belles histoires
pour vous dire qu&rsquo;ils ne peuvent pas verser d&rsquo;&agrave;-valoir, libre &agrave;
vous de les croire. Ils tenteront de vous persuader qu&rsquo;en vous
publiant ils vous font d&eacute;j&agrave; un tel honneur qu&rsquo;ils n&rsquo;ont pas en
prime besoin de s&rsquo;abaisser &agrave; vous signer un ch&egrave;que.</p>
<p>Cette rh&eacute;torique fonctionne. Je connais beaucoup d&rsquo;auteurs qui
tombent dans le panneau, et qui se retrouvent r&eacute;duits, une fois
publi&eacute;s, &agrave; jouer les VRP pour leur maison d&rsquo;&eacute;dition, vendant leur
livre sur les march&eacute;s, et chaque fois faisant gagner &agrave; leur &eacute;diteur
plus d&rsquo;argent qu&rsquo;ils n&rsquo;en gagnent eux-m&ecirc;mes. Parce que voici la
r&eacute;alit&eacute; de cette &eacute;dition &agrave; moindre co&ucirc;t. L&rsquo;auteur bosse, l&rsquo;&eacute;diteur
encaisse, peu &agrave; chaque auteur, mais en multipliant les titres
auxquels il ne consacre gu&egrave;re de travail &eacute;ditorial il multiplie les
petits revenus.</p>
<p>Se faire &eacute;diter sans &agrave;-avoir, finalement, n&rsquo;est gu&egrave;re diff&eacute;rent
de s&rsquo;auto-publier. Il faut trimer tout autant pour gagner
moins.</p>
<p>Quel lien avec l&rsquo;&eacute;dition num&eacute;rique&nbsp;? C&rsquo;est tout simplement
que l&rsquo;&eacute;dition num&eacute;rique marche si mal que les &eacute;diteurs pure-player
ne versent quasiment jamais d&rsquo;&agrave;-valoir, ou des &agrave;-valoir qui ne sont
m&ecirc;me pas symboliques.</p>
<p>Alors je crois que les appeler &eacute;diteurs est tr&egrave;s abusif
puisqu'ils ne respectent pas leurs auteurs. Pourquoi payeraient-ils
ce qu'ils peuvent avoir gratuitement&nbsp;? <a href="http://tcrouzet.com/2017/01/25/la-liberte-2-0-mene-t-elle-droit-a-lesclavage-1-0/">
C'est le b.a.-ba du capitalisme cognitif.</a></p>
</body></html>

<p class="date"><br/><a href="../2021/58750.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 4 février 2017</p>


</article></body></html>