<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>12 raisons pour lesquelles je ne suis pas un auteur indépendant</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>12 raisons pour lesquelles je ne suis pas un auteur indépendant</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><ol><br>
<li>D&egrave;s qu&rsquo;un &eacute;diteur me propose un beau ch&egrave;que et me promet une
belle distribution, je cours publier chez lui.<br></li>
<li>Si on m&rsquo;accordait un des prix litt&eacute;raires honor&eacute;s par
l&rsquo;industrie du livre, je l&rsquo;accepterais, parce que je suis vaniteux
et donc d&eacute;pends des on-dit.<br></li>
<li>D&egrave;s que j&rsquo;ai moins de lecteurs, je me persuade que je suis un
auteur rat&eacute;. Je n&rsquo;existe que par mes lecteurs, m&ecirc;me si je voudrais
pouvoir clamer que je n&rsquo;&eacute;cris que pour moi.<br></li>
<li>J&rsquo;ai commenc&eacute; &agrave; &eacute;crire quand j&rsquo;&eacute;tais encore chez mes parents,
puis j&rsquo;avais un boulot de journaliste, puis par intermittence j&rsquo;ai
d&eacute;pendu de ma femme&hellip; Aujourd&rsquo;hui, je peux &eacute;crire ce que je veux
parce que je loue quelques appartements, en partie seulement pay&eacute;s
par mes revenus d&rsquo;auteur. J&rsquo;ai toujours &eacute;t&eacute; un auteur
financi&egrave;rement d&eacute;pendant de tiers ou d&rsquo;activit&eacute;s non
artistiques.<br></li>
<li>J&rsquo;ai longtemps clam&eacute; que les institutions ne m&rsquo;avaient jamais
soutenu et maintenant elles viennent de m&rsquo;accorder une bourse,
encore une d&eacute;pendance.<br></li>
<li>Je d&eacute;pends des avis de mes proches et de mes &eacute;ditrices, j&rsquo;ai
besoin de leurs encouragements, sinon je me d&eacute;courage.<br></li>
<li>Pour exister en tant qu&rsquo;auteur, je d&eacute;pends des libraires, des
chroniqueurs, des m&eacute;dias, des salons et des m&eacute;diath&egrave;ques qui
m&rsquo;invitent &agrave; parler en public, d&rsquo;OVH qui maintient mon site en
ligne, d&rsquo;Amazon qui vend en direct les livres que j&rsquo;autopublie (et
dont les chroniqueurs ne parlent pas parce qu&rsquo;ils sont
autopubli&eacute;s), de Google qui fait qu&rsquo;on me trouve sur le Web, des
universitaires qui m&rsquo;invitent &agrave; leurs colloques et parfois me
citent&hellip;<br></li>
<li>Je suis intellectuellement li&eacute; &agrave; des centaines d&rsquo;auteurs, morts
pour la plupart. Mon travail d&rsquo;aujourd&rsquo;hui d&eacute;pend du leur. Me
d&eacute;clarer ind&eacute;pendant serait les trahir.<br></li>
<li>Ma vie n&rsquo;est que d&eacute;pendances, et plus j&rsquo;en noue de nouvelles,
plus je me sens libre, car chacune de ces d&eacute;pendances perd du poids
dans le r&eacute;seau de plus en plus dense que je tresse.<br></li>
<li>En <a href="http://tcrouzet.com/2006/06/27/declaration-d%E2%80%99interdependance/">
2006</a> et <a href="http://tcrouzet.com/2008/07/18/la-declaration-dinterdependance/">2008</a>,
j&rsquo;ai &eacute;crit une d&eacute;claration d&rsquo;interd&eacute;pendance, jugeant anachronique
la volont&eacute; d&rsquo;ind&eacute;pendance, quelle soit politique, philosophique ou
esth&eacute;tique. Je suis plus que jamais un auteur
interd&eacute;pendant.<br></li>
<li>C&rsquo;est parce que je suis interd&eacute;pendant, donc li&eacute;, que je peux
dire non &agrave; ce qui me d&eacute;pla&icirc;t, attitude qui peut passer pour de
l&rsquo;ind&eacute;pendance d&rsquo;esprit, mais qui n&rsquo;est que la manifestation d&rsquo;une
force contraire. Je dis tout ce qui me semble mettre en danger nos
interd&eacute;pendances, ainsi que les miennes.<br></li>
<li>J&rsquo;ai peur de l&rsquo;ind&eacute;pendance parce qu&rsquo;elle m&rsquo;a trop longtemps
fait souffrir, &agrave; l&rsquo;&eacute;poque o&ugrave; j&rsquo;&eacute;crivais dans mon coin, dans une
solitude vertigineuse. J&rsquo;&eacute;tais ind&eacute;pendant quand tout le monde
ignorait que j&rsquo;existais et que m&ecirc;me mes amis se moquaient de ce que
j&rsquo;&eacute;crivais. J&rsquo;&eacute;tais ind&eacute;pendant quand j&rsquo;imprimais mes propres
livres sur ma laser, les reliais moi-m&ecirc;me et qu&rsquo;aucun &eacute;diteur ne
voulait de moi. J&rsquo;&eacute;tais ind&eacute;pendant quand j&rsquo;apprenais le m&eacute;tier,
quand j&rsquo;&eacute;tais en train de me construire et de me singulariser.
C&rsquo;est une phase de la vie qu&rsquo;un auteur doit sans doute traverser
avant de pouvoir se reconna&icirc;tre lui-m&ecirc;me comme auteur, et alors
na&icirc;tre dans l&rsquo;interd&eacute;pendance.<br></li>
</ol>
<p><em>PS : Je sais bien que l&rsquo;expression &laquo;&nbsp;auteur
ind&eacute;pendant&nbsp;&raquo; peut &ecirc;tre comprise comme &laquo;&nbsp;auteur &agrave; son
compte&nbsp;&raquo; par opposition &agrave; &laquo;&nbsp;auteur &agrave; compte
d&rsquo;&eacute;diteur&nbsp;&raquo;, mais cette acceptation d&rsquo;ind&eacute;pendant me para&icirc;t si
peu litt&eacute;raire que j&rsquo;ai du mal &agrave; la juxtaposer &agrave; celle d&rsquo;auteur. Si
on utilise souvent la notion d&rsquo;auteur ind&eacute;pendant, c&rsquo;est parce
qu&rsquo;elle est plus sexy, et surtout ouvre plus de perspectives,
qu&rsquo;auteur &agrave; son compte, preuve que dans l&rsquo;ind&eacute;pendance on recherche
plus qu&rsquo;un statut commercial, comme une injonction illusoire &agrave; la
libert&eacute;, qui impliquerait une libert&eacute; de ton tout aussi illusoire.
Souvent, on finit auteur ind&eacute;pendant quand on n'a plus d'autres
choix, ce qui est bien le contraire de l'ind&eacute;pendance id&eacute;ale et
fantasm&eacute;e.</em></p>
</body></html>

<p class="date"><br/><a href="../2017/44931.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 21 février 2017</p>


</article></body></html>