<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ragdoll : les dangers de survendre un livre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ragdoll : les dangers de survendre un livre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/44968_Le-silence-des-agneaux.jpg" alt="" width="1200" height="800"></div>
<p>J&rsquo;ai beaucoup ri en lisant le d&eacute;but de <a href="https://www.amazon.fr/Ragdoll-%C3%A9dition-fran%C3%A7aise-Daniel-COLE/dp/2221197720/">
<em>Ragdoll</em></a>, un roman pourtant cens&eacute; &ecirc;tre plus noir que
noir. Je vous ai <a href="http://tcrouzet.com/2017/01/31/comment-se-faire-editer/">d&eacute;j&agrave;
parl&eacute; de ce thriller</a> dont Trapeze, l&rsquo;&eacute;diteur anglais, a fait la
promotion durant plus d&rsquo;un an avant sa publication, annon&ccedil;ant
partout, haut et fort, qu&rsquo;il tenait le prochain <em>Da Vinci
Code</em>, si bien que les &eacute;diteurs internationaux, Robert Laffont
compris, ont fait de gros ch&egrave;ques pour s&rsquo;arracher ce premier roman
de Daniel Cole.<!--more--></p>
<p>D&egrave;s le jour de sa sortie officielle, je me suis empress&eacute; de
d&eacute;nicher un exemplaire. Apr&egrave;s l&rsquo;avalanche de superlatifs, les
commentaires dithyrambiques de centaines de b&ecirc;ta lecteurs, je
m&rsquo;attendais &agrave; tout, sauf &agrave; tomber sur un vulgaire polar d&rsquo;une
structure banalement ordinaire.</p>
<p>Introduction ennuyeuse dans un tribunal avec le h&eacute;ros qui p&egrave;te
un plomb en voyant un serial killer innocent&eacute;. Premier chapitre o&ugrave;
on retrouve le h&eacute;ros qui vient d&rsquo;am&eacute;nager dans un nouvel appart
pourri. On l&rsquo;appelle. Un crime. Il va sur les lieux. Trouve un
pantin dont le cadavre est constitu&eacute; de six parties de corps
appartenant &agrave; des personnes diff&eacute;rentes. D&rsquo;o&ugrave; le slogan&nbsp;: un
corps, six victimes. Pour piquer notre curiosit&eacute;&nbsp;: la t&ecirc;te est
celle du serial killer du tribunal.</p>
<p>Bon, c&rsquo;est amusant, mais gu&egrave;re intrigant. On a compris que le
but du h&eacute;ros sera de retrouver le malade ou la malade responsable
de cette mise en sc&egrave;ne macabre. Je sais d&eacute;j&agrave; que si je vais au bout
de ce livre, je n&rsquo;apprendrai rien, je ne voyagerai pas beaucoup
dans ma t&ecirc;te et que je perdrai mon temps, <a href="https://www.newscientist.com/article/2118547-real-life-psychopaths-actually-have-below-average-intelligence/">
car les psychopathes intelligents &ccedil;a n&rsquo;est pas tr&egrave;s
cr&eacute;dible</a>.</p>
<div class="image"><img src="../images/44968_Le-silence-des-agneaux-1024x683.jpg" alt="" width="1024" height="683"></div>
<p>Mais alors pourquoi j&rsquo;ai tant ri&nbsp;? Il faut se remettre dans
le contexte. <a href="https://www.amazon.fr/Ragdoll-%C3%A9dition-fran%C3%A7aise-Daniel-COLE/dp/2221197720/">
<em>Ragdoll</em></a> doit &ecirc;tre un choc, une r&eacute;v&eacute;lation, le livre
qu&rsquo;on ne l&acirc;che plus, qu&rsquo;on recommande &agrave; tout le monde, que son
&eacute;diteur a bichonn&eacute; pour nous faire fusionner les neurones.
L&rsquo;attente est &eacute;norme.</p>
<p>Alors quand, apr&egrave;s quelques pages, je tombe sur cette
phrase&nbsp;: &laquo;&nbsp;The tiny bedroom consisted of four
walls&nbsp;&raquo;, je me plie en deux. Oui, le h&eacute;ros dort dans une
chambre minuscule avec quatre murs. Quelle originalit&eacute;, quelle
trouvaille extraordinaire. Non, pas une chambre triangulaire avec
trois murs, ou pentagonale avec cinq murs, non, une vulgaire
chambre avec quatre murs, chose qu&rsquo;il para&icirc;t fondamental de
pr&eacute;ciser, comme si ailleurs dans le roman on naviguait dans une
r&eacute;alit&eacute; &agrave; la g&eacute;om&eacute;trie exotique.</p>
<p>D&eacute;sormais, il faut tout d&eacute;crire jusqu&rsquo;&agrave; pr&eacute;ciser que les pi&egrave;ces
carr&eacute;es ont quatre murs, et pourquoi pas un plafond et un plancher.
Voici donc le genre de livre que Trapeze a port&eacute; aux nues, au point
d&rsquo;ensorceler la profession. &Agrave; voir si les lecteurs tomberont dans
le pi&egrave;ge&nbsp;? Depuis la sortie de <em>Ragdoll</em>, <a href="https://twitter.com/TrapezeBooks">le fil Twitter de Trapeze</a>
est d&rsquo;ailleurs assez calme. Pas d&rsquo;annonce de rupture de stock.</p>
<p>Attention&nbsp;: <em>Ragdoll</em> se lit tr&egrave;s bien, c&rsquo;est un bon
roman de plage, j&rsquo;imagine, avec les ingr&eacute;dients d&rsquo;un best-seller,
mais &ccedil;a sera aux lecteurs de d&eacute;cider du sort de ce livre, et j&rsquo;ai
comme l&rsquo;impression que Trapeze a tent&eacute; d&rsquo;inverser la m&eacute;canique, en
passant en force.</p>
<p>Moi, perso, je n&rsquo;y crois pas. En g&eacute;n&eacute;ral, j&rsquo;y crois rarement &agrave;
ces histoires de serial killer. Je n&rsquo;arrive pas &agrave; flipper. Et dire
que mon <a href="http://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a>, c&rsquo;est
une aussi une histoire de serial killer, mais, le mien, ce n&rsquo;est
pas trop sa faute. Bon, je n&rsquo;en dis pas plus. C&rsquo;est tentant
d&rsquo;imiter Trapeze, de la surjouer, tout cela pour faire exploser de
rire les lecteurs alors que le but est de les faire trembler.</p>
<p>Nous autres auteurs, on peut tous se planter, s&rsquo;oublier, on
enfonce souvent les portes ouvertes&hellip; Je croise les doigts, j&rsquo;esp&egrave;re
que m&ecirc;me si j&rsquo;ai voulu faire de <a href="http://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a> un livre
avec le go&ucirc;t des best-sellers, je ne me suis pas mis moi-m&ecirc;me en
bo&icirc;te, et j&rsquo;esp&egrave;re surtout que Bragelonne, mon &eacute;diteur, ne me fera
pas un croc en jambe comme Trapeze vient de le faire &agrave; Daniel Cole,
en disant de son livre ce qu'il n'&eacute;tait pas.</p>
<p>Mais peut-&ecirc;tre que les lecteurs aiment qu'on leur pr&eacute;cise que
les pi&egrave;ces carr&eacute;es ont quatre murs. &Ccedil;a, ce serait une
info&nbsp;!</p>
<div class="image"><img src="../images/44968_ragdoll.jpg" alt="" width="531" height="853"></div>
</body></html>

<p class="date"><br/><a href="../2017/44978.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 27 février 2017</p>


</article></body></html>