<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Petite leçon de PAO pour éditeurs et auteurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Petite leçon de PAO pour éditeurs et auteurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/44978_pao4.png" alt="" width="1367" height="719"></div>
<p>Chaque fois que je termine un livre, chaque fois que je
travaille avec des &eacute;diteurs, je suis afflig&eacute; par la lenteur et la
lourdeur des proc&eacute;dures techniques. Pour moi, mes logiciels sont
mes pinceaux, les rouages de <a href="http://tcrouzet.com/la-mecanique-du-texte/"><em>La m&eacute;canique du
texte</em></a>, pour les autres, des contraintes dont on ne cherche
pas &agrave; exploiter les possibilit&eacute;s.</p>
<p>Je me sens une fois de plus oblig&eacute; de d&eacute;crire comment on devrait
travailler aujourd&rsquo;hui, c&rsquo;est-&agrave;-dire en s&eacute;parant le contenu de sa
forme le plus longtemps possible, et de pr&eacute;f&eacute;rence ind&eacute;finiment, de
telle fa&ccedil;on qu&rsquo;il soit &agrave; tout moment possible de corriger le
texte.</p>
<p>Il suffit d&rsquo;avoir blogu&eacute; pour se persuader que c&rsquo;est la bonne
fa&ccedil;on de faire. Regardez un de mes billets dans mon &eacute;diteur sur
WordPress&nbsp;(1), puis sa visualisation sur mon blog&nbsp;(2),
dans Pocket&nbsp;(3) et dans Feedly&nbsp;(4) (je pourrais allonger
ind&eacute;finiment cette collection de rendus). Vous voyez bien qu&rsquo;un
m&ecirc;me texte peut avoir des apparences diff&eacute;rentes sans qu&rsquo;il soit
n&eacute;cessaire d&rsquo;aucune intervention manuelle. Voil&agrave; pourquoi nous
avons invent&eacute; les feuilles de styles. Tu changes la feuille, tu
changes le rendu. Et ce qui est vrai pour le Web et aussi vrai en
dehors (on a invent&eacute; les feuilles de styles avant le Web).</p>
<div class="image"><img src="../images/44978_pao1.png" alt="" width="1621" height="852"></div>
<div class="image"><img src="../images/44978_PAO2.png" alt="" width="1451" height="1090"></div>
<div class="image"><img src="../images/44978_pao3.png" alt="" width="1484" height="1258"></div>
<div class="image"><img src="../images/44978_pao4.png" alt="" width="1367" height="719"></div>
<p>En 1990, quand je suis arriv&eacute; dans la presse, j&rsquo;ai tout de suite
s&eacute;par&eacute; le fond et la forme. Vingt-sept ans plus tard, je sens
encore de la r&eacute;sistance, pas &eacute;tonnant que les id&eacute;es plus complexes,
notamment politiques, mettent des lustres &agrave; passer dans les
m&oelig;urs.</p>
<p>Aujourd&rsquo;hui, beaucoup de professionnels de l&rsquo;&eacute;dition travaillent
souvent comme les secr&eacute;taires qui font de la bureautique. Ils
restent attach&eacute;s au <a href="https://fr.wikipedia.org/wiki/What_you_see_is_what_you_get">WYSIWYG</a>.
Ils s&eacute;lectionnent des passages, changent la typo, changent les
alignements&hellip; Et quand l&rsquo;auteur leur dit qu&rsquo;il a modifi&eacute; son texte,
ils ne veulent pas l&rsquo;entendre, parce que cela ne leur laisse que
deux possibilit&eacute;s&nbsp;:</p>
<ol><li>Soit ils recommencent leurs ajustements sur le nouveau
texte.</li>
<li>Soit ils reportent les corrections de l&rsquo;auteur dans leur mise
en page.</li>
</ol>
<p>Dans les deux cas, c&rsquo;est long et p&eacute;nible. Sauf que ces deux
techniques sont inutiles quand on sait s&rsquo;organiser. Voici donc
comment je m&rsquo;y prends pour qu&rsquo;un texte soit toujours r&eacute;visable et
qu&rsquo;&agrave; tout moment je puisse en produire des rendus diff&eacute;rents.</p>
<h3>Le texte source</h3>
<p>Quand j&rsquo;&eacute;cris, je le fais dans un &eacute;diteur de texte qui
m&rsquo;interdit de faire de la mise en page ou de choisir des polices
(donc je n&rsquo;utilise pas de traitement de texte).</p>
<p>Mais il me faut bien pouvoir dire d&rsquo;un paragraphe, c&rsquo;est un
titre, un sous-titre, ce texte commence sur une nouvelle page&hellip;
Voil&agrave; pourquoi nous &eacute;crivons d&eacute;sormais en <a href="https://fr.wikipedia.org/wiki/Markdown">Markdown</a>. Nous
ins&eacute;rons dans le texte des balises bien visibles pour d&eacute;clarer les
&eacute;l&eacute;ments de structure (niveau de titre, citations, saut de
section&hellip;) et les r&eacute;glages typographiques &eacute;l&eacute;mentaires (italique,
gras, liens&hellip;).</p>
<p>Il existe <a href="http://tcrouzet.com/2016/10/19/les-outils-de-lecrivain/">des
dizaines d&rsquo;&eacute;diteurs Markdown</a>. J&rsquo;utilise <a href="https://www.ulyssesapp.com/">Ulysses</a> parce qu&rsquo;il a &eacute;t&eacute;
sp&eacute;cialement pens&eacute; pour les auteurs. &Eacute;crire en Markdown, c&rsquo;est se
concentrer sur l&rsquo;essentiel, c&rsquo;est accepter d&egrave;s le d&eacute;part que la
forme d&rsquo;un texte sera trait&eacute;e plus tard. Cela impose de ne penser
qu&rsquo;au texte et &agrave; rien d&rsquo;autre. On s&rsquo;habitue tr&egrave;s vite &agrave; cette
gymnastique (puis ont se demande comment on a pu &eacute;crire un jour en
<a href="https://fr.wikipedia.org/wiki/What_you_see_is_what_you_get">WYSIWYG</a>).</p>
<h3>Premi&egrave;res relectures</h3>
<p>Apr&egrave;s avoir &eacute;crit en Markdown, j&rsquo;&eacute;prouve souvent le besoin de
prendre du recul avec mon texte, donc de le visualiser d&rsquo;une
mani&egrave;re moins brute. Je l&rsquo;affiche en lui collant une feuille de
styles, parfois m&ecirc;me je l&rsquo;exporte en epub ou en PDF. Cela revient
au m&ecirc;me que d&rsquo;imprimer le texte. D&rsquo;ailleurs parfois, je le relis
sur mon iPad, stylet en main.</p>
<p>Attention&nbsp;: les corrections ne s&rsquo;effectuent pas dans
l&rsquo;aper&ccedil;u, mais dans le texte source en Markdown.</p>
<h3>&Eacute;dition du texte</h3>
<p>Il est temps que d&rsquo;autres personnes interviennent sur le texte,
mon &eacute;ditrice notamment. J&rsquo;exporte mon texte en DOCX parce que seuls
les traitements de texte comme Word disposent d&rsquo;un mode de suivi de
modifications (nous attendons d&eacute;sesp&eacute;r&eacute;ment les &eacute;diteurs Markdown
disposant de ces fonctions).</p>
<p>Quand j&rsquo;envoie mon texte, je pr&eacute;cise bien qu&rsquo;il ne faut surtout
pas s&rsquo;occuper de la mise en forme (et je fais une exportation qui
correspond aux habitudes de travail de mes diff&eacute;rents
interlocuteurs, certains veulent des polices serif, d&rsquo;autres sans
serif, certains du A4 d&rsquo;autre du A5&hellip;).</p>
<h3>Validation des modifications</h3>
<p>Je valide les modifications dans Word, avant de r&eacute;importer le
texte sous Ulysses, o&ugrave; je le retrouve en Markdown. Le texte fait
ainsi souvent des allers-retours jusqu&rsquo;&agrave; ce qu&rsquo;il soit
finalis&eacute;.</p>
<h3>Mise en page</h3>
<p>Ulysses dispose de filtres d&rsquo;exportation PDF parfaits pour la
relecture. D&rsquo;un clic, on exporte en A4 comme en A5, avec des choix
typographiques classiques ou modernes, et on peut bien s&ucirc;r cr&eacute;er
ses propres filtres (entendez ses propres feuilles de styles). Mais
pour publier un livre de qualit&eacute; professionnelle, c&rsquo;est
insuffisant. Il faut donc couler le texte dans InDesign.</p>
<p>Premi&egrave;re &eacute;tape, effectuer une nouvelle exportation en DOCX, en
choisissant une feuille de style minimaliste (j&rsquo;en ai une
sp&eacute;cialement adapt&eacute;e &agrave; InDesign). Les balises Markdown sont
associ&eacute;es aux styles Titre 1, Titre 2, Normal&hellip;</p>
<p>Pour peu que dans InDesign on utilise les m&ecirc;mes noms de style
(ceux de Word d'ailleurs), le coulage s&rsquo;effectue automatiquement
lors de l&rsquo;importation. Le livre se monte en un instant.</p>
<p>Je lance alors une petite macro qui r&egrave;gle certains d&eacute;tails,
comme la notation typographique des si&egrave;cles non prise en compte en
Markdown. Cette macro v&eacute;rifie &eacute;galement l&rsquo;usage des espaces
ins&eacute;cables.</p>
<p>Le texte est quasiment pr&ecirc;t &agrave; &ecirc;tre publi&eacute;.</p>
<h3>Derni&egrave;re relecture</h3>
<p>Depuis InDesign, je fais une exportation PDF, la m&ecirc;me qui sera
envoy&eacute;e &agrave; l&rsquo;imprimeur. Je relis, je corrige le texte brut, note les
&eacute;ventuels probl&egrave;mes de mise en page (lignes creuses, pages presque
vides&hellip;), probl&egrave;mes de plus en plus rares, car si on r&egrave;gle bien
InDesign ses algorithmes r&eacute;solvent seuls la plupart des
probl&egrave;mes.</p>
<h3>Finalisation</h3>
<p>Mon texte corrig&eacute; est r&eacute;import&eacute; dans InDesign (&ccedil;a prend donc
deux secondes), les probl&egrave;mes de maquettes qui ne concernent pas le
texte sont ajust&eacute;s et le travail est termin&eacute;.</p>
<p>Si les maquettistes utilisaient cette technique jamais ils ne
devraient se plaindre quand un auteur veut faire des corrections.
Une fois un gabarit InDesign d&eacute;fini et compatible avec Markdown, il
faut moins de cinq minutes pour monter, ou remonter, un livre
entier.</p>
</body></html>

<p class="date"><br/><a href="../2017/44992.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 28 février 2017</p>


</article></body></html>