<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’abondance a conduit à la saturation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’abondance a conduit à la saturation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Mon &eacute;poque ne me satisfaisait plus ou c&rsquo;est ma fa&ccedil;on de vivre
qui ne me satisfait plus, ce qui revient un peu au m&ecirc;me, l&rsquo;&eacute;poque
me poussant &agrave; vivre d&rsquo;une certaine fa&ccedil;on et ma fa&ccedil;on de vivre
m&rsquo;incitant &agrave; juger mon &eacute;poque d&rsquo;une fa&ccedil;on semblable.<!--more--></p>
<p>Nous avons imagin&eacute; un beau mod&egrave;le th&eacute;orique&nbsp;: l&rsquo;abondance
devait nous rendre plus heureux. Dit comme &ccedil;a, j&rsquo;admets que c&rsquo;est
incompr&eacute;hensible, surtout pour les adeptes du marxisme. Au d&eacute;but,
on a la soci&eacute;t&eacute; de consommation, construite sur une abondance
factice, car l&rsquo;argent, fer de la guerre de cette soci&eacute;t&eacute;, n&rsquo;a
jamais &eacute;t&eacute; abondant. Nous avons &agrave; notre disposition un
amoncellement de biens que pour la plupart nous ne pourrons jamais
nous payer. La soci&eacute;t&eacute; capitaliste et de consommation est donc une
soci&eacute;t&eacute; de la raret&eacute;&nbsp;: raret&eacute; des temps libres, raret&eacute; de la
monnaie, raret&eacute; de la repr&eacute;sentation politique, raret&eacute; du travail
pour ceux qui veulent travailler, raret&eacute; de la notori&eacute;t&eacute;&hellip; tout est
rare et tout s&rsquo;ach&egrave;te dans ce monde.</p>
<p>Avec l&rsquo;av&egrave;nement d&rsquo;internet, nous avons song&eacute; &agrave; dynamiter ce
mod&egrave;le. Nous allions cr&eacute;er la v&eacute;ritable abondance&nbsp;: textes,
musiques, films, informations, et m&ecirc;me les amiti&eacute;s, allaient
devenir r&eacute;ellement abondants, et gratuits. Pour la premi&egrave;re fois,
tout devenait possible sans que l&rsquo;argent entrave quoi que ce soit,
avec m&ecirc;me le r&ecirc;ve que bient&ocirc;t les imprimantes 3D nous
fabriqueraient des objets gratuits. Nous devenions tous des
producteurs, tous des consommateurs, nous d&eacute;passions le
capitalisme.</p>
<p>Nous avions un pr&eacute;suppos&eacute; implicite&nbsp;: plus de choix allait
entra&icirc;ner plus de d&eacute;mocratie, plus de bonheur, plus d&rsquo;harmonie.
Cette implication aussi n&rsquo;est pas &eacute;vidente. Nous avions imagin&eacute;
que, face &agrave; des rayonnages infinis o&ugrave; tout est gratuit, chacun de
nous choisirait des biens diff&eacute;rents. Nous avons appel&eacute; &ccedil;a, la
longue tra&icirc;ne. Si chacun de nous choisissait &agrave; sa fa&ccedil;on, nous
devenions originaux les uns par rapport aux autres, et cette
originalit&eacute; irr&eacute;ductible de chacun devait entra&icirc;ner un grand
bonheur, puisque chaque rencontre, chaque interaction, devait nous
surprendre et nous enrichir.</p>
<p>Tout &ccedil;a c&rsquo;&eacute;tait de la th&eacute;orie, de l&rsquo;utopie politique, de
l&rsquo;id&eacute;ologie &agrave; deux balles. Parce la v&eacute;ritable abondance a entra&icirc;n&eacute;
la saturation, ce &agrave; quoi n&rsquo;avait jamais r&ecirc;v&eacute; le capitalisme
soucieux de maintenir le d&eacute;sir. Quand on r&eacute;p&egrave;te invariablement une
stimulation, elle finit par ne plus procurer d&rsquo;effet, il faut
constamment augmenter la dose jusqu&rsquo;&agrave; l&rsquo;overdose. Rassasi&eacute;s, nous
sommes devenus moins sensibles, moins sujets &agrave; l&rsquo;&eacute;tonnement ou &agrave;
l&rsquo;&eacute;merveillement. Tout est devenu normal, ordinaire, commun.
Surtout, nous avons commenc&eacute; &agrave; paniquer. Devant les rayonnages du
tout gratuit, nous avons commenc&eacute; par ne plus r&eacute;ussir &agrave; choisir.
Perdus, d&eacute;boussol&eacute;s, nous avons eu besoin d&rsquo;&ecirc;tre rassur&eacute;s. Nous
avons alors tendu les mains vers ce qui semblait le plus populaire,
le plus aim&eacute;, le plus encens&eacute;. Plut&ocirc;t que nous diff&eacute;rencier les uns
les autres, nous avons commenc&eacute; &agrave; nous imiter. Plus de choix
s&rsquo;offraient &agrave; nous, moins nous en voulions. Les best-sellers plut&ocirc;t
que dispara&icirc;tre comme nous l&rsquo;avions esp&eacute;r&eacute; sont devenus encore plus
best-sellers, annihilant toute concurrence de moindre
importance.</p>
<p>Le rare et le pr&eacute;cieux, l&rsquo;unique et l&rsquo;irr&eacute;ductible, l&rsquo;intense et
l&rsquo;ind&eacute;passable ont &eacute;t&eacute; remplac&eacute;s par l&rsquo;abondant et le gratuit, le
m&ecirc;me et le semblable, le fade et le commun. Vous ne ressentez
peut-&ecirc;tre pas la m&ecirc;me chose que moi, mais je suis d&eacute;sol&eacute; de vous
dire que vous ne m&rsquo;envoyez pas des signaux positifs. Au contraire,
vous me saturez de messages copi&eacute;s-coll&eacute;s, d&rsquo;&eacute;motions de
pacotilles, de propos l&eacute;nifiants. Vous pourriez croire que j&rsquo;ai
perdu toute capacit&eacute; &agrave; m&rsquo;&eacute;merveiller, mais non. Il me suffit de
quitter le monde de l&rsquo;abondance, celui d&rsquo;internet en l&rsquo;occurrence,
de me frotter &agrave; la nature, &agrave; la mer, &agrave; la montagne, &agrave; la garrigue,
&agrave; quelques livres anciens et oubli&eacute;s, pour ressentir des &eacute;motions
merveilleuses.</p>
<p>Je suis conscient de participer &agrave; la saturation. Je devrais me
taire, me d&eacute;brancher une fois de plus, mais cette passivit&eacute; est en
elle-m&ecirc;me un refus du risque qui approche de l&rsquo;intensit&eacute;. Je
pourrais alors vous bombarder de messages m&eacute;chants, vous spammer
sans fin, jusqu&rsquo;&agrave; ce que fatigu&eacute;s vous me rayez de vos listes
d&rsquo;amis. Combien faudrait-il de temps pour que mes comptes sociaux
s&rsquo;ass&egrave;chent&nbsp;? Un temps sans doute infini. Parce que face &agrave; la
saturation, il est impossible de rajouter des stimulus. M&ecirc;me une
accumulation d&rsquo;insultes bien cibl&eacute;es passerait inaper&ccedil;ue.</p>
<p>Pour changer ce monde que je d&eacute;peins, il me faut donc changer la
perception que j&rsquo;en ai, donc il me faut changer de fa&ccedil;on de vivre.
Je dois me d&eacute;tourner de l&rsquo;abondance pour chercher le rare, je dois
renoncer au gratuit et lui pr&eacute;f&eacute;rer le pr&eacute;cieux, je dois renoncer &agrave;
l&rsquo;opium num&eacute;rique au profit de l&rsquo;intensit&eacute;&hellip; Je d&eacute;teste le verbe
&laquo;&nbsp;devoir&nbsp;&raquo; parce qu&rsquo;il ne contient aucun
&laquo;&nbsp;comment&nbsp;&raquo;. Savoir ce que je dois faire ne me dit pas
que faire.</p>
<p>Je ne peux pas combattre l&rsquo;abondance, je ne peux que m&rsquo;en
prot&eacute;ger. Mais j&rsquo;arrive &agrave; une impossibilit&eacute;&nbsp;: m&rsquo;en prot&eacute;ger,
veut dire en prot&eacute;ger les autres, ne pas y contribuer, donc cesser
de publier. Je me heurte &agrave; mes contradictions, peut-&ecirc;tre sommes
nous tous frapp&eacute;s par le m&ecirc;me dilemme, provoqu&eacute; par l&rsquo;abondance,
puisque qu&rsquo;elle autorise tous les possibles et que nous ne pouvons
nous opposer &agrave; eux tous.</p>
<p>Un pi&egrave;ge s&rsquo;est referm&eacute; sur moi, auquel la r&eacute;ponse de Thoreau ne
peut me satisfaire. Mais quelle autre r&eacute;ponse donner&nbsp;?
Surtout, comment vivre dans la contradiction puisqu&rsquo;il n&rsquo;existe
aucune autre possibilit&eacute; quand on a d&eacute;cid&eacute; de ne plus c&eacute;l&eacute;brer
l&rsquo;abondance&nbsp;?</p>
<p>C&rsquo;est assez simple en fait. Je devrais imiter les artistes qui
ne produisent que des &oelig;uvres uniques. Ils souffrent sans doute
aussi de l&rsquo;abondance, mais ils ne l&rsquo;alimentent pas, contrairement
aux artistes qui donnent dans les arts immat&eacute;riels.</p>
<p>Mais &eacute;crire pour un seul lecteur n&rsquo;a gu&egrave;re de sens. Je dois donc
m&rsquo;accepter comme producteur d&rsquo;abondance dans un monde qui cr&egrave;ve de
l&rsquo;abondance, non pas directement, en elle-m&ecirc;me elle est plut&ocirc;t
positive, mais parce que ses effets psychologiques sont nocifs.
&laquo;&nbsp;Trop de choix tue le choix.&nbsp;&raquo; Quel serait donc le bon
niveau de choix&nbsp;? Ce niveau n&rsquo;existe pas, c&rsquo;est moi qui dois
changer, qui dois apprendre &agrave; vivre dans un oc&eacute;an alors que jusque
l&agrave; je me suis baign&eacute; dans des ruisseaux.</p>
<p>Je dois apprendre &agrave; vivre l&rsquo;abondance, je dois la dominer, je
dois m&rsquo;en servir comme une force et ne pas me laisser terroriser
par elle. En cas de panique, je dois me r&eacute;fugier dans mon jardin,
je dois me ressourcer, je dois apprendre &agrave; devenir un homme
num&eacute;rique, et le chemin ne fait que commencer. Il est &eacute;puisant,
souvent d&eacute;sesp&eacute;rant, mais les explorateurs des mondes nouveaux
sont-ils d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale moins d&eacute;sesp&eacute;r&eacute;s&nbsp;? Arrive un
moment o&ugrave; ils ne d&eacute;couvrent plus rien de neuf, et o&ugrave; ils doivent
s&rsquo;installer, construire, et la tentation est grande d&rsquo;&eacute;lever les
m&ecirc;mes villes que celles quitt&eacute;es dans l&rsquo;Ancien Monde.</p>
<p>Ma pens&eacute;e vagabonde, je cherche un passage du Grand Nord entre
d&rsquo;innombrables icebergs. La glace a toutes les chances de se
refermer sur moi, avant que je connaisse &agrave; nouveau l&rsquo;extase. Mais
peut-&ecirc;tre j'aurais la force de gagner la terre, de la parcourir, de
tomber sur un pont ancien&hellip; et je serais oblig&eacute; d'admettre que ce
qui est rare me touche avec une force tout aussi rare.</p>
<div class="image"><img src="../images/45395_pont.jpg" alt="" width="1200" height="901"></div>
</body></html>

<p class="date"><br/><a href="../2017/45418.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 12 mai 2017</p>


</article></body></html>