<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Écriture romanesque : pas mieux que Wattpad</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Écriture romanesque : pas mieux que Wattpad</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans <a href="https://www.amazon.fr/point-aveugle-Javier-Cercas/dp/2330068956/"><em>
Le point aveugle</em></a>, une th&eacute;orie du roman que je vous
recommande, Javier Cercas &eacute;crit&nbsp;: &laquo;&nbsp;La meilleure
litt&eacute;rature n&rsquo;est pas celle qui ressemble &agrave; la litt&eacute;rature, mais
celle qui ne lui ressemble pas&nbsp;; c&rsquo;est-&agrave;-dire&nbsp;: celle qui
ressemble &agrave; la v&eacute;rit&eacute;. Toute litt&eacute;rature authentique est
anti-litt&eacute;rature.&nbsp;&raquo;<!--more--></p>
<p>Et si, sur le Net, la litt&eacute;rature se jouait hors des lieux
apparemment litt&eacute;raires, et qui se revendiquent comme tel&nbsp;?
Ces lieux autoqualifi&eacute;s litt&eacute;raires sont reconnaissables parce
qu&rsquo;ils ont la couleur, le style et la saveur de la litt&eacute;rature,
parce qu&rsquo;aussi ils ob&eacute;issent &agrave; une d&eacute;finition dat&eacute;e de cette
litt&eacute;rature, une d&eacute;finition int&eacute;gr&eacute;e par chacun de nous pour que
nous puissions les identifier. J&rsquo;ai envie de suivre Cercas et de
chercher la litt&eacute;rature contemporaine l&agrave; o&ugrave; elle ne se pr&eacute;tend pas
&ecirc;tre, pourquoi pas sur Wattpad.</p>
<div class="image"><img src="../images/45418_wattadam-1024x848.jpg" alt="" width="1024" height="848"></div>
<p>Avant m&ecirc;me de chercher cette litt&eacute;rature, se pose &agrave; moi la
question d&rsquo;o&ugrave; l&rsquo;exercer. Je n&rsquo;exclus aucune forme a priori, aucun
support, mais je reconnais que Wattad convient particuli&egrave;rement &agrave;
une litt&eacute;rature du quasi direct, j&rsquo;&eacute;cris/je publie, mode habituel
des blogs, mais sur Wattpad renouvel&eacute;e parce que le lecteur sait
qu&rsquo;il plonge dans un texte long qui appelle une suite.</p>
<p>Wattpad, c&rsquo;est le blog et le roman en m&ecirc;me temps, oui, le
feuilleton, mais fluidifi&eacute; d&rsquo;une mani&egrave;re radicalement nouvelle.
Avec tous les &eacute;cueils propres &agrave; notre soci&eacute;t&eacute;&nbsp;: tout est
pr&eacute;texte &agrave; notes, statistiques, classements&hellip; ce qui fait plonger
l&rsquo;&eacute;criture dans l&rsquo;&eacute;conomie de l&rsquo;attention, pour le meilleur et pour
le pire.</p>
<p>Il est vrai que sur Wattpad nous avons sans cesse les
statistiques sous le nez. Il est quasiment impossible d&rsquo;en faire
abstraction. &Ccedil;a peut faire mal, mais pas plus que publier un livre
que personne ne lira. Alors &ecirc;tre inform&eacute; de l&rsquo;impact d&rsquo;un texte en
m&ecirc;me temps qu&rsquo;on l&rsquo;&eacute;crit, pourquoi pas, c&rsquo;est une contrainte en
soi, un truc qu&rsquo;il me para&icirc;t bon d&rsquo;exp&eacute;rimenter, sans pour autant
en faire une religion.</p>
<p>Apr&egrave;s avoir pass&eacute; un an &agrave; travailler sur <a href="http://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a> dans mon
coin, j&rsquo;ai soudain &eacute;prouv&eacute; le besoin de t&acirc;ter &agrave; nouveau de
l&rsquo;interaction. J&rsquo;ai d&eacute;but&eacute; <a href="https://www.wattpad.com/story/108637519-adam"><em>Adam</em></a>
sans presque m&rsquo;en rendre compte, avec juste quelques id&eacute;es, avec le
besoin d&rsquo;&eacute;tablir un dialogue romanesque en direct, dialogue qui est
une v&eacute;ritable drogue sociale &agrave; laquelle j&rsquo;ai pris go&ucirc;t.</p>
<p>Il ne faut pas grand-chose pour que la griserie s&rsquo;installe.
Quelques lecteurs qui reviennent tous les jours, qui votent, qui
commentent de temps en temps donnant souvent des id&eacute;es pour la
suite, m&ecirc;me sans qu&rsquo;ils s&rsquo;en rendent compte. Parce que la r&egrave;gle du
jeu, c&rsquo;est d&rsquo;ouvrir l&rsquo;&eacute;criture.</p>
<p>Avec <a href="https://www.wattpad.com/story/108637519-adam"><em>Adam</em></a>,
j&rsquo;en suis &agrave; un modeste d&eacute;but, je m&rsquo;y plonge tous les matins, sans
songer &agrave; la suite. Pour le moment, je suis sur un rythme quotidien,
tout en doutant de maintenir cette cadence, car d&rsquo;autres sujets me
travaillent, mais en attendant je me fais plaisir.</p>
<p>Voici quelques raisons qui me poussent &agrave; choisir Wattpad pour
l&rsquo;&eacute;criture romanesque ouverte plut&ocirc;t que le blog ou la
newsletter.</p>
<ul><br>
<li>
<p>Je peux &ecirc;tre lu partout, notamment sur les smartphones dans un
environnement agr&eacute;able (m&ecirc;me s&rsquo;il est publicis&eacute;).</p>
</li>
<br>
<li>
<p>Wattpad m&rsquo;am&egrave;ne de nouveaux lecteurs, surtout des lecteurs qui
ne viendraient jamais sur mon blog (et rien ne vous emp&ecirc;che de me
lire sur Wattpad).</p>
</li>
<br>
<li>
<p>Wattpad est hautement interactif (votes, commentaires,
partages).</p>
</li>
<br>
<li>
<p>Wattpad est parfait pour les textes longs publi&eacute;s en
&eacute;pisodes&nbsp;: le lecteur est averti des nouveaux chapitres et
reprend la lecture o&ugrave; il l&rsquo;a arr&ecirc;t&eacute;, ce qui est impossible dans un
blog (ce qui surtout n&rsquo;est pas dans la logique du blog).</p>
</li>
<br>
<li>
<p>Wattpad est transparent&nbsp;: on conna&icirc;t le nombre de lectures
des autres auteurs, et il est impossible de raconter des histoires,
voire de s&rsquo;illusionner soi-m&ecirc;me.</p>
</li>
<br>
<li>
<p>J&rsquo;ai bien tent&eacute; d&rsquo;utiliser une newsletter pour remplacer le
syst&egrave;me des alertes de Wattpad, mais c&rsquo;est ing&eacute;rable pour un
&eacute;pisode quotidien (et puis impossible de mettre &agrave; jour les textes
d&eacute;j&agrave; publi&eacute;s). J&rsquo;ai renonc&eacute;, tr&egrave;s vite.</p>
</li>
<br>
<li>
<p>OK, Wattpad est propri&eacute;taire, centralis&eacute;, mais comme bien des
sites, et aussi comme bien des &eacute;diteurs&hellip; Parfois, je mets la
politique de c&ocirc;t&eacute;, de plus en plus souvent d&rsquo;ailleurs.</p>
</li>
<br>
<li>
<p>Wattpad est ce qui s&rsquo;approche le plus du livre &agrave; la mode
num&eacute;rique. &Eacute;criture et lecture s&rsquo;entrem&ecirc;lent, et j&rsquo;aime &ccedil;a.</p>
</li>
<br></ul>
</body></html>

<p class="date"><br/><a href="../2017/45453.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 18 mai 2017</p>


</article></body></html>