<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lettre aux développeurs d’Ulysses</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lettre aux développeurs d’Ulysses</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/45708_abo-ulysses.jpg" alt="Options d'abonnement d'Ulysses" width="893" height="1056"><div class="legend">Options d'abonnement d'Ulysses</div></div>
<p>Vous venez soudainement de changer de mod&egrave;le &eacute;conomique, passant
&agrave; l'abonnement. Je suis attach&eacute; &agrave; <a href="https://ulyssesapp.com">votre &eacute;diteur de texte</a>, pieds et
poings li&eacute;s, parce qu&rsquo;<a href="http://tcrouzet.com/2016/10/19/les-outils-de-lecrivain/">il n&rsquo;en
existe pas de meilleur pour le moment</a> (et qu&rsquo;on ne me parle pas
de cette usine &agrave; gaz de Scrivener). Je l&rsquo;avais donc achet&eacute;, en
version macOS et iOS, et je viens de m&rsquo;abonner pour pouvoir
continuer &agrave; l&rsquo;utiliser &agrave; l&rsquo;avenir.<!--more--></p>
<p>Je vous avoue que je n&rsquo;appr&eacute;cie pas votre d&eacute;cision. C&rsquo;est comme
si je devais payer un livre chaque fois que je le relis. Si
l&rsquo;auteur le r&eacute;&eacute;crivait, &ccedil;a ne me choquerait pas, mais quand il se
contente de corriger quelques fautes d&rsquo;orthographe, je ne suis pas
tr&egrave;s heureux de devoir d&eacute;bourser 30&nbsp;&euro;/an. Je ne le fais qu&rsquo;au
regard d&rsquo;une promesse incertaine.</p>
<div class="image"><img src="../images/45708_abo-ulysses.jpg" alt="Options d'abonnement d'Ulysses" width="893" height="1056"><div class="legend">Options d'abonnement d'Ulysses</div></div>
<p>Quand un livre ne rapporte plus &agrave; un auteur, il en &eacute;crit un
autre. Vous auriez pu inventer autre chose. D&rsquo;ailleurs depuis
qu&rsquo;Ulysses est disponible sur macOS et iOS, vous tournez un peu en
rond, lui ajoutant des fioritures sans vous attaquer r&eacute;ellement &agrave;
ses r&eacute;els manques. Je me fiche bien d&rsquo;avoir des emojis en plus.
Prenez garde. En changeant de mod&egrave;le, vous avez chang&eacute; mes
attentes.</p>
<p>Pour commencer, je n&rsquo;ai gu&egrave;re appr&eacute;ci&eacute; que vous soyez capable
d&rsquo;afficher un message sur mon Mac et mon iPad pour m&rsquo;annoncer votre
d&eacute;cision. J&rsquo;avais achet&eacute; un &eacute;diteur de texte, pas un logiciel de
messagerie. Vous aviez donc introduit depuis quelque temps une
backdoor dans votre code. Je vous ai longtemps donn&eacute; en exemple
pour dire que le logiciel libre n&rsquo;&eacute;tait pas la panac&eacute;e, que le
logiciel propri&eacute;taire pouvait &ecirc;tre plus novateur, plus fiable, plus
puissant&hellip; faites attention &agrave; ne pas abuser de ma confiance. Qui
aime bien ch&acirc;tie bien.</p>
<p>Puisque je vais payer d&eacute;sormais tous les ans, j&rsquo;attends que vous
lanciez de v&eacute;ritables chantiers, qu&rsquo;Ulysses se muscle.</p>
<ol><li>Un logiciel destin&eacute; aux professionnels de l&rsquo;&eacute;criture ne peut
pas se passer d&rsquo;un mode de suivi des corrections. Vous devez au
plus vite lui ajouter <a href="http://criticmarkup.com/">CriticMarkup</a>.</li>
<li>Vous devez int&eacute;grer &agrave; votre syntaxe Markdown la possibilit&eacute; de
saisir des indices et des exposants, que nous puissions &eacute;crire
CO<sub>2</sub> ou 1<sup>st</sup> avenue. C&rsquo;est un minimum. Et puis
peut-&ecirc;tre, penser &agrave; d&rsquo;autres raffinements typographiques.</li>
<li>Vous devez grandement am&eacute;liorer vos filtres d&rsquo;exportation,
ajouter des commandes pour perfectionner les mises en pages. Vos
PDF/epub actuels sont parfaits pour la relecture, mais
inutilisables pour la diffusion, en autopublication notamment (vous
n&rsquo;avez rien am&eacute;lior&eacute; depuis des lustres de ce c&ocirc;t&eacute;).</li>
<li>Vous devez autoriser les corrections en mode aper&ccedil;u. Sinon &ccedil;a
me force &agrave; faire des allers-retours fatigants. Aujourd&rsquo;hui,
j&rsquo;exporte un PDF, je lis le PDF, tout en corrigeant dans Ulyssses,
cela quand je veux prendre de la distance avec un texte, simuler
une impression papier. J&rsquo;ai besoin d&rsquo;un mode rendu du Markdown qui
aurorise la correction.</li>
<li>Par d&eacute;faut, notre biblioth&egrave;que est synchronis&eacute;e sur iCloud.
J&rsquo;ai besoin de plus de libert&eacute;. Je n&rsquo;aime pas qu&rsquo;on m&rsquo;impose un
endroit dans le cloud.</li>
<li>Enfin, votre boulot le plus important&nbsp;: vous devez tr&egrave;s
vite nous offrir une version Windows, parce qu&rsquo;Apple ne propose
plus depuis longtemps les meilleures machines du march&eacute;. Pour
commencer, qui veut &eacute;crire a besoin d&rsquo;un bon clavier, ce qui n&rsquo;est
plus le cas pour les MacBookPro de derni&egrave;re g&eacute;n&eacute;ration. Je ne reste
sur Mac qu&rsquo;&agrave; cause d&rsquo;Ulysses et &ccedil;a provoque en moi un sentiment
assez d&eacute;sagr&eacute;able.</li>
</ol>
<p>Voici selon moi des chantiers urgents. J&rsquo;esp&egrave;re que nous serons
nombreux &agrave; nous abonner et que cela vous donnera les moyens de
maintenir Ulysses en vie. Au passage, je signale des petits
bugs.</p>
<ol><li>Options perdues lors des mises &agrave; jour (modes d&rsquo;affichage, zoom,
corrections automatiques, num&eacute;rotation des paragraphes&hellip;).</li>
<li>Le s&eacute;lecteur de style de l&rsquo;exportation rapide bugue quand je
change de format d&rsquo;impression, et d&rsquo;ailleurs il ne conserve pas les
derniers r&eacute;glages quand on relance Ulysses.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2017/45732.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 21 août 2017</p>


</article></body></html>