<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Géolecture : testez la bêta</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Géolecture : testez la bêta</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/45831_qrcode.png" alt="G&eacute;olecture qrcode" width="320" height="320"><div class="legend">G&eacute;olecture qrcode</div></div>
<p>Depuis que j&rsquo;ai jou&eacute; &agrave; <em>Pok&eacute;mon Go</em> pour <a href="https://tcrouzet.com/2016/07/25/pokemon-go-contre-ses-detracteurs-tuent-la-joie/">
la premi&egrave;re fois en juillet 2016</a>, j&rsquo;ai cette id&eacute;e d&rsquo;&eacute;crire un
texte dont les passages seraient g&eacute;olocalis&eacute;s (et le lecteur
aussi).<!--more--></p>
<p>En novembre dernier, avec l&rsquo;aide de <a href="http://www.viafabula.com/">Via Fabula</a>, <a href="https://tcrouzet.com/2016/11/08/des-livres-a-lire-sur-le-territoire/">
j&rsquo;ai rempli un dossier pour une bourse d&rsquo;&eacute;criture num&eacute;rique</a>,
que j&rsquo;ai finalement re&ccedil;ue. En janvier, j&rsquo;ai effectu&eacute; des rep&eacute;rages
sur Montpellier, j&rsquo;ai esquiss&eacute; un ou deux chapitres, puis je m&rsquo;y
suis remis en septembre. Tout est devenu plus compliqu&eacute;. Comme je
ne savais pas comment serait mis en forme le texte ni quelle serait
l&rsquo;interface, j&rsquo;&eacute;tais incapable d&rsquo;&eacute;crire. Le texte &eacute;tait
inconcevable ind&eacute;pendamment du dispositif de lecture associ&eacute;. Et
donc, plut&ocirc;t que laisser <a href="http://www.viafabula.com/">Via
Fabula</a> d&eacute;velopper l&rsquo;application de son c&ocirc;t&eacute;, j&rsquo;ai d&eacute;cid&eacute; de
fa&ccedil;on unilat&eacute;rale de m&rsquo;y mettre seul, et tout de suite j&rsquo;ai r&eacute;ussi
&agrave; &eacute;crire en m&ecirc;me temps que je codais, mon texte prenant une
direction tr&egrave;s &eacute;loign&eacute;e de celle initialement pr&eacute;vue, et qui sera
famili&egrave;re &agrave; ceux qui lisent <a href="https://tcrouzet.com/tag/carnet-de-route/?serial=1">mes carnets de
route</a>.</p>
<p>J'aurais d&ucirc; anticiper cette difficult&eacute; et cette fa&ccedil;on de m'en
sortir. Depuis des ann&eacute;es, je d&eacute;fends l'id&eacute;e d'un auteur codeur,
d'un auteur ma&icirc;tre de ses outils, voire artisan de ses outils, et
je ne sais pas pourquoi j'avais tent&eacute; de me d&eacute;charger du code de la
g&eacute;olecture sur un tiers, un peu comme si j'&eacute;tais un auteur BD qui
confiait le sc&eacute;nario &agrave; quelqu'un d'autre, peut-&ecirc;tre par peur de ne
pas y arriver moi-m&ecirc;me, par peur d'&ecirc;tre un auteur d'aujourd'hui,
qui non seulement pense le fond et la forme, mais pense aussi les
dispositifs de lecture.</p>
<p>Au moment o&ugrave; je d&eacute;buguais ma g&eacute;olecture, <a href="http://projekt.unimes.fr/auteur2018/">un appel &agrave; communications et
performances</a> pour mars 2018 est paru, tombant &agrave; pic. Dans la
pr&eacute;sentation, sous l'&eacute;gide de St&eacute;phane Vial et Marcello
Vitali-Rosati, on peut lire&nbsp;:</p>
<blockquote><br>
&Agrave; son insu ou non, l&rsquo;auteur&middot;e &agrave; l&rsquo;&egrave;re num&eacute;rique quitte peu &agrave; peu sa
position traditionnelle d&rsquo;utilisateur&middot;rice des instruments
scripturaux pour investir de plus en plus celle de concepteur&middot;rice
ou de co-concepteur&middot;rice de ceux-ci, &agrave; la recherche d&rsquo;une
exp&eacute;rience d&rsquo;&eacute;criture qui soit &agrave; la hauteur de ses attentes et des
nouvelles possibilit&eacute;s offertes. Cela s&rsquo;exprime par une diversit&eacute;
de strat&eacute;gies. Tant&ocirc;t l&rsquo;auteur&middot;e &ldquo;braconne&rdquo; de nouveaux outils
d&rsquo;&eacute;criture (p. ex. l&rsquo;exp&eacute;rience de Thierry Crouzet avec Ulysses),
tant&ocirc;t elle et il exp&eacute;rimente de nouveaux arts de faire via des
plateformes de partage litt&eacute;raire (p. ex. Wattpad), tant&ocirc;t (quoique
plus rarement) elle et il prend part &agrave; l&rsquo;invention de nouveaux
dispositifs d&rsquo;&eacute;criture et d&rsquo;&eacute;dition.<br></blockquote>
<p>Je me suis dit tout de suite que je pourrais proposer une
g&eacute;olecture pour l'occasion, et, en m&ecirc;me temps, j'ai tiqu&eacute;, car cet
appel laisse entendre que peu d'auteurs inventent leurs dispositifs
d'&eacute;criture. Je crois qu'il s'agit d'une erreur d'analyse. Nous
avons &eacute;t&eacute; nombreux &agrave; plier le blog &agrave; nos besoins, par exemple pour
ma part quand je me suis attaqu&eacute; au mode rouleau, <a href="https://tcrouzet.com/2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/">
r&eacute;flexion initi&eacute;e dans un billet en 2014</a>, traduite en code
quelque temps plus tard, formalis&eacute;e dans <a href="https://tcrouzet.com/la-mecanique-du-texte/"><em>La m&eacute;canique du
texte</em></a> en 2015.</p>
<p>Souvent les analystes ne veulent pas voir que la litt&eacute;rature
num&eacute;rique se cache dans les d&eacute;tails, dans la discr&eacute;tion d'un petit
bout de code, dans le minimalisme d'une interface, dans une
contextualisation, une navigation, une taxinomie&hellip; Ils se laissent
abuser par des dispositifs voyants, par des promesses, par tout un
tas de trucs qui n'ont jamais int&eacute;ress&eacute; le moindre lecteur et pas
m&ecirc;me leurs auteurs, souvent des opportunistes prompts &agrave; s'emparer
de subventions.</p>
<p>On n'a presque jamais donn&eacute; de financement aux blogueurs, aux
adeptes du Web litt&eacute;raire en g&eacute;n&eacute;ral, pourtant c'est l&agrave; et nulle
part ailleurs que la r&eacute;volution de la litt&eacute;rature num&eacute;rique s'est
jou&eacute;e et se joue encore. Il me para&icirc;t important de le rappeler, au
moment o&ugrave; je vous parle de ma g&eacute;olecture, ou vous pourriez croire
que je m'&eacute;loigne du Web alors que je ne fais que l'&eacute;tendre, en
utilisant les langages d'aujourd'hui et les possibilit&eacute;s de nos
appareils de lecture actuels.</p>
<p>Un dispositif de lecture doit &ecirc;tre viable, il ne doit pas &ecirc;tre
une bo&icirc;te &agrave; exposer dans un mus&eacute;e d'art contemporain, mais un
machin &agrave; mettre entre les mains des lecteurs, qui pourquoi pas
&eacute;prouveront &agrave; son usage des sensations neuves.</p>
<p>Je dispose donc d&eacute;sormais d&rsquo;une b&ecirc;ta que <a href="https://tcrouzet.com/geolecture/">je vous invite &agrave; tester</a>. En
toute logique, pour profiter de cette application, il faut se
trouver sur Montpellier, mais vous pouvez basculer en mode test et
simuler des d&eacute;placements.</p>
<div class="image"><img src="../images/45831_geolec-cover-1024x1623.jpg" alt="" width="1024" height="1623"></div>
</body></html>

<p class="date"><br/><a href="../2017/45850.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 24 octobre 2017</p>


</article></body></html>