<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi écrire en ligne?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi écrire en ligne?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&laquo;&nbsp;Pourquoi &eacute;crire&nbsp;?&nbsp;&raquo; est une question souvent pos&eacute;e
aux &eacute;crivains et que nous nous posons au moins aussi souvent, tant
parfois cette activit&eacute; nous para&icirc;t absurde. Cette question a un
corollaire &eacute;vident&nbsp;: &laquo;&nbsp;Pourquoi publier&nbsp;?&nbsp;&raquo; &Agrave;
ces deux questions, nous devons avoir au moins autant de r&eacute;ponses
que d&rsquo;&eacute;crivains. Alors les compl&eacute;ter en leur ajoutant &laquo;&nbsp;en
ligne&nbsp;&raquo; a peu de chance de r&eacute;duire le champ des possibles,
mais j&rsquo;aimerais me lancer dans une petite investigation, en vue de
mettre de l&rsquo;ordre dans mes id&eacute;es (voici en tout cas pourquoi
j&rsquo;&eacute;cris ce texte et aussi pourquoi je le partage avec vous,
peut-&ecirc;tre pour entretenir le d&eacute;bat).<!--more-->
</p><p>Il me faut donc m&rsquo;int&eacute;resser &eacute;troitement au &laquo;&nbsp;en
ligne&nbsp;&raquo;, &agrave; ce qu&rsquo;il change dans l&rsquo;&eacute;criture et ce qu&rsquo;il
implique pour la litt&eacute;rature.</p>
<h3>Publier en ligne, c&rsquo;est quoi&nbsp;?</h3>
<p>Il me semble qu&rsquo;il faut commencer par d&eacute;finir ce qu&rsquo;est
&laquo;&nbsp;publier en ligne&nbsp;&raquo;, parce que la r&eacute;ponse, bien que
mouvante, est assez simple&nbsp;: diffuser des textes,
&eacute;ventuellement enrichis, &agrave; l&rsquo;aide d&rsquo;internet (le web, le mail, les
apps, des fichiers&hellip;). Publier en ligne peut se faire en parall&egrave;le
ou non d&rsquo;une publication papier, cette derni&egrave;re publication
impliquant parfois une projection de l&rsquo;&oelig;uvre originale, donc son
appauvrissement plus ou moins grand. Par exemple, si je publie mon
blog sur papier, je perds imm&eacute;diatement l&rsquo;organisation r&eacute;ticulaire
des billets, &eacute;tant oblig&eacute; de figer une organisation lin&eacute;aire.</p>
<p>Inversement, je peux prendre un texte &eacute;crit par Platon et le
publier en ligne. Qu&rsquo;un texte soit publi&eacute; en ligne ou en num&eacute;rique
ne nous dit donc rien <em>a priori</em> de sa litt&eacute;rarit&eacute;, et
pr&eacute;cis&eacute;ment &agrave; savoir s&rsquo;il a &eacute;t&eacute; &eacute;crit en ligne ou non.</p>
<p>Alors est-ce que je publie en ligne parce que souvent je ne peux
pas publier sur papier&nbsp;? Est-ce que la plupart des auteurs
num&eacute;riques ne le sont que par commodit&eacute;&nbsp;? Si la r&eacute;ponse devait
&ecirc;tre affirmative, l&rsquo;id&eacute;e d&rsquo;une litt&eacute;rature num&eacute;rique serait
imm&eacute;diatement balay&eacute;e. Si tout ce que nous lisons en ligne, nous
avions pu le lire sur papier, le monde en ligne ne serait qu&rsquo;une
ombre du monde litt&eacute;raire traditionnel. Parfois, je me persuade que
c&rsquo;est le cas, que je suis un imposteur.</p>
<p>Trois remarques personnelles&nbsp;:</p>
<ul><br>
<li>Avant m&ecirc;me d&rsquo;&eacute;crire la plupart de mes textes, je sais qu&rsquo;ils
n&rsquo;int&eacute;resseront que peu de lecteurs (par leur sujet, leur forme,
leur id&eacute;ologie&hellip; exemple de ce texte m&ecirc;me).</li>
<br>
<li>
<p>Ils n&rsquo;ont pas vocation &agrave; &ecirc;tre commercialis&eacute;s.</p>
</li>
<br>
<li>
<p>Ils n&rsquo;int&eacute;ressent donc pas les &eacute;diteurs (soyez certains que tout
texte avec la promesse de beaucoup de lecteurs int&eacute;ressera les
&eacute;diteurs, quels que soient ses m&eacute;rites litt&eacute;raires).</p>
</li>
<br></ul>
<p>Si j&rsquo;en reste &agrave; un tel discours, je risque longtemps de souffrir
du <a href="https://fr.wikipedia.org/wiki/Syndrome_de_l%27imposteur">syndrome
de l'imposteur</a>. Certes, quand j&rsquo;ai un texte qui a une chance de
trouver des lecteurs, je r&eacute;ussis parfois &agrave; le faire &eacute;diter, mais,
dans ce cas, je ne suis pas un &eacute;crivain, plut&ocirc;t un VRP. &Ecirc;tre &eacute;dit&eacute;
de temps &agrave; autre ne r&egrave;gle en rien mon probl&egrave;me. Pour ne pas me
sentir un imposteur, il me faut aussi publier dans le monde hors
ligne des textes qui me paraissent importants ind&eacute;pendamment de
leur valeur marchande. Je ne peux pas sans cesse me dire &laquo;&nbsp;Ils
n&rsquo;y comprennent rien.&nbsp;&raquo; &Agrave; un moment donn&eacute;, &ccedil;a va bien cette
chansonnette.</p>
<p>Je m&egrave;ne donc une exp&eacute;rience. Je viens de soumettre <em>Mon p&egrave;re
&eacute;tait un tueur</em>, une sorte de roman &eacute;crit cette ann&eacute;e hors
ligne, un roman sur mon p&egrave;re sniper durant la guerre d&rsquo;Alg&eacute;rie, un
roman que je ne pouvais pas &eacute;crire autrement que dans la solitude.
J&rsquo;y ai mis tout mon c&oelig;ur, tout mon art, toute mon exp&eacute;rience. C&rsquo;est
un roman classique, sans invention formelle, c&rsquo;est un t&eacute;moignage et
un r&eacute;cit, une histoire de p&egrave;re et de fils comme on en &eacute;crit depuis
toujours. De tels livres me paraissent n&eacute;cessaires pour nous aider
&agrave; vivre. Il s'en publie chaque ann&eacute;e et je devrais donc &ecirc;tre
capable de glisser le mien parmi eux. M&ecirc;me si jouer le jeu me fait
mal, je le joue, parce que je ne veux pas vivre avec l&rsquo;id&eacute;e que je
suis un imposteur (<a href="https://tcrouzet.com/2017/02/04/les-faux-editeurs-siphonnent-les-petits-auteurs/">je
rappelle que trouver un &eacute;diteur c&rsquo;est trouver une maison qui vous
verse un &agrave;-valoir, pas juste qui imprime votre livre ou le diffuse
en ligne en vous piquant vos droits</a>).</p>
<p>Si dans quelques mois, je finis par autopublier <em>Mon p&egrave;re
&eacute;tait un tueur</em>, j&rsquo;aurais pris un sacr&eacute; coup derri&egrave;re la t&ecirc;te.
Je serais oblig&eacute; d&rsquo;admettre que je publie en ligne sans &ecirc;tre pouss&eacute;
par une n&eacute;cessit&eacute; profonde, mais faute de mieux. De &ccedil;a, je n&rsquo;en
veux pas. J&rsquo;ai l&rsquo;intuition que quelque chose de plus important se
joue. Pour la suite de la r&eacute;flexion, supposons donc que je ne suis
pas un imposteur, pas plus que les autres auteurs en ligne.</p>
<p>Je voudrais en profiter pour ajouter une quatri&egrave;me remarque
personnelle&nbsp;:</p>
<ul><br>
<li>Je publie de nombreux textes en ligne parce que cette
possibilit&eacute; m&rsquo;a incit&eacute; &agrave; les &eacute;crire.</li>
<br></ul>
<p>Cette boucle vertueuse est fondamentale. Le simple fait de
pouvoir publier en ligne ouvre des possibilit&eacute;s, donc nous autorise
&agrave; penser des textes auxquels les auteurs ne pensaient pas faute de
cette possibilit&eacute;.</p>
<p>Avant, on pouvait tout &eacute;crire. D&eacute;sormais, on peut tout publier.
Nous ne limitons plus ce que nous &eacute;crivons &agrave; ce que nous avons une
chance de publier. Oui, peut-&ecirc;tre que nous ne publions en ligne que
parce que c&rsquo;est possible, exactement comme Picasso peignait au
Ripolin parce que c&rsquo;&eacute;tait possible. Si j&rsquo;&eacute;cris un texte parce que
je sais que je le publierai en ligne, je suis un auteur num&eacute;rique,
tant bien m&ecirc;me mon texte pourrait aussi &ecirc;tre publi&eacute; sur papier.
L&rsquo;intention entre dans l&rsquo;&oelig;uvre, elle la colore, influence son
histoire. Voil&agrave; pourquoi le Net &agrave; ouvert un nouveau champ &agrave; la
litt&eacute;rature, elle s&rsquo;y est gliss&eacute;e, puis elle l&rsquo;a irrigu&eacute;.</p>
<p>Une &oelig;uvre num&eacute;rique n&rsquo;affiche pas des stigmates qui l&rsquo;a font
reconna&icirc;tre comme num&eacute;rique du premier coup d&rsquo;&oelig;il. Prenons un texte
quelconque, &eacute;crit dans la solitude, loin du Net, tel <em>Mon p&egrave;re
&eacute;tait un tueur</em>, ce texte n&rsquo;a rien de num&eacute;rique, sinon tout ce
qu&rsquo;il y a de num&eacute;rique dans la vie de l&rsquo;auteur, ce qui suffit
peut-&ecirc;tre &agrave; &ecirc;tre r&eacute;dhibitoire &mdash; d&eacute;j&agrave; je me raccroche aux branches.
Si donc l&rsquo;auteur autopublie son texte en ligne, il se passe
imm&eacute;diatement plusieurs choses&hellip;</p>
<ol><br>
<li>Le texte a &eacute;chapp&eacute; &agrave; la censure du march&eacute; ce qui, souvent,
donne l&rsquo;id&eacute;e de le publier sous licence libre.<br></li>
<li>En plus d&rsquo;&ecirc;tre un geste esth&eacute;tique, autopublier est un geste
politique, qui d&eacute;passe le texte lui-m&ecirc;me (revendication d'une
litt&eacute;rature plus vaste).<br></li>
<li>L&rsquo;autopublication ne verrouille pas l&rsquo;&oelig;uvre qui reste ouverte
et se pr&ecirc;te aux m&eacute;tamorphoses, ce qui en floute les
contours.<br></li>
<li>Sa diffusion entra&icirc;ne une &eacute;ditorialisation qui diff&egrave;re de
l&rsquo;&eacute;ditorialisation qu&rsquo;aurait pratiqu&eacute; un &eacute;diteur (discours de
l&rsquo;auteur sur le texte lui-m&ecirc;me, liens sur les r&eacute;seaux sociaux,
posts&hellip;).<br></li>
</ol>
<p>J&rsquo;ai envie de dire que, peu importe l&rsquo;&oelig;uvre, l&rsquo;autopublier
suffit &agrave; l&rsquo;alt&eacute;rer, &agrave; en faire une &oelig;uvre num&eacute;rique, avec une
tessiture diff&eacute;rente d&rsquo;une &oelig;uvre qui n&rsquo;aurait en ligne qu&rsquo;une
pr&eacute;sence homoth&eacute;tique. Bien s&ucirc;r, cette coloration num&eacute;rique est
d&rsquo;autant plus forte que l&rsquo;id&eacute;e de publier en ligne s&rsquo;est impos&eacute;e
t&ocirc;t dans le processus cr&eacute;atif.</p>
<p>Pour l&rsquo;auteur, publier en ligne s&rsquo;accompagne d&rsquo;un lot de
sensations propres, sans doute li&eacute;es &agrave; la proximit&eacute; des lecteurs et
&agrave; la quasi-absence d'interm&eacute;diation. J&rsquo;avoue que j&rsquo;y ai pris go&ucirc;t,
m&ecirc;me si conna&icirc;tre les stats de chacun de mes textes est aussi
d&eacute;primant que conna&icirc;tre mes chiffres de vente en librairie.</p>
<p>Je ne devrais donc pas souffrir du syndrome de l&rsquo;imposteur. &Agrave;
force de publier en ligne je me suis peut-&ecirc;tre d&eacute;finitivement coup&eacute;
du monde litt&eacute;raire hors ligne, j&rsquo;ai gliss&eacute; vers les endroits o&ugrave; il
n&rsquo;est pas, o&ugrave; les auteurs hors ligne ne vont pas, et vouloir jouer
dans les deux mondes est peut-&ecirc;tre une lubie par laquelle je ne
r&eacute;ussirai qu&rsquo;&agrave; d&eacute;montrer que je ne suis &agrave; ma place nulle part.</p>
<p>Reste cette souffrance tout de m&ecirc;me. En ligne comme ailleurs, le
succ&egrave;s peut la lever, mais ce succ&egrave;s est souvent incompatible avec
la possibilit&eacute; d&rsquo;&eacute;crire ce dont nous avons envie. La
d&eacute;multiplication des possibilit&eacute;s a r&eacute;duit la probabilit&eacute; de
conna&icirc;tre le succ&egrave;s. Ce pourrait &ecirc;tre insignifiant si, dans le m&ecirc;me
temps, les critiques et les universitaires s&rsquo;int&eacute;ressaient
davantage &agrave; la production en ligne, mais il n&rsquo;en est rien&nbsp;:
faute d&rsquo;un discours r&eacute;flexif, que nous avons presque tous cess&eacute;
d&rsquo;effectuer les uns par rapport aux autres, sauf &agrave; tomber dans la
complaisance, nous bataillons chacun de notre c&ocirc;t&eacute;, et c&rsquo;est
peut-&ecirc;tre finalement la solitude esth&eacute;tique qui me fait le plus
souffrir.</p>
<p>Et fait &eacute;galement souffrir mes amis, les poussant parfois &agrave; une
radicalisation litt&eacute;raire qui est peut-&ecirc;tre la cons&eacute;quence du
syndrome d&rsquo;imposture. Raisonnement inconscient&nbsp;: les &eacute;diteurs
ne veulent pas de moi, je m&rsquo;autopublie, j&rsquo;interagis avec mes
lecteurs, je publie toujours plus pour &ecirc;tre toujours plus en
interaction, je finis par &eacute;crire en ligne des choses de plus en
plus &eacute;loign&eacute;es de celles publi&eacute;es hors ligne. Selon cette logique
hypoth&eacute;tique, cette &eacute;criture n&rsquo;aurait pas &eacute;t&eacute; choisie, mais subie.
Elle n&rsquo;est peut-&ecirc;tre que la cons&eacute;quence d&rsquo;un sentiment de rejet.
N&eacute;anmoins, elle est devenue une des formes d&rsquo;aujourd&rsquo;hui. On se
fiche des raisons, apr&egrave;s tout.</p>
<h3>&Eacute;crire en ligne, c&rsquo;est quoi&nbsp;?</h3>
<p>Malgr&eacute; lui, l&rsquo;auteur qui se hasarde &agrave; s&rsquo;autopublier en ligne
commence &agrave; &ecirc;tre un auteur num&eacute;rique. Peut-&ecirc;tre a-t-il alors envie
d&rsquo;&eacute;crire en ligne, ce qui implique un tout autre engagement. On
pourrait dire qu&rsquo;il existe une forme molle de publication en ligne,
celle dont je viens de parler, et une forme dure qui bouleverse
l&rsquo;&eacute;criture elle-m&ecirc;me (bien que la forme molle la bouleverse aussi
comme je viens de le montrer).</p>
<p>Par exemple, quand j&rsquo;ai publi&eacute; <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a> en
feuilleton quotidien sur Wattpad, j&rsquo;&eacute;tais quasiment en direct avec
les lecteurs, je n&rsquo;avais aucune avance sur eux, &eacute;crire/publier se
jouait simultan&eacute;ment. Dans ce cas, on peut parler d&rsquo;une &eacute;criture en
ligne. Si dans quelques mois je publie sur Wattpad <em>Mon p&egrave;re
&eacute;tait un tueur</em>, je serais dans le mode mou, puisque j&rsquo;aurais
d&eacute;connect&eacute; l&rsquo;acte d&rsquo;&eacute;crire de celui de publier.</p>
<p>Quelques caract&eacute;ristiques de cette &eacute;criture/publication en ligne
(pas n&eacute;cessairement toutes actives en m&ecirc;me temps)&nbsp;:</p>
<ul><br>
<li>Quasi synchronicit&eacute; entre &eacute;criture et publication.</li>
<br>
<li>Possibilit&eacute; de publier &agrave; tout moment.</li>
<br>
<li>Ne jamais penser &agrave; une autre forme pour le texte qu&rsquo;&agrave; celle
d&eacute;livr&eacute;e dans l&rsquo;instant (se d&eacute;sint&eacute;resser des projections
&eacute;ventuelles sur d&rsquo;autres supports).</li>
<br>
<li>R&eacute;viser autant que n&eacute;cessaire.</li>
<br>
<li>Approche fragmentaire.</li>
<br>
<li>Ouverture de l&rsquo;atelier.</li>
<br>
<li>R&eacute;duction maximale de la distance avec le lecteur (ce qui
implique sa pr&eacute;sence, sa mat&eacute;rialit&eacute;).</li>
<br></ul>
<p>Depuis que je publie <a href="https://tcrouzet.com/tag/carnet-de-route/?serial=1">mon journal
mensuellement</a>, je me suis mis en retrait de cette urgence
autant que de cette ouverture. Je me prot&egrave;ge, peut-&ecirc;tre aussi parce
que je ne ressens plus suffisamment la force exhilarante qui me
traversait ne serait-ce qu&rsquo;en 2015 quand j&rsquo;&eacute;crivais <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a>. M&ecirc;me
l&rsquo;&eacute;criture fragmentaire m&rsquo;int&eacute;resse moins, ou disons que j&rsquo;ai envie
de prendre un peu plus de temps pour interconnecter les fragments.
Tout cela pour dire que l&rsquo;&eacute;criture en ligne m&rsquo;attire moins, sans
doute faute de sel et de poivre. Et je ne veux pas que cette
&eacute;criture me devienne une simple habitude, je veux lui trouver un
sens, je ne veux pas &ecirc;tre un auteur num&eacute;rique hard &agrave; tout prix.</p>
<p>J&rsquo;ai exp&eacute;riment&eacute; trois lieux d&rsquo;&eacute;criture en ligne&nbsp;: le blog,
Twitter, Wattpad. Je me fiche bien de Twitter et Wattpad, mais je
reste attach&eacute; &agrave; mon blog. Je ne suis pas pr&ecirc;t de le saborder tout
en me demandant bien quoi en faire&nbsp;? &Agrave; quoi bon que ce lourd
navire&nbsp;? Pourquoi ne pas l&rsquo;empaqueter dans un bout de code et
le laisser partir &agrave; la d&eacute;rive, comme un livre ordinaire.</p>
<p>Peut-&ecirc;tre n&rsquo;est-il qu&rsquo;un ancien atelier, qu&rsquo;un mus&eacute;e de
l&rsquo;histoire du Web et continuer de l&rsquo;habiter serait malsain&nbsp;?
Peut-&ecirc;tre que d&rsquo;avoir ce blog me limite&nbsp;? Mais je n&rsquo;ai nulle
part o&ugrave; aller en dehors. C&rsquo;est bien le probl&egrave;me. Le territoire
internet n&rsquo;a jamais &eacute;t&eacute; aussi vaste et en m&ecirc;me temps aussi peu
hospitalier.</p>
<p>J&rsquo;ai su pourquoi j&rsquo;&eacute;crivais en ligne, je ne le sais plus. Toutes
les raisons que j&rsquo;ai &eacute;voqu&eacute;es ne me passionnent plus beaucoup,
trouver des lecteurs &agrave; tout prix &eacute;tant la plus pitoyable de toutes.
En ligne, je n&rsquo;ai jamais cherch&eacute; que des interactions finalement,
et surtout, et avant tout, des ouvertures pour des textes, des
b&eacute;ances o&ugrave; je peux me glisser, avec pour seule limite ma propre
impuissance. Je peux bien cesser d&rsquo;&eacute;crire en ligne. Tant que je
continuerai de publier en ligne, je serai un auteur num&eacute;rique.</p>
</body></html>

<p class="date"><br/><a href="../2020/54111.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 21 novembre 2017</p>


</article></body></html>