<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Écrire est-il un verbe intransitif ou transitif ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Écrire est-il un verbe intransitif ou transitif ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis nul en grammaire, je n&rsquo;ai jamais r&eacute;ussi &agrave; m&rsquo;y int&eacute;resser,
peut-&ecirc;tre parce que Steven Pinker, je crois bien que c&rsquo;est lui, a
montr&eacute; que toutes les grammaires ne pouvaient qu&rsquo;&ecirc;tre incompl&egrave;tes
(ce qui serait m&eacute;taphoriquement dans la logique du th&eacute;or&egrave;me de
G&ouml;del et nous autoriserait, nous autres &eacute;crivains, &agrave; toutes les
libert&eacute;s syntaxiques).<!--more-->
</p><p>Suite &agrave; mon billet <a href="https://tcrouzet.com/2017/11/21/pourquoi-ecrire-en-ligne/">Pourquoi
&eacute;crire en ligne&nbsp;?</a>, Arnaud Ma&iuml;setti <a href="https://twitter.com/amaisetti/status/934446959158530049">a
comment&eacute; sur Twitter</a>&nbsp;:</p>
<blockquote><br>
&laquo;&nbsp;le verbe &eacute;crire est intransitif&nbsp;&raquo;, &eacute;crivait Blanchot
(et pour autant, l&rsquo;enjeu de l&rsquo;adresse central, d&eacute;cisive&hellip; recompos&eacute;
par le web ?)<br></blockquote>
<p>J&rsquo;ai presque eu un moment de panique &agrave; la lecture de ce message.
Transitif/intransifif sont des concepts flous pour moi, je ne suis
m&ecirc;me pas s&ucirc;r qu&rsquo;ils soient tr&egrave;s signifiants. J&rsquo;ai ouvert un dico.
&Eacute;crire y est pr&eacute;sent&eacute; tant&ocirc;t comme un verbe transitif direct,
&laquo;&nbsp;J&rsquo;&eacute;cris un billet de blog&nbsp;&raquo;, tant&ocirc;t comme un verbe
transitif indirect, &laquo;&nbsp;J&rsquo;&eacute;cris &agrave; quelqu&rsquo;un&nbsp;&raquo;. Pas de trace
de la variante propos&eacute;e par Blanchot.</p>
<p>Je cherche d&rsquo;ailleurs o&ugrave; Blanchot aurait pu d&eacute;clarer &ccedil;a. Je
commence par tomber sur <a href="https://books.google.fr/books?id=j-A7CwAAQBAJ&amp;pg=PT280&amp;lpg=PT280&amp;dq=le+verbe+%C3%A9crire+est+intransitif+Blanchot&amp;source=bl&amp;ots=8KX1d2T-tn&amp;sig=tHqgFDvPCr9chPdE_BBVdxd8B04&amp;hl=fr&amp;sa=X&amp;ved=0ahUKEwiB9Jq579vXAhXHbxQKHZoMDvUQ6AEIKTAB#v=onepage&amp;q=le%20verbe%20%C3%A9crire%20est%20intransitif%20Blanchot&amp;f=false">
un texte d&rsquo;Isabelle Pariente-Butterlin</a> o&ugrave; elle fait ainsi
r&eacute;f&eacute;rence &agrave; Blanchot et &eacute;crit&nbsp;:</p>
<blockquote><br>
Car si &eacute;crire est un verbe intransitif, s&rsquo;il n&rsquo;a pas d&rsquo;objet, que
nous &eacute;crivions sur un support mat&eacute;riel ou un support immat&eacute;riel [je
ne vois pas ce qu&rsquo;a d&rsquo;immat&eacute;riel mon clavier ou mon &eacute;cran tactile]
ne change rien au geste qui est le n&ocirc;tre quand nous
&eacute;crivons.<br></blockquote>
<p>Je ne peux pas &ecirc;tre d&rsquo;accord avec cette induction. S&rsquo;il &eacute;tait
possible d&rsquo;&eacute;crire pour &eacute;crire, de juste &eacute;crire, les outils
influenceraient encore ce que nous &eacute;cririons (longue d&eacute;monstration
dans <a href="https://tcrouzet.com/la-mecanique-du-texte/"><em>La
m&eacute;canique du texte</em></a>). Le geste change sans cesse que nous
le voulions ou non, surtout quand nous changeons d&rsquo;outil. Il
n&rsquo;existe pas d&rsquo;&eacute;criture d&eacute;mat&eacute;rialis&eacute;e. &Eacute;crire, c&rsquo;est mat&eacute;rialiser
en mots des pens&eacute;es, des &eacute;motions, des impressions. En aucun cas,
une &eacute;criture intransitive ne confondrait les supports
d&rsquo;&eacute;criture.</p>
<p>Je continue mes recherches et d&eacute;couvre que c&rsquo;est Barthes qui se
serait le premier demand&eacute; en <a href="https://trans.revues.org/1247#ftn3">1966</a> si <a href="http://books.openedition.org/psn/2071?lang=fr">&laquo;&nbsp;&eacute;crire &eacute;tait
un verbe intransitif&nbsp;?&nbsp;&raquo;</a>, tout &ccedil;a en accord avec la
litt&eacute;rature de son &eacute;poque, avec l&rsquo;&laquo;&nbsp;&eacute;crire pour &eacute;crire&nbsp;&raquo;
c&eacute;l&eacute;br&eacute; par le Nouveau Roman. En tant qu&rsquo;auteur de cette &eacute;poque,
Blanchot n&rsquo;&eacute;tait pas en reste, un extr&eacute;miste d&rsquo;une tendance pour
moi mortif&egrave;re, comme si la litt&eacute;rature avait tourn&eacute; le dos au
monde, comme pour le fuir, comme pour refuser l&rsquo;Histoire qui
avance, se tend vers le futur.</p>
<p>Mais m&ecirc;me les nouveaux romanciers, m&ecirc;me Blanchot, n&rsquo;&eacute;taient pas
des auteurs intransitifs puisqu&rsquo;ils publiaient, donc &eacute;crivaient &agrave;
des lecteurs, pour des lecteurs. Si une litt&eacute;rature r&eacute;ellement
intransitive a exist&eacute;, nous en ignorons tout, &agrave; moins qu&rsquo;elle n&rsquo;ait
&eacute;t&eacute; d&eacute;couverte <em>a posteriori</em> dans des cartons oubli&eacute;s.</p>
<p>Une chose au moins est s&ucirc;re&nbsp;: une litt&eacute;rature en ligne
intransitive est inconcevable, puisqu&rsquo;au minimum elle a des robots
comme lecteurs. Ou il faut imaginer des textes verrouill&eacute;s,
pr&eacute;sents en ligne, mais inaccessibles, ce qui serait peut-&ecirc;tre une
belle technique marketing pour attirer les curieux.</p>
<p>L&rsquo;&eacute;criture en ligne est m&eacute;caniquement transitive, n&eacute;cessairement
adress&eacute;e&nbsp;: &eacute;crire en ligne, c&rsquo;est en m&ecirc;me temps publier. Le
lecteur est toujours l&agrave;, au moins potentiellement.</p>
<p>J&rsquo;ai l&rsquo;habitude de dire que j&rsquo;&eacute;cris pour mieux voir le monde,
donc d&rsquo;abord pour moi. Je suis mon premier lecteur. Mais savoir que
je vais publier me force &agrave; prendre en compte les lecteurs, &agrave;
ordonner ma pens&eacute;e, &agrave; d&eacute;passer l&rsquo;esquisse, et en cons&eacute;quence je
n&rsquo;&eacute;cris pour les autres maintenant qu&rsquo;il est possible de tout
publier. Cette prise en compte provoque une attente de
commentaires, qui peut-&ecirc;tre engendreront de nouveaux textes,
toujours dans ce but de mieux voir, et alors na&icirc;t la possibilit&eacute;
que si je vois mieux d&rsquo;autres verront mieux, &eacute;prouveront mieux,
jouiront mieux, penseront mieux, ce qui donne &agrave; mon &eacute;criture la
possibilit&eacute; de provoquer une <em>extasis</em> (<a href="https://tcrouzet.com/geolecture/">voir &agrave; ce sujet l&rsquo;introduction
de ma g&eacute;olecture</a>). Voil&agrave; pourquoi j&rsquo;&eacute;cris&nbsp;: dans le but
d&rsquo;une double extase. Je suis un &eacute;crivain cat&eacute;goriquement transitif,
c&rsquo;est-&agrave;-dire toujours en dialogue, et, de fait, je n&rsquo;&eacute;cris ni
d&rsquo;abord pour moi ni d&rsquo;abord pour les lecteurs, j&rsquo;&eacute;cris pour
nous.</p>
<p>Arnaud Ma&iuml;setti ajoute&nbsp;:</p>
<blockquote><br>
Il y a cette phrase du metteur en sc&egrave;ne Vassiliev qui dit &agrave; ses
acteurs : ne pas jouer pour, mais joue devant.<br></blockquote>
<p>C&rsquo;est exactement &ccedil;a. J&rsquo;&eacute;cris devant le public, auquel je me
joins. La possibilit&eacute; du en ligne a transform&eacute; l&rsquo;&eacute;criture en
spectacle. Dans la discussion sur Twitter, <a href="https://twitter.com/Homegnolia/status/934456136513851393">Fabrice
Marcoux parle d&rsquo;un d&eacute;centrement</a>. Je me sais en train d&rsquo;&eacute;crire,
toujours en partie &agrave; la place du lecteur.</p>
<p>Pour autant, je ne suis pas s&ucirc;r que cette question de l&rsquo;adresse
soit fondamentalement diff&eacute;rente quand on publie en ligne ou sur
papier. Un chroniqueur qui publie tous les jours dans un journal
doit &eacute;prouver la m&ecirc;me sensation, et les feuilletonistes du
XIX<sup>e</sup> devaient aussi l&rsquo;&eacute;prouver.</p>
<p>En fait, la question de l&rsquo;adresse ne change qu&rsquo;en regard de la
possibilit&eacute; d&rsquo;une fr&eacute;quence de publication bien plus grande, et
surtout d&rsquo;un d&eacute;clenchement qui ne d&eacute;pend plus que de la volont&eacute; de
l&rsquo;auteur, donc de sa disponibilit&eacute;, et qui implique aussi la
disponibilit&eacute; concomitante des lecteurs.</p>
<p>La n&eacute;cessaire transivit&eacute; de l&rsquo;&eacute;criture en ligne est une chance.
Elle nous force &agrave; dialoguer, &agrave; imaginer, &agrave; raconter des histoires.
Elle nous pousse &agrave; tourner le dos &agrave; la pseudo litt&eacute;rature
intransitive de la seconde moiti&eacute; du XX<sup>e</sup> si&egrave;cle, cette
litt&eacute;rature qui s&rsquo;est souvent trop regard&eacute; le nombril, et que j&rsquo;ai
beaucoup aim&eacute;e jusqu&rsquo;&agrave; trop longtemps essayer de la copier, et
qu&rsquo;en ligne trop de gens continuent &agrave; mimer, refusant le dialogue,
refusant le lecteur, refusant leur temps, ne publiant en ligne que
parce que c&rsquo;est possible, mais se fermant &agrave; ce que cela implique de
radicalement neuf.</p>
</body></html>

<p class="date"><br/><a href="../2020/54125.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 26 novembre 2017</p>


</article></body></html>