<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La littérature numérique comme macramé</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La littérature numérique comme macramé</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis quelque temps une question me turlupine. Pourquoi aucune
&eacute;lite intellectuelle ou financi&egrave;re s&rsquo;int&eacute;resse &agrave; l&rsquo;avant-garde de
la litt&eacute;rature num&eacute;rique&nbsp;?<!--more-->
</p><p>En peinture, en musique, en architecture, dans tous les arts,
des m&eacute;c&egrave;nes soutiennent la cr&eacute;ation. Certes ils ne le font pas
toujours en philanthropes, investissant sur des &oelig;uvres uniques et
plus tard monnayables, mais ils d&eacute;montrent une r&eacute;elle passion pour
l&rsquo;art. Alors pourquoi pas dans le champ o&ugrave; j&rsquo;exerce&nbsp;?</p>
<p><strong>R&eacute;ponse 1</strong> Notre champ n&rsquo;existe tout simplement
pas. Il est une illusion pour ses acteurs, une sorte de passe-temps
ni plus ni moins digne que le macram&eacute;. Je dois &ecirc;tre un peu stupide
de r&eacute;ussir &agrave; me faire &eacute;mouvoir souvent avec force par mes
contemporains num&eacute;riques. Je dois &ecirc;tre encore plus stupide de
tenter d&rsquo;expliquer <a href="https://tcrouzet.com/2017/11/21/pourquoi-ecrire-en-ligne/">pourquoi
un champ nouveau pour la litt&eacute;rature s&rsquo;est ouvert gr&acirc;ce au
Net</a>.</p>
<p><strong>R&eacute;ponse 2</strong> La litt&eacute;rature d&rsquo;avant-garde n&rsquo;a
jamais attir&eacute; les philanthropes. Une hypoth&egrave;se fausse, car &agrave; Paris
nos auteurs &agrave; succ&egrave;s se retrouvent dans les salons comme au
meilleur du XIX<sup>e</sup> si&egrave;cle.</p>
<p><strong>R&eacute;ponse 3</strong> Les philanthropes contemporains ne
sont que de nouveaux riches sans culture, avec pour seule r&eacute;f&eacute;rence
le succ&egrave;s. Ils appliquent en art la m&ecirc;me grille d&rsquo;analyse que pour
leur business. Je ne peux nier cette possibilit&eacute;, mais je me refuse
&agrave; g&eacute;n&eacute;raliser.</p>
<p><strong>R&eacute;ponse 4</strong> L&rsquo;avant-garde num&eacute;rique ne s&rsquo;est pas
encore constitu&eacute;e. Elle est encore encombr&eacute;e d&rsquo;imitateurs, en si
grand nombre qu&rsquo;ils cachent sous leur glose les rares
innovateurs.</p>
<p><strong>R&eacute;ponse 5</strong> La litt&eacute;rature d&rsquo;avant-garde est un
non-sens, une invention du XX<sup>e</sup> si&egrave;cle, une anomalie. La
litt&eacute;rature parle toujours de la vie. Une &oelig;uvre num&eacute;rique ne se
r&eacute;v&egrave;le pas par des lasers tournoyants, des feux d&rsquo;artifice ou des
panneaux 4x3. Je crois qu&rsquo;il s&rsquo;agit de ma r&eacute;ponse pr&eacute;f&eacute;r&eacute;e, ma
r&eacute;ponse manifeste&nbsp;:</p>
<blockquote><br>
Une &oelig;uvre litt&eacute;raire num&eacute;rique ne se diff&eacute;rencie pas en premi&egrave;re
analyse d&rsquo;une &oelig;uvre litt&eacute;raire qui ne serait pas
num&eacute;rique.<br></blockquote>
<p>Il existe une continuit&eacute; depuis la plus haute antiquit&eacute;,
continuit&eacute; induite par le langage lui-m&ecirc;me, continuit&eacute; que je
revendique (je pense &agrave; une continuit&eacute; qui ressemble &agrave; un escalier
avec des marches plus ou moins hautes).</p>
<p><a href="https://tcrouzet.com/2017/11/21/pourquoi-ecrire-en-ligne/#comment-184408">
Un commentateur me dit</a>&nbsp;:</p>
<blockquote><br>
Sans doute qu&rsquo;une litt&eacute;rature num&eacute;rique, pour faire r&ecirc;ver quelques
&eacute;lites en tant qu&rsquo;avant-gardisme, ne peut pas se limiter aux
mots.<br></blockquote>
<p>Telle est la position officielle de toutes les institutions qui
soutiennent la cr&eacute;ation num&eacute;rique en litt&eacute;rature. Dans les &oelig;uvres
mises en avant, il y a plus de lumi&egrave;res que de mots, plus d&rsquo;effets
sp&eacute;ciaux que de po&eacute;sie, la litt&eacute;rature &eacute;tant r&eacute;duire &agrave; quelques
l&eacute;gendes projet&eacute;es en lettres g&eacute;antes dans le ciel.</p>
<p>Chaque fois que je suis invit&eacute; dans une institution, &ccedil;a me rend
furieux. Parfois je d&eacute;couvre des &oelig;uvres int&eacute;ressantes, mais pour
moi il s&rsquo;agit d&rsquo;installations, d&rsquo;animations, de sculptures&hellip; La
litt&eacute;rature reste autre chose&nbsp;: elle implique l&rsquo;immersion d&rsquo;un
lecteur dans un texte, elle implique de lire, elle implique de
prendre du temps.</p>
<p>Pour ma part, je me suis toujours adress&eacute; &agrave; des lecteurs. Quand
j&rsquo;utilise du code, et j&rsquo;ai souvent eu besoin de code soit pour
produire mes textes soit pour les diffuser, j&rsquo;ai tent&eacute; de le rendre
invisible pour que toujours le texte num&eacute;rique ressemble &agrave; un texte
qui ne le serait pas. Le num&eacute;rique se cache dans les possibilit&eacute;s
cr&eacute;atives qu&rsquo;il ouvre pour moi.</p>
<p>Quelques exemples.</p>
<p>En 1991, quand j&rsquo;&eacute;crivais <a href="https://tcrouzet.com/equinoxe-automne/"><em>&Eacute;quinoxe
d&rsquo;automne</em></a>, une macro m&rsquo;aidait &agrave; mesurer l&rsquo;&eacute;quivalence
temporelle de mes phrases, selon une narration qui se voulait
maniaquement lin&eacute;aire. Un texte donc qui aurait &eacute;t&eacute; impossible sans
ordinateur.</p>
<p>En 1996, j&rsquo;ai peut-&ecirc;tre cr&eacute;&eacute; le premier livre Web de l&rsquo;histoire
avec <a href="https://lab.tcrouzet.com/sicile1996/"><em>Pens&eacute; de
Sicile</em></a>, le code n&rsquo;a pas &eacute;t&eacute; utilis&eacute; lors de l&rsquo;&eacute;criture,
mais pour la diffusion, c&rsquo;&eacute;tait aussi une premi&egrave;re pour moi.</p>
<p>Je passe sur <a href="https://tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a> &eacute;crit sur Twitter et en m&ecirc;me temps reconstruit
dans sa continuit&eacute; par un code pour faciliter les commentaires et
les interactions, sans quoi cette exp&eacute;rience d&rsquo;&eacute;criture live aurait
&eacute;t&eacute; impossible.</p>
<p>Mon code le plus souterrain est celui utilis&eacute; pour ce blog, pour
replacer mes billets dans leur continuit&eacute;, selon le mode rouleau,
code qui m&rsquo;a pouss&eacute; &agrave; reprendre la r&eacute;daction de <a href="https://tcrouzet.com/tag/carnet-de-route/?serial=1">mes carnets de
routes</a> et &agrave; les publier tous les mois, carnets qui ont toujours
&eacute;t&eacute; au centre de mon travail.</p>
<p>Bien s&ucirc;r, je ne peux ignorer <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a>, mon
roman le plus novateur qui s&rsquo;appuie sur deux codes, celui de
<a href="https://www.wattpad.com/story/94764571">Wattpad</a> gr&acirc;ce
auxquels j&rsquo;ai diffus&eacute; les &eacute;pisodes quotidiens, celui d&rsquo;<a href="https://tcrouzet.com/tag/ulysses/">Ulysses</a> qui a rendu
possible la r&eacute;daction de ce texte.</p>
<p>Enfin, il y a ma <a href="https://tcrouzet.com/geolecture/"><em>G&eacute;olecture</em></a>, qui
pour le coup est une application, donc autant un programme qu&rsquo;un
texte, mais dans laquelle j&rsquo;ai tout fait pour que le texte ait une
place pr&eacute;pond&eacute;rante, le code &eacute;tant au service du texte et non le
contraire.</p>
<p>Tout &ccedil;a pour dire que j&rsquo;ai tant&ocirc;t cod&eacute; moi-m&ecirc;me, tant&ocirc;t utilis&eacute;
d&rsquo;autres codes, pour r&eacute;ussir &agrave; extirper de ma t&ecirc;te des textes qui
sinon n&rsquo;en seraient jamais sortis. En ce sens, cette litt&eacute;rature
est profond&eacute;ment num&eacute;rique, m&ecirc;me si en premi&egrave;re analyse elle
ressemble &agrave; la litt&eacute;rature non num&eacute;rique de mon temps. Mais qui se
penchera s&eacute;rieusement sur <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a>
d&eacute;couvrira que j&rsquo;ai secou&eacute; le cocotier en profondeur.</p>
<p>Je ne suis pas un auteur baroque, j&rsquo;aime les textes
minimalistes, j&rsquo;aime vivre dans des espaces minimalistes, j&rsquo;aime la
discr&eacute;tion dans les moyens. Projeter des textes dans un espace 3D
ne m&rsquo;attire pas. Le texte doit &ecirc;tre le plus pur possible, sans rien
pour freiner son intrusion dans le cerveau du lecteur, cela en
attendant qu&rsquo;adviennent les pr&eacute;visions de <a href="https://tcrouzet.com/2017/10/17/julius-gregarius/">Julius
Gregarius</a>.</p>
<p>Parce que les promoteurs des arts num&eacute;riques ignorent souvent
tout du code, il se laissent abuser par des projets tape-&agrave;-l&rsquo;&oelig;il,
qui soit n'ont rien de litt&eacute;raire, soit sont num&eacute;riquement
d&eacute;pass&eacute;s, telle cette id&eacute;e de publier des feuilletons sur mobile
que je sais &ecirc;tre en ce moment soutenue (r&eacute;veillez-vous, nous sommes
innombrables &agrave; faire &ccedil;a sur <a href="https://fr.wikipedia.org/wiki/Wattpad">Wattpad depuis
2006</a>).</p>
<p>Les bourses, les incitations, les prix, il faut les distribuer
aux auteurs qui font de la litt&eacute;rature num&eacute;rique qui ne se donne
pas pour telle, qui a aval&eacute; le num&eacute;rique, qui l&rsquo;a totalement
dig&eacute;r&eacute;, et qui ne v&eacute;g&egrave;te pas dans le mythe mort-n&eacute; des ann&eacute;es 1990,
&agrave; la belle &eacute;poque des CD-ROM et de Director.</p>
<p>Num&eacute;riques ou pas, nous sommes avant tout des &eacute;crivains. Nous
produisons des textes. Ne nous confondez pas avec l&rsquo;inspecteur
gadget.</p>
</body></html>

<p class="date"><br/><a href="../2020/54133.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 28 novembre 2017</p>


</article></body></html>