<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Novembre 2017</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Novembre 2017</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Mercredi 1<sup>er</sup>, Balaruc</h3>
<p>Je passe plusieurs heures &agrave; s&eacute;lectionner les photos pour
illustrer mon carnet du mois dernier, et je prends conscience que
cet exercice mensuel, doubl&eacute; de celui de photographier, aff&ucirc;te peu
&agrave; peu mon regard, me donnant envie de photographier davantage.
L&rsquo;art c&rsquo;est comme le v&eacute;lo, plus on en fait, plus on a envie d&rsquo;en
faire.</p>
<h3>Jeudi 2, Balaruc</h3>
<p>CreateSpace me demande de justifier que je suis l&rsquo;auteur de
<a href="https://tcrouzet.com/images_tc//2015/01/couv-1minute-1-400x633.jpg">
<em>One Minute</em></a>. Comment dire&nbsp;? Il serait facile de
prouver que je ne le suis pas en d&eacute;signant un autre auteur qui
aurait publi&eacute; ce livre ant&eacute;rieurement, mais ce n&rsquo;est pas le
cas.</p>
<h3>Samedi 4, Balaruc</h3>
<p>J&rsquo;ai pass&eacute; une nuit agit&eacute;e par l&rsquo;id&eacute;e d&rsquo;un nouveau roman dont le
titre serait <em>One Second</em>, qui raconterait l&rsquo;instant pr&eacute;cis
o&ugrave;, en divers points du monde, des gens prendraient en m&ecirc;me temps
la d&eacute;cision de changer de vie.</p>
<hr>
<p>CreateSpace finit par accepter ma paternit&eacute; de <a href="https://tcrouzet.com/images_tc//2015/01/couv-1minute-1-400x633.jpg">
<em>One Minute</em></a>.</p>
<hr>
<p>Je d&eacute;couvre que Simon Stephens a &eacute;crit <a href="https://www.amazon.fr/One-Minute-Simon-Stephens-ebook/dp/B00K7FGMWI/">
une pi&egrave;ce intitul&eacute;e <em>One Minute</em></a> en 2003. Cinq
personnages parlent de la minute o&ugrave; un meurtre s&rsquo;est produit. Peu
de rapport donc avec mon <a href="https://tcrouzet.com/images_tc//2015/01/couv-1minute-1-400x633.jpg">
<em>One Minute</em></a>.</p>
<h3>Dimanche 5, Balaruc</h3>
<p>Grande temp&ecirc;te de mistral. Des inconscients sortent en aviron,
sans &ecirc;tre trop couverts, avec une enfant coinc&eacute;e entre les jambes
du barreur qui a beau hurler, rien n'y fait, ils n'ont d'autre
choix que de s'&eacute;chouer devant la maison et se jeter &agrave; l'eau.</p>
<div class="image"><img src="../images/45950_20171105-1.jpg" alt="Les naufrag&eacute;s" width="1200" height="901"><div class="legend">Les naufrag&eacute;s</div></div>
<div class="image"><img src="../images/45950_20171105-2.jpg" alt="Apr&egrave;s la temp&ecirc;te" width="1200" height="901"><div class="legend">Apr&egrave;s la temp&ecirc;te</div></div>
<h3>Mercredi 8, Balaruc</h3>
<div class="image"><img src="../images/45950_20171108-1.jpg" alt="Au r&eacute;veil" width="1200" height="901"><div class="legend">Au r&eacute;veil</div></div>
<h3>Vendredi 10, Balaruc</h3>
<p><a href="http://www.slate.fr/source/28527/jean-marc-proust">Un
journaliste assassine le Goncourt</a> et se demande o&ugrave; sont les
v&eacute;ritables romans&nbsp;? Quand je lui twitte &laquo;&nbsp;Sur le
Net&nbsp;&raquo;, il ne me r&eacute;pond m&ecirc;me pas, d&eacute;montrant qu&rsquo;il participe &agrave;
la mascarade qu&rsquo;il ne d&eacute;nonce que par posture.</p>
<hr>
<p>Je r&ecirc;ve devant <a href="https://manta5.com/">un v&eacute;lo
aquatique</a>, tout en songeant que ma commune veut faire passer
une promenade devant ma maison, entre notre jardin et l&rsquo;eau, quitte
&agrave; combler l&rsquo;&eacute;tang. Je croyais que ces saccages &eacute;taient interdits,
mais non. Je deviens fataliste. La promenade coulera avant ma
maison quand le niveau des mers montera.</p>
<div class="image"><img src="../images/45950_20171110-2.jpg" alt="S&egrave;te" width="1200" height="901"><div class="legend">S&egrave;te</div></div>
<h3>Samedi 11, Balaruc</h3>
<p>Cette semaine, j&rsquo;ai esquiss&eacute; un d&eacute;but de <a href="https://www.wattpad.com/story/127859277-one-second"><em>One
Second</em></a>, j&rsquo;ai d&eacute;bugu&eacute; nerveusement ma g&eacute;olecture et pass&eacute;
une matin&eacute;e avec des journalistes de France 3 pour parler
d&rsquo;&eacute;criture, tout cela se terminera par deux minutes &agrave; la
t&eacute;l&eacute;vision. Une semaine ordinaire, sans id&eacute;e &agrave; d&eacute;verser dans ce
carnet.</p>
<hr>
<p>En rentrant du v&eacute;lo &agrave; midi, je d&eacute;couvre un mail de Thanh Nghiem,
l&rsquo;initiatrice avec C&eacute;dric Villani, du <a href="#"><em>Manisfeste du
crapaud fou</em></a>. Il y a dix ans je croyais que les <a href="https://tcrouzet.com/les-crapauds-fous/"><em>crapauds
fous</em></a> seraient aujourd&rsquo;hui innombrables.</p>
<div class="image"><img src="../images/45950_20171111-4.jpg" alt="S&egrave;te" width="1200" height="901"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/45950_20171111-3.jpg" alt="Horizon" width="1200" height="900"><div class="legend">Horizon</div></div>
<div class="image"><img src="../images/45950_20171111-2.jpg" alt="Balaruc" width="1200" height="900"><div class="legend">Balaruc</div></div>
<div class="image"><img src="../images/45950_20171111-1.jpg" alt="S&egrave;te" width="1200" height="901"><div class="legend">S&egrave;te</div></div>
<h3>Jeudi 16, Balaruc</h3>
<p>Apr&egrave;s deux mois de repos, j&rsquo;ai replong&eacute; dans <em>Mon p&egrave;re &eacute;tait
un tueur</em>, int&eacute;grant les corrections de quelques amis, passant
le texte &agrave; la loupe, traquant les r&eacute;p&eacute;tions. Me voil&agrave; avec un
nouveau manuscrit sur les bras. Je commence donc &agrave; le faire
circuler, j&rsquo;ai m&ecirc;me dans l&rsquo;id&eacute;e de l&rsquo;envoyer &agrave; des &eacute;diteurs que je
ne connais pas, en jetant cette ultime bouteille &agrave; la mer. Jamais
je n&rsquo;&eacute;crirai un roman plus classique&nbsp;: guerre d&rsquo;Alg&eacute;rie, mon
p&egrave;re sniper, violence, rapport p&egrave;re-fils, racisme, attentats, la
fabrique d&rsquo;un &eacute;crivain&hellip; On ne peut pas faire plus litt&eacute;rature
fran&ccedil;aise contemporaine. Je n&rsquo;ai pas &eacute;crit ce texte pour cette
raison, mais bien parce que c&rsquo;&eacute;tait pour moi n&eacute;cessaire, sans doute
pour personne d&rsquo;autre.</p>
<div class="image"><img src="../images/45950_20171116-1.jpg" alt="Pyr&eacute;n&eacute;es" width="1200" height="901"><div class="legend">Pyr&eacute;n&eacute;es</div></div>
<h3>Vendredi 17, Balaruc</h3>
<p>Je dors de plus en plus mal. Je me r&eacute;veille &agrave; trois heures et
impossible de me rendormir. Je lis, puis fatigu&eacute; je tourne en rond
dans mon lit, puis je lis encore. Cette nuit, je termine les
<em>Quatre conf&eacute;rences</em> de Claude Simon. Il y fait l&rsquo;&eacute;loge de
la description (&eacute;voquer l&rsquo;architecture de la gare, le look du
train, la foule des passagers, l&rsquo;ambiance, les bruits) par
opposition &agrave; la narration (le train est parti &agrave; 5&nbsp;heures). Je
ne suis pas convaincu. Une narration m&rsquo;appara&icirc;t aussi comme une
description, pour peu qu&rsquo;elle ne se limite pas &agrave; un seul fait
(comme l&rsquo;a d&eacute;nonc&eacute; caricaturalement Paul Val&eacute;ry).</p>
<p>De mon c&ocirc;t&eacute;, je suis un auteur sismographe, du moins c&rsquo;est
l&rsquo;auteur qui me para&icirc;t int&eacute;ressant en moi, quand je d&eacute;cris ce que
je per&ccedil;ois, que ce soit des &eacute;motions, des paysages, des id&eacute;es&hellip; Et
pourquoi je le fais ? Parce que &ccedil;a m&rsquo;aide &agrave; mieux percevoir. Et
pourquoi je publie&nbsp;? Parce que j&rsquo;ai l&rsquo;espoir que l&rsquo;&eacute;change
avec les lecteurs d&eacute;multiplie mes perceptions. D&rsquo;ailleurs, je viens
d&rsquo;&ecirc;tre invit&eacute; &agrave; passer deux semaines en Iran en avril prochain,
nouvelle occasion de percevoir et d&rsquo;&eacute;changer.</p>
<h3>Samedi 18, Balaruc</h3>
<div class="image"><img src="../images/45950_20171118-1.jpg" alt="Pyr&eacute;n&eacute;es" width="1200" height="901"><div class="legend">Pyr&eacute;n&eacute;es</div></div>
<div class="image"><img src="../images/45950_20171118-2.jpg" alt="P&ecirc;cheur" width="1200" height="901"><div class="legend">P&ecirc;cheur</div></div>
<h3>Dimanche 19, Balaruc</h3>
<p>Je ne devrais pas &eacute;crire en ce moment. Je m&rsquo;&eacute;veille avec une
m&eacute;taphore&nbsp;: j&rsquo;ai march&eacute; durant trente-cinq ans dans le d&eacute;sert,
avec l&rsquo;espoir de d&eacute;couvrir une oasis, et quand je l&rsquo;atteins, je
d&eacute;couvre qu&rsquo;elle s&rsquo;est tarie.</p>
<hr>
<p>Je me sens sale en soumettant le manuscrit de <em>Mon p&egrave;re &eacute;tait
un tueur</em>, comme si je trahissais mon blog, trahissais tout ce
qui j&rsquo;ai pu &eacute;crire et dire sur la litt&eacute;rature num&eacute;rique, sauf que
ce texte n&rsquo;a rien de num&eacute;rique, c&rsquo;est un texte sur mon pass&eacute;, la
m&eacute;moire, mon h&eacute;ritage, il n&rsquo;est pas n&eacute; en ligne, j&rsquo;aurais &eacute;t&eacute;
incapable d&rsquo;ouvrir l&rsquo;atelier. Et puis cette histoire d&rsquo;atelier
ouvert, il ne faut pas que ce soit un dogme, surtout quand
l&rsquo;ouverture n&rsquo;apporte plus rien sinon la petite satisfaction de se
dire je l&rsquo;ai publi&eacute; et j&rsquo;ai cinq lecteurs qui m&rsquo;ont lu. Je ne sais
plus ce qu&rsquo;est la litt&eacute;rature num&eacute;rique. Personne ne l&rsquo;a jamais su.
Une chim&egrave;re, elle n&rsquo;existe pas, sinon comme illusion pour ceux qui
la pratiquent.</p>
<hr>
<p>&laquo;&nbsp;Depuis longtemps le probl&egrave;me n&rsquo;est plus de dire mais de
se faire entendre.&nbsp;&raquo; J&rsquo;entends souvent cette assertion, et si
toujours et toujours le probl&egrave;me restait de dire&nbsp;?</p>
<hr>
<p>J'imprime des exemplaires de <em>Mon &egrave;re &eacute;tait un tueur</em>.
Aujourd&rsquo;hui aura &eacute;t&eacute; le jour o&ugrave; j&rsquo;ai enterr&eacute; symboliquement mon
blog. Pas de quoi &ecirc;tre joyeux.</p>
<h3>Lundi 20, Balaruc</h3>
<p>Je me suis d&eacute;barrass&eacute; de <em>Mon p&egrave;re &eacute;tait un tueur</em>, j&rsquo;ai
m&ecirc;me mis quelques exemplaires &agrave; la Poste. Devant la pr&eacute;pos&eacute;e,
j&rsquo;avais l&rsquo;impression d&rsquo;&ecirc;tre un gamin. Une boule s&rsquo;est form&eacute;e dans
ma gorge. Une heure plus tard, je sens encore sa pr&eacute;sence. La
normalit&eacute; vient de m&rsquo;&eacute;craser au rouleau compresseur.</p>
<hr>
<p>Apr&egrave;s <em>Boyhood</em>, nous regardons la trilogie <em>Before
sunrise</em>, <em>Before sunset</em>, <em>Before midnight</em> de
Richard Linklater. Longtemps que des films ne m&rsquo;avaient pas autant
enthousiasm&eacute;, sans doute &agrave; cause d&rsquo;une connivence formelle.</p>
<div class="image"><img src="../images/45950_20171120-1b.jpg" alt="Rouge" width="1200" height="900"><div class="legend">Rouge</div></div>
<div class="image"><img src="../images/45950_20171120-2b.jpg" alt="Rouge" width="1200" height="900"><div class="legend">Rouge</div></div>
<h3>Mardi 21, Balaruc</h3>
<p>Un &eacute;diteur dit de <em>Mon p&egrave;re &eacute;tait un tueur</em>,
&laquo;&nbsp;J&rsquo;aime le fond mais c&rsquo;est trop lin&eacute;aire&nbsp;&raquo;, alors que
dans cette histoire je ne cesse de faire des aller-retour dans le
temps. Si je donne &agrave; lire <em>One Minute</em> &agrave; cet &eacute;diteur, il me
dira que c&rsquo;est trop non-lin&eacute;aire. Souvent les gens se cherchent de
mauvaises excuses pour ne pas dire qu&rsquo;ils n&rsquo;aiment pas. Un besoin
fran&ccedil;ais de tout justifier rationnellement quitte &agrave; invoquer une
logique fautive.</p>
<div class="image"><img src="../images/45950_20171121-1.jpg" alt="Classico" width="1200" height="900"><div class="legend">Classico</div></div>
<div class="image"><img src="../images/45950_20171121-2.jpg" alt="Pyr&eacute;n&eacute;es" width="1200" height="901"><div class="legend">Pyr&eacute;n&eacute;es</div></div>
<div class="image"><img src="../images/45950_20171121-3.jpg" alt="Vedette" width="1200" height="901"><div class="legend">Vedette</div></div>
<h3>Mardi 28, Marseille</h3>
<p>Quelques rumeurs agr&eacute;ables au sujet du roman sur mon p&egrave;re,
d&rsquo;amis auteurs ou &eacute;diteurs, d&rsquo;amis tout court, sans que rien ne se
concr&eacute;tise encore. Mais une sorte de musique commune s&rsquo;&eacute;l&egrave;ve peu &agrave;
peu. Je d&eacute;teste cette attente.</p>
<h3>Mercredi 29, Marseille</h3>
<p>De passage &agrave; La Marelle pour discuter de livres num&eacute;riques, en
un temps o&ugrave; les apps dominent et o&ugrave; cette notion de livre num&eacute;rique
n&rsquo;a plus beaucoup de sens. Je suis un auteur, souvent num&eacute;rique,
toujours j&rsquo;&eacute;cris, c&rsquo;est tout.</p>
<p>J&rsquo;ai du mal &agrave; faire comprendre &agrave; mes interlocuteurs que la
litt&eacute;rature num&eacute;rique n&rsquo;a pas besoin de dispositifs originaux,
qu&rsquo;elle peut tr&egrave;s bien se contenter des dispositifs &agrave; la
disposition de tous.</p>
<p>En &eacute;coutant <a href="http://supersimone.com/">Camille
Duvelleroy</a> parler de sa <a href="https://www.instagram.com/ete_arte/">BD &Eacute;t&eacute; sur Instagram</a>, je
pense que la BD d&rsquo;un voyage en Islande pourrait &ecirc;tre tr&egrave;s dr&ocirc;le.
Pourquoi ne pas parodier mon propre journal&nbsp;? L&rsquo;attende me
pousse &agrave; imaginer tout et n&rsquo;importe quoi. J&rsquo;ai horreur du vide.</p>
<div class="image"><img src="../images/45950_marseille2.jpg" alt="La Marelle" width="1329" height="1917"><div class="legend">La Marelle</div></div>
<h3>Jeudi 30, Balaruc</h3>
<p>Nouvel appel d&rsquo;un &eacute;diteur int&eacute;ress&eacute; par <em>Mon p&egrave;re &eacute;tait un
tueur</em>, &ccedil;a fait plaisir, mais <a href="https://tcrouzet.com/2017/11/21/pourquoi-ecrire-en-ligne/">je ne
suis pas encore gu&eacute;ri du syndrome d&rsquo;imposture</a>.</p>
</body></html>

<p class="date"><br/><a href="../2017/45993.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 1<sup>er</sup> décembre 2017</p>


</article></body></html>