<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je ne donne plus, je vends en ?1</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je ne donne plus, je vends en ?1</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/46009_duniter.jpg" alt="Duniter" width="1200" height="717"><div class="legend">Duniter</div></div>
<p>Je ne crois plus au tout gratuit, aux contenus diffus&eacute;s &agrave; tous
les vents sur le Net dans l&rsquo;attente que de g&eacute;n&eacute;reux donateurs se
manifestent. <a href="https://tcrouzet.com/tag/libre/">J&rsquo;ai exprim&eacute;
mes doutes depuis quelques mois</a>, en m&ecirc;me temps que je
comprenais que nous ne faisions ainsi qu&rsquo;alimenter <a href="https://tcrouzet.com/tag/capitalisme-cognitif/">le capitalisme
cognitif</a>. Nous avons r&ecirc;v&eacute; de la soci&eacute;t&eacute; du don, en utopistes,
sur la base d&rsquo;intuitions. C&rsquo;&eacute;tait une belle id&eacute;ologie, mais une
id&eacute;ologie tout de m&ecirc;me (notez que le th&eacute;oricien de cette id&eacute;ologie,
lui, a toujours &eacute;t&eacute; pay&eacute; pour pr&ecirc;cher sa th&eacute;orie).<!--more--></p>
<p>Apr&egrave;s une vingtaine d&rsquo;ann&eacute;es de mise &agrave; l&rsquo;&eacute;preuve, nous ne
pouvons pas dire que le mod&egrave;le fonctionne au-del&agrave; de quelques
niches. Il ne faut pas tout jeter, loin de l&agrave;. Par exemple, dans le
Business to Business, notamment en informatique, c&rsquo;est OK. Deux
acteurs d&eacute;veloppent un bout de logiciel, ils le lib&egrave;rent,
&eacute;changeant leurs cr&eacute;ations, ce qui leur permet d&rsquo;avancer plus vite
chacun de leur c&ocirc;t&eacute;. M&ecirc;me les GAFAM utilisent ce m&eacute;canisme de don
et contre-don.</p>
<p>C&rsquo;est beaucoup plus compliqu&eacute; dans le Business to Consumer. Par
exemple, un &eacute;crivain qui diffuse son texte et attend une
r&eacute;tribution de ses lecteurs. Je ne nie pas que cette technique
marche dans quelques cas, mais elle marche moins bien que le mod&egrave;le
traditionnel de la vente. G&eacute;n&eacute;ralement avec le don, on ne r&eacute;cup&egrave;re
pas de quoi remplir son frigidaire, encore moins payer son loyer
(j&rsquo;avoue que la plupart des &eacute;crivains ne remplissent pas davantage
leur frigidaire en vendant leurs livres, mais certains assez
nombreux y parviennent&hellip; et d&rsquo;ailleurs le don est souvent choisi par
ceux qui ne parviennent pas &agrave; vendre, il n&rsquo;est souvent qu&rsquo;un
pis-aller, pas toujours reconnu comme tel, tout est le
probl&egrave;me).</p>
<p>Pourquoi alors ai-je d&eacute;fendu la soci&eacute;t&eacute; du don et le
libre&nbsp;? Parce que j&rsquo;estime que nous ne devons pas limiter
l&rsquo;acc&egrave;s &agrave; la culture par des consid&eacute;rations financi&egrave;res. Mieux nous
acc&eacute;dons collectivement &agrave; nos cr&eacute;ations, plus nous augmentons notre
intelligence collective, donc plus nous avons de chances de
r&eacute;soudre les probl&egrave;mes complexes, &agrave; commencer par celui &eacute;pineux du
vivre ensemble. Je n&rsquo;ai pas chang&eacute; d&rsquo;avis &agrave; ce sujet, mais je sais
aujourd&rsquo;hui que nous pouvons poursuivre cet objectif autrement.</p>
<p>J&rsquo;ai vraiment compris les syst&egrave;mes mon&eacute;taires le jour o&ugrave; j&rsquo;ai
jou&eacute; pour la premi&egrave;re fois au <a href="http://www.valeureux.org/blog/produits/les-jeux/le-jeu-de-la-corbeille/">
<em>Jeu de la Corbeille</em></a> imagin&eacute; par Sybille Saint Girons,
dont il existe d&eacute;sormais une variante plus complexe <a href="http://geconomicus.glibre.org/"><em>?economicus</em></a>. Le
principe est simple&nbsp;: on se rassemble &agrave; une vingtaine ou plus
et on simule divers syst&egrave;mes mon&eacute;taires&nbsp;: le troc, le cr&eacute;dit
mutuel, l&rsquo;argent-dette (notre euro), ou m&ecirc;me une monnaie libre
comme la <a href="https://g1.duniter.fr/">?1</a> (prononcer
&laquo;&nbsp;June&nbsp;&raquo;).</p>
<p>&Agrave; chaque partie, le constat est sans appel&nbsp;: le troc, avec
don et contre-don, fonctionne mal. Peu d&rsquo;&eacute;changes s&rsquo;effectuent,
l&rsquo;&eacute;conomie n&rsquo;est pas vivante. Nous avons pourtant r&ecirc;v&eacute; de mettre en
place un tel syst&egrave;me sur le Net. C&rsquo;&eacute;tait une erreur, d&rsquo;autant que
les GAFAM ont phagocit&eacute; nos cr&eacute;ations.</p>
<p>Pour autant, l&rsquo;argent-dette n&rsquo;est pas la panac&eacute;e. Le jeu le
montre. Si l&rsquo;&eacute;conomie est vivante, elle engendre des in&eacute;galit&eacute;s,
tout en enrichissant d&eacute;mesur&eacute;ment les acteurs financiers, pendant
que les plus pauvres endett&eacute;s jusqu&rsquo;aux oreilles finissent en
prison. Vendre en euros, c&rsquo;est de fait se placer dans ce syst&egrave;me
efficace, mais humainement primitif.</p>
<p>On peut donc jouer avec des monnaies alternatives, et notamment
la <a href="https://g1.duniter.fr/">?1</a>, la premi&egrave;re et unique
monnaie libre &agrave; ce jour. C&rsquo;est une cryptomonnaie reposant comme
Bitcoin sur la technologie blockchain, mais les similitudes
s&rsquo;arr&ecirc;tent l&agrave;. Quand vous rejoignez la <a href="https://g1.duniter.fr/">?1</a>, vous touchez tous les jours un
revenu de base, avec lequel vous pouvez commencer &agrave; &eacute;changer (le
minage est r&eacute;mun&eacute;r&eacute;, mais ce n&rsquo;est pas de cette fa&ccedil;on que se
fabrique la monnaie).</p>
<p>Au cours des parties, l&rsquo;&eacute;conomie <a href="https://g1.duniter.fr/">?1</a> est tout aussi dynamique que
l&rsquo;&eacute;conomie argent-dette, mais les in&eacute;galit&eacute;s sont r&eacute;duites,
d&rsquo;autant que cette monnaie d&eacute;centralis&eacute;e fonctionne sans banque.
Par ailleurs, comme tous les acteurs re&ccedil;oivent un revenu de base,
ils peuvent l&rsquo;utiliser pour acc&eacute;der aux biens ou connaissances qui
leur paraissent indispensables.</p>
<p>Je peux donc vendre mes livres en <a href="https://g1.duniter.fr/">?1</a> et si vous les achetez avec votre
revenu de base, c&rsquo;est un peu comme si je vous les donnais.
Simplement, votre revenu de base &eacute;tant limit&eacute;, vous ne pouvez
acc&eacute;der &agrave; l&rsquo;ensemble des livres vendus en <a href="https://g1.duniter.fr/">?1</a>, mais seulement &agrave; ceux qui vous
paraissent importants (et que vous avez le temps de lire). Une
subtile &eacute;quation est ainsi r&eacute;solue&nbsp;: le libre acc&egrave;s n&rsquo;emp&ecirc;che
pas la vente. C&rsquo;est un progr&egrave;s gigantesque, tant conceptuel que
philosophique, et qui pourrait avoir des r&eacute;percussions dans toute
la soci&eacute;t&eacute;. L&rsquo;utilisation d&rsquo;une monnaie de type <a href="https://g1.duniter.fr/">?1</a> encadre l&rsquo;abondance propre au Net
sans pour autant rar&eacute;fier les ressources.</p>
<p><a href="https://www.gchange.fr/#/app/market/view/AWBZdIvLLt_shuNstw5I/">J&rsquo;ai
donc d&eacute;cid&eacute; de vendre tous mes ebooks en ?1 &agrave; partir
d&rsquo;aujourd&rsquo;hui.</a> Je fixe arbitrairement le prix &agrave;
50&nbsp;<a href="https://g1.duniter.fr/">?1</a> par livre.
J&rsquo;ajusterai ce prix au fil des semaines en m&ecirc;me temps que de plus
en plus d&rsquo;acteurs &eacute;conomiques rejoindront <a href="https://g1.duniter.fr/">?1</a>.</p>
<p>La <a href="https://g1.duniter.fr/">?1</a> repose sur une toile
de confiance. Pour rejoindre la monnaie, vous devez &ecirc;tre certifi&eacute;
par cinq de ses membres qui doivent vous conna&icirc;tre, ainsi affirmer
que vous existez vraiment. Rendez-vous sur le site de <a href="https://www.duniter.fr/">Duniter</a>, la technologie &agrave; la base de
<a href="https://g1.duniter.fr/">?1</a> pour en apprendre plus. Des
<a href="https://forum.duniter.fr/">ap&eacute;ros monnaies libres</a> sont
r&eacute;guli&egrave;rement organis&eacute;s un peu partout.</p>
<p>Si vous voulez acheter mes livres en <a href="https://g1.duniter.fr/">?1</a>, voici ma cl&eacute; publique&nbsp;:</p>
<blockquote><br>
7aEmtqUnN [&hellip;] 1MHGjCy32<br></blockquote>
<p>Si nous sommes amis, si nous nous sommes d&eacute;j&agrave; vu IRL, je peux
vous certifier. <a href="https://duniter.org/fr/wiki/licence-g1/">Lisez d&rsquo;abord la licence
?1.</a></p>
</body></html>

<p class="date"><br/><a href="../2017/46018.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 15 décembre 2017</p>


</article></body></html>