<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quand le libre se flingue lui-même</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quand le libre se flingue lui-même</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pourquoi les plus fervents adeptes du libre ont-ils &eacute;prouv&eacute; le
besoin de cr&eacute;er une monnaie libre comme la <a href="https://g1.duniter.fr/">?1</a>&nbsp;? Il me para&icirc;t important
d&rsquo;interroger ce paradoxe pour comprendre l&rsquo;&eacute;volution du Net et de
la soci&eacute;t&eacute; en g&eacute;n&eacute;ral.<!--more--></p>
<p>Pourquoi un paradoxe&nbsp;?</p>
<p>Je reviens au fondement&nbsp;: libre n&rsquo;est pas synonyme de
gratuit, puisque je peux par exemple lib&eacute;rer un de mes livres tout
en le vendant (c&rsquo;est le cas pour <a href="https://tcrouzet.com/le-geste-qui-sauve/"><em>Le geste qui
sauve</em></a>). Il n&rsquo;y a aucune contradiction entre libre et
payant. C&rsquo;est vrai, mais il ne faut pas se voiler la face&nbsp;: le
libre implique aussi la gratuit&eacute;. Si parfois je peux payer certains
biens libres, je peux dans tous les cas les r&eacute;cup&eacute;rer gratuitement
(en vertu de la <a href="https://www.gnu.org/philosophy/free-sw.html">libert&eacute; 2/4</a>). Je
suis libre de payer ou non.</p>
<p>Payer si je veux, revient &agrave; donner si je veux. On passe d&rsquo;une
&eacute;conomie mon&eacute;taire o&ugrave; tout se paye, &agrave; une &eacute;conomie du don, <a href="https://tcrouzet.com/2017/12/15/je-ne-donne-plus-je-vends-en-g1/">une
&eacute;conomie primitive pas tr&egrave;s efficace</a> (on devrait dire une
&eacute;conomie du cadeau <a href="https://tcrouzet.com/2017/12/15/je-ne-donne-plus-je-vends-en-g1/#comment-184417">
comme me l&rsquo;a fait remarquer G&eacute;gard Foucher</a>). Voil&agrave; pourquoi au
sein de cette &eacute;conomie du libre inefficace une monnaie libre
appara&icirc;t.</p>
<p>Par ailleurs, avant l&rsquo;apparition de cette monnaie libre, aucune
cr&eacute;ation dite libre ne l&rsquo;&eacute;tait r&eacute;ellement, puisque les cr&eacute;ateurs
ont d&eacute;pendu durant leur travail des monnaies par principe non
libres. Ainsi le libre appara&icirc;t dans un monde non libre par un
m&eacute;canisme de bootstrapping&nbsp;: un peu de libert&eacute; gagn&eacute;e permet
d&rsquo;en gagner un peu plus et ainsi de suite (c&rsquo;est le principe des
fus&eacute;es &agrave; &eacute;tages). Il est donc logique que la monnaie libre
n&rsquo;apparaisse que dans un second temps, pour soutenir des cr&eacute;ations
r&eacute;ellement libres.</p>
<p>Mais cette possibilit&eacute; nouvelle de fixer un prix en monnaie
libre revient &agrave; renoncer &agrave; la libert&eacute;&nbsp;2/4 et de revenir au
syst&egrave;me o&ugrave; tout se paye, syst&egrave;me qui a montr&eacute; son efficacit&eacute;. Sur
les quatre libert&eacute;s postul&eacute;es par Stallman, il n&rsquo;en subsiste alors
plus que trois&nbsp;:</p>
<ul><br>
<li>Libert&eacute; d&rsquo;utiliser.</li>
<br>
<li>
<p>Libert&eacute; d&rsquo;&eacute;tudier.</p>
</li>
<br>
<li>
<p>Libert&eacute; de modifier (mais sans faire circuler).</p>
</li>
<br></ul>
<p>En d&rsquo;autres termes, le monde du libre en inventant une monnaie
libre transforme les cr&eacute;ations libres en cr&eacute;ations open source.</p>
<p>Cette &eacute;volution me convient tr&egrave;s bien. Les livres ont toujours
&eacute;t&eacute; en open source&nbsp;: une fois que nous les poss&eacute;dons, nous
sommes libres de les utiliser et d&rsquo;acc&eacute;der &agrave; leur code pour
&eacute;ventuellement le modifier. Le code d&rsquo;un livre est bel et bien
ouvert, sans que le livre ne soit n&eacute;cessairement libre.</p>
<p>Du moment que tous les acteurs &eacute;conomiques re&ccedil;oivent la monnaie
gr&acirc;ce &agrave; un dividende universel, du moment qu&rsquo;ils peuvent acqu&eacute;rir
gr&acirc;ce &agrave; ce revenu les biens qui leur importent, nous n&rsquo;avons plus
aucune raison de maintenir la libert&eacute; de copier et de distribuer
ces biens. Il est important de maintenir l&rsquo;acc&egrave;s au code source
pour garantir l&rsquo;&eacute;thique des ressources, mais leur gratuit&eacute; n&rsquo;a plus
aucun sens, au contraire elle les d&eacute;valorise dans une &eacute;conomie o&ugrave;
la monnaie devient abondante et fluide (ce qui &eacute;tait d&eacute;j&agrave; en partie
le cas dans une &eacute;conomie o&ugrave; la monnaie &eacute;tait rare).</p>
<p>Le libre selon Stallman &eacute;tait donc le premier &eacute;tage d&rsquo;une fus&eacute;e
menant &agrave; un deuxi&egrave;me &eacute;tage se composant d&rsquo;une monnaie libre (et de
quelques autres ressources fondamentales qui doivent rester libres,
les OS de la soci&eacute;t&eacute;), deuxi&egrave;me &eacute;tage qui inaugure le troisi&egrave;me
&eacute;tage d&rsquo;une soci&eacute;t&eacute; marchande irrigu&eacute;e par une monnaie libre.</p>
<p>Ce troisi&egrave;me &eacute;tage a d&eacute;sormais d&eacute;coll&eacute;. Bien s&ucirc;r, il ne s&rsquo;est
pas &eacute;mancip&eacute; de la soci&eacute;t&eacute; mon&eacute;taire traditionnelle. Pour le
moment, les monnaies libres coexistent avec des monnaies non
libres.</p>
<p>Lors des simulations avec le jeu <a href="http://geconomicus.glibre.org/"><em>?economicus</em></a>, on
constate que quand les deux syst&egrave;mes mon&eacute;taires interf&egrave;rent, les
banques gagnent beaucoup moins que quand elles sont les seules &agrave;
dispenser la monnaie. L&rsquo;existence des monnaies libres devrait donc
avoir un effet mod&eacute;rateur m&ecirc;me sur les monnaies non libres. On peut
aussi craindre que le syst&egrave;me bancaire voyant ses ressources
diminuer ne s&rsquo;en prenne violemment aux nouvelles monnaies libres,
poussant les &eacute;tats &agrave; les interdire, dans le but maintenir les
privil&egrave;ges de la noblesse de robe des financiers.</p>
<p>Quoi qu&rsquo;il en soit l&rsquo;histoire est en marche. Une &eacute;conomie
reposant sur une monnaie libre garantit l&rsquo;acc&egrave;s aux ressources que
chacun juge n&eacute;cessaires tout en b&eacute;n&eacute;ficiant de la puissance propre
aux syst&egrave;mes mon&eacute;taires. Ce n&rsquo;est peut-&ecirc;tre pas encore le meilleur
des mondes, mais nous voyons peut-&ecirc;tre na&icirc;tre un syst&egrave;me
potentiellement r&eacute;jouissant. Pour une fois, il ne s&rsquo;agit plus de
sp&eacute;culation. L&rsquo;exp&eacute;rimentation a commenc&eacute; avec <a href="https://g1.duniter.fr/">?1</a> et libre &agrave; vous de la
rejoindre.</p>
</body></html>

<p class="date"><br/><a href="../2017/46047.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 15 décembre 2017</p>


</article></body></html>