<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Wattpad expliqué aux éditeurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Wattpad expliqué aux éditeurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="https://www.wattpad.com/story/38150997-did-i-mention-i-love-you"><em>
Did I mention I love you</em></a> d&rsquo;Estelle Maskame en 2012,
<a href="https://www.wattpad.com/story/5095707-after"><em>After</em></a>
d&rsquo;Anna Todd en 2013, <a href="https://www.wattpad.com/story/18024139-chasing-red"><em>Chassing
Red</em></a> d&rsquo;Isabelle Ronin 2014&hellip; cette s&eacute;rie de succ&egrave;s Wattpad
transform&eacute;e en s&eacute;rie de succ&egrave;s en librairie a donn&eacute; des id&eacute;es &agrave;
tous les &eacute;diteurs. En 2017, Hachette a <a href="https://www.actualitte.com/article/monde-edition/hachette-romans-publiera-les-histoires-de-wattpad/83973">
sign&eacute; un contrat avec la plateforme d&rsquo;autopublication</a> sans
qu&rsquo;elle soit pour autant son territoire de chasse gard&eacute;.
<!--more--></p>
<p>J&rsquo;ai une amie traductrice &agrave; qui les &eacute;diteurs demandent sans
cesse de lire des romans publi&eacute;s sur Wattpad, en anglais et en
Espagnol (et c&rsquo;est pour elle aussi que j&rsquo;&eacute;cris ce billet). Ils
veulent savoir si oui ou non ils doivent publier tel ou tel texte
qui a recueilli des centaines de milliers de lectures. &Ccedil;a rend
folle mon amie. &laquo;&nbsp;Je leur dis toujours que c&rsquo;est mauvais. Je
n&rsquo;ai jamais rien lu de bon.&nbsp;&raquo;</p>
<p>C&rsquo;est logique. Wattpad est avant tout un r&eacute;seau social. Quand un
auteur r&eacute;ussit &agrave; obtenir une grande quantit&eacute; de chapitres lus,
c&rsquo;est parce qu&rsquo;il a r&eacute;ussi &agrave; f&eacute;d&eacute;rer une immense communaut&eacute;. Quand
cette communaut&eacute; se compte en millions, il est fort &agrave; parier qu&rsquo;une
partie non n&eacute;gligeable de la communaut&eacute; suivra l&rsquo;auteur en
librairie.</p>
<p>Mais il ne faut pas s&rsquo;emballer. Quand un texte de cent chapitres
re&ccedil;oit 1 million de lectures, cela nous donne
10&nbsp;000&nbsp;lecteurs en moyenne par chapitre, et probablement
que le dernier chapitre n&rsquo;en recueille pas plus que 1&nbsp;000. Ce
nombre mesure la taille de la communaut&eacute; des fans. Si la partie non
n&eacute;gligeable de ceux qui suivent en librairie est de 10&nbsp;%, cela
se traduira par peu de ventes.</p>
<blockquote><br>
Conseil pour les &eacute;diteurs&nbsp;: en dessous de 10&nbsp;000 lectures
pour le dernier chapitre, passez votre chemin.<br></blockquote>
<p>Par ailleurs, le nombre d&rsquo;amis d&rsquo;un auteur n&rsquo;est pas tr&egrave;s
significatif. Par exemple, j&rsquo;ai plus de 3&nbsp;000 amis sur
Wattpad, mais mon texte le plus lu, <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a>, n&rsquo;a
recueilli sur son dernier chapitre que 200&nbsp;lectures (OK, j&rsquo;ai
retir&eacute; 95&nbsp;% du texte quelques jours apr&egrave;s la cl&ocirc;ture du
projet). La taille r&eacute;elle de ma communaut&eacute; Wattpad ne d&eacute;passe donc
pas les 200 lecteurs, tout cela parce que je ne cultive pas ma
communaut&eacute; et ne passe pas plus de temps &agrave; me faire de nouveaux
amis qu'&agrave; &eacute;crire.</p>
<p>J&rsquo;en ai d&eacute;duit que je ne pouvais utiliser Wattpad que comme
plateforme de test. D&eacute;sormais, j&rsquo;y publie quelques pages et vois
comment mes lecteurs r&eacute;agissent. De toute fa&ccedil;on, je n&rsquo;&eacute;cris pas
pour le public de Wattpad. En voici la preuve. Comme <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a> a fait
le buzz, beaucoup de lecteurs traditionnels de Wattpad ont d&eacute;barqu&eacute;
sur le premier chapitre. Ils ont tous lu la premi&egrave;re phrase&nbsp;:
&laquo;&nbsp;Les gens sont extraordinaires d&rsquo;abn&eacute;gation.&nbsp;&raquo; Plusieurs
m&rsquo;ont reproch&eacute; d&rsquo;utiliser des mots compliqu&eacute;s. En gros, ils avaient
l&rsquo;impression d&rsquo;&ecirc;tre en cours de fran&ccedil;ais. J&rsquo;ai mis du temps &agrave;
comprendre qu&rsquo;&laquo;&nbsp;abn&eacute;gation&nbsp;&raquo; pouvait poser probl&egrave;me.</p>
<p>Par reverse ingenering, on peut en d&eacute;duire la bonne fa&ccedil;on
d&rsquo;&eacute;crire sur Wattpad&nbsp;: un style parl&eacute;, tr&egrave;s simple, sans que
les fautes ne soient nuisibles. Voil&agrave; donc pourquoi mon amie
traductrice n&rsquo;y trouve pas son compte, pas plus que moi quand je
parcours les titres &agrave; succ&egrave;s. Tout n&rsquo;est finalement qu&rsquo;une question
de taille de communaut&eacute; et surtout pas de litt&eacute;rature, m&ecirc;me si la
litt&eacute;rature peut bien s&ucirc;r se cacher sur Wattpad.</p>
<blockquote><br>
Conseil pour les &eacute;diteurs&nbsp;: une communaut&eacute; num&eacute;rique se
convertit mal en communaut&eacute; non num&eacute;rique, tablez donc sur de tr&egrave;s
grosses communaut&eacute;s.<br>
<br>
Conseil pour les &eacute;diteurs&nbsp;: Wattpad reste un vivier &agrave; explorer
pour qui s&rsquo;int&eacute;resse &agrave; la litt&eacute;rature, mais alors les statistiques
n&rsquo;ont gu&egrave;re d&rsquo;utilit&eacute;.<br></blockquote>
</body></html>

<p class="date"><br/><a href="../2017/46063.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 20 décembre 2017</p>


</article></body></html>