<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’abondance est-elle un problème ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’abondance est-elle un problème ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans le milieu des activistes num&eacute;riques, on entend souvent dire
que nous devons passer d&rsquo;une soci&eacute;t&eacute; de la raret&eacute; &agrave; une soci&eacute;t&eacute; de
l&rsquo;abondance. Services, produits, temps libres, &oelig;uvres d&rsquo;art,
travail, &eacute;nergie, communication, et m&ecirc;me la monnaie devraient &ecirc;tre
d&eacute;multipli&eacute;s pour notre bien collectif.<!--more--></p>
<p>Impossible de ne pas penser &agrave; l&rsquo;<em>&Eacute;vangile de J&eacute;sus-Christ
selon saint Matthieu</em>, chapitre 14, versets 14 &agrave; 21&nbsp;:</p>
<blockquote><br>
Le soir &eacute;tant venu, les disciples s'approch&egrave;rent de lui, et
dirent&nbsp;: Ce lieu est d&eacute;sert, et l'heure est d&eacute;j&agrave; avanc&eacute;e;
renvoie la foule, afin qu'elle aille dans les villages, pour
s'acheter des vivres. J&eacute;sus leur r&eacute;pondit&nbsp;: Ils n'ont pas
besoin de s'en aller&nbsp;; donnez-leur vous-m&ecirc;mes &agrave; manger. Mais
ils lui dirent&nbsp;: Nous n'avons ici que cinq pains et deux
poissons. Et il dit&nbsp;: Apportez-les-moi. Il fit asseoir la
foule sur l'herbe, prit les cinq pains et les deux poissons, et,
levant les yeux vers le ciel, il rendit gr&acirc;ces. Puis, il rompit les
pains et les donna aux disciples, qui les distribu&egrave;rent &agrave; la foule.
Tous mang&egrave;rent et furent rassasi&eacute;s.<br></blockquote>
<p>Sans doute ne faut-il pas chercher plus loin l&rsquo;origine de cette
id&eacute;e selon laquelle l&rsquo;abondance serait toujours plus souhaitable
que la raret&eacute;. Il s&rsquo;agit presque de bon sens, l&rsquo;abondance de
nourriture &eacute;tant pr&eacute;f&eacute;rable &agrave; sa raret&eacute;. Et celui capable de nous
faire passer de la raret&eacute; &agrave; l&rsquo;abondance serait un guide et un
sauveur, et nous devrions l&rsquo;admirer. Pas &eacute;tonnant que les chantres
m&eacute;galomanes de la Silicon Valley aient song&eacute; &agrave; endosser ce
r&ocirc;le.</p>
<p>Si je suis passager de la station spatiale internationale, je
souhaite disposer d&rsquo;&eacute;nergie, d&rsquo;oxyg&egrave;ne et de nourriture en
abondance. Je sais que la raret&eacute; de l&rsquo;une de ces ressources
menacerait ma survie. Ce raisonnement peut-il se g&eacute;n&eacute;raliser &agrave;
toutes les situations&nbsp;?</p>
<p>Dans bien des niches &eacute;cologiques, l&rsquo;abondance de nourriture a
impliqu&eacute; la multiplication des esp&egrave;ces jusqu&rsquo;&agrave; la saturation de
l&rsquo;&eacute;cosyst&egrave;me et son effondrement, parce que l&rsquo;abondance implique la
croissance et, dans le cas d&rsquo;un syst&egrave;me ferm&eacute;, d&rsquo;atteindre
in&eacute;vitablement un maximum. L&rsquo;abondance des cyanobact&eacute;ries a ainsi
satur&eacute; l&rsquo;atmosph&egrave;re en oxyg&egrave;ne br&ucirc;lant la plupart des premi&egrave;res
formes de vie terrestre.</p>
<p>Autre exemple, l&rsquo;abondance de CO? dans l&rsquo;atmosph&egrave;re n&rsquo;est pas
sp&eacute;cialement souhaitable. Ou l&rsquo;abondance de truands dans la
soci&eacute;t&eacute;, ou de psychopathes ou de je ne sais quels pervers. En
Allemagne, durant les ann&eacute;es 1920, l&rsquo;argent est devenu si abondant
qu&rsquo;il a fini par ne plus avoir de valeur. Tout &ccedil;a pour dire que
l&rsquo;abondance n&rsquo;est pas toujours une bonne chose et que m&ecirc;me la
raret&eacute; peut parfois &ecirc;tre souhaitable. Comme souvent nos id&eacute;ologies
num&eacute;riques sont mal d&eacute;grossies, empreintes de bonnes intentions et
d&rsquo;id&eacute;es re&ccedil;ues que nous ne prenons gu&egrave;re le temps de
questionner.</p>
<p>Sommes-nous plus heureux depuis que nous avons des amis en
abondance sur Facebook&nbsp;? Pour ma part, j&rsquo;&eacute;tais plus heureux
sur le Net quand j&rsquo;y croisais moins de monde mais plus intimement,
donc quand mes relations &eacute;taient plus rares mais de meilleure
qualit&eacute;. Notre confiance ne peut pas &ecirc;tre accord&eacute;e de mani&egrave;re
illimit&eacute;e. Nous avons besoin de temps, d&rsquo;une histoire et de
rencontres r&eacute;p&eacute;t&eacute;es pour que peu &agrave; peu nous entrions dans la sph&egrave;re
priv&eacute;e de nos amis. La limitation de nos journ&eacute;es &agrave; 24&nbsp;heures
limite nos amiti&eacute;s (<a href="https://fr.wikipedia.org/wiki/Nombre_de_Dunbar">limite postul&eacute;e
par Robin Dumbar</a>). L&rsquo;id&eacute;e selon laquelle la technologie
pourrait nous aider &agrave; d&eacute;passer cette limite est sans doute une
autre illusion.</p>
<p>Quoi qu&rsquo;il en soit, le Net nous a habitu&eacute;s &agrave; l&rsquo;abondance. Par
exemple, abondance d&rsquo;&oelig;uvres d&rsquo;art, et particuli&egrave;rement de textes,
domaine que je connais bien. Sommes-nous des lecteurs plus
heureux&nbsp;? Plus curieux&nbsp;? Plus nombreux&nbsp;? Quand on
constate que <a href="https://tcrouzet.com/2014/02/22/la-desintegration-du-marche-du-livre-par-les-chiffres/">
les best-sellers vendent toujours plus</a> au d&eacute;triment de la
diversit&eacute;, j&rsquo;en conclus que l&rsquo;abondance n&rsquo;a gu&egrave;re &eacute;t&eacute; positive.
D&rsquo;un c&ocirc;t&eacute; elle a donn&eacute; &agrave; tous les auteurs l&rsquo;illusion qu&rsquo;ils
pourraient se cr&eacute;er un lectorat, d&rsquo;un autre elle a fait paniquer
les lecteurs, les poussant &agrave; se r&eacute;fugier sur les valeurs s&ucirc;res,
c&rsquo;est-&agrave;-dire celles pl&eacute;biscit&eacute;es par les autres lecteurs.</p>
<p>L&rsquo;abondance de textes n&rsquo;est peut-&ecirc;tre finalement bonne pour
personne, surtout pas pour tous ceux qui &eacute;crivent et qui
nourrissent des espoirs de succ&egrave;s insens&eacute;s, pas davantage pour les
lecteurs qui, effray&eacute;s par l&rsquo;abondance, r&eacute;fr&egrave;nent leur curiosit&eacute;,
et se retrouvent nourris aux m&ecirc;mes sources que tous les autres,
donc semblables &agrave; eux, transform&eacute;s en des esp&egrave;ces de clones, alors
qu&rsquo;une soci&eacute;t&eacute; vivante se doit de cultiver en son sein la diversit&eacute;
qui implique une plus grande intelligence collective.</p>
<p>Ce ph&eacute;nom&egrave;ne de concentration de l&rsquo;audience sur les t&ecirc;tes de
gondole pousse les cr&eacute;ateurs m&eacute;pris&eacute;s &agrave; se regrouper en cercles
consanguins, d&rsquo;o&ugrave; fusent les anath&egrave;mes envers tous ceux qui
n&rsquo;auraient pas leur carte du parti. J&rsquo;assiste de loin &agrave; ce
spectacle avec un certain effroi et j&rsquo;en viens &agrave; pr&eacute;f&eacute;rer lire les
best-sellers que la confiture litt&eacute;raire issue des c&eacute;nacles qui ont
mal dig&eacute;r&eacute; Maurice Blanchot.</p>
<p>Les effets pervers de l&rsquo;abondance ne manquent pas. Sur le Net,
il a fallu cr&eacute;er des plateformes pour g&eacute;rer cette abondance, Google
en t&ecirc;te. Cons&eacute;quence&nbsp;: de rares acteurs s&rsquo;enrichissent pendant
que les producteurs d&rsquo;abondances sont paup&eacute;ris&eacute;s. Cons&eacute;quence plus
large&nbsp;: les riches s&rsquo;enrichissent toujours plus, accentuant un
d&eacute;s&eacute;quilibre qui nous met tous en danger. Paradoxalement
l&rsquo;abondance ne profite parfois qu&rsquo;&agrave; une &eacute;lite, &eacute;lite s&eacute;lectionn&eacute;e
parce que dans l&rsquo;abondance notre esprit gr&eacute;gaire nous pousse &agrave;
chercher des rep&egrave;res, rep&egrave;res que nous sanctifions et &eacute;levons tr&egrave;s
haut au-dessus de nous, recr&eacute;ant une forme de raret&eacute;.</p>
<p>Les artistes ont souvent b&eacute;n&eacute;fici&eacute; de la raret&eacute;. Une peinture
est d&eacute;j&agrave; pr&eacute;cieuse parce qu&rsquo;elle est unique, ce qui entra&icirc;ne une
relation privil&eacute;gier entre le cr&eacute;ateur et son collectionneur. Les
photographes ont souvent d&eacute;truit leurs n&eacute;gatifs pour donner &agrave; leurs
images le statut d&rsquo;&oelig;uvres. La raret&eacute; peut avoir des vertus. C&rsquo;est
sans doute le cas pour le Bitcoin, une monnaie rare par nature,
raret&eacute; qui explique la sp&eacute;culation.</p>
<p>J&rsquo;en arrive &agrave; questionner <a href="https://tcrouzet.com/tag/revenu-de-base/">le revenu de base</a>
qui reviendrait &agrave; distribuer de la monnaie aux citoyens, donc &agrave;
rendre la monnaie abondante dans le but de fluidifier les &eacute;changes
et de donner &agrave; tous les moyens d&rsquo;une subsistance digne. Peut-&ecirc;tre
que cette bonne intention se r&eacute;v&eacute;lera perverse. &Agrave; l&rsquo;&eacute;chelle de la
soci&eacute;t&eacute;, ne risque-t-elle pas de cr&eacute;er un effet best-seller, un
effet Google&nbsp;? Peut-&ecirc;tre que la monnaie doit rester rare comme
certaines &oelig;uvres d&rsquo;art.</p>
<p>Il n&rsquo;y a pas de fatalit&eacute;. La seule mani&egrave;re de r&eacute;pondre &agrave; cette
question est d&rsquo;exp&eacute;rimenter <a href="https://tcrouzet.com/2017/12/15/je-ne-donne-plus-je-vends-en-g1/">comme
nous le faisons avec ?1</a>, la monnaie libre par nature abondante,
tout le contraire de Bitcoin m&ecirc;me si la technologie sous-jacente
est identique. Reste un nouveau paradoxe&nbsp;: pour entre dans la
zone &eacute;conomique ?1, il faut &ecirc;tre certifi&eacute; par cinq de ses membres,
il faut entrer dans la toile de confiance, cette fameuse confiance
qui elle est limit&eacute;e. D&rsquo;ailleurs, dans la zone ?1, nous ne pouvons
accorder notre confiance &agrave; plus de cent personnes. Il y a donc au
c&oelig;ur de cette monnaie qui se veut abondante la reconnaissante des
bienfaits de la raret&eacute;, comme si les choses qui n&rsquo;&eacute;taient pas rares
ne pouvaient pas avoir de valeur.</p>
<p>Pourquoi alors diffuser gratuitement ce texte&nbsp;? Pourquoi le
verser dans un oc&eacute;an d&rsquo;abondance plut&ocirc;t que d&rsquo;en faire une chose
rare qui serait r&eacute;serv&eacute;e &agrave; mes abonn&eacute;s&nbsp;? Peut-&ecirc;tre parce que
je m&rsquo;en tire pas trop mal avec mes quelques centaines de lecteurs.
Peut-&ecirc;tre parce que basculer dans la raret&eacute; implique de vendre, de
faire du marketing, et que je n&rsquo;aime pas trop &ccedil;a. Peut-&ecirc;tre par
habitude, parce que je n&rsquo;ai pas encore admis que l&rsquo;abondance
pouvait &ecirc;tre pernicieuse.</p>
<p>L&rsquo;abondance implique des gestionnaires d&rsquo;abondance, exactement
comme les riches recourent aux services de gestionnaires de
fortune. Nous avons r&ecirc;v&eacute; d&rsquo;autog&eacute;rer l&rsquo;abondance, que chacun y
mettrait du sien, que nous l&rsquo;emprisonnerions dans une toile
&eacute;troitement tiss&eacute;e. Nous avons pr&eacute;sum&eacute; de notre puissance
collective tout comme des technologies &agrave; notre disposition. &Agrave; ce
point de son histoire, le Net nous d&eacute;montre notre impuissance
collective &agrave; g&eacute;rer l&rsquo;abondance. De fait, nous avons remis les cl&eacute;s
de notre nouveau royaume &agrave; quelques superpuissances.</p>
<p>Je dis tout &ccedil;a et je ne sais pas quoi faire, sauf &agrave; vendre mes
textes longs, donc &agrave; les rar&eacute;fier, ce n&rsquo;est peut-&ecirc;tre qu&rsquo;un premier
pas, sans que je sois s&ucirc;r que sa g&eacute;n&eacute;ralisation soit la bonne
solution, m&ecirc;me si je suis tent&eacute; de le penser. Il existe une
abondance de traitements de texte libres et gratuits et j&rsquo;en
utilise un de non libre et de payant, parce qu&rsquo;il leur est
sup&eacute;rieur &agrave; tous. Cette abondance de traitements de texte ne m&rsquo;est
d&rsquo;aucune utilit&eacute;, tout comme l&rsquo;abondance de texte n&rsquo;est d&rsquo;aucune
utilit&eacute; &agrave; la plupart des lecteurs, sinon aux robots de Google. Et
si l&rsquo;abondance ne profitait qu&rsquo;aux machines&nbsp;? Et si,
par-devers moi, j&rsquo;&eacute;tais devenu une sorte de pile &eacute;nerg&eacute;tique pour
alimenter la matrice&nbsp;? Et si le Net &eacute;tait devenu un &eacute;cosyst&egrave;me
o&ugrave; je ne serais qu&rsquo;un bout d&rsquo;ADN produisant quelques prot&eacute;ines
indispensables au d&eacute;veloppement d&rsquo;un &ecirc;tre sup&eacute;rieur&nbsp;?</p>
<p>L&rsquo;abondance a quelque chose d&rsquo;inhumain. Elle est de l&rsquo;ordre du
fantasme. Une fa&ccedil;on de nier notre mortalit&eacute;, notre corps, notre
physiologie la plus &eacute;l&eacute;mentaire. L&rsquo;abondance a tu&eacute; le Net des
origines, elle a tu&eacute; le r&eacute;seau, elle est peut-&ecirc;tre dangereuse, une
sorte de cancer qui se d&eacute;veloppe aveugl&eacute;ment. Soudain, elle me fait
peur. Je devine une immense vague qui fonce sur nous. Soit je me
glisse dans une bou&eacute;e de sauvetage, en esp&eacute;rant surnager &agrave; la
surface et rester visible, soit je m&rsquo;enterre dans un abri, loin du
tumulte, soit je ne fais rien et attends passivement qu&rsquo;il soit
trop tard. En publiant ce nouveau texte, je choisis l&rsquo;option bou&eacute;e,
bien conscient que je pourrais &ecirc;tre &eacute;cras&eacute; par les innombrables
bou&eacute;es plus grosses que la mienne. Le Net est devenu un tsunami de
bou&eacute;es de sauvetage.</p>
<p><em>PS&nbsp;: peut-&ecirc;tre que j'aime les paysages parce qu'ils
sont rares et que je n'en profite jamais assez.</em></p>
<div class="image"><img src="../images/46063_loule.jpg" alt="Le lac de l'Oule" width="1200" height="900"><div class="legend">Le lac de l'Oule</div></div>
</body></html>

<p class="date"><br/><a href="../2017/46070.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 27 décembre 2017</p>


</article></body></html>