<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Lettre amicale à Augustin Trapenard : les auteurs comme docteurs</title><link rel="canonical" href="https:/tcrouzet.com/2016/03/27/lettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Lettre amicale à Augustin Trapenard : les auteurs comme docteurs" /><meta property="og:description" content="Cher Augustin, Je te dis tu, m&ecirc;me si on ne s&rsquo;est vu qu&rsquo;une fois lorsque tu m&rsquo;as re&ccedil;u au Carnet d&rsquo;or sur France Culture. Tu as une belle voix, une belle intelligence, une belle passion pour la litt&eacute;rature, c&rsquo;&eacute;tait agr&eacute;able d&rsquo;&ecirc;tre en ta compagnie. Tu m&rsquo;as invit&eacute; en tant qu&rsquo;auteur Fayard, mais tu ignorais alors [&hellip;]" /><meta property="og:url" content="/2016/03/27/lettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2016-03-27T13:04:08+00:00" /><meta property="article:modified_time" content="2016-08-27T18:50:12+00:00" /><meta property="og:image" content="../../../../images_tc/2016/03/trapenard.jpg" /><meta property="og:image:width" content="937" /><meta property="og:image:height" content="522" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="428" src="../../../../images_tc/2016/03/trapenard-768x428.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/03/trapenard-768x428.jpg 768w, ../../../../images_tc/2016/03/trapenard-250x139.jpg 250w, ../../../../images_tc/2016/03/trapenard.jpg 937w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Lettre amicale à Augustin Trapenard : les auteurs comme docteurs</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Cher Augustin,</p><p>Je te dis tu, m&ecirc;me si on ne s&rsquo;est vu qu&rsquo;une fois lorsque tu m&rsquo;as re&ccedil;u au Carnet d&rsquo;or sur France Culture. Tu as une belle voix, une belle intelligence, une belle passion pour la litt&eacute;rature, c&rsquo;&eacute;tait agr&eacute;able d&rsquo;&ecirc;tre en ta compagnie. Tu m&rsquo;as invit&eacute; en tant qu&rsquo;auteur Fayard, mais tu ignorais alors que j&rsquo;&eacute;tais aussi un ind&eacute;pendant, et un d&eacute;fenseur de l&rsquo;ind&eacute;pendance sous toutes ses formes.<span id="more-43720"></span></p><p>Je voudrais te poser une question. Est-ce qu&rsquo;il t&rsquo;arrive de consulter un m&eacute;decin g&eacute;n&eacute;raliste de temps en temps&nbsp;? Je me permets de r&eacute;pondre pour toi par l&rsquo;affirmative. Quand tu as la grippe, tu ne vas pas aux urgences consulter des m&eacute;decins hospitaliers, donc fonctionnaires et en rien ind&eacute;pendants quand on les compare aux g&eacute;n&eacute;ralistes.</p><p>C&rsquo;est un peu la m&ecirc;me chose pour les &eacute;crivains. Certains exercent dans des soci&eacute;t&eacute;s, souvent priv&eacute;es que nous appelons &eacute;diteurs, d&rsquo;autres ont ouvert leurs officines, souvent sur les rues du Net. D&rsquo;autres enfin, comme moi, travaillent tant&ocirc;t &agrave; leur compte, tant&ocirc;t pour celui des &eacute;diteurs, un peu comme les m&eacute;decins qui ont en m&ecirc;me temps un cabinet en ville et un autre dans une clinique ou un h&ocirc;pital.</p><p>Pourquoi ce qui ne choque presque personne pour les m&eacute;decins te choque pour les &eacute;crivains&nbsp;? L&rsquo;ind&eacute;pendance n&rsquo;est-elle pas une valeur que nous inculquons aux enfants&nbsp;? N&rsquo;est-elle pas indispensable &agrave; la construction de soi&nbsp;? N&rsquo;est-elle pas essentielle pour un artiste&nbsp;? Nous lui demandons justement de se lib&eacute;rer des contraintes, des modes, des &eacute;coles, pour construire une &oelig;uvre unique et irr&eacute;ductible. Qu&rsquo;il pousse cette logique jusqu&rsquo;&agrave; se lib&eacute;rer d&rsquo;un &eacute;diteur ne devrait pas te choquer.</p><p>Je reviens &agrave; ma question pour tenter d&rsquo;y r&eacute;pondre. Si un m&eacute;decin ind&eacute;pendant ne te choque pas, je suppose que c&rsquo;est parce qu&rsquo;il a &eacute;t&eacute; dipl&ocirc;m&eacute; par la m&ecirc;me universit&eacute; que le m&eacute;decin hospitalier. Tous deux, d&ucirc;ment adoub&eacute;s, choisissent alors leur vie comme ils l&rsquo;entendent en fonction de leur conception du monde. En &eacute;coutant tes propos, j&rsquo;en d&eacute;duis qu&rsquo;il ne pourrait en aller de m&ecirc;me pour les auteurs faute de ce dipl&ocirc;me.</p><p>Mais qui le leur d&eacute;cerne&nbsp;? Selon toi, j&rsquo;imagine qu&rsquo;il s&rsquo;agit des &eacute;diteurs. Un &eacute;crivain ne pourrait se revendiquer de cette profession que si une entreprise l&rsquo;a marqu&eacute; au fer rouge de son logo commercial. C&rsquo;est assez &eacute;trange de confier &agrave; des soci&eacute;t&eacute;s priv&eacute;es ce soin habituellement l&rsquo;apanage de l&rsquo;&Eacute;tat ou de la communaut&eacute;. C&rsquo;est d&rsquo;une certaine fa&ccedil;on faire l&rsquo;apologie du priv&eacute;. &laquo;&nbsp;Moi, Gallimard, Fayard, Grasset ou Seuil, je te d&eacute;clare auteur.&nbsp;&raquo;</p><p>Est-ce bien raisonnable de confier une d&eacute;cision aussi importante &agrave; des entreprises&nbsp;? Je ne les crois pas malhonn&ecirc;tes, mais je n&rsquo;oublie jamais qu&rsquo;elles ont l&rsquo;obligation de gagner de l&rsquo;argent, obligation pas forc&eacute;ment compatible avec la d&eacute;fense d&rsquo;&oelig;uvres novatrices ou ne serait-ce qu&rsquo;engag&eacute;es dans des chemins de traverse.</p><p>Voil&agrave; tout le probl&egrave;me. Personne ne d&eacute;cerne un dipl&ocirc;me d&rsquo;auteur, ni les &eacute;diteurs, ni les lecteurs, ni les libraires, ni les ministres, ni les universitaires. On se d&eacute;clare auteur, on se vit auteur, et &ccedil;a s&rsquo;arr&ecirc;te l&agrave;, tant que nous avons la force d&rsquo;&oelig;uvrer. Tu peux bien s&ucirc;r penser le contraire, mais je te promets que faire exclusivement confiance &agrave; une seule instance ne para&icirc;t pas raisonnable. Des auteurs ind&eacute;pendants sont plus lus que certains &eacute;dit&eacute;s. Des auteurs de best-sellers ne m&eacute;ritent pas d&rsquo;&ecirc;tre immortalis&eacute;s. Je pourrais ind&eacute;finiment poursuivre cet inventaire qui floute les fronti&egrave;res, d&rsquo;autant que les universitaires commencent &agrave; &eacute;tudier les &oelig;uvres des auteurs ind&eacute;pendants du Net.</p><p>T&rsquo;&eacute;crire m&rsquo;aide. Ces derniers temps, j&rsquo;h&eacute;sitais &agrave; me d&eacute;clarer 100&nbsp;% ind&eacute;pendant. Gr&acirc;ce &agrave; toi, je d&eacute;couvre que l&rsquo;analogie avec les m&eacute;decins me convient. Je peux tr&egrave;s bien &ecirc;tre tant&ocirc;t ind&eacute;pendant, tant&ocirc;t &eacute;dit&eacute;, tout cela en fonction des textes, des rencontres, du public. Il me para&icirc;t ridicule de m&rsquo;enfermer dans une cat&eacute;gorie ou dans une autre, ce serait en quelque sorte renoncer &agrave; mon ind&eacute;pendance, &agrave; ma libert&eacute;.</p><p>Donc, merci pour ta sortie un peu impulsive et irr&eacute;fl&eacute;chie. Elle m&rsquo;a aid&eacute; &agrave; me positionner dans un monde &eacute;ditorial en grand chamboulement. Tu vois, nous aurions mieux fait de parler de litt&eacute;rature que de choses sans grand rapport avec elle.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43720"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Lettre+amicale+%C3%A0+Augustin+Trapenard+%3A+les+auteurs+comme+docteurs&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F27%2Flettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F27%2Flettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F27%2Flettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs%2F&amp;title=Lettre+amicale+%C3%A0+Augustin+Trapenard+%3A+les+auteurs+comme+docteurs" target="_blank"></a></div></div></div></div><h4><a href="../../../../2016/03/24/si-un-livre-ne-marche-pas/index.html">&lt; </a><a href="../../../../tag/edition/index.html">Édition 156</a> ● <span itemprop="datePublished" content="2016-03-27T15:04:00" title="Publié à 15:04"> <a href="../../../../2016/03/index.html">27 mars</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/04/01/un-feuilleton-sur-instagram-cest-maintenant/index.html"> &gt;</a></h4></body></html>