<article id="post-22989" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-01-18T09:26:06+02:00"/><meta itemprop="dateModified" content="2015-01-12T11:56:20+02:00"/><meta itemprop="url" content="/2012/01/18/francois-hollande-ne-sera-pas-president/" /><div class="poster maxContainerWidth"><img width="402" height="600" src="https://tcrouzet.com/images_tc/2012/01/François_Hollande_Septembre_2011.jpeg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/01/François_Hollande_Septembre_2011.jpeg 402w, https://tcrouzet.com/images_tc/2012/01/François_Hollande_Septembre_2011-250x373.jpeg 250w" sizes="(max-width: 402px) 100vw, 402px" /><div class="poster-title"><h1 itemprop="headline" id="title22989">Pourquoi François Hollande ne sera pas Président… ou ce sera la cata</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2011/12/30/sarkozysme-favorise-les-multinationales/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 184</a> ● <span itemprop="datePublished" content="2012-01-18T09:26:00" title="Publié à 9:26"> <a href="../../../../2012/01">18 janvier</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/03/15/france-puteaux-dictature-politique/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share22989"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+Fran%C3%A7ois+Hollande+ne+sera+pas+Pr%C3%A9sident%E2%80%A6+ou+ce+sera+la+cata&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F01%2F18%2Ffrancois-hollande-ne-sera-pas-president%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F01%2F18%2Ffrancois-hollande-ne-sera-pas-president%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F01%2F18%2Ffrancois-hollande-ne-sera-pas-president%2F&amp;title=Pourquoi+Fran%C3%A7ois+Hollande+ne+sera+pas+Pr%C3%A9sident%E2%80%A6+ou+ce+sera+la+cata" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/01/18/francois-hollande-ne-sera-pas-president/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/01/18/francois-hollande-ne-sera-pas-president/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-22989"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Depuis <a href="../../../../jai-debranche/index.html">ma reconnexion</a>, je n&rsquo;ai gu&egrave;re envie de bloguer, encore moins de m&rsquo;int&eacute;resser &agrave; la prochaine &eacute;lection pr&eacute;sidentielle qui n&rsquo;est l&rsquo;occasion d&rsquo;aucun d&eacute;bat de fond, par exemple sur le <a href="../../../../tag/dividende-universel/index.html">dividende universel</a>. En revanche, je ne peux m&rsquo;emp&ecirc;cher d&rsquo;effectuer une petite observation logico-psychologique.<span id="more-22989"></span></p>
<p>J&rsquo;ai 48 ans. En toute conscience, j&rsquo;ai assist&eacute; &agrave; six pr&eacute;sidentielles, toutes poss&egrave;dent un point commun.</p>
<p>En 1974, Val&eacute;ry Giscard d&rsquo;Estaing est &eacute;lu sans parti, soutenu par une coalition des R&eacute;publicains ind&eacute;pendants et par une partie de l&rsquo;UDR, cette coalition deviendra l&rsquo;UDF en 1978.</p>
<p>En 1981 et 1988, Fran&ccedil;ois Mitterrand est &eacute;lu apr&egrave;s avoir pris le pouvoir sur le PS en 1971 deux ans apr&egrave;s sa cr&eacute;ation.</p>
<p>En 1995 et 2002, Jacques Chirac est &eacute;lu apr&egrave;s avoir cr&eacute;&eacute; le RPR en 1976.</p>
<p>En 2007, Nicolas Sarkozy est &eacute;lu apr&egrave;s avoir cr&eacute;&eacute; l&rsquo;UMP en 2002 sur les vestiges du RPR.</p>
<p>Cr&eacute;er son parti ou en prendre les r&ecirc;nes d&egrave;s sa naissance n&rsquo;est certes pas une condition suffisante, mais sans doute n&eacute;cessaire pour l&rsquo;emporter. Pourquoi&nbsp;? Parce qu&rsquo;un homme ou une femme qui se glisse mollement dans le costume taill&eacute; pour un autre ne s&rsquo;y trouve jamais &agrave; son aise.</p>
<p>Quand on part au combat avec les soldats d&rsquo;un autre, on risque &agrave; tout bout de champ la trahison. Je pense &agrave; la grande arm&eacute;e d&rsquo;Alexandre le Grand. Ses g&eacute;n&eacute;raux et leurs descendants s&rsquo;entretu&egrave;rent durant des si&egrave;cles apr&egrave;s sa mort. Et Fran&ccedil;ois Hollande n&rsquo;est qu&rsquo;un des descendants politiques de Mitterrand. Il n&rsquo;est pas un conqu&eacute;rant entreprenant. Il n&rsquo;a pas eu l&rsquo;&eacute;nergie de lever son arm&eacute;e, de l&rsquo;estampiller d&rsquo;un blason aux couleurs nouvelles. Il part &agrave; la guerre avec la banni&egrave;re d&rsquo;un mort. Cela d&eacute;note certes de l&rsquo;opportunisme, mais un manque &eacute;vident d&rsquo;amour propre, de confiance en son destin et l&rsquo;incapacit&eacute; &agrave; rassembler des forces nouvelles.</p>
<p>Pour 2012, face &agrave; Sarkozy, il n&rsquo;existe qu&rsquo;un leveur de troupe qui peut pr&eacute;tendre &agrave; la victoire&nbsp;: Fran&ccedil;ois Bayrou qui a cr&eacute;&eacute; en 2007 le Modem sur les vestiges de l&rsquo;UDF. Il poss&egrave;de certes une arm&eacute;e h&eacute;t&eacute;roclite et mal &eacute;quip&eacute;e, mais celle de son adversaire vieillit et les campagnes pr&eacute;c&eacute;dentes et les al&eacute;as &eacute;conomiques l&rsquo;ont fatigu&eacute;e. Alors pourquoi pas&nbsp;? Si la s&eacute;rie relev&eacute;e plus haut se prolonge, notre prochain Pr&eacute;sident sera tr&egrave;s probablement Sarkozy, avec Bayrou comme outsider.</p>
<p><strong>&Agrave; moins qu&rsquo;une tradition maintenant bien install&eacute;e ne se brise. Mais alors les trahisons consanguines propres &agrave; la position de successeur ne risquent-elles pas de miner le pouvoir d&rsquo;un Fran&ccedil;ois Hollande&nbsp;? Mal fond&eacute; sera-t-il capable de piloter notre navire d&eacute;j&agrave; d&eacute;faillant &agrave; travers les crises de plus en plus graves qui se profilent&nbsp;?</strong></p>
<p>J&rsquo;en doute quand je vois combien aucune id&eacute;e neuve n&rsquo;irrigue le vieux le PS. Incapacit&eacute; &agrave; repenser l&rsquo;exercice du pouvoir dans un monde complexe et hautement interconnect&eacute;. Refus du dividende universel, une mesure hautement sociale et &eacute;quitable. Soumission face aux puissances financi&egrave;res. L&rsquo;absence d&rsquo;ouverture intellectuelle associ&eacute;e &agrave; l&rsquo;opportunisme ne laisse rien pr&eacute;sager de bon.</p>
<p>Promis, je ne parle plus de cette politique bassement politicienne. Une seule chose m&rsquo;inciterait &agrave; me lever, qu&rsquo;ils changent de politique.</p>
<p>PS1 : Je ne suis pas de droite et la gauche me d&eacute;sesp&egrave;re et le centre m&rsquo;endort. Encore une fois, <a href="../../../../2012/04/11/je-brule-ma-carte-electeur-100-raisons-pour-ne-pas-voter/index.html">je ne voterai pas</a>.</p>
<p>PS2 : Passage mis en gras suite &agrave; l&rsquo;&eacute;lection de Fran&ccedil;ois Hollande. Cas de figure pour moi pas plus r&eacute;jouissant que si ses adversaires l&rsquo;avaient emport&eacute;.</p>
<p>PS3 : La suite confirment le troisi&egrave;me sc&eacute;nario, le pire.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share22989"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+Fran%C3%A7ois+Hollande+ne+sera+pas+Pr%C3%A9sident%E2%80%A6+ou+ce+sera+la+cata&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F01%2F18%2Ffrancois-hollande-ne-sera-pas-president%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F01%2F18%2Ffrancois-hollande-ne-sera-pas-president%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F01%2F18%2Ffrancois-hollande-ne-sera-pas-president%2F&amp;title=Pourquoi+Fran%C3%A7ois+Hollande+ne+sera+pas+Pr%C3%A9sident%E2%80%A6+ou+ce+sera+la+cata" target="_blank"></a></div></div></div></div></div></article>