<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Randos VTT ou autres : comment créer une trace GPX</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Randos VTT ou autres : comment créer une trace GPX</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/49156_trace.jpg" alt="Mon terrain de jeu" width="1600" height="970"><div class="legend">Mon terrain de jeu</div></div>
<p>Je compare <a href="https://tcrouzet.com/2019/02/15/le-velo-comme-ecriture/">le
cycliste &agrave; l&rsquo;&eacute;crivain</a> ou aux nomades australiens c&eacute;l&eacute;br&eacute;s par
Chatwin dans le <a href="https://tcrouzet.com/2018/11/27/lart-du-velo/"><em>Chant des
pistes</em></a>, je parle sans cesse de la trace, cette forme
d&rsquo;&eacute;criture sur la carte, sur le territoire, je r&eacute;p&egrave;te que nous
d&eacute;couvrons un art nouveau. Comme tout art, il n&eacute;cessite des outils
que je m&rsquo;efforce de ma&icirc;triser.</p>
<p>Mon apprentissage ne s&rsquo;est pas fait sans mal, je reste &agrave;
l&rsquo;&eacute;coute des autres cyclistes-cartographes et peu &agrave; peu je
perfectionne ma bo&icirc;te &agrave; outils. Certains restent fid&egrave;les &agrave; la carte
papier, j&rsquo;y ai renonc&eacute; depuis longtemps. D&eacute;j&agrave; parce que je
transporte un t&eacute;l&eacute;phone dans lequel je peux stocker toutes les
cartes du monde avec plus de pr&eacute;cision que n&rsquo;importe qu&rsquo;elle carte
papier, parce que d&rsquo;un clic je me retrouve g&eacute;olocalis&eacute; sur ces
cartes, sur lesquelles je peux &eacute;crire, tracer mes routes, ajouter
des points d&rsquo;int&eacute;r&ecirc;t.</p>
<p>Attention&nbsp;: j'aime les cartes papier, elles me passionnent,
ce n'est pas pour rien que j'ai &eacute;crit un roman sur <a href="https://tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>, le
p&egrave;re de la g&eacute;ographie et de la cartographie, simplement je
n'imagine plus les trimballer avec moi.</p>
<p>Je ne comprends pas le c&ocirc;t&eacute; r&eacute;tro de certains cyclistes, pas
plus que ceux qui roulent sur des b&eacute;canes en aciers pesant des
tonnes et leur br&ucirc;lant les jambes &agrave; la moindre mont&eacute;e. Il y aurait
un c&ocirc;t&eacute; &eacute;colo, un c&ocirc;t&eacute; d&eacute;croissant, un d&eacute;sir de simplicit&eacute;. Mais je
ne voix pas en quoi l&rsquo;archa&iuml;que et plus simple que le moderne. Pour
moi, la simplicit&eacute; s&rsquo;exprime dans le minimalisme. Chacune des
choses que je transporte avec moi doit remplir le plus de fonctions
possible pour un poids minimal. Si je devais transporter un
t&eacute;l&eacute;phone et des cartes, il y aurait du double emploi.</p>
<p>Certes, un t&eacute;l&eacute;phone n&eacute;cessite une source d&rsquo;&eacute;nergie, mais limit&eacute;
&agrave; vrai dire. Quand je m&rsquo;engage dans un raid, mon t&eacute;l&eacute;phone est en
mode avion. Je ne l&rsquo;utilise que pour prendre des photos, que pour
consulter mes cartes quand je suis perdu, que pour lire avant de
m&rsquo;endormir, &eacute;ventuellement pour donner des nouvelles &agrave; ma famille.
Je n&rsquo;ai besoin de recharger mon t&eacute;l&eacute;phone que tous les quatre
jours. Au moindre arr&ecirc;t dans un caf&eacute; ou un restaurant, je le
branche, ainsi que mes autres devices et que ma batterie de
secours.</p>
<div class="image"><img src="../images/49156_P1080891-1024x768.jpg" alt="iPhone, Garmin, Anker" width="1024" height="768"><div class="legend">iPhone, Garmin, Anker</div></div>
<p>En plus de mon t&eacute;l&eacute;phone, je suis &eacute;quip&eacute; d&rsquo;un GPS, mon
Garmin&nbsp;820 ne pesant que 67&nbsp;g. N&rsquo;y aurait-il pas double
emploie&nbsp;? En th&eacute;orie, mon t&eacute;l&eacute;phone peut remplacer le Garmin.
Probl&egrave;me&nbsp;: il consomme alors bien plus que lui. En mode
&eacute;conomie d&rsquo;&eacute;nergie, mon Garmin peut me guider durant une dizaine
d&rsquo;heures. Quand je le branche sur ma batterie de secours, plus rien
de l&rsquo;arr&ecirc;te. Renoncer au Garmin, impliquerait de m&rsquo;&eacute;quiper d&rsquo;une
batterie de secours plus cons&eacute;quente que mon <a href="https://www.anker.com/products/variant/powercore-20100/A1271012">Anker
Power Core 20100</a> qui p&egrave;se 356&nbsp;g (je pense que je peux
recharger une vingtaine de fois mon GPS avec). Je trimballais en
plus une montre GPS/cardio, je m&rsquo;en suis d&eacute;lest&eacute;.</p>
<p>Voici donc pour mon matos embarqu&eacute;.</p>
<h3>Cartographe de tous les instants</h3>
<p>Quand je roule, cours ou m&ecirc;me marche, j&rsquo;enregistre avec mon GPS
le parcours, que j&rsquo;uploade sur <a href="https://www.strava.com/athletes/18278258">Strava</a> d&egrave;s mon
retour chez moi.</p>
<p>Sur Strava, je peux suivre les sorties des copains et discuter
avec eux, je peux surtout r&eacute;cup&eacute;rer mes propres traces au format
GPX (le plus classique format de traces GPS). Je peux aussi
t&eacute;l&eacute;charger des traces depuis de nombreux autres sites comme
<a href="https://ridewithgps.com/">RWGPS</a>, <a href="https://www.gpsies.com/">GPSies</a>, <a href="https://www.utagawavtt.com">Utagawavtt</a>, <a href="https://www.openrunner.com/">OpenRunner</a>, <a href="http://www.tracegps.com">TraceGPS</a>, <a href="http://www.vttour.fr/">VTTour</a>, <a href="https://tracedetrail.com">TraceDeTrail</a>, <a href="https://www.visugpx.com/">VisuGPX</a>, <a href="https://www.visorando.com/">VisoRando</a>, <a href="http://la-trace.com/">la-trace</a>, <a href="http://www.viewranger.com/fr">ViewRanger</a>, <a href="http://www.vttrack.fr/">VTTrack</a>, <a href="https://www.komoot.com">Komoot</a>, <a href="https://www.mountnpass.com">Mountnpass</a>, <a href="https://www.bikemap.net">Bikemap</a>, <a href="https://www.outdooractive.com/fr/">Outdooractive</a>&hellip; Parfois je
tombe sur des traces parfaites, le plus souvent elles ne font que
me donner des id&eacute;es de nouvelles sorties. Je dois donc &ecirc;tre capable
de les bidouiller, voire d&rsquo;en cr&eacute;er de nouvelles.</p>
<div class="image"><img src="../images/49156_trace-google-1024x547.jpg" alt="Mes traces autour de Balaruc" width="1024" height="547"><div class="legend">Mes traces autour de Balaruc</div></div>
<p>J&rsquo;ai pris l&rsquo;habitude d&rsquo;archiver ces traces sur Google&nbsp;Map,
qui offre la possibilit&eacute; de cr&eacute;er ses propres cartes (depuis le
menu Adresses, onglet Cartes). Quand on ouvre un nouveau calque, on
peut y importer des fichiers GPX ou KML (format comparable cr&eacute;&eacute; par
Google). Dans les calques, avec l&rsquo;outil Tracer de ligne, je
commence alors par cr&eacute;er mes propres parcours, en passant parfois
par mes traces, souvent par celles des autres, ainsi je d&eacute;couvre de
nouveaux chemins, ose des itin&eacute;raires plus longs, qui sans l&rsquo;aide
d&rsquo;un GPS pourraient m&rsquo;entra&icirc;ner dans de grosses gal&egrave;res (ce dont ne
me prot&egrave;gent pas les GPS, surtout quand j&rsquo;improvise des traces avec
la seule aide des images satellites).</p>
<p><strong>Astuce</strong> : Google Map ne permet pas d&rsquo;&eacute;diter les
traces qui comportent plus de 2&nbsp;000 points, ce qui est presque
toujours le cas quand on enregistre un trac&eacute; avec un GPS. Avant
l&rsquo;import d&rsquo;une trace &agrave; &eacute;diter, je la r&eacute;duis &agrave; 500 points avec
<a href="http://www.gpsvisualizer.com/convert_input#show_advanced&amp;highlight=trk_simplify">
GPSvisualizer</a>, ce qui en g&eacute;n&eacute;ral suffit pour rester fid&egrave;le au
trac&eacute; original.</p>
<p>Google Map est loin d&rsquo;&ecirc;tre parfait. On ne peut pas d&eacute;couper des
traces ou les joindre. L&rsquo;effacement des points est laborieux.
Impossible de conna&icirc;tre la distance entre deux points, tout comme
le d&eacute;nivel&eacute; qui les s&eacute;pare. Il faut donc recourir &agrave; d&rsquo;autres
outils.</p>
<div class="image"><img src="../images/49156_trace-land8-1024x640.jpg" alt="Land avec carte IGN" width="1024" height="640"><div class="legend">Land avec carte IGN</div></div>
<div class="image"><img src="../images/49156_trace-baseIGN-1024x640.jpg" alt="baseCamp avec carte IGN" width="1024" height="640"><div class="legend">baseCamp avec carte IGN</div></div>
<div class="image"><img src="../images/49156_trace-baseOSM-1024x640.jpg" alt="baseCamp carte OSM" width="1024" height="640"><div class="legend">baseCamp carte OSM</div></div>
<p>Pour les t&acirc;ches d&rsquo;&eacute;dition, j&rsquo;utilise le logiciel <a href="http://www.garmin.com/fr-FR/shop/downloads/basecamp">baseCamp</a>
de Garmin, gratuit. Je n'ai jamais test&eacute; <a href="http://www.qlandkarte.org">QLandkarte GT</a>, qui ne tourne pas
sur mon Mac. Associ&eacute; aux GPS et applications TwoNav, <a href="https://www.twonav.com/en/software/land">Land</a> est une sorte de
couteau suisse cartographique. Plus puissant et plus souvent mis &agrave;
jour que baseCamp, il est malheureusement payant dans sa version
compl&egrave;te. Comme il est connect&eacute; aux principaux sites de partage de
traces, je l'utilise quand je d&eacute;friche des itin&eacute;raires en
territoires inconnus (on peut faire fa m&ecirc;me chose en ligne avec
<a href="http://www.vttrack.fr/">VTTrack</a>).</p>
<div class="image"><img src="../images/49156_land8-1024x585.jpg" alt="Traces automatiquement propos&eacute;es par Land" width="1024" height="585"><div class="legend">Traces automatiquement propos&eacute;es par Land</div></div>
<p>Pour le reste, en faisant des allers-retours entre Google Map et
baseCamp, je m&rsquo;en tire tr&egrave;s bien. Depuis Google&nbsp;Map, j&rsquo;exporte
en KML les traces &agrave; &eacute;diter et les importe directement dans
baseCamp, d&rsquo;o&ugrave; j&rsquo;exporte en GPX pour r&eacute;importer dans
Google&nbsp;Map. Depuis baseCamp, je peux aussi directement envoyer
mes traces sur mon GPS Garmin.</p>
<p>Sur Google Map, j&rsquo;appr&eacute;cie avant tout les calques pour
superposer des traces et bien s&ucirc;r l&rsquo;acc&egrave;s aux images satellites.
Sur baseCamp, j&rsquo;appr&eacute;cie la puissance des outils d&rsquo;&eacute;dition, la
possibilit&eacute; de charger toute sorte de cartes (IGN, <a href="http://garmin.openstreetmap.nl/">OpenStreetMap</a>, <a href="https://opentopomap.org">Opentopomap</a>&hellip;). Si j&rsquo;avais les images
satellites sur baseCamp ce serait g&eacute;nial, mais encore une fois je
n&rsquo;ai pas envie de payer pour le service BirdsEyes de Garmin.
<a href="https://www.sorcieremonique.com/t23510-visualiser-dans-basecamp-une-image-satellite-avec-une-carte-de-fond-des-courbes-de-niveaux-et-carte-dem">
Quant aux solutions gratuites</a>, elles me paraissent trop lourdes
par rapport &agrave; ma m&eacute;thode import/export entre Google&nbsp;Map et
baseCamp.</p>
<div class="image"><img src="../images/49156_RWGPS-1024x734.jpg" alt="Carte enrichie sur RWGPS" width="1024" height="734"><div class="legend">Carte enrichie sur RWGPS</div></div>
<div class="image"><img src="../images/49156_trace-trail-1024x553.jpg" alt="Trace de Trail" width="1024" height="553"><div class="legend">Trace de Trail</div></div>
<p>Pour analyser une trace, j&rsquo;ai appris &agrave; me m&eacute;fier de baseCamp.
S&rsquo;il me fournit le kilom&eacute;trage pr&eacute;cis entre deux points, il est
plus approximatif pour le d&eacute;nivel&eacute; (en l&rsquo;&eacute;tat de mes cartes). Je
pr&eacute;f&egrave;re charger mes traces sur <a href="https://ridewithgps.com/">RWGPS</a>, un service de partage de
traces dot&eacute; de nombreux outils d&rsquo;analyse, m&ecirc;me dans sa version
gratuite (j&rsquo;ai un temps utilis&eacute; <a href="https://tracedetrail.com">TraceDeTrail</a> et <a href="http://www.viewranger.com/fr">ViewRanger</a>). Dans sa version
payante, il permet de cr&eacute;er et de partager de belles traces
enrichies de points d&rsquo;int&eacute;r&ecirc;t. Aux USA, de nombreux organisateurs
de raids utilisent ce service.</p>
<div class="image"><img src="../images/49156_vistagoogle-1024x526.jpg" alt="Carte enrichie sur Google Map" width="1024" height="526"><div class="legend">Carte enrichie sur Google Map</div></div>
<p>Pour ma part, je fais plus ou moins la m&ecirc;me chose avec Google
Map. J&rsquo;ajoute des ic&ocirc;nes pour signaler les restaurants, les
campings, les points d&rsquo;eau, les points de vue&hellip; Je peux m&ecirc;me
construire des sc&eacute;narios en indiquant les endroits o&ugrave; je pense
dormir, puis je finis par rendre publiques mes cartes.</p>
<p><strong>Astuce</strong> <a href="https://www.komoot.com/">Komoot</a> est un superbe outil d'analyse
de traces, sans doute le plus performant, c'est aussi un tr&egrave;s bel
outil de tracer, le mieux dessin&eacute;, avec possibilit&eacute; de basculer
entre cartes et images satellite. Malheureusement, on ne peut pas y
superposer des traces, ce qui nous condamne &agrave; suivre les chemins
cartographi&eacute;s (sympt&ocirc;me de cette faiblesse, on ne peut y importer
les fichiers KMZ de Google). Je ne l'utilise qu'en phase de
finalisation d'un parcours.</p>
<div class="image"><img src="../images/49156_Moutain420-1024x1714.jpg" alt="Komoot G&eacute;nial pour les stats" width="1024" height="1714"><div class="legend">Komoot G&eacute;nial pour les stats</div></div>
<p><strong>Astuce</strong> Quand on t&eacute;l&eacute;charge baseCamp, aucune
carte ne l&rsquo;accompagne. Si on poss&egrave;de un GPS Garmin connect&eacute; &agrave;
l&rsquo;ordinateur, baseCamp affichera les cartes disponibles sur le GPS.
On peut tromper baseCamp en cr&eacute;ant un faux GPS Garmin &agrave; l&rsquo;aide
d&rsquo;une cl&eacute; USB. Sur cette cl&eacute;, il suffit de cr&eacute;er un dossier Garmin
et d&rsquo;y stocker les cartes compatibles Garmin. On en trouve un peu
partout sur le Net, notamment la <a href="http://freizeitkarte-osm.de/garmin/en/france.html">France</a>,
mais aussi <a href="http://garmin.openstreetmap.nl/">les secteurs
de toutes les r&eacute;gions du monde</a>.</p>
<div class="image"><img src="../images/49156_garminusb.png" alt="Un Garmin sur USB" width="474" height="840"><div class="legend">Un Garmin sur USB</div></div>
<p><strong>Astuce</strong> Pour pr&eacute;parer de longs trajets VTT, par
exemple une travers&eacute;e de la France du Sud pour l&rsquo;&eacute;t&eacute; 2019, je
charge dans Google Map les traces qui couvrent les r&eacute;gions que
j&rsquo;aimerais traverser, puis je commence &agrave; les interconnecter.</p>
<div class="image"><img src="../images/49156_wip-1024x491.jpg" alt="Work in progress" width="1024" height="491"><div class="legend">Work in progress</div></div>
<h3>Sur la route</h3>
<p>Une fois ce travail pr&eacute;paratoire effectu&eacute;, il est temps de
prendre la route. Avant d&rsquo;investir dans un GPS, je naviguais &agrave;
l&rsquo;aide de l&rsquo;application TwoNav install&eacute;e sur mon t&eacute;l&eacute;phone. Elle
fait le job, mais je n&rsquo;aimais pas voir mon t&eacute;l&eacute;phone accroch&eacute; &agrave; mon
guidon, risquant de l&rsquo;exploser &agrave; la moindre gamelle (sans parler de
son autonomie limit&eacute;e).</p>
<div class="image"><img src="../images/49156_2nav-1024x1820.png" alt="TwoNav avec carte IGN" width="1024" height="1820"><div class="legend">TwoNav avec carte IGN</div></div>
<p>Donc, maintenant que j&rsquo;ai un Garmin, j&rsquo;y charge une carte
minimaliste <a href="http://garmin.openstreetmap.nl/">cr&eacute;&eacute;e &agrave;
partir d&rsquo;OpenStreetMap</a>. J&rsquo;ai bien essay&eacute; d&rsquo;utiliser les cartes
IGN 1/25&nbsp;000, mais elles sont si lourdes que le Garmin se
tra&icirc;ne, puis elles sont si d&eacute;taill&eacute;es que je n&rsquo;y voyais plus rien.
Pour suivre une trace, on n&rsquo;a pas besoin de d&eacute;tails. Il suffit de
choisir un zoom appropri&eacute; et c&rsquo;est parti.</p>
<p>Reste que parfois la trace nous conduit dans des impasses, en
haut d&rsquo;une falaise, devant une for&ecirc;t infranchissable. Pour trouver
un nouveau chemin, il est alors important de disposer de cartes
d&eacute;taill&eacute;es sur son t&eacute;l&eacute;phone, bien plus puissant et ergonomique que
n&rsquo;importe quel GPS (donc inutile de d&eacute;bourser une fortune c&ocirc;t&eacute;
GPS&nbsp;- le plus important, c&rsquo;est son autonomie, sa l&eacute;g&egrave;ret&eacute;, sa
robustesse, sa pr&eacute;cision).</p>
<p>J&rsquo;ai test&eacute; de nombreuses applications avant de jeter mon d&eacute;volu
sur <a href="https://mapout.app/">MapOut</a>, o&ugrave; je t&eacute;l&eacute;charge les
cartes OpenStreetMap dont j&rsquo;ai besoin ainsi que mes traces (il
suffit de les envoyer en pi&egrave;ce attach&eacute;e &agrave; un mail adress&eacute; &agrave;
votrecompe@mapout.me). Je peux m&ecirc;me envoyer des fichiers KML avec
des points d&rsquo;int&eacute;r&ecirc;t. Ainsi, sur mon t&eacute;l&eacute;phone, je dispose de
toutes les informations utiles, m&ecirc;me en mode avion, m&ecirc;me dans les
r&eacute;gions les plus recul&eacute;es. Je peux conna&icirc;tre la distance entre deux
points sur la trace, visualiser le profil. &Ccedil;a m'aide &agrave; d&eacute;cider s'il
est temps de monter le camp ou si je peux tenter d'atteindre le
prochain camping avant d'&ecirc;tre carbonis&eacute;.</p>
<div class="image"><img src="../images/49156_mapout-1024x1820.png" alt="MapOut" width="1024" height="1820"><div class="legend">MapOut</div></div>
<p>En solution de secours, quand je suis en France, je t&eacute;l&eacute;charge
les cartes IGN sur l&rsquo;application TwoNav. Parfois, elles sont plus
pr&eacute;cises que les OpenStreetMap, mais pas toujours (j&rsquo;avoue en avoir
rarement l&rsquo;usage).</p>
<p><strong>Astuce</strong> Pour ceux qui ne veulent pas utiliser
baseCamp et poss&egrave;de un GPS Garmin, il est possible de <a href="http://www.gpsies.com/convert.do;?language=fr">convertir les
fichiers GPX en fichiers FIT</a>, le format &eacute;quivalent utilis&eacute; par
Garmin. Il faut alors copier ces fichiers FIT dans le dossier
NexFiles du GPS (quand celui-ci est connect&eacute; &agrave; un ordinateur).
D&rsquo;apr&egrave;s mes tests, Land me semble fonctionner avec la plupart des
GPS quelle que soit leur marque.</p>
<p><strong>Astuce</strong> Retrouver sur mon GPS les points
d'int&eacute;r&ecirc;t cr&eacute;&eacute;s sur Google Map n'est pas inuitif. En th&eacute;orie, je
dois exporter ma carte, ou seulement un de ses calques, au format
KMZ, puis l'importer dans BaseCamp pour envoyer l'ensemble sur mon
GPS, mais pour des traces complexes cette m&eacute;thode plante mon Garmin
820. Le plus simple est alors de <a href="http://www.gpsies.com/convert.do">convertir directement le fichier
KMZ en fichier FIT</a>, puis de d&eacute;poser ce fichier dans le dossier
NewFiles du GPS.</p>
<p><strong>Astuce</strong> Pour augmenter l'autonomie de mon GPS,
je d&eacute;sactive toutes les options inutiles quand je roule, tel le
bluetooth, le guidage, le recalcul d'itin&eacute;raire. Je r&eacute;duis au
maximum la luminosit&eacute; de l'&eacute;cran. Si possible, je bascule en mode
&eacute;conomie d'&eacute;nergie (mon &eacute;cran s'&eacute;teint apr&egrave;s une minute). Je ne
quitte ce mode que quand il me faut sans cesse changer de
route.</p>
<h3>Pour r&eacute;sumer</h3>
<ol><li>Sur Google Map, je superpose les traces que je trouve, puis je
cr&eacute;e de nouvelles traces. Disposer de la vision satellite est tr&egrave;s
important &agrave; ce stade, parce que j&rsquo;arrive &agrave; d&eacute;nicher des chemins
invisibles sur les cartes les plus pr&eacute;cises. C&rsquo;est indispensable
pour interconnecter des traces disjointes.</li>
<li>Je charge ma trace dans baseCamp. Je peux la couper et la
relier &agrave; d&rsquo;autres pour monter de nouvelles ballades &agrave; partir de
celles existantes. Fonction tr&egrave;s utile&nbsp;: je peux inverser le
sens d&rsquo;une trace, <a href="%5Bhttp://www.gpsies.com/upload.do?uploadMode=convert&amp;language=fr%5D">
sans avoir besoin d&rsquo;un site tiers</a>.</li>
<li>Je pr&eacute;cise mon trac&eacute; en faisant des allers-retours entre Google
Map et baseCamp, tant&ocirc;t me fiant aux cartes, tant&ocirc;t aux images
satellites.</li>
<li>J&rsquo;exporte ma trace en KML depuis Google Map, avec tous les
points d&rsquo;int&eacute;r&ecirc;ts, &eacute;ventuellement les variantes de parcours, puis
je l&rsquo;envoie par mail &agrave; MapOut, mon application de secours.</li>
<li>J&rsquo;importe une derni&egrave;re fois cette trace dans baseCamp pour
l&rsquo;envoyer &agrave; mon GPS.</li>
<li>&Agrave; la fin de la sortie, je synchronise mon GPS avec Strava, d&rsquo;o&ugrave;
je t&eacute;l&eacute;charge la trace GPX que j'archive sur Google&nbsp;Map. Mes
amis peuvent la r&eacute;cup&eacute;rer puisque je partage <a href="https://drive.google.com/open?id=1zLrhYUnGmemQb1TIkI6zRwrjTdkwz3KZ&amp;usp=sharing">
mon Google Map</a>.</li>
</ol>
<p><strong>Paradoxe</strong> La technologie peut nous aider &agrave; nous
r&eacute;approprier le territoire, &agrave; sortir des sentiers battus, &agrave; mieux
conna&icirc;tre notre pays. Je ne cesse de m&rsquo;&eacute;merveiller des paysages que
nous d&eacute;couvrons quand nous roulons, alors que parfois nous sommes &agrave;
moins de trente kilom&egrave;tres de chez nous.</p>
<p><em>PS&nbsp;: J'ai publi&eacute; ce billet en mai 2018, bien avant de
commencer ma s&eacute;rie <a href="https://tcrouzet.com/borntobike/">Born
to Bike</a>. Je le mets &agrave; jour au fur et &agrave; mesure de mes
d&eacute;couvertes.</em></p>
</body></html>

<p class="date"><br/><a href="../2019/51218.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 21 mars 2019</p>


</article></body></html>