<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Janvier 2019</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Janvier 2019</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Mardi 1<sup>er</sup>, Weston</h3>
<p>J&rsquo;oscille entre enthousiasme &agrave; l&rsquo;id&eacute;e de partir en exploration &agrave;
v&eacute;lo et le d&eacute;sir de fuir la Floride. Apr&egrave;s cinq mois, je me demande
toujours ce que je fiche l&agrave;, d&rsquo;autant plus quand les enfants se
replient sur eux-m&ecirc;mes, refusent ce que l&rsquo;Am&eacute;rique leur offre. Mais
quelle Am&eacute;rique&nbsp;? La Floride n&rsquo;est pas l&rsquo;Am&eacute;rique, la plupart
des gens n&rsquo;y parlent m&ecirc;me pas anglais au quotidien.</p>
<div class="image"><img src="../images/50728_IMG_2771.jpg" alt="Promenade du soir" width="1600" height="1200"><div class="legend">Promenade du soir</div></div>
<h3>Mercredi 2, Weston</h3>
<p><a href="https://www.amazon.fr/force-du-sourire-Isabelle-Crouzet/dp/2709662655">
<em>La force du sourire</em></a> sort aujourd&rsquo;hui. Isa est si
tendue qu&rsquo;elle m&rsquo;a communiqu&eacute; son trac avant son premier interview
radio, sur RTL.</p>
<div class="image"><img src="../images/50728_P1080369.jpg" alt="Le bisou" width="1600" height="1200"><div class="legend">Le bisou</div></div>
<hr>
<p>Folie du v&eacute;lo. Je ne fais rien d&rsquo;autre que mettre des chiffres
dans des tableaux, avec cette deadline du 2 f&eacute;vrier, jour de d&eacute;part
de l&rsquo;<a href="https://www.eventbrite.com/e/huracan-300-2019-tickets-47689368184">HuRaCaN
2019</a>. Il me faut un v&eacute;lo op&eacute;rationnel au moins une dizaine de
jours avant, question de le prendre en main.</p>
<p>Ce matin, je vais dans une boutique &agrave; Fort Lauderdale o&ugrave;
j&rsquo;esp&egrave;re pouvoir commander un cadre. Je tombe sur un vendeur
sp&eacute;cialiste des roues qu&rsquo;il assemble lui-m&ecirc;me. Nous d&eacute;couvrons que
le cadre qui m&rsquo;int&eacute;resse est indisponible jusqu&rsquo;&agrave; l&rsquo;arriv&eacute;e du
nouveau mod&egrave;le en septembre prochain.</p>
<p>Je rentre la t&ecirc;te en vrac. Pour me changer les id&eacute;es, je m&rsquo;en
vais rouler. Il fait un temps limpide, 28, une l&eacute;g&egrave;re brise
sud-sud-est. Je baigne dans l&rsquo;ambre ti&egrave;de jusqu&rsquo;au coucher du
soleil avant de replonger dans mes chiffres.</p>
<div class="image"><img src="../images/50728_IMG_2787.jpg" alt="Couchant" width="1600" height="1200"><div class="legend">Couchant</div></div>
<div class="image"><img src="../images/50728_IMG_2812.jpg" alt="Couchant" width="1600" height="1199"><div class="legend">Couchant</div></div>
<h3>Vendredi 4, Weston</h3>
<p>Toujours dans mes chiffres, dans mes g&eacute;om&eacute;tries de v&eacute;lo, &agrave; en
perdre le sommeil. Puis je roule jusqu&rsquo;&agrave; la tomb&eacute;e de la nuit. Les
<em>levees</em> me lassent, besoin d&rsquo;autre chose, d&rsquo;autant que mes
&eacute;paules souffrent &agrave; force d&rsquo;encaisser les secousses du gravel. Me
faut rouler avec une fourche t&eacute;lescopique pour les reposer. Je
discute avec les futurs participants de l&rsquo;HuRaCan. Quelques-uns ont
d&eacute;cid&eacute; comme moi d&rsquo;effectuer le raid en quatre ou cinq jours.</p>
<div class="image"><img src="../images/50728_P1080379.jpg" alt="M&ecirc;me pas peur" width="1600" height="1200"><div class="legend">M&ecirc;me pas peur</div></div>
<div class="image"><img src="../images/50728_P1080392.jpg" alt="M&ecirc;me pas peur" width="1600" height="1200"><div class="legend">M&ecirc;me pas peur</div></div>
<div class="image"><img src="../images/50728_P1080398.jpg" alt="Soir" width="1600" height="1201"><div class="legend">Soir</div></div>
<div class="image"><img src="../images/50728_P1080404.jpg" alt="Soir" width="1600" height="1201"><div class="legend">Soir</div></div>
<div class="image"><img src="../images/50728_P1080409.jpg" alt="Soir" width="1600" height="1201"><div class="legend">Soir</div></div>
<h3>Samedi 5, Weston</h3>
<p>J&rsquo;attaque le nouveau Houellebecq. Impression que je l&rsquo;ai d&eacute;j&agrave;
lu, avec ce bug inh&eacute;rent &agrave; ses livres&nbsp;: son h&eacute;ros hyper
d&eacute;pressif a tout de m&ecirc;me la force de nous raconter sa vie, preuve
qu&rsquo;il la trouve somme toute int&eacute;ressante, et que donc sa d&eacute;prime
n&rsquo;est pas profonde. Quand mon p&egrave;re d&eacute;primait durant les derni&egrave;res
ann&eacute;es de sa vie, il n&rsquo;avait la force de rien.</p>
<hr>
<p>V&eacute;lo choisi. Reste &agrave; passer commande. Je me suis inscrit au
raid. Me faut d&eacute;cider du mat&eacute;riel &agrave; emporter. Le but&nbsp;:
v&eacute;lo+matos dans les 20&nbsp;kg.</p>
<div class="image"><img src="../images/50728_P1080432.jpg" alt="Soir" width="1600" height="1201"><div class="legend">Soir</div></div>
<h3>Dimanche 6, Weston</h3>
<div class="image"><img src="../images/50728_P1080470.jpg" alt="Matin" width="1600" height="1200"><div class="legend">Matin</div></div>
<h3>Mercredi 9, Weston</h3>
<p><a href="https://www.amazon.fr/force-du-sourire-Isabelle-Crouzet/dp/2709662655">
Le livre d&rsquo;Isa</a> est sorti, rien ne se passe. Apr&egrave;s un pic dans
le top mille Amazon, il d&eacute;gringole doucement vers les bas-fonds.
Mon copain Olivier Martinelli a sorti <a href="https://www.amazon.fr/gp/product/2221219341"><em>Mes nuits
apaches</em></a> chez Laffont, je suis aussi son classement&nbsp;:
lui, il n&rsquo;a m&ecirc;me pas quitt&eacute; les bas-fonds, que j&rsquo;ai envie d&rsquo;&eacute;crire
&laquo;&nbsp;baffons&nbsp;&raquo;. Publier des livres ne sert &agrave; rien. La
premi&egrave;re fois, on croit qu&rsquo;on entre dans la caste des auteurs, les
suivantes on prend des gifles.</p>
<hr>
<p>J&rsquo;ai toujours le nez dans mes tableaux bikepacking, poids/prix,
je m&rsquo;adonne &agrave; ce vertige, je ne fais rien d&rsquo;autre ou presque. J&rsquo;ai
command&eacute; un v&eacute;lo, car impossible de trouver un cadre seul. Je n&rsquo;ai
toujours pas vendu le VTT achet&eacute; pour accompagner les enfants dans
le parc VTT o&ugrave; ils ne vont pas de toute fa&ccedil;on.</p>
<p>La Floride me renvoie face &agrave; moi-m&ecirc;me. En m&rsquo;arrachant &agrave; ma
routine, j&rsquo;ai fait exploser le cadre de ma vie. Je cherche &agrave;
m&rsquo;attraper &agrave; toutes les branches pour ne pas me noyer. Si je
r&eacute;ussis &agrave; traverser le marigot, j&rsquo;en reviendrai peut-&ecirc;tre plus
fort.</p>
<hr>
<p>Nous sommes faits pour explorer (l&rsquo;univers, la sexualit&eacute;,
l&rsquo;imaginaire&hellip;). Peut-&ecirc;tre que plus rien ne va dans une soci&eacute;t&eacute;
quand la plupart des gens renoncent &agrave; explorer. Cette id&eacute;e me vient
alors que je lis successivement un article sur les Gilets Jaunes,
un autre sur une &eacute;quipe qui r&eacute;fl&eacute;chit &agrave; construire une sonde
interstellaire. Si nous &eacute;tions tous tourn&eacute;s vers l&rsquo;exploration, un
mouvement comme celui des Gilets Jaunes ne serait pas n&eacute;cessaire
parce que les difficult&eacute;s qui l&rsquo;appellent seraient derri&egrave;re nous.
Nous vivons dans une soci&eacute;t&eacute; priv&eacute;e de r&ecirc;ve. Je me bats pour
maintenir les miens &agrave; flot.</p>
<hr>
<p>Je me heurte &agrave; l&rsquo;alt&eacute;rit&eacute; culturelle d&rsquo;une mani&egrave;re inattendue.
Uniquement des Latinos me proposent d&rsquo;acheter mon VTT tout
suspendu. L&rsquo;un me donne rendez-vous avec un grand flou sur
l&rsquo;horaire. Je me retrouve &agrave; l&rsquo;attendre pendant une heure sur un
parking. Tout &ccedil;a pour qu&rsquo;il marchande &agrave; l&rsquo;aide de bobards
invraisemblables. Presque j&rsquo;aurais d&ucirc; lui donner mon v&eacute;lo. Je m&rsquo;en
vais furieux, d&eacute;prim&eacute;, avec le v&eacute;lo dans le coffre.</p>
<h3>Jeudi 10, Weston</h3>
<p>Je cherche des vid&eacute;os sur l&rsquo;HuRaCan. Je tombe sur une <a href="https://www.youtube.com/watch?v=WUgoNSq8Ybg">vid&eacute;o terrifiante</a>
tourn&eacute;e &agrave; bord d&rsquo;une Lamborghini Huracan. Du conducteur en short et
t-shirt dont on ne voit que les jambes grasses et les mains
boudin&eacute;es agripp&eacute;es au volant. Son passager ne le filme pas lui,
mais le compteur qui indique 300&nbsp;km/h. Alors deux cris, la
voiture d&eacute;vie, l&rsquo;image dispara&icirc;t. Apr&egrave;s un instant de nouvelles
images apparaissent. La Lamborghini a quitt&eacute; la route, d&eacute;fonc&eacute; la
barri&egrave;re de s&eacute;curit&eacute;, s&rsquo;est ab&icirc;m&eacute;e un peu plus loin. Je retiens le
cri du passager&nbsp;: dernier acte de conscience avant la mort. Un
de mes copains tr&egrave;s proches, apr&egrave;s s&rsquo;&ecirc;tre fait &eacute;craser par un Huber
sur un trottoir parisien, s&rsquo;est content&eacute; de crier &laquo; Putain&nbsp;! &raquo;
Il a eu moins de chance que le pilote de la Lamborghini, &eacute;ject&eacute; de
la voiture quand elle s&rsquo;est coup&eacute;e en deux.</p>
<h3>Vendredi 11, Weston</h3>
<p>J&rsquo;ai le don d&rsquo;entrer dans des tunnels, de ne plus avoir d&rsquo;autre
objectif que la lumi&egrave;re tout au bout. Quand j&rsquo;&eacute;cris un texte long,
quand je code, quand je bricole &agrave; la maison, quand je me lance dans
quelque chose de nouveau pour moi&nbsp;comme le bikepacking. Cette
qu&ecirc;te du rapport prix/poids pour une foule de gadgets me crache &agrave;
la figure le paradoxe de ma d&eacute;marche. Je veux fuir la ville, fuir
la foule, fuir les voitures, tout en ayant besoin de technologies
extr&ecirc;mes comme si je partais sur mars. Je suis irr&eacute;m&eacute;diablement
geek, m&ecirc;me &agrave; v&eacute;lo. Je suis mat&eacute;rialiste, le contraire d&rsquo;un
d&eacute;croissant. Je vis comme s&rsquo;il n&rsquo;y avait d&rsquo;espoir que dans la
course en avant. Je ne nie pas la crise &eacute;cologique, mais je je vois
pas d&rsquo;autre solution que technologique.</p>
<hr>
<p>Depuis une semaine, je n&rsquo;avais pas roul&eacute;, &agrave; cause de quelques
points de contracture. La reprise ne me voit pas mieux, avec une
douleur au genou gauche. &Eacute;trange, je n&rsquo;ai jamais de douleur quand
je fais du v&eacute;lo, &agrave; part celles imputables &agrave; la fatigue. J&rsquo;effectue
quelques requ&ecirc;tes sur le Net. &laquo; V&eacute;rifiez que vous n&rsquo;avez pas de
caries. &raquo; Pour s&ucirc;r j&rsquo;en ai une, que je tente d&rsquo;ignorer depuis trois
mois, me disant que je tiendrais bien jusqu&rsquo;&agrave; mon retour en France.
Mais non, je vais devoir consulter un dentiste am&eacute;ricain, pour
lequel comme par hasard notre assurance sant&eacute; internationale hors
de prix ne me prendra pas en charge.</p>
<hr>
<p>Le Latino de mercredi me recontacte. Il a rassembl&eacute; l&rsquo;argent
pour acheter mon VTT au prix que je demande. Cette fois, je suis
prudent. Je lui demande de me contacter 15 minutes avant qu&rsquo;il
n&rsquo;arrive au parking. Il me dit qu&rsquo;il devrait pouvoir y &ecirc;tre autour
de 19 heures. J&rsquo;ai d&eacute;branch&eacute; mon t&eacute;l&eacute;phone &agrave; 20&nbsp;h 30 sans plus
de nouvelle. C&rsquo;est tout de m&ecirc;me &eacute;trange ce comportement. Quelle en
est l&rsquo;utilit&eacute; sinon me faire perdre du temps&nbsp;? Il s&rsquo;agit
plut&ocirc;t d&rsquo;une autre fa&ccedil;on de vivre, avec une relation aux horaires
tr&egrave;s floue, ce qui me rend dingue.</p>
<h3>Samedi 12, Weston</h3>
<p>On dirait qu&rsquo;il a suffi que j&rsquo;accepte l&rsquo;id&eacute;e de consulter un
dentiste pour que la douleur se lib&egrave;re. Je ne sais m&ecirc;me plus si
j&rsquo;ai une ou deux caries, en haut ou en bas de la m&acirc;choire du c&ocirc;t&eacute;
des molaires gauches.</p>
<hr>
<p>La plupart des gar&ccedil;ons autour de nous d&eacute;raillent. Pas le moindre
r&ecirc;ve, pas la moindre envie &agrave; part de grands d&eacute;lires destructeurs,
aussit&ocirc;t film&eacute;s, aussit&ocirc;t diffus&eacute;s, pour renforcer chez d&rsquo;autres
les envies de n&rsquo;importe quoi. Je ne sais comment &Eacute;mile et Tim
traverseront cette phase. Le manque d&rsquo;envie est d&eacute;j&agrave; puissant chez
eux. Notre soci&eacute;t&eacute; ne se donne aucun futur. Il nous est bien
difficile d&rsquo;en donner un en tant que parents, quand nous-m&ecirc;mes
voyons trouble. Nous avons d&eacute;cid&eacute; de cette ann&eacute;e am&eacute;ricaine dans
l&rsquo;espoir d&rsquo;ouvrir une porte. &Eacute;mile et Tim lui tournent le dos.</p>
<h3>Dimanche 13, Weston</h3>
<p>Je n&rsquo;avais vendu qu&rsquo;un v&eacute;lo &agrave; ce jour. Annonce pass&eacute;e, vente
effectu&eacute;e. Je croyais que c&rsquo;&eacute;tait la norme. Je vis tout autre
chose. Si je n&rsquo;&eacute;tais pas &eacute;crivain, si j&rsquo;avais un travail
normalement r&eacute;mun&eacute;r&eacute;, la vente de ce v&eacute;lo m&rsquo;aurait demand&eacute; plus de
temps que pour le gagner.</p>
<p>Hier, j&rsquo;ai rencontr&eacute; un retrait&eacute; fran&ccedil;ais qui voulait l&rsquo;acheter.
Install&eacute; en Floride depuis 38&nbsp;ans, il est originaire de
Servian, un village non loin de chez moi dans le Midi. Alors nous
avons parl&eacute;. Lui&nbsp;: &laquo;&nbsp;C&rsquo;est affreux la Floride, sauf si tu
aimes l&rsquo;oc&eacute;an.&nbsp;&raquo; Ce kite surfeur de la premi&egrave;re heure
m&rsquo;explique qu&rsquo;&agrave; Key Biscayne il y a un spot squatt&eacute; par les
Fran&ccedil;ais d&egrave;s que le vent se l&egrave;ve. Il me promet de m&rsquo;appeler &agrave; la
prochaine bourrasque. Il me raconte comment il est tomb&eacute; amoureux
de la Floride aquatique. &laquo;&nbsp;J&rsquo;avais vingt ans, j&rsquo;&eacute;tais venu
assister &agrave; un festival de planche &agrave; voile &agrave; Fort Lauderdale. Pas
plut&ocirc;t descendu de l&rsquo;avion, je suis all&eacute; sur la plage. Je suis
tomb&eacute; sur trois nanas qui apprenaient &agrave; faire de la planche. Je
leur ai donn&eacute; quelques conseils, puis je leur ai dit que je devais
partir chercher un h&ocirc;tel. Elles m&rsquo;ont invit&eacute; dans leur minuscule
studio. J&rsquo;y suis rest&eacute; six mois. &raquo;</p>
<p>Il m&rsquo;explique qu&rsquo;il n&rsquo;est plus Fran&ccedil;ais, qu&rsquo;il s&rsquo;est mari&eacute; avec
une Colombienne, que ses enfants ne parlent m&ecirc;me pas fran&ccedil;ais. Il
rentre chez nous en mai et en repart fin septembre quand le temps
redevient respirable en Floride. &laquo;&nbsp;Ici l&rsquo;immigration est
positive, chez vous c&rsquo;est autre chose&hellip;&nbsp;&raquo; Soudain, la France
n&rsquo;est plus chez lui. Comme tous les Fran&ccedil;ais &eacute;migr&eacute;s, il a un
regard critique sur la France, une fa&ccedil;on de justifier son
expatriation. Au final, il ne sait pas s&rsquo;il va prendre mon
v&eacute;lo.</p>
<hr>
<p>Nous d&icirc;nons dans un restaurant japonais. Les plats qui nous
arrivent sont minuscules et hors de prix. C&rsquo;est la premi&egrave;re fois
que nous quittons un restaurant am&eacute;ricain avec la faim au ventre.
Nous sommes oblig&eacute;s d&rsquo;aller dans une pizzeria pour nous rassasier.
Voil&agrave; qui nous donne le sourire, nous en avions bien besoin. Nous
traversons une zone de turbulence depuis quelques jours, comme si
l&rsquo;ann&eacute;e partait sur de mauvaises bases.</p>
<h3>Lundi 14, Weston</h3>
<p>Visite chez le dentiste. J&rsquo;ai une carie sous plombage. Faut tout
d&eacute;foncer, d&eacute;vitaliser, poser une couronne pour la modique somme de
2400&nbsp;$. Je passe la journ&eacute;e &agrave; me demander si je rentre en
France me faire soigner. Mes copains dentistes me confirment que
c&rsquo;est urgent (alors que mon dentiste traitant ne daigne pas
r&eacute;pondre &agrave; mes messages).</p>
<h3>Mercredi 16, Weston</h3>
<p>Je relis <em>Mon p&egrave;re &eacute;tait un tueur</em>. Dix mois que je ne
l&rsquo;avais pas touch&eacute;. Je coupe quelques passages, lisse quelques
phrases. Je n&rsquo;ai jamais &eacute;crit un livre aussi limpide. Ce sera ma
contribution au &laquo; roman fran&ccedil;ais &raquo;.</p>
<h3>Jeudi 17, Weston</h3>
<p>Retour chez le dentiste. Nous avons d&eacute;cid&eacute; de payer, difficile
de faire autrement (j&rsquo;aurais d&ucirc; rester en France un mois et avec le
prix du billet je n&rsquo;aurais pas vraiment fait d&rsquo;&eacute;conomie, sachant
que nous avons interrompu notre mutuelle fran&ccedil;aise).</p>
<p>Nouvelle s&eacute;rie de radios. Inspection m&eacute;thodique de chacune de
mes dents. Je n&rsquo;ai jamais eu droit &agrave; un examen aussi minutieux ce
qui me fait comprendre que mon dentiste n&rsquo;est qu&rsquo;un bon &agrave; rien.
J&rsquo;ai toujours une autre zone douloureuse, &agrave; l&rsquo;oppos&eacute;e de la
premi&egrave;re. Nouvelle infection d&eacute;tect&eacute;e sous un autre plombage, sous
une dent d&eacute;vitalis&eacute;e. Verdict&nbsp;: le rebouchage des canaux a &eacute;t&eacute;
mal fait, il y a une poche qui de temps en temps s&rsquo;infecte.</p>
<p>Ce diagnostic corrobore mon ressenti&nbsp;: une douleur
fluctuante. Le dentiste m&rsquo;explique &eacute;galement que je dois effectuer
un vrai d&eacute;tartrage, car celui qu&rsquo;on me fait en France est factice.
Si je ne fais rien, ma gencive sera peu &agrave; peu repouss&eacute;e et mes
dents se d&eacute;chausseront. Tout y passe. &Agrave; la fin nous avons un devis
qui avoisine les 10&nbsp;000&nbsp;$. Bon, on va se calmer. Soignons
la premi&egrave;re carie.</p>
<h3>Vendredi 18, Weston</h3>
<p>Quand j&rsquo;arrive &agrave; la porte de la gated community, la barri&egrave;re ne
s&rsquo;ouvre pas devant la voiture devant moi. Je recule pour qu&rsquo;elle
puisse reculer et revenir devant le capteur d&rsquo;ouverture.
L&rsquo;automobiliste derri&egrave;re moi me klaxonne avec autorit&eacute;. &Ccedil;a ne lui
vient pas &agrave; l&rsquo;id&eacute;e qu&rsquo;elle aussi pourrait reculer alors que
personne ne la bloque. Elle reste immobile, m&rsquo;emp&ecirc;che de poursuivre
ma man&oelig;uvre. Elle attend que le pr&eacute;pos&eacute; &agrave; la barri&egrave;re r&egrave;gle le
probl&egrave;me. Il se passe en Floride tout le contraire de ce que
c&eacute;l&eacute;brait Tocqueville&nbsp;: l&rsquo;entraide. Les Floridiens payent des
services et ont oubli&eacute; de vivre ensemble. M&ecirc;me les petites
occasions de partager des moments se perdent.</p>
<hr>
<p>Finalement, je vends mon VTT tout suspendu au Fran&ccedil;ais rencontr&eacute;
dimanche. &Ccedil;a tombe bien, demain je r&eacute;cup&egrave;re mon hardtail de
randonn&eacute;e, un Salsa Timberjack. Je serai &agrave; J-14 du d&eacute;part de
l&rsquo;HuRaCan. Je risque &agrave; ne pas penser &agrave; autre chose d&rsquo;ici l&agrave;. Ou &agrave;
mes dents qui me co&ucirc;tent plus cher que mes v&eacute;los.</p>
<h3>Samedi 19, Weston</h3>
<p>Je me rends &agrave; Jupiter pour r&eacute;cup&eacute;rer le Timberjack. D&egrave;s la
sortie de l&rsquo;autoroute, j&rsquo;&eacute;prouve un sentiment de d&eacute;j&agrave; vu. La
Floride est certes r&eacute;p&eacute;titive, mais il y a quelque chose de
familier. Je finis par comprendre. En nous rendant &agrave; Cape Canaveral
fin d&eacute;cembre, nous sommes sortis au m&ecirc;me endroit parce Tim avait
faim. Le magasin de v&eacute;lo se trouve &agrave; cent m&egrave;tres du Starbucks o&ugrave;
nous avions atterri. Je suis toujours &eacute;tonn&eacute; par la force de
gravit&eacute; des lieux.</p>
<h3>Mardi 22, Weston</h3>
<p>L&rsquo;&eacute;criture est sortie de ma vie avec la Floride. M&ecirc;me mon
journal exige de moi une &eacute;nergie que je n&rsquo;ai plus. Le projet
HuRaCan accapare mes pens&eacute;es, avec une l&eacute;g&egrave;re angoisse &agrave; dix jours
du d&eacute;part&nbsp;: serais-je capable d&rsquo;encha&icirc;ner quatre journ&eacute;es &agrave;
150&nbsp;km&nbsp;? Hier, j&rsquo;ai effectu&eacute; ma seconde sortie avec le
Timberjack. Il m&rsquo;a perfor&eacute; les fesses alors que j&rsquo;utilisais ma
selle habituelle. Est-ce &agrave; cause d&rsquo;un &eacute;cart de quelques millim&egrave;tres
dans les r&eacute;glages ou parce que le v&eacute;lo est &eacute;quip&eacute; d&rsquo;un tube de
selle en aluminium&nbsp;? Le mal aux fesses est ma pire hantise (et
celle de tous les cyclistes). Mon paquetage est loin d&rsquo;&ecirc;tre
termin&eacute;. Me manquent encore pas mal de choses. Je ne sais m&ecirc;me pas
si je pourrais rouler en condition de course avant le d&eacute;part.</p>
<h3>Mercredi 23, Weston</h3>
<p>R&eacute;glages du Timberjack ajust&eacute;s. Je monte le tube de selle en
carbone de mon gravel et le mal aux fesses dispara&icirc;t.</p>
<h3>Jeudi 24, Weston</h3>
<p>J&rsquo;ai eu droit &agrave; mon op&eacute;ration dentaire intitul&eacute;e <em>root
canal</em>, autrement dit d&eacute;vitalisation. On m&rsquo;a d&eacute;j&agrave; d&eacute;vitalis&eacute;
des dents en France, mais l&agrave; j&rsquo;ai eu droit &agrave; du grand art, avec
radiographie toutes les trois minutes. Le tout sans r&eacute;el contact
avec la toubib et son assistant. J&rsquo;aurais &eacute;t&eacute; sous anesth&eacute;sie
g&eacute;n&eacute;rale ils ne me m&rsquo;aurait pas moins parl&eacute;. Un professionnalisme
glacial. &Agrave; la fin, je suis sorti avec mon ordonnance de
<em>painkillers</em>, mais je n&rsquo;ai jamais pris le moindre
<em>painkiller</em> apr&egrave;s une intervention dentaire. Au moins, ils
ne m&rsquo;ont pas administr&eacute; d&rsquo;antibiotique.</p>
<hr>
<p>La nuit, je lis la <a href="https://www.amazon.fr/Legacy-Fleet-Complete-Trilogy-English-ebook/dp/B01LZ332FO/">
<em>Legacy Fleet Trilogy</em></a>, va savoir pourquoi, de la SF
militaire sans grand int&eacute;r&ecirc;t, mais comme certains mauvais films
certains mauvais livres me d&eacute;tendent. Je suis si loin de
litt&eacute;rature que je suis bien capable de lire n&rsquo;importe quoi. Dans
ce roman, situ&eacute; en 2650, il est encore question de paperasse et pas
la moindre intelligence artificielle pour piloter les X-Wings
suicides. Ce texte aurait pu &ecirc;tre &eacute;crit en 1950. Je ne l&rsquo;ai pas
peut-&ecirc;tre pas jet&eacute; &agrave; cause de son c&ocirc;t&eacute; r&eacute;tro.</p>
<hr>
<p>Je prends conscience que je n&rsquo;ai pas quitt&eacute; Weston depuis un
mois, sinon pour r&eacute;cup&eacute;rer le Timberjack. Comme si nous avions
renonc&eacute; &agrave; la Floride, y menions une vie de prisonniers. Je n&rsquo;ai
m&ecirc;me pas pris de photo, ou presque pas.</p>
<h3>Samedi 26, Weston</h3>
<p><a href="http://www.fuirestunepulsion.net/spip.php?article4269#.XEyJ5M9KgWo">
Dans son journal</a>, Guillaume Vissac dit ne plus savoir o&ugrave; il en
est. Il se demande &laquo; Est-ce que je vais vivre plut&ocirc;t
qu&rsquo;&eacute;crire&nbsp;? &raquo; en faisant r&eacute;f&eacute;rence &agrave; ma d&eacute;claration &laquo; Je vis
pour &eacute;crire &raquo; ou plut&ocirc;t &laquo; Je me sens vivre en &eacute;crivant &raquo;. En ce
moment, je n&rsquo;&eacute;cris pas. Je me sens vivre en p&eacute;dalant. Encore que la
Floride du Sud me procure peu de sensations et il a fallu que je
m&rsquo;engage dans un raid pour tenter de raviver la flamme (dans une
semaine j&rsquo;y serai jusqu&rsquo;au cou).</p>
<p>Je vis pour &eacute;prouver. Peut-&ecirc;tre que je n&rsquo;&eacute;prouve pas assez en ce
moment. Je me sens comme anesth&eacute;si&eacute;. Il y a donc en moi quelque
chose d&rsquo;ant&eacute;rieur &agrave; l&rsquo;&eacute;criture, quelque chose qui doit la
d&eacute;clencher. Il me faut vivre pour apr&egrave;s &eacute;crire et alors me sentir
vivre davantage. Un bootstraping. Le boot commence avec une envie,
un d&eacute;sir, un r&ecirc;ve&hellip; L&rsquo;&eacute;criture n&rsquo;est que le catalyseur de la
r&eacute;action. Comme tout catalyseur, elle pourrait se retire de la
r&eacute;action &agrave; la fin du processus, les mots pourraient &ecirc;tre jet&eacute;s
(publier, c&rsquo;est un peu jeter).</p>
<hr>
<p>Petit tchat avec Guillaume. La conscience d&rsquo;&ecirc;tre contemporains,
de r&eacute;agir aux m&ecirc;mes vagues qui traversent notre &eacute;poque. Nous lire,
surtout nos carnets, nous fait coexister, cohabiter, partager le
m&ecirc;me espace, presque la m&ecirc;me chambre. &laquo;&nbsp;Je ne suis pas s&ucirc;r
qu&rsquo;on se supporterait&nbsp;&raquo;, me dit Guillaume.</p>
<h3>Dimanche 27, Weston</h3>
<p>Il pleut, il pleut, il pleut. Tu parles d&rsquo;une saison s&egrave;che. Je
sens que je vais patauger durant mon raid le week-end prochain.</p>
<hr>
<p>Je lis <a href="https://reset.fing.org/tribune-reinventer-le-numerique.htm">la
d&eacute;claration RESET</a> pour un num&eacute;rique plus humain. Un texte bien
fran&ccedil;ais, avec e belles intentions affich&eacute;es, sans rien de concret
derri&egrave;re. Si Tim Berners-Lee avait donn&eacute; dans les intentions de
principe, nous n&rsquo;aurions pas le Web, mais des plans quinquennaux
style Union sovi&eacute;tique. J&rsquo;ai tout de m&ecirc;me sign&eacute; la d&eacute;claration,
parce que je n&rsquo;y vois rien de ridicule, except&eacute; la r&eacute;f&eacute;rence &agrave; la
machine de Turing, machine invoqu&eacute;e pour c&eacute;l&eacute;brer le g&eacute;nie
europ&eacute;en. D&eacute;j&agrave;, c&rsquo;est oblier qu&rsquo;<a href="https://fr.wikipedia.org/wiki/Th%C3%A8se_de_Church">Alonzo
Church</a> a abouti aux m&ecirc;mes conclusions que Turing en m&ecirc;me temps
que lui, et que cette machine de Turing a eu bien moins d&rsquo;influence
sur l&rsquo;histoire du num&eacute;rique que des math&eacute;matiques. Cette
d&eacute;claration RESET d&eacute;montre que ses r&eacute;dacteurs n&rsquo;y connaissent pas
grand-chose au num&eacute;rique.</p>
<h3>Lundi 28, Weston</h3>
<p>Notre journ&eacute;e la plus froide. Je pars avec le Timberjack charg&eacute;
en mode raid, et peu &agrave; peu la temp&eacute;rature tombe en dessous de 12
avec un vent glacial sous un ciel gris. Je rentre frigorifi&eacute;.</p>
<h3>Mardi 29, Weston</h3>
<p>Dans notre placard, mes yeux s&rsquo;arr&ecirc;tent sur une bo&icirc;te de
conserve avec la mention &laquo;&nbsp;Kidney Beans&nbsp;&raquo;. J&rsquo;&eacute;prouve un
sentiment de d&eacute;go&ucirc;t et de surprise &agrave; l&rsquo;id&eacute;e que des haricots
pourraient &ecirc;tre produits par des reins. Puis je me dis qu&rsquo;en effet
les haricots rouges ou blancs ressemblent &agrave; des reins. Je pense
alors &agrave; l&rsquo;universalit&eacute; des formes, &agrave; l'impossibilit&eacute; de
l'abstraction.</p>
<hr>
<p>J&rsquo;ai &eacute;t&eacute; <a href="https://www.la-croix.com/Culture/Thierry-Crouzet-droit-deconnexion-2019-01-29-1200998786">
interview&eacute; par <em>La Croix</em></a>. Ils ont illustr&eacute; leur article
avec une photo prise en 2004 lors de mon mariage. C&rsquo;est assez
morbide, je trouve.</p>
<h3>Jeudi 31, Weston</h3>
<p><a href="https://tcrouzet.com/2019/01/31/pret-pour-le-bikepacking/">Aussi
pr&ecirc;t que possible pour l&rsquo;HuRaCan.</a> Demain, je remonte vers la
Floride centrale pour le grand d&eacute;part donn&eacute; samedi. J&rsquo;ai des
douleurs dans les cervicales. Un genou r&eacute;tif. Je dois oublier tout
&ccedil;a.</p>
<div class="image"><img src="../images/50728_P1080524.jpg" alt="Timberjack" width="1600" height="1200"><div class="legend">Timberjack</div></div>
</body></html>

<p class="date"><br/><a href="../2021/57547.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 1<sup>er</sup> février 2019</p>


</article></body></html>