<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Éloge du GPS</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Éloge du GPS</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>S&rsquo;il y a des cyclistes vintage, je suis du genre geek. J&rsquo;aime
mon GPS, je pense m&ecirc;me qu&rsquo;il contribue grandement &agrave; la r&eacute;volution
du v&eacute;lo d&rsquo;aventure.<!--more--></p>
<p>J&rsquo;aime aussi les cartes papier, j&rsquo;aime les d&eacute;rouler devant moi,
plonger en elles, voyager en imaginaire avec elles, attir&eacute; par
leurs couleurs pastel, mais j&rsquo;ai renonc&eacute; &agrave; les utiliser, que ce
soit lors de la pr&eacute;paration de mes sorties ou durant les sorties
elles-m&ecirc;mes.</p>
<p>Au-del&agrave; de leur volume, de leur poids, de leur fragilit&eacute;, de
leur co&ucirc;t, de leur obsolescence m&eacute;canique, j&rsquo;ai d&eacute;couvert que la
m&eacute;taphore de la carte comme territoire avait v&eacute;cu. Plus je roule,
mieux je me glisse dans les interstices de la carte, dans les
&eacute;tendues uniform&eacute;ment color&eacute;es o&ugrave; elle ne montre rien et o&ugrave;
pourtant nous pouvons nous aventurer avec nos v&eacute;los de plus en plus
performants et polyvalents.</p>
<p>La carte papier, mais aussi &eacute;lectronique, ne peut pas &ecirc;tre
exhaustive, elle ne peut pas &ecirc;tre le territoire. M&ecirc;me les images
satellites n'y r&eacute;ussissent pas (ou pas encore). Par le pass&eacute;, nous
nous heurtions &agrave; cette &eacute;vidence. Autour de chez nous, nous
connaissions les sentes non cartographi&eacute;es, mais notre ignorance
grandissait au fil de notre &eacute;loignement.</p>
<p>Nous en avons fini de dette frustration. Avec mon GPS, je suis
partout chez moi. O&ugrave; un cycliste est pass&eacute; en laissant une trace
flotter dans le cloud, je peux y repasser avec mon v&eacute;lo. Je ne suis
plus prisonnier des routes cartographi&eacute;es et des itin&eacute;raires
convenus, je ne suis plus un routier, mais un explorateur.</p>
<p>Le v&eacute;lo de route a connu son heure de gloire en m&ecirc;me temps que
les cartes Michelin. Les deux se confondent. Quand la carte est
d&eacute;pass&eacute;e, le v&eacute;lo de route n&rsquo;est plus qu&rsquo;une pratique de
nostalgiques, encore &agrave; aduler les exploits de champions qui
eux-m&ecirc;mes perp&eacute;tuent un rituel par habitude.</p>
<p>Pourquoi la <a href="https://fr.wikipedia.org/wiki/Strade_Bianche">Strade Bianche</a>
s&rsquo;est-elle impos&eacute;e en quelques ann&eacute;es comme une classique
majeure&nbsp;? Parce qu&rsquo;elle quitte la route, ne la reprend que
pour rejoindre la terre des collines de Toscane. Cette course ne
fait que pr&eacute;figurer celles de l&rsquo;avenir, des courses qui
ressembleront &agrave; celles <a href="https://www.ebooksgratuits.com/ebooks.php?auteur=Londres_Albert">dont
nous parle Albert Londres</a> dans son style qui &eacute;tait jubilatoire
parce que les courses l&rsquo;&eacute;taient aussi.</p>
<p>La carte ne voit pas le chemin qui s&rsquo;ouvre en hiver quand la
v&eacute;g&eacute;tation est moins dense, elle ne voit pas le lit de rivi&egrave;re que
l&rsquo;on peut d&eacute;valer en &eacute;t&eacute;, elle ne voit pas le single que les
copains ouvrent pour s&rsquo;amuser, suivant la sente des sangliers. La
carte est indiff&eacute;rente &agrave; ma pratique, elle ignore qu&rsquo;en gravel je
peux sortir de la route, qu&rsquo;en VTT je peux passer partout ou
presque, que je peux porter mon v&eacute;lo, traverser ainsi des torrents
ou escalader des montagnes. La carte, c&rsquo;est le contraire de
l&rsquo;aventure.</p>
<p>Par opposition, le GPS ne nous limite pas. Il autorise des
circonvolutions interdites sur la carte, transformant chacun de
nous en explorateur. Nous ne cartographions pas. Nous empruntons
des traces pour en d&eacute;montrer la possibilit&eacute;. Nous sautons du
macadam &agrave; la terre, de l&rsquo;herbe &agrave; la caillasse. Nous retournons le
territoire pour en d&eacute;couvrir les parcelles encore secr&egrave;tes.</p>
<div class="image"><img src="../images/51225_vtttrack.jpg" alt="Superposition des traces sur VTTracks" width="1600" height="990"><div class="legend">Superposition des traces sur VTTracks</div></div>
<p>Autant les routes sont num&eacute;rot&eacute;es, mesur&eacute;es, donc en quantit&eacute;
limit&eacute;e, autant les traces sont infinies, in&eacute;puisables. Elles se
superposent, s'empilent, se croisent et se tressent. Il suffit de
jouer avec un site comme <a href="http://www.vttrack.fr/">VTTrack</a> pour s'en convaincre. On zoome
et &ccedil;a foisonne, &ccedil;a pullule, &ccedil;a invite &agrave; rouler, &agrave; ajouter sa marque
dans ce paysage imaginaire.</p>
<p>La trace est une cr&eacute;ation collective. Dessiner la sienne
implique de superposer celles des autres, de se fier &agrave; elles plut&ocirc;t
que seulement aux cartes ou aux images satellites. La plupart des
sites de tracer n'ont pas pris en compte cette possibilit&eacute;. Ils
n'ont pas encore adapt&eacute; la logique Photoshop au cyclisme. <a href="https://tcrouzet.com/2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/">
Voil&agrave; pourquoi j'en suis r&eacute;duit &agrave; utiliser Google Map.</a></p>
<div class="image"><img src="../images/51225_supergoogle.jpg" alt="Superposition sur Google Map" width="1707" height="1084"><div class="legend">Superposition sur Google Map</div></div>
<p>En ce moment, je trace un voyage VTT entre M&eacute;diterran&eacute;e et
Atlantique en tentant de minimiser les routes. Pour cela, j'ai
superpos&eacute; toutes les traces trouv&eacute;es qui chevauchent mon p&eacute;riple.
Elles dessinent une nu&eacute;e bleue sur la carte. Alors je les connecte,
je les pirate, je les d&eacute;coupe, le les retourne, et peu &agrave; peu,
profitant de l'exp&eacute;rience de centaines de cyclistes, je pose les
grandes lignes d'une aventure.</p>
<div class="image"><img src="../images/51225_medatl.jpg" alt="M&eacute;diterran&eacute;e - Atlantique" width="1885" height="872"><div class="legend">M&eacute;diterran&eacute;e - Atlantique</div></div>
<p>Les organisateurs de courses ou de raids n&rsquo;ont plus &agrave; fl&eacute;cher
les itin&eacute;raires, ils n&rsquo;ont plus &agrave; salir les arbres &agrave; coups de
pinceau, ou le sol &agrave; jets de chaux vive. Le fl&eacute;chage va avec la
carte. Il ordonne de tourner &agrave; droite et gauche. La trace, elle,
n&rsquo;est qu&rsquo;une possibilit&eacute;, qu&rsquo;une proposition, qui ne vaut que pour
nous.</p>
<p>Les courses traditionnelles nous enferment entre des barri&egrave;res,
elles brident notre imagination, nous disent quand il faut boire,
nous ravitailler, elle nous transforme en bestiaux en marche vers
l&rsquo;abattoir. La course pro exag&egrave;re ce d&eacute;fil&eacute; macabre. Nous devons
d&eacute;passer la carte et le territoire pour aller vers la trace et le
territoire.</p>
<p>Arm&eacute;e de mes fichiers GPX, je peux partir quand je veux, avec
qui je veux. Je n&rsquo;ai plus besoin de m'inscrire, de prendre un
dossard, d&rsquo;attendre le coup de siffler, de me frotter aux autres
pour m&rsquo;ouvrir un chemin. Je suis seul, sans balise, except&eacute;e la
ligne sombre sur mon &eacute;cran que rien ne m&rsquo;interdit de quitter si une
ouverture se pr&eacute;sente. Je pourrais regagner la trace avec aisance,
sauter sur une autre, changer de projet. Le GPS me lib&egrave;re, il me
rassure aussi, m&rsquo;offrant la garantie de ne pas me perdre. Pour
profiter de sa puissance, je dois disposer d&rsquo;un v&eacute;lo aussi
versatile que lui, aussi indiff&eacute;rent que lui aux restrictions
propres &agrave; la carte.</p>
<p>Le GPS autorise le bikepacking hors des routes, hors des chemins
balis&eacute;s, hors de la carte. Il ouvre aux gravel et aux VTT des
perspectives <a href="https://tcrouzet.com/2019/04/01/une-breve-histoire-du-bikepacking/">
dont personne ne r&ecirc;vait il y a quelques ann&eacute;es</a>. En m&ecirc;me temps,
il nous pousse &agrave; collaborer, &agrave; partager nos traces, &agrave; les discuter,
&agrave; les enrichir de points d&rsquo;int&eacute;r&ecirc;t. Nos traces deviennent les
sc&eacute;narios de nos aventures &agrave; v&eacute;lo. Nos GPS, nos ma&icirc;tres de jeu.</p>
<p>Comme dans toute partie de jeu de r&ocirc;le, le sc&eacute;nario a beau &ecirc;tre
l&eacute;ch&eacute;, rien ne se passe jamais comme pr&eacute;vu. Disposer d'une trace
GPS, c'est tout sauf avoir une sortie sans surprise, d&eacute;j&agrave; parce que
le GPS nous am&egrave;ne souvent l&agrave; o&ugrave; la carte n'est plus, l&agrave; o&ugrave; s'ouvre
le vide, non pas parce que la carte n'est pas assez d&eacute;finie, mais
parce qu'aucune carte ne peut rendre l'indicible du terrain.</p>
<p>La trace a enfin une autre vertu&nbsp;: elle m'&eacute;vite de me
laisser attirer par la gravitation des routes, de leurs panneaux,
de leurs axes trop &eacute;vidents. La trace, bien que fig&eacute;e, garantit
paradoxalement ma libert&eacute;, elle me tient dans la nature, loin des
voitures. Sans trace, on finit vite par se retrouver nez &agrave; nez avec
elles.</p>
</body></html>

<p class="date"><br/><a href="../2019/51241.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 29 mars 2019</p>


</article></body></html>