<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Une brève histoire du bikepacking</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Une brève histoire du bikepacking</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/51241_IMG_3663.jpg" alt="" width="1600" height="1200"></div>
<p>Depuis quand existe le bikepacking&nbsp;? Je suis si heureux de
m&rsquo;&ecirc;tre converti que je me demande pourquoi j&rsquo;ai tant tard&eacute;&nbsp;?
Je ne connaissais m&ecirc;me pas le mot il y a quelques mois.
<!--more--></p>
<p>Dans son acceptation actuelle, le mot bikepacking, utilis&eacute; pour
d&eacute;signer la randonn&eacute;e &agrave; v&eacute;lo ultra l&eacute;g&egrave;re, parfois appel&eacute;e BUL en
fran&ccedil;ais (Bivouac Ultra L&eacute;ger ou Bike Bivouac Ultra L&eacute;ger), a &eacute;t&eacute;
popularis&eacute; par le site <a href="http://www.bikepacking.net/">Bikepacking.net</a> lors de sa
cr&eacute;ation en 2008. Sur ce site, <a href="http://www.bikepacking.net/about/">dans un commentaire
moqueur</a>, on peut lire &laquo;&nbsp;Nous autres, membres d&rsquo;<a href="https://www.adventurecycling.org/">Adventure Cycling
Association</a>, utilisons ce mot depuis les premi&egrave;res <a href="https://en.wikipedia.org/wiki/Bikecentennial">Bikecentennial</a>
(&hellip;) Son usage remonte au moins &agrave; mai 1973, quand l&rsquo;article du
cofondateur de la Bikecentennial, Dan Burden, est publi&eacute; dans
<em>National Geographic</em>. &raquo;</p>
<div class="image"><img src="../images/51241_bkphis_03.jpg" alt="National Geographic, mai 1973, photo simplicityvintagecycles.com" width="1024" height="683"><div class="legend">National Geographic, mai 1973, photo simplicityvintagecycles.com</div></div>
<p>Dans cet article, <em>Bickepacking Across Alaska and
Canada</em>, <a href="https://simplicityvintagecycles.com/2012/10/01/cycling-in-print-iv/">
Dan raconte son voyage, celui de sa femme Lys, et de leurs amis
Greg et June Siple, entre Anchorage, Alaska, et Missoula,
Montana.</a> Nos VTT, FatBike ou autres gravel n&rsquo;ont pas encore &eacute;t&eacute;
invent&eacute;s. Dan utilise le mot bikepacking comme synonyme d&rsquo;un
cyclotourisme (<em>touring</em> en anglais) qui s&rsquo;aventure hors
route, malgr&eacute; plus de 20&nbsp;kg de matos. Dan &eacute;crit&nbsp;:
&laquo;&nbsp;Nous sentions que le paysage nous appartenait, comme il
appartenait aux premiers trappeurs et alpinistes. &raquo;</p>
<div class="image"><img src="../images/51241_bkphis_04.jpg" alt="Lys et Dan Burden, Greg et June Siple " width="764" height="624"><div class="legend">Lys et Dan Burden, Greg et June Siple </div></div>
<p>Preuve de la popularit&eacute; du mot bikepacking dans la communaut&eacute;
des cyclotouristes am&eacute;ricains, William Sanders publie
<em>Backcountry Bikepacking</em> en 1980, o&ugrave; il explique l&rsquo;art de
parcourir de longues distances &agrave; v&eacute;lo.</p>
<p>Avant d&rsquo;aller plus loin dans l&rsquo;historique, il faut s&rsquo;entendre
sur une d&eacute;finition du bikepacking&nbsp;? <a href="http://www.bikepacking.net/about/">Bikepacking.net</a> propose une
r&eacute;ponse courte&nbsp;: &laquo; c&rsquo;est du backpaking &agrave; v&eacute;lo &raquo;, le v&eacute;lo
rempla&ccedil;ant le dos du randonneur, et une r&eacute;ponse plus longue&nbsp;:
&laquo;&nbsp;Une sortie avec au moins une nuit. &Ccedil;a peut aller d&rsquo;un raid
sur des singles avec un &eacute;quipement ultral&eacute;ger &agrave; un long p&eacute;riple
hors des routes asphalt&eacute;es, les v&eacute;los super &eacute;quip&eacute;s, par exemple
lors de la <a href="https://en.wikipedia.org/wiki/Great_Divide_Mountain_Bike_Route">Great
Divide Mountain Bike Route</a> (ouverte en 1997 par l&rsquo;Adventure
Cycling Association). &raquo;</p>
<p>La premi&egrave;re d&eacute;finition est trop courte pour diff&eacute;rencier
bikepacking et cyclotourisme, la seconde, plus pr&eacute;cise, ce serait
du cyclotourisme hors route, indiff&eacute;remment de l&rsquo;&eacute;quipement.</p>
<p>Sur le populaire site <a href="http://www.bikepacking.com/bikepacking-101/">Bikepacking.com</a>
ouvert en 2012, on peut lire&nbsp;: &laquo;&nbsp;Le bikepacking est la
synth&egrave;se du VTT et du camping minimaliste. Il allie les randonn&eacute;es
de plusieurs jours dans la nature et le plaisir de piloter un VTT.
C'est explorer des endroits peu parcourus, &agrave; la fois proches et
lointains, via des singles, des chemins, des routes abandonn&eacute;es, en
transportant seulement le n&eacute;cessaire. &raquo;</p>
<p>Qu&rsquo;est-ce qui se passe &agrave; pied&nbsp;? Avec son lourd sac &agrave; dos,
le routard ou le globe-trotter peut se contenter d&rsquo;aller de ville
en ville, prenant le train, l&rsquo;avion, faisant du stop. Par
opposition, le randonneur part dans la nature, il marche, il
escalade, il couche dehors, il &eacute;vite les routes. Le cyclotouriste
serait alors la version &agrave; v&eacute;lo du routard tandis que bikepacker
serait la version &agrave; v&eacute;lo du randonneur.</p>
<p><a href="https://tomsbiketrip.com/whats-really-the-difference-between-bikepacking-cycle-touring/">
Tom Allen propose une belle distinction</a>&nbsp;: les
cyclotouristes veulent voyager, les bikepackers veulent faire du
v&eacute;lo. J'aime cette nuance. Certains seraient voyageurs (avant
tout), d'autres cyclistes (avant tout). Je pense que nous penchons
d'un c&ocirc;t&eacute; ou d'un autre, tout en &eacute;tant un peu des deux. Pour ma
part, je suis un cycliste qui veut s'&eacute;clater avec son v&eacute;lo, loin
des voitures, d&eacute;couvrir de nouveaux terrains de jeu. <a href="https://tcrouzet.com/2019/04/22/bikepacking-optimisation-electrique/">
Le voyage est une part importante du bikepacking, mais le
bikepacking ne se r&eacute;duit pas &agrave; lui.</a></p>
<p>Je doute qu'une d&eacute;finition soit consensuelle. J&rsquo;ai tendance &agrave;
penser que le cyclotouriste reste plus lourdement &eacute;quip&eacute; que le
bikepacker qui fonce sur route lors d&rsquo;une <a href="https://www.transcontinental.cc/">Transcontinental Race</a>
(l&eacute;g&egrave;ret&eacute; indispensable pour la vitesse) ou emprunte les chemins
techniques d&rsquo;une <a href="http://www.frenchdivide.com/">French
Divide</a> (l&eacute;g&egrave;ret&eacute; indispensable pour franchir les obstacles). On
peut donc &ecirc;tre bikepacker sur tous les terrains, avec tous les
v&eacute;los. C'est la l&eacute;g&egrave;ret&eacute; du mat&eacute;riel de bikepacking qui ferait les
bikepackers.</p>
<p>Le bikepacker renonce aux sacoches qui symbolisent de
cyclotourisme. Il roule souvent avec un sac de cadre, un attribut
assez caract&eacute;ristique, car il positionne la charge au centre de
gravit&eacute; du v&eacute;lo pour en maintenir l'agilit&eacute;. Quand appara&icirc;t le
premier sac de cadre&nbsp;?</p>
<div class="image"><img src="../images/51241_bkphis_05.jpg" alt="Un bikepacker australien en 1895" width="800" height="983"><div class="legend">Un bikepacker australien en 1895</div></div>
<p>Pour commencer, le cyclotourisme est aussi vieux que le v&eacute;lo,
m&ecirc;me ant&eacute;rieur. &Agrave; l'origine, <a href="http://velotextes.fr/spip.php?article4">le cycliste est aussi
appel&eacute; cavalier</a>. Sur sa monture, il accroche des sacoches comme
sur son cheval, et comme &agrave; cheval il n'a pas peur de voyager. En
1884, le journaliste anglais <a href="https://fr.wikipedia.org/wiki/Thomas_Stevens">Thomas Stevens</a>
s'&eacute;lance de Californie pour un tour du monde avec un v&eacute;locip&egrave;de.
D&egrave;s 1890, les voyageurs &agrave; v&eacute;lo se d&eacute;finissent comme cyclotouristes.
Quand on regarde les photos d'archive, on d&eacute;couvre qu'ils &eacute;taient
tous bikepakers, <a href="http://cyclocult.tumblr.com/post/81691527040/returned-from-mt-ragged-rush-1000-miles-trip-in">
tel, en 1895, cet Australien avec sac de cadre et sac &agrave; dos</a> ou,
en 1896, le journaliste <a href="https://fr.wikipedia.org/wiki/Maurice_Martin_(journaliste)">Maurice
Martin</a>, un des fondateurs en 1891 de la course Bordeaux-Paris,
qui part en enqu&ecirc;te avec son v&eacute;lo, dot&eacute; d'un magnifique sac de
cadre en cuir. Cette ann&eacute;e-l&agrave;, des <a href="https://fr.wikipedia.org/wiki/Infanterie_cycliste">unit&eacute;s
d&rsquo;infanterie &agrave; v&eacute;lo</a> sont cr&eacute;&eacute;es. <a href="https://www.upworthy.com/the-black-soldiers-who-biked-2000-miles-over-the-mountains-and-out-of-american-history">
Les hommes du 25e r&eacute;giment d'infanterie de l'arm&eacute;e de terre des
&Eacute;tats-Unis</a> disposent aussi de sac de cadre. L'ann&eacute;e suivante,
&eacute;galement &eacute;quip&eacute;, <a href="https://historicalcycleclub.com.au/news/2018/2/18/arthur-richardson">
Arthur Richardson se lance dans un tour d&rsquo;Australie</a>. Un peu
plus tard, en 1911, <a href="https://fr.wikipedia.org/wiki/Francis_Birtles">Francis Birtles</a>
p&eacute;dale avec un sac de cadre lors d&rsquo;un p&eacute;riple de Perth &agrave; Sydney.
Pourtant, autant que je me souvienne, chaque fois que j&rsquo;ai crois&eacute;
des cyclotouristes ils ne ressemblaient pas aux bikepackers des
origines, <a href="https://veloaficionado.com/blog/australias-bicycle-riding-shearers-of-the-early-twentieth-century">
encore moins aux bergers australiens</a>.</p>
<div class="image"><img src="../images/51241_25thregiment_bicycles.jpg" alt="Hommes du 25e r&eacute;giment d'infanterie, 1896" width="600" height="410"><div class="legend">Hommes du 25e r&eacute;giment d'infanterie, 1896</div></div>
<div class="image"><img src="../images/51241_mauricemartin1896-50559.jpg" alt="Maurice Martin en 1896" width="700" height="803"><div class="legend">Maurice Martin en 1896</div></div>
<div class="image"><img src="../images/51241_richardon.jpg" alt="Arthur Richardson, lors de son tour d'Australie en 1897" width="861" height="573"><div class="legend">Arthur Richardson, lors de son tour d'Australie en 1897</div></div>
<p>Au tournant du XX<sup>e</sup> si&egrave;cle, apparaissent les premiers
porte-bagages et les sacoches lat&eacute;rales, quand les cyclotouristes
se transforment en campeurs, cherchent l'autonomie, alors que leur
mat&eacute;riel est trop volumineux pour les configurations bikepacking de
l'&eacute;poque (la sacoche comme m&eacute;taphore de la valise). Pendant pr&egrave;s
d'un si&egrave;cle, cette configuration ne sera pas remise en cause
jusqu'&agrave; ce qu'en 1986 survienne un &eacute;v&egrave;nement charni&egrave;re dans
l'histoire du cyclisme&nbsp;: <a href="https://www.bicycling.com/rides/a20050866/a-history-of-alaskas-iditasport-bike-race/">
aux &Eacute;tats-Unis, les ventes de VTT surpassent celles de v&eacute;los de
route.</a> En 1987, pour stimuler les v&eacute;t&eacute;tistes d&rsquo;Anchorage, Joe
Redington les invite &agrave; effectuer un aller-retour sur l&rsquo;<a href="https://fr.wikipedia.org/wiki/Iditarod_Trail_Sled_Dog_Race">Iditarod</a>,
une course de 100&nbsp;miles jusque l&agrave; r&eacute;serv&eacute;e aux chiens de
tra&icirc;neaux. Elle devient l&rsquo;<a href="https://iditasportalaska.com/">Iditabike</a>. Pour mieux rouler
sur la neige, les v&eacute;t&eacute;tistes alaskiens juxtaposent deux jantes,
puis en 1994, Simon Rakower commence &agrave; fabriquer des jantes de
44&nbsp;mm, permettant de chausser des pneus plus larges. En 1999,
toujours en Alaska, Mark Groneweld et John Evingson fabriquent les
premiers fat tires, avec des pneus de 3 &agrave; 3,5&nbsp;pouces. Lors des
l&rsquo;Iditabike et de ses variantes, comme l&rsquo;<a href="http://www.iditarodtrailinvitational.com/">Alaska Ultra-Sport</a>
de 350&nbsp;miles, certains concurrents cousent des sacs de cadre,
notamment le fameux <a href="https://en.wikipedia.org/wiki/John_Stamstad">John Stamstad</a>, le
premier v&eacute;t&eacute;tiste &agrave; se lancer dans les ultramathons.</p>
<p>Pourquoi fabriquer des sacs de cadre &agrave; ce moment pr&eacute;cis&nbsp;?
Tout simplement parce que <a href="https://www.randonner-leger.org/wiki/doku.php?id=histoire_de_l_equipement_leger">
les &eacute;quipements de randonn&eacute;e ultra-l&eacute;g&egrave;re</a> deviennent de plus en
plus performants, ce qui rend inutile les sacoches. Le
d&eacute;veloppement du bikepacking va de pair avec celui de l'<a href="https://en.wikipedia.org/wiki/Ultralight_backpacking">ultralight
backpacking</a>, du <a href="https://fr.wikipedia.org/wiki/Thru-hiking">thru-hiking</a> et de
la <a href="https://fr.wikipedia.org/wiki/Marche_ultra-l%C3%A9g%C3%A8re">MUL
(marche ultra-l&eacute;g&egrave;re)</a>, disciplines popularis&eacute;es en 1992 par le
<em>The PCT Hiker's Handbook</em> du varappeur <a href="https://en.wikipedia.org/wiki/Ray_Jardine">Ray Jardine</a>,
r&eacute;&eacute;dit&eacute; en 1999 sous le titre <a href="https://www.amazon.fr/Beyond-Backpacking-Jardines-Lightweight-Hiking/dp/0963235931">
<em>Beyond Backpacking</em></a>, puis en 2012 par <a href="https://www.amazon.fr/Wild-Cheryl-STRAYED/dp/2264062207/"><em>Wild</em></a>,
le livre de <a href="https://fr.wikipedia.org/wiki/Cheryl_Strayed">Cheryl
Strayed</a>.</p>
<div class="image"><img src="../images/51241_eric-1024x768.jpg" alt="Eric Parsons lors de l'Alaska Ultra-Sport, 2005" width="1024" height="768"><div class="legend">Eric Parsons lors de l'Alaska Ultra-Sport, 2005</div></div>
<p>On change de continent, mais on reste avec des Alaskiens. En
2001, Eric Parsons et son ami Dan Bailey traversent &agrave; VTT
l&rsquo;Himalaya, tra&icirc;nant derri&egrave;re eux des remorques avec leur matos.
Force est de constater que ce n&rsquo;est pas une configuration id&eacute;ale.
Eric se souvient avoir vu des sacs de cadre sur l&rsquo;Iditarod et il
demande &agrave; un de ses amis, Fort Collins, de lui en coudre un en vue
d&rsquo;un p&eacute;riple de trois mois en Patagonie. En 2005, Eric effectue
Alaska Ultra-Sport avec des sacs de guidon et de selle cousus par
lui-m&ecirc;me. En octobre 2007, il lance <a href="https://www.revelatedesigns.com/site/our-roots/">Revelate
Design</a>, le premier fabricant d&rsquo;&eacute;quipement de bikepacking, suivi
l&rsquo;ann&eacute;e suivante par <a href="http://www.highsierratopix.com/community/viewtopic.php?t=3635">Jeff
Boatman qui lance Carousel Design</a>.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/_7MqAiPOF8c" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>Dans le m&ecirc;me temps, &agrave; la suite de John Stamstad en 1999, des
v&eacute;t&eacute;tistes comme <a href="https://www.slowtwitch.com/Interview/The_Journey_of_Mike_Curiak_3311.html">
Mike Curiak</a> ou <a href="https://www.youtube.com/watch?v=xJqSc0lxpxk">Matthew Lee</a>
d&eacute;cident de faire la course sur le trac&eacute; de la <a href="https://en.wikipedia.org/wiki/Great_Divide_Mountain_Bike_Route">Great
Divide Mountain Bike Route</a>, ainsi na&icirc;t en 2008 la <a href="https://en.wikipedia.org/wiki/Tour_Divide">Tour Divide</a>, une
&eacute;preuve qui n&rsquo;a plus gu&egrave;re de rapport avec cyclotourisme. En 2010,
MiKe Dion rend hommage &agrave; ces v&eacute;t&eacute;tistes de l&rsquo;extr&ecirc;me dans son
documentaire <a href="https://vimeo.com/ondemand/14028"><em>Ride
the Divide</em></a>, depuis source d&rsquo;inspiration pour de nombreux
bikepakers (je reprocherai &agrave; ce film de ne nous montrer que des
routes). Qui dit vitesse implique l&eacute;g&egrave;ret&eacute; et nouveaux mat&eacute;riels.
De nombreuses marques apparaissent, notamment <a href="https://www.apidura.com">Apidura</a> en 2013, apr&egrave;s que sa
fondatrice, Tori Fahey, ait boucl&eacute; une Tour Divide l&rsquo;ann&eacute;e
pr&eacute;c&eacute;dente. <a href="https://www.theguardian.com/lifeandstyle/2016/sep/02/on-the-ride-in-africa-i-realised-that-i-could-do-anything">
&laquo; C&rsquo;est au cours de mon p&eacute;riple du Canada au Mexique que j&rsquo;ai
d&eacute;couvert les paniers et les porte-bagages et que j&rsquo;ai d&eacute;cid&eacute; de ne
plus jamais en utiliser. &raquo;</a> Sa philosophie&nbsp;:
&laquo;&nbsp;Simplifier le cyclotourisme pour le que les cyclistes
passent plus de temps &agrave; appr&eacute;cier leur balade.&nbsp;&raquo; En 2016,
<a href="https://www.ortlieb.com/us/products/bikepacking">Ortlieb</a>, le
leader allemand des sacoches, finit par lancer sa gamme
bikepacking, <a href="https://bike.shimano.com/en-US/information/news/discover--the-new-pro-range-of-gravel-bars-and-bags.html">
suivi par Shimano, fin 2018</a>.</p>
<p>On d&eacute;couvre dans cette histoire le lien profond entre
bikepacking et VTT&nbsp;/ fat bikes, on voit combien il est
important pour la plupart des bikepackers de pouvoir passer
partout, d'o&ugrave; le souci de l&eacute;g&egrave;ret&eacute;. Cela dresse un portait robot du
v&eacute;lo id&eacute;al de bikepacking, quelque part entre le gravel et le
VTT.</p>
<div class="image"><img src="../images/51241_bkphis_01-1024x213.png" alt="Google trends du mot bikepacking au USA" width="1024" height="213"><div class="legend">Google trends du mot bikepacking au USA</div></div>
<div class="image"><img src="../images/51241_bkphis_02-1024x281.gif" alt="R&eacute;gion de popularit&eacute; du bikepacking" width="1024" height="281"><div class="legend">R&eacute;gion de popularit&eacute; du bikepacking</div></div>
<p><a href="https://trends.google.com/trends/explore?date=all&amp;geo=US&amp;q=bikepacking">
Aux &Eacute;tats-Unis, le mot bikepacking commence &agrave; &ecirc;tre utilis&eacute; &agrave; partir
de 2008-2010 et ne cesse depuis de se populariser</a>, cette
popularit&eacute; &eacute;tant plus marqu&eacute;e en Alaska et le long du trac&eacute; le la
Tour Divide, ce qui est en phase avec l'histoire racont&eacute;e plus
haut.</p>
<div class="image"><img src="../images/51241_bkphis_03-1024x217.gif" alt="Popularit&eacute; croissante en France" width="1024" height="217"><div class="legend">Popularit&eacute; croissante en France</div></div>
<div class="image"><img src="../images/51241_bkphis_04-1024x263.gif" alt="Disparit&eacute; r&eacute;gionale en France" width="1024" height="263"><div class="legend">Disparit&eacute; r&eacute;gionale en France</div></div>
<p>En France, apr&egrave;s quelques soubresauts en 2012-2013, peut-&ecirc;tre
parce que <a href="https://www.highmobilitygear.com/">Highmobilitygear.com</a> ouvre
une rubrique bikepacking et commercialise les produits Revelate
Design, le mot bikepacking s'installe dans le paysage num&eacute;rique et
suit depuis l'&eacute;volution am&eacute;ricaine. En avril 2019, trois r&eacute;gions se
distinguent, Rh&ocirc;ne-Alpes, Provence-Alpes-C&ocirc;te d'Azur et
&Icirc;le-de-France. Nous en sommes qu'au d&eacute;but d'un ph&eacute;nom&egrave;ne.</p>
<div class="image"><img src="../images/51241_IMG_2979-1-1024x768.jpg" alt="F&eacute;vrier 2019, Crouzet devient bikepacker" width="1024" height="768"><div class="legend">F&eacute;vrier 2019, Crouzet devient bikepacker</div></div>
<p><a href="http://www.bikepacking.com/plog/manifesto/">Le
Bikepacking est-il une mode se demande Logan Watts dans son
manifeste de 2017&nbsp;?</a> L'arriv&eacute;e des industriels signe-t-elle
la fin du bikepacking&nbsp;? Bien s&ucirc;r que non, pas plus que le VTT
n'a &eacute;t&eacute; tu&eacute; par son succ&egrave;s. Simplement, nous devons nous attendre &agrave;
&ecirc;tre de plus en plus nombreux sur les chemins, ce qui je pense est
une bonne chose pour la soci&eacute;t&eacute; en g&eacute;n&eacute;ral. On y exp&eacute;rimente des
valeurs comme la solidarit&eacute;, l'amiti&eacute;, la fraternit&eacute;, le respect de
soi, des autres et de la nature, ce qui est parfois assez rare par
ailleurs. Le bikepacking fait du bien au corps et &agrave; l'esprit. Il
peut aussi faire du bien au collectif, m&ecirc;me &agrave; la plan&egrave;te.</p>
<div class="image"><img src="../images/51241_hbk06-1024x240.png" alt="Popularit&eacute;s compar&eacute;es" width="1024" height="240"><div class="legend">Popularit&eacute;s compar&eacute;es</div></div>
<p>Si la randonn&eacute;e (rouge) et le VTT (orange) voient <a href="https://trends.google.com/trends/explore?date=all&amp;geo=US&amp;q=bikepacking,backpacking,MTB">
leur popularit&eacute; peu &agrave; peu converger</a>. Le bikepacking (bleu)
reste un ph&eacute;nom&egrave;ne de niche. Affaire &agrave; suivre.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/CkHb4MmGfFk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p><em>PS&nbsp;: Il s'agit d'une esquisse d'histoire &agrave; compl&eacute;ter au
fil des d&eacute;couvertes.</em></p>
</body></html>

<p class="date"><br/><a href="../2019/51260.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 1<sup>er</sup> avril 2019</p>


</article></body></html>