<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Étude posturale : payer ou non  ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Étude posturale : payer ou non  ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout a commenc&eacute; par un mal aux fesses r&eacute;current. Un copain m&rsquo;a
dit &laquo;&nbsp;change de selle, moi &ccedil;a m&rsquo;a chang&eacute; la vie. &raquo; Je l&rsquo;ai
&eacute;cout&eacute;. Dans une boutique de v&eacute;lo, je me suis assis sur un si&egrave;ge
&eacute;lectronique qui a mesur&eacute; ma distance entre ischions, les deux os
au contact de la selle, puis le vendeur m&rsquo;a conseill&eacute; une selle,
une Specialized Power, qui a tout de suite am&eacute;lior&eacute; mon fondement
de cycliste.</p>
<p>Je n&rsquo;&eacute;tais pas encore assis dans un fauteuil, mais plus rien ne
m&rsquo;emp&ecirc;chait d&rsquo;encha&icirc;ner plusieurs journ&eacute;es &agrave; v&eacute;lo. &Agrave; force de
cr&eacute;mage, je m&rsquo;en tirais plus ou moins bien. J&rsquo;avais aussi souvent
mal aux cervicales. J&rsquo;ai relev&eacute; ma potence, j&rsquo;avais moins mal, mais
c&rsquo;&eacute;tait loin d&rsquo;&ecirc;tre parfait. Plus je roulais, plus je me disais
qu&rsquo;une &eacute;tude posturale s&rsquo;imposait. Mais j&rsquo;ai d&eacute;couvert un truc pour
r&eacute;duire de beaucoup mon mal aux cervicales&nbsp;: j&rsquo;ai enlev&eacute; la
visi&egrave;re de mon casque VTT. Mon champ de vision s&rsquo;est &eacute;largi, j&rsquo;ai
moins relev&eacute; la t&ecirc;te, et j&rsquo;ai oubli&eacute; l&rsquo;&eacute;tude posturale.</p>
<p>Parfois un copain de derri&egrave;re moi me donnait un conseil.
&laquo;&nbsp;Monte ta selle, recule l&agrave;, repositionne tes manettes de
frein.&nbsp;&raquo; Peu &agrave; peu, j&rsquo;ai d&eacute;couvert une position confortable,
mais qui n&rsquo;effa&ccedil;ait pas toutes les tensions. Habitu&eacute; &agrave; courir, je
me disais qu&rsquo;il &eacute;tait normal d&rsquo;avoir des douleurs, m&ecirc;me &agrave; v&eacute;lo.</p>
<p>Une fois arriv&eacute; en Floride, je me suis mis au gravel. Mon temps
de selle s&rsquo;est accru et de nouvelles douleurs ont surgi, notamment
des fourmis dans les mains et des tensions dans les &eacute;paules. Rien
de p&eacute;nalisant, j&rsquo;ai continu&eacute; &agrave; rouler trois ou quatre fois par
semaine jusqu&rsquo;&agrave; ce que je ressente des douleurs aux genoux. J&rsquo;ai
tout de suite &eacute;t&eacute; sur mes gardes. J&rsquo;ai pratiquement arr&ecirc;t&eacute; de
courir &agrave; cause d&rsquo;un syndrome de l&rsquo;essuie-glace et le v&eacute;lo &eacute;tait en
train de le r&eacute;veiller.</p>
<p>Je connaissais la th&eacute;orie&nbsp;: &laquo; Mal au-dessus des genoux,
selle trop basse, mal au-dessous, selle trop haute. &raquo; Mais monter
la selle de combien&nbsp;? L&rsquo;avancer de combien&nbsp;? La reculer
de combien&nbsp;? Ajuster les cales sous mes chaussures&nbsp;? Il y
avait beaucoup trop de possibilit&eacute;s pour que j&rsquo;exp&eacute;rimente au
hasard. J&rsquo;ai effectu&eacute; des recherches, lu beaucoup de conseils,
souvent contradictoires, jusqu&rsquo;&agrave; tomber sur <a href="https://www.youtube.com/channel/UCr43Lgwqryq_QM00L1xJb4A">la
cha&icirc;ne YouTube de John Weirath</a>. Je peux parler d&rsquo;une
r&eacute;v&eacute;lation. J&rsquo;ai regard&eacute; et regard&eacute; les vid&eacute;os de <a href="https://bikefitadviser.com">John</a>. Si j&rsquo;avais habit&eacute; pr&egrave;s de
chez lui, dans le Colorado, j&rsquo;aurai couru lui demander de me faire
une &eacute;tude posturale.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/S7HE4ogNlbY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>J&rsquo;ai d&ucirc; voir dix fois <a href="https://www.youtube.com/watch?v=S7HE4ogNlbY">sa vid&eacute;o sur le
genou</a>. John explique pourquoi nous avons souvent mal aux genoux
&agrave; v&eacute;lo. Si notre selle n&rsquo;est pas assez haute, nous plions trop la
jambe quand la p&eacute;dale se trouve &agrave; 12&nbsp;heures et risquons
d&rsquo;&eacute;chauffer tendons et cartilages. L&rsquo;angle id&eacute;al de la jambe et du
genou serait autour de 65&deg;&nbsp;; moins, la selle est trop
basse&nbsp;; plus, elle risque d'&ecirc;tre trop haute.</p>
<div class="image"><img src="../images/51351_bikeFit-Diverge-Standard-12hplus.jpg" alt="Premi&egrave;res mesures" width="617" height="562"><div class="legend">Premi&egrave;res mesures</div></div>
<p>Mais comment mesurer cet angle&nbsp;? John explique qu&rsquo;une
mesure statique est impossible. Il faut p&eacute;daler et &ecirc;tre film&eacute;, puis
analyser les images. Dans l&rsquo;id&eacute;al, il faut disposer d&rsquo;un
home-trainer et d&rsquo;un t&eacute;l&eacute;phone capable de filmer en slow motion.
Rien de plus. Sauf qu&rsquo;en Floride je n&rsquo;ai pas de home-trainer. J&rsquo;ai
donc demand&eacute; &agrave; ma femme de me filmer alors que je roulais devant la
maison. <a href="https://www.motionysis.com/video/">Gr&acirc;ce &agrave; un
service web conseill&eacute; par John</a>, j&rsquo;ai commenc&eacute; &agrave; analyser ma
posture.</p>
<p>L&rsquo;angle de ma jambe &eacute;tait de 62,3&deg;, j&rsquo;ai donc remont&eacute; la selle
d&rsquo;un bon centim&egrave;tre pour aboutir &agrave; un angle sup&eacute;rieur, je n&rsquo;ai
jamais r&eacute;ussi &agrave; tomber sur 65&deg;. Mais cet angle n&rsquo;est qu&rsquo;un des
multiples param&egrave;tres &eacute;voqu&eacute;s par John. Toujours dans la position
p&eacute;dale &agrave; 12&nbsp;heures, le pied doit &ecirc;tre inclin&eacute; entre 15&deg; et
35&deg;, les pros allant jusqu&rsquo;&agrave; 40&deg;.</p>
<div class="image"><img src="../images/51351_bikeFit-Diverge-plus10-6hplusbis.jpg" alt="Position 6 heures" width="1150" height="1022"><div class="legend">Position 6 heures</div></div>
<p>John &eacute;voque un autre angle fondamental&nbsp;: p&eacute;dale positionn&eacute;e
&agrave; 6&nbsp;heures, l'angle d'ouverture du genou doit &ecirc;tre compris
entre 34&deg; et 48&deg; (et non entre 25&deg; et 35&deg; comme beaucoup le
pensent). Plus la selle est haute, plus cet angle se r&eacute;duit. &Agrave; ce
stade, il ne faut pas oublier que reculer la selle revient &agrave; la
rehausser, car la distance de la partie la plus large de la selle
avec l'axe du p&eacute;dalier augmente. <a href="https://www.youtube.com/watch?v=SZhWVZq2qUc&amp;t=">Donc pour
ajuster les angles, il faut en m&ecirc;me temps jouer sur hauteur et
position horizontale.</a> Ainsi de suite, film apr&egrave;s film, j&rsquo;ai
r&eacute;ussi &agrave; contenir mes douleurs aux genoux.</p>
<div class="image"><img src="../images/51351_bikeFit-Diverge-plus7-12hplus.jpg" alt="Apr&egrave;s ajustement" width="605" height="562"><div class="legend">Apr&egrave;s ajustement</div></div>
<p>Autre conseil judicieux de John&nbsp;: <a href="https://www.youtube.com/watch?v=O9jq4WBrKOY">sur un v&eacute;lo de course
ou gravel, aligner l&rsquo;avant-bras sur le troisi&egrave;me m&eacute;tacarpe de la
main quand elle est pos&eacute;e sur les cocottes</a>. J&rsquo;ai fait pivoter
mon cintre de quelques degr&eacute;s vers le haut et les fourmis ont
disparu du jour au lendemain.</p>
<p>&Agrave; ce stade, j&rsquo;avais compris trois choses.</p>
<ol><br>
<li><a href="https://blog.bikefit.com/how-to-fit-a-road-bicycle/">On commence
par r&eacute;gler ses chaussures.</a><br></li>
<li>On positionne la selle en hauteur et d&rsquo;avant en arri&egrave;re. En
th&eacute;orie, on aboutit &agrave; un r&eacute;glage valable pour tous les v&eacute;los. Il
d&eacute;finit notre position de p&eacute;dalage optimale en termes de
performance et de confort. Pour une selle donn&eacute;e, cette position
est d&eacute;crite par deux valeurs&nbsp;: la distance horizontale entre
le nez de la selle et l&rsquo;axe du p&eacute;dalier (saddle fore-aft), la
hauteur de la selle, mesur&eacute;e par exemple entre l&rsquo;axe du p&eacute;dalier et
le milieu de la selle (ou &eacute;valu&eacute;e verticalement, ligne pointill&eacute;e
sur image ci-dessous).<br></li>
<li><a href="https://www.youtube.com/watch?v=TQ34hed0qBw">On
termine par le guidon</a>, sachant que plus on penche vers lui,
plus on rel&acirc;che la pression sur notre dos et sollicite nos bras,
&eacute;paules et cervicales. J'ai pass&eacute; l'&acirc;ge de l'a&eacute;rodynamique, d'o&ugrave;
m'a position redress&eacute;e.<br></li>
</ol>
<div class="image"><img src="../images/51351_diverge01.jpg" alt="Mes r&eacute;glages de d&eacute;part" width="600" height="429"><div class="legend">Mes r&eacute;glages de d&eacute;part</div></div>
<p>Sur mon gravel, j&rsquo;ai abouti un fore-aft de 100&nbsp;mm et une
hauteur de 75&nbsp;cm. Je me sentais mieux, m&ecirc;me si ce n&rsquo;&eacute;tait pas
encore parfait. J'ai transpos&eacute; ces r&eacute;glages sur le VTT rigide que
j'utilise pour le bikepacking. J'ai encha&icirc;n&eacute; deux raids sans autre
probl&egrave;me qu'une irritation &agrave; la fesse gauche, assez g&ecirc;nante pour me
dire qu'il &eacute;tait temps de consulter un sp&eacute;cialiste. Au cours d&rsquo;une
balade, un copain m&rsquo;a conseill&eacute; de contacter <a href="https://www.instagram.com/citybikesdwayne/">Dwayne Adams</a>,
selon lui le meilleur bike fitter de Miami. J&rsquo;ai donc pris
rendez-vous avec lui.</p>
<p>La s&eacute;ance a dur&eacute; trois bonnes heures.</p>
<p><strong>&Eacute;tape 1</strong> Dwayne m&rsquo;a interrog&eacute; sur ma pratique et
mon but (le confort avant tout). Puis, il a &eacute;tudi&eacute; mon corps, ma
souplesse, il a mesur&eacute; mon entrejambe (inseam), ma distance entre
ischions. Il en a d&eacute;duit que j&rsquo;&eacute;tais dans la moyenne, donc du genre
client simple.</p>
<p><strong>&Eacute;tape 2</strong> Dwayne a observ&eacute; mes pieds, constatant
que j&rsquo;&eacute;tais pronateur, ce qui parfois exige des semelles sur
mesure. Il a &eacute;valu&eacute; l&rsquo;angle de l&rsquo;articulation de mon pied par
rapport &agrave; l&rsquo;axe du pied. En th&eacute;orie, pour un maximum de puissance,
l&rsquo;axe de la p&eacute;dale coupe l&rsquo;articulation en son milieu. Chez moi,
l&rsquo;angle est faible. Verticalement, entre l&rsquo;articulation du gros
orteil et celle du petit orteil (entre les deux bosses lat&eacute;rales),
il n&rsquo;y a qu&rsquo;un centim&egrave;tre. Les clips sous les p&eacute;dales devront donc
&ecirc;tre recul&eacute;s de 5&nbsp;mm par rapport &agrave; l&rsquo;articulation du gros
orteil. <a href="http://www.ergon-bike.com/en/product.html?a=bikefitting&amp;w=mountain#tp-series">
Dwayne a utilis&eacute; le kit TP1 d&rsquo;Ergon pour ajuster les cales</a>
(sachant que les miennes &eacute;taient quasiment bien r&eacute;gl&eacute;es).</p>
<div class="image"><img src="../images/51351_pedalforeaft.jpg" alt="R&eacute;glage des cales" width="419" height="612"><div class="legend">R&eacute;glage des cales</div></div>
<p>Dans l&rsquo;id&eacute;al, un bike fitter doit disposer de semelles avec des
capteurs de pression, de fa&ccedil;on &agrave; pouvoir r&eacute;gler les clips pour une
transmission de puissance optimale. En tant que client standard, je
me suis dit qu&rsquo;une m&eacute;thode standard me convenait, d&rsquo;autant que je
n&rsquo;ai jamais trop souffert des pieds, m&ecirc;me lors de tr&egrave;s longues
sorties. Il me suffit de ne pas trop serrer mes chaussures.</p>
<p>Reste que j'ai trouv&eacute; Dwayne tr&egrave;s s&ucirc;r de lui sur ce coup. John
r&eacute;p&egrave;te qu'il n'existe pas de r&eacute;glage standard. <a href="https://blog.bikefit.com/how-to-fit-a-road-bicycle/">En cas de
tension au mollet ou au tendon d&rsquo;Achille, on doit reculer la cale
vers le talon. En cas de douleur &agrave; la vo&ucirc;te plantaire, on doit au
contraire l'avancer.</a> Dwayne m'a positionn&eacute; au milieu, ce qui
serait judicieux dans le cas d'un client standard. Apr&egrave;s quelques
sorties, j'ai d&ucirc; revenir sur ce r&eacute;glage, &agrave; cause d'une sensation
d&eacute;sagr&eacute;able au tendon d'Achille. Avec 3 ou 4 millim&egrave;tres de plus en
arri&egrave;re, je m'en suis trouv&eacute; bien mieux (comme quoi la th&eacute;orie, &ccedil;a
ne vaut pas grand chose).</p>
<div class="image"><img src="../images/51351_citybikesdwayne_1555500651_3.jpg" alt="Sur mon v&eacute;lo virtuel" width="1440" height="1440"><div class="legend">Sur mon v&eacute;lo virtuel</div></div>
<p><strong>&Eacute;tape 3</strong> Dwayne a recr&eacute;&eacute; mon v&eacute;lo sur son
simulateur Trek et j'ai commenc&eacute; &agrave; p&eacute;daler, sur l'&oelig;il de deux
cam&eacute;ras.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/8k_OpwetVTA" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p><strong>&Eacute;tape 4</strong> Tout en me filmant en slow motion,
Dwayne a progressivement ajust&eacute; la hauteur et la position de la
selle, jusqu'&agrave; ce que tous les param&egrave;tres &eacute;valu&eacute;s soient dans le
vert.</p>
<div class="image"><img src="../images/51351_extensionmax.jpg" alt="Extension maximale" width="1200" height="885"><div class="legend">Extension maximale</div></div>
<p><strong>Param&egrave;tre 1&nbsp;: Extension maximale</strong> Comme je
l'avais fait en suivant les conseils de John, Dwayne a &eacute;valu&eacute; mon
extension maximale (34,3&deg;). Fourchette acceptable selon Trek&nbsp;:
30-40&deg;, donc diff&eacute;rente des 34-48&deg; postul&eacute;s par John (ce qui nous
prouve que les &eacute;tudes posturales n'ont rien de scientifique et
d&eacute;pendent avant tout du bike fitter).</p>
<div class="image"><img src="../images/51351_kops.jpg" alt="KOPS" width="1200" height="902"><div class="legend">KOPS</div></div>
<p><strong>Param&egrave;tre 2&nbsp;: KOPS (Knee Over Pedal
Spindle)</strong> C'est la position du genou par rapport &agrave; l'axe de
la p&eacute;dale quand la p&eacute;dale est &agrave; 3 heures, sens&eacute;e &ecirc;tre dans une
fourchette de +/- 2&nbsp;cm pour un cycliste standard (la m&eacute;thode
du fil &agrave; plomb est d&eacute;pass&eacute;e).</p>
<div class="image"><img src="../images/51351_bmr.jpg" alt="BMR" width="1200" height="915"><div class="legend">BMR</div></div>
<p><strong>Param&egrave;tre 3&nbsp;: BMR (Body Mass
Representation)</strong> P&eacute;dale &agrave; 6&nbsp;heures, nous avons v&eacute;rifi&eacute;
que ma masse est centr&eacute;e sur le p&eacute;dalier. Fourchette&nbsp;: 0
+7-2&nbsp;cm.</p>
<div class="image"><img src="../images/51351_custombis.jpg" alt="Angle minimal du genou" width="1342" height="1006"><div class="legend">Angle minimal du genou</div></div>
<p><strong>Param&egrave;tre 4&nbsp;: genou pli&eacute;</strong> Dwayne ne mesure
pas l'angle minimal de mon genou pli&eacute; de la m&ecirc;me fa&ccedil;on que John.
J'ai ajust&eacute; cette mesure a posteriori. J'aboutis &agrave; un angle &eacute;lev&eacute;
de 71&deg;, mais il faut savoir que cet angle continue &agrave; baisser quand
la p&eacute;dale d&eacute;passe les 12&nbsp;heures. Sur la capture vid&eacute;o, il faut
chercher un peu plus loin le point de flexion maximal, qui alors ne
doit pas &ecirc;tre loin des 65&deg;.</p>
<div class="image"><img src="../images/51351_dw1.jpg" alt="Genou pli&eacute; et angle pied" width="1622" height="1208"><div class="legend">Genou pli&eacute; et angle pied</div></div>
<p><strong>Param&egrave;tre 5&nbsp;: ankling</strong> Nous avons v&eacute;rifi&eacute;
l'angle de mon pied, p&eacute;dale &agrave; 9 heures. Je suis &agrave; la limite
sup&eacute;rieure de la fourchette attendue, entre 5&deg; et 30&deg;.</p>
<div class="image"><img src="../images/51351_elbow.jpg" alt="Coudes" width="1200" height="908"><div class="legend">Coudes</div></div>
<p><strong>Param&egrave;tre 6&nbsp;: coudes</strong> Les bras doivent &ecirc;tre
l&eacute;g&egrave;rement fl&eacute;chis pour plus de confort, entre 15&deg; et 25&deg;. Avec
34&deg;, je suis tr&egrave;s tr&egrave;s confortable.</p>
<div class="image"><img src="../images/51351_epaules.jpg" alt="&Eacute;paules" width="1200" height="900"><div class="legend">&Eacute;paules</div></div>
<p><strong>Param&egrave;tre 7&nbsp;: &eacute;paules</strong> Par soucis de
confort, je suis l&eacute;g&egrave;rement hors fourchette, 90-120&deg;.</p>
<div class="image"><img src="../images/51351_torse.jpg" alt="Torse" width="1200" height="932"><div class="legend">Torse</div></div>
<p><strong>Param&egrave;tre 8&nbsp;: torse</strong> Toujours selon Trek,
il doit &ecirc;tre inclin&eacute; entre 20&deg; et 55&deg; (angle mesur&eacute; entre
l'articulation de la hanche et le lobe de l'oreille).</p>
<div class="image"><img src="../images/51351_face.jpg" alt="Trajectoires des genoux" width="1200" height="900"><div class="legend">Trajectoires des genoux</div></div>
<p><strong>Param&egrave;tre 9&nbsp;: trajectoires des genoux</strong> Plus
ils filent droit, mieux c'est, mais Dwayne me dit qu'il a une
fourchette de +/-&nbsp;5 cm. Vu que je suis rectiligne &agrave; gauche et
&agrave; peine excentr&eacute; &agrave; droite, je n'aurais ni besoin d'ajuster la
position de mes cales ni de porter des semelles sur mesure.</p>
<div class="image"><img src="../images/51351_divergeafter.jpg" alt="Apr&egrave;s &eacute;tude posturale" width="600" height="429"><div class="legend">Apr&egrave;s &eacute;tude posturale</div></div>
<p><strong>&Eacute;tape 5</strong> Il est temps de reporter les nouveaux
r&eacute;glages sur mon v&eacute;lo. Surprise&nbsp;: un seul param&egrave;tre a vari&eacute;.
Le fore-aft est pass&eacute; de 100&nbsp;mm &agrave; 85&nbsp;mm, ce qui a
entra&icirc;n&eacute; une l&eacute;g&egrave;re r&eacute;duction de la distance entre le p&eacute;dalier et
le milieu de la selle. L'&eacute;tude posturale a donc pratiquement
confirm&eacute; ma propre &eacute;tude maison.</p>
<div class="image"><img src="../images/51351_citybikesdwayne_1555500651_1.jpg" alt="Etude de la selle" width="1440" height="1439"><div class="legend">Etude de la selle</div></div>
<p><strong>&Eacute;tape 6</strong> Il restait un point important &agrave;
traiter&nbsp;: la selle. Dwayne a install&eacute; sur la mienne un capteur
de pression, puis il m&rsquo;a demand&eacute; de p&eacute;daler. Il a fait varier
l'inclinaison jusqu'&agrave; minimiser les points de pression. Je suis
arriv&eacute; avec un selle inclin&eacute;e en avant de 7.6&deg;, je suis reparti
avec une selle horizontale. Dwayne m'a fait essayer une dizaine
d'autres selles pour voir si l'une me convenait mieux. Sur toutes,
des points de surpression sont apparus. J'ai donc gard&eacute; ma
selle.</p>
<p>Le lendemain, j'&eacute;tais sur les <em>levees</em> avec mon gravel.
J'avais l'impression d'avoir un nouveau v&eacute;lo, alors qu'uniquement
le fore-aft et l'inclinaison de la selle avaient chang&eacute;.
R&eacute;sultat&nbsp;: absolument plus aucune douleur aux fesses. Dix
jours plus tard, je ne peux que confirmer les choix de Dwayne. C&ocirc;t&eacute;
genoux, c'est correct, sans plus (j'ai peut-&ecirc;tre besoin d'un break
pour reposer les tensions accumul&eacute;es).</p>
<p>Alors faut-il payer&nbsp;? Avec un home-trainer et un peu de
patience, on peut arriver &agrave; un r&eacute;sultat plus que correct. Pour
aller plus loin, pour aller dans la physiologie, il faut consulter
un bike fitter du calibre de <a href="https://bikefitadviser.com">John Weirath</a>, un bike fitter kin&eacute;.
Il faut aussi s'&eacute;couter, ne prendre aucun r&eacute;glage pour d&eacute;finitif,
il faut donc comprendre les diff&eacute;rentes mesures et s'autoriser &agrave; la
faire &eacute;voluer.</p>
<p>Je n'en ai pas fini d'apprendre des trucs sur le v&eacute;lo.</p>
</body></html>

<p class="date"><br/><a href="../2019/51387.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 19 avril 2019</p>


</article></body></html>