<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ulysses : l’ex-meilleur éditeur pour écrivain</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ulysses : l’ex-meilleur éditeur pour écrivain</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/51470_P1090652.jpg" alt="Ulysses sur son &icirc;le" width="1600" height="1201"><div class="legend">Ulysses sur son &icirc;le</div></div>
<p>Apr&egrave;s avoir vant&eacute; <a href="https://ulysses.app/">Ulysses</a>,
apr&egrave;s avoir bascul&eacute; sur Mac en partie pour lui, je lui fais de plus
en plus de reproches, non pas parce qu&rsquo;il n&rsquo;&eacute;volue pas, mais parce
que ses &eacute;volutions sont pour la plupart inutiles pour un
auteur.</p>
<br>
<p>Pour commencer, Ulysses est une solution qui reste uniquement
Mac. Quand on sait que depuis quelques ann&eacute;es les MacBook ont les
pires claviers du march&eacute;, on comprend qu&rsquo;ils ne sont plus adapt&eacute;s
pour les &eacute;crivains, mais Ulysses n&rsquo;envisage toujours pas de
basculer sur Windows. Je n&rsquo;ai plus envie d&rsquo;une application qui
m&rsquo;emprisonne sur un syst&egrave;me qui n&rsquo;est plus adapt&eacute; &agrave; mes usages.
Bien s&ucirc;r, &ccedil;a peut changer du c&ocirc;t&eacute; d&rsquo;Apple, mais depuis trois ans
rien ne change. Le clavier papillon de mon MacBookPro 2018 donne
d&eacute;j&agrave; des signes de faiblesse apr&egrave;s moins d&rsquo;un an d&rsquo;utilisation peu
intensive en Floride. Les touches Maj et N s&rsquo;effacent, la touche A
est r&eacute;tive et j&rsquo;ai toujours aussi mal &agrave; la pulpe des doigts qu&rsquo;au
premier jour. On a beau dire qu&rsquo;on s&rsquo;habitue &agrave; tout, je ne
m&rsquo;habitue pas au clavier papillon des Mac.</p>
<br>
<div class="image"><img src="../images/51470_P1090726.jpg" alt="Touche Maj et N de mon MacBookPro 2018" width="1600" height="1200"><div class="legend">Touche Maj et N de mon MacBookPro 2018</div></div>
<br>
<p>Pour Ulysses, refuser de regarder du c&ocirc;t&eacute; de Windows, c&rsquo;est
refuser de s&rsquo;int&eacute;resser vraiment aux auteurs professionnels, c&rsquo;est
m&eacute;priser son c&oelig;ur de cible (&agrave; moins que cette cible ait chang&eacute; en
cours de route).</p>
<br>
<p>D&rsquo;autres choses ont chang&eacute;. Les raccourcis. Sur mon Mac, je
faisais Maj+Ctrl+1 pour ouvrir ou fermer les barres lat&eacute;rales,
d&eacute;sormais je ne g&egrave;re ainsi que la biblioth&egrave;que. La liste des
feuilles reste visible. Maintenant, je dois faire deux fois
Maj+Ctrl+2 pour aboutir au m&ecirc;me r&eacute;sultat qu&rsquo;avant, c&rsquo;est-&agrave;-dire me
retrouver avec mon seul &eacute;diteur de texte sous les yeux. Perte de
temps.</p>
<br>
<p>Plus grave, Ulysses repositionne mon curseur en haut de document
quand je change de feuille d&rsquo;un simple clic. C&rsquo;est un peu comme si
quand on changeait de t&acirc;che sur son ordi on perdait chaque fois le
contexte. Chez Ulysses, ils me disent que c&rsquo;est un comportement
normal, qu&rsquo;il faut double-cliquer pour revenir au point d&rsquo;origine
(dans ce cas Ulysses voudrait r&eacute;inventer l&rsquo;ergonomie). Ils se
fichent de nous, mais une fois par an nous piquent des tunes
maintenant qu&rsquo;ils sont pass&eacute;s &agrave; un mod&egrave;le par abonnement.</p>
<br>
<div class="image"><img src="../images/51470_script.png" alt="Remise en forme du Markdown Ulysses" width="1786" height="1018"><div class="legend">Remise en forme du Markdown Ulysses</div></div>
<br>
<p>Un autre manquement me p&egrave;se. Quand on exporte en Markdown,
Ulysses ne propose pas d&rsquo;option pour ajouter automatiquement un
saut de ligne en fin de paragraphe. Probl&egrave;me, sans ce saut,
WordPress et les autres &eacute;diteurs Markdown ne voient pas les
paragraphes, mais un seul bloc de texte. J&rsquo;ai d&ucirc; bidouiller un
script pour remettre en forme mes textes avant de les coller dans
l&rsquo;&eacute;diteur <a href="https://wordpress.org/plugins/wp-githuber-md/">WP&nbsp;Githuber&nbsp;MD</a>
de WordPress.</p>
<br>
<p>Autre exemple d&rsquo;innovation inutile&nbsp;: Ulysses exporte
directement vers WordPress, mais il le fait en HTML, ce qui est un
comble pour un &eacute;diteur MarkDown (en plus, il affiche les images &agrave;
leur r&eacute;solution maximum). Moi, je veux que mes billets restent en
Markdown, m&ecirc;me une fois publi&eacute;s (que les images respectent la
syntaxe Markdown).</p>
<br>
<p>&Ccedil;a commence &agrave; faire beaucoup de points noirs, sachant qu&rsquo;Ulysses
ne propose toujours pas d&rsquo;outil de travail collaboratif, ce qui est
un minimum quand on veut &eacute;diter un texte et travailler avec un
relecteur. Donc, je suis toujours oblig&eacute; de quitter Ulysses &agrave; un
moment ou &agrave; un autre du processus &eacute;ditorial. Et revenir sur cet
encore plus m&eacute;prisable Word.</p>
<br>
<p>Au lieu de s&rsquo;occuper de nous autres auteurs, Ulysses ajoute des
gadgets sans int&eacute;r&ecirc;t pour nous, genre mot-cl&eacute;s en couleur, des
trucs faciles &agrave; coder, qui ne n&eacute;cessitent donc pas d&rsquo;investissement
et qui maintiennent l&rsquo;illusion que le produit &eacute;volue toujours,
justifiant son mod&egrave;le par abonnement. Je trouve &ccedil;a plut&ocirc;t
inqui&eacute;tant. Je me pose la question de la p&eacute;rennit&eacute; d&rsquo;Ulysses,
d&rsquo;autant que son syst&egrave;me de gestion des fichiers Markdown est pour
le moins opaque, encore une chose qui devrait &eacute;voluer.</p>
<br>
<p>Existe-t-il une alternative&nbsp;? Je continue &agrave; <a href="https://tcrouzet.com/2016/10/19/les-outils-de-lecrivain/">lister
les outils pour &eacute;crivain</a>, mais je n&rsquo;ai pas encore trouv&eacute; le
candidat id&eacute;al pour remplacer Ulyssses, c&rsquo;est mon drame. De plus en
plus de voix s&rsquo;&eacute;l&egrave;vent pour <a href="https://www.macstories.net/stories/choosing-your-markdown-editor-a-comparison-of-ulysses-and-drafts/">
pl&eacute;bisciter Drafts</a>, mais c&rsquo;est aussi une solution cantonn&eacute;e &agrave;
l&rsquo;univers Apple. <a href="https://ia.net/fr/writer">iAwriter</a>
est le meilleur candidat &agrave; ce jour, mais il ne me satisfait pas
pleinement (contrairement &agrave; Ulysses, la plupart des &eacute;diteurs
Markdown exigent deux sauts de ligne en fin de paragraphe, je
trouve &ccedil;a insupportable, en plus d&rsquo;&ecirc;tre totalement inutile). Il y a
aussi le tr&egrave;s s&eacute;duisant <a href="https://www.zettlr.com/">Zettlr</a>, gratuit, open source,
Windows/MAC/Linux, mais pas iOS et Android, qui manque
malheureusement d&rsquo;options pour configurer le mode &eacute;criture (oui, je
suis trop bien sur Ulysses quand je ne fais qu&rsquo;&eacute;crire et c&rsquo;est pour
&ccedil;a que je l&rsquo;utilise encore).</p>
<br>
<p>Voici le portrait id&eacute;al d&rsquo;un &eacute;diteur pour &eacute;crivain. D&rsquo;abord ce
que je retrouve d&eacute;j&agrave; sur Ulysses&nbsp;:</p>
<ul><li>Gestionnaire de projets (annotations, mots-cl&eacute;s,
dossiers&hellip;).</li>
<li>&Eacute;criture sans distraction en Markdown (avec simplification de
la syntaxe &agrave; l&rsquo;affichage, pas de double saut de ligne, grande
fluidit&eacute;, nombreuses options de personnalisation&hellip;).</li>
<li>Archivage/synchronisation automatique.</li>
<li>Gestion des objectifs.</li>
</ul>
<br>
<p>Ce qui manque &agrave; Ulysses&nbsp;:</p>
<ul><li>Multiplate-forme (Windows/Mac/Linux, iOS/Android).</li>
<li>Architecture de fichiers Markdown claire, lisible,
transparente.</li>
<li>Filtre d&rsquo;exportation avec plus d&rsquo;options que ceux d&rsquo;Ulysses
(pourquoi pas la possibilit&eacute; d&rsquo;utiliser des scripts &mdash; OK, on peut
toujours passer par <a href="https://pandoc.org/">Pandoc</a> si on
veut de la pr&eacute;cision).</li>
<li>Travail collaboratif avec syst&egrave;me de suivi des
corrections.</li>
</ul>
<br>
<p>Si Ulysses sautait sur Windows, clarifiait sa structure de
fichiers et disposait d&rsquo;un mode collaboratif, il ferait un &eacute;norme
bond en avant et il deviendrait l&rsquo;&eacute;diteur de texte incontournable.
Mais je sens que quelque chose bloque, sans doute un manque de
moyens, qui emp&ecirc;che son d&eacute;ploiement &agrave; grande &eacute;chelle. &Ccedil;a me laisse
une certaine appr&eacute;hension. Je vais lui rester fid&egrave;le tant que je ne
me d&eacute;barrasse pas de mon MacBookPro 2018, mais, lorsque je
changerai de machine, je ne prendrai plus Ulysses en
consid&eacute;ration.</p>
</body></html>

<p class="date"><br/><a href="../2019/51493.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 4 mai 2019</p>


</article></body></html>