<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un an de gravel : retour d’expérience</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un an de gravel : retour d’expérience</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/51509_IMG_4102.jpg" alt="Mon diverge" width="1600" height="1200"><div class="legend">Mon diverge</div></div>
<p>&Agrave; v&eacute;lo, je n&rsquo;aime pas les voitures, <a href="https://tcrouzet.com/2019/03/18/ma-velosophie-et-ses-consequences-pratiques/">
moins j&rsquo;en croise, plus je suis heureux</a>. Cette aversion m&rsquo;a
depuis longtemps port&eacute; vers le VTT. Mais quand j&rsquo;ai am&eacute;nag&eacute; pour un
an dans le sud de la Floride, j&rsquo;ai vite compris que c&ocirc;t&eacute; VTT ce
serait l&rsquo;ennui total, j&rsquo;ai donc achet&eacute; un gravel pour explorer les
digues qui d&eacute;limitent les Everglades, tout en comptant emprunter
les nombreuses pistes cyclables.<!--more--></p>
<p>Il y a un an, je connaissais bien moins le march&eacute;
qu&rsquo;aujourd&rsquo;hui, surtout je n&rsquo;avais jamais roul&eacute; en gravel. J&rsquo;ai
donc consult&eacute; des comparatifs et regard&eacute; des vid&eacute;os pour finir par
acheter un <a href="https://www.specialized.com/us/en/mens-diverge-expert-x1/p/154313?color=227301-154313">
Specialized Diverge Expert</a>, un gravel tout carbone dot&eacute; d&rsquo;un
amortisseur dans la potence et d&rsquo;un autre dans le tube de
selle.</p>
<p>Quand j&rsquo;ai quitt&eacute; la boutique avec mon Diverge, roulant sur
l&rsquo;asphalte manucur&eacute; de la banlieue chic de Miami, j&rsquo;ai
imm&eacute;diatement retrouv&eacute; mes vielles sensations de routier (j&rsquo;ai fait
beaucoup de v&eacute;lo de route quand j&rsquo;&eacute;tais gamin). L&eacute;g&egrave;ret&eacute;,
acc&eacute;l&eacute;ration, vitesse. Le lendemain, je suis parti sur les digues
qu&rsquo;on appelle les <em>levees</em>. J&rsquo;ai fil&eacute; sur ces pistes presque
aussi vite que sur l&rsquo;asphalte. Au retour, apr&egrave;s une soixantaine de
kilom&egrave;tres, j&rsquo;ai commenc&eacute; &agrave; souffrir de l&rsquo;&eacute;paule gauche. Quand ma
roue avant rencontrait une pierre d&rsquo;une taille plus grosse que
celle d&rsquo;un gravier, souvent des caillasses plates affleurant &agrave; la
surface du chemin, le Diverge ne bronchait pas mais me transmettait
une petite secousse qui terminait dans mon &eacute;paule.</p>
<div class="image"><img src="../images/51509_IMG_4109.jpg" alt="Une levee" width="1600" height="1200"><div class="legend">Une levee</div></div>
<p>Je me suis dit que c&rsquo;&eacute;tait le manque d&rsquo;habitude. Deux jours plus
tard, en fin d&rsquo;apr&egrave;s-midi, j&rsquo;ai rejoint le groupe des <a href="https://www.facebook.com/groups/520743391417034/">Levee
Riders</a>. Sur la vingtaine de cyclistes ce soir-l&agrave;, nous n&rsquo;&eacute;tions
pas plus de cinq en gravel. &Agrave; ma grande surprise, les autres
roulaient avec des VTT&nbsp;29&nbsp;pouces cross-country
semi-rigides &eacute;quip&eacute;s de fourche avec un d&eacute;battement de 80 ou
100&nbsp;mm et de pneus quasi lisses de 2 pouces environ.</p>
<p>La partie de manivelle a commenc&eacute;. Ce n&rsquo;&eacute;tait pas la balade, on
est parti sur un train d&rsquo;enfer et &ccedil;a n&rsquo;a pas cess&eacute; d&rsquo;acc&eacute;l&eacute;rer. &Agrave;
ce jeu, un graveleux &eacute;tait super costaud, un ancien pro, mais trois
VTT ne l&rsquo;on jamais quitt&eacute;, dont deux &eacute;quip&eacute; d&rsquo;aero bar. Je n&rsquo;&eacute;tais
pas assez distanc&eacute; pour manquer la bataille, d&rsquo;autant plus que nous
nous sommes regroup&eacute;s avant de faire demi-tour et de remettre le
couvert.</p>
<p>Ce jour-l&agrave;, j&rsquo;ai compris que sur des pistes les VTT ultral&eacute;gers
rivalisaient avec les gravel. J&rsquo;avoue que j&rsquo;ai &eacute;t&eacute; surpris, un peu
frustr&eacute;. Je me suis dit qu&rsquo;avec une fourche avant mon &eacute;paule gauche
n&rsquo;aurait pas souffert (je n&rsquo;ai jamais eu mal &agrave; l&rsquo;&eacute;paule en VTT).
C&rsquo;&eacute;tait comme &ccedil;a, j&rsquo;ai commenc&eacute; &agrave; m&rsquo;habituer &agrave; cette douleur. Sur
l&rsquo;asphalte, mon gravel avalait les kilom&egrave;tres sans me tirailler,
sur les pistes relativement lisses, il filait comme le vent, en
revanche il me maltraitait d&egrave;s que les chemins devenaient plus
chaotiques. C&rsquo;&eacute;tait assez rageant, parce que le v&eacute;lo, lui, passait
partout, m&ecirc;me sur les singles en sous-bois, c&rsquo;&eacute;tait moi qui ne
tenais pas le choc. J&rsquo;&eacute;tais oblig&eacute; de ralentir pour ne pas
souffrir. Je d&eacute;couvrais que, si un gravel est plus confortable
qu&rsquo;un v&eacute;lo de route, il l&rsquo;est moins qu&rsquo;un VTT, sans &ecirc;tre r&eacute;ellement
plus performant que lui sur les pistes. Il ne faut pas se voiler la
face.</p>
<div class="image"><img src="../images/51509_keys.jpg" alt="Route des Keys" width="2182" height="1042"><div class="legend">Route des Keys</div></div>
<p>Je n&rsquo;ai pourtant jamais regrett&eacute; mon choix. Le gravel offre une
polyvalence incomparable. Avec mon Diverge, j&rsquo;ai pu faire la route
des Keys, descendre jusqu&rsquo;au bout des &Eacute;tats-Unis par la piste
cyclable qui longe l&rsquo;US1, ce que je n&rsquo;aurais jamais os&eacute; envisager
en VTT. J&rsquo;ai explor&eacute; Miami et en m&ecirc;me temps les Everglades, j&rsquo;ai
fait de la route et des chemins. J&rsquo;ai exploit&eacute; &agrave; fond le concept de
gravel&nbsp;: un v&eacute;lo pour tout faire ou presque si le pilote
assure.</p>
<p>On &eacute;tait en d&eacute;cembre. Suite &agrave; plusieurs drames relat&eacute;s par les
m&eacute;dias et mes nouveaux copains cyclistes, j&rsquo;ai compris que les
routes de Floride &eacute;taient dangereuses pour les v&eacute;los, m&ecirc;me les
pistes cyclables. J&rsquo;ai peu &agrave; peu renonc&eacute; &agrave; les emprunter, tra&icirc;nant
mon gravel presque exclusivement sur les chemins. Qu&rsquo;&agrave; cela ne
tiennent. J&rsquo;ai chang&eacute; les pneus d&rsquo;origine du Diverge, des <a href="https://www.specialized.com/CA/en/sawtooth-2bliss-ready/p/155300?color=228364-155300&amp;gclid=CjwKCAjw2cTmBRAVEiwA8YMgzf_6dwz_VVXWrMzylHVsEY3gipIER4obHXEV_wpXakAF9VEgfdyNHhoC8D4QAvD_BwE">
Specilalized Sawtooth 2Bliss Ready</a> de 38&nbsp;mm, pour des
<a href="https://www.wtb.com/products/resolute">WTB Resolute</a> de
42&nbsp;mm. Plus larges et moins lourds, je pouvais les gonfler &agrave;
seulement 20&nbsp;PSI et mon mal d&rsquo;&eacute;paule a diminu&eacute;, ne revenant
que dans les sections rugueuses, mais disparaissant d&egrave;s que je
retrouvais des passages plus accommodants. Bien s&ucirc;r, les
performances sur route ont chut&eacute;. Plus question pour moi
d&rsquo;accompagner les pelotons de routiers qui sillonnent mon coin de
Floride comme je l&rsquo;avais fait quelques semaines plus t&ocirc;t. En
changeant les pneus, en augmentant leur section, j&rsquo;avais grav&eacute;lis&eacute;
mon gravel.</p>
<div class="image"><img src="../images/51509_exploro.jpg" alt="3T Exploro" width="1300" height="732"><div class="legend">3T Exploro</div></div>
<p>Je me suis dit &laquo; merde, si j&rsquo;avais su, j&rsquo;aurais choisi un gravel
o&ugrave; on peut monter plus gros&nbsp;&raquo;. Sur mon Diverge, la taille
maximale constructeur est de 42&nbsp;mm pour des roues de 700 (je
pense qu&rsquo;on peut aller un peu plus haut avec ces roues, peut-&ecirc;tre
45&nbsp;mm). J&rsquo;&eacute;tais en train de prendre conscience que choisir un
gravel est loin d&rsquo;&ecirc;tre simple. Si on se partage entre route et
chemin peu accident&eacute;s, des pneus de 38 ou de 42 sont parfaits.
Mais, si on passe presque exclusivement son temps loin de
l&rsquo;asphalte, il faut pouvoir monter plus gros, tout simplement pour
que les pneus absorbent les chocs (d&rsquo;autant plus quand comme moi on
se d&eacute;couvre une &eacute;paule r&eacute;tive). Par exemple, sur son Diverge,
<a href="https://theradavist.com/2019/04/sarah-swallows-s-works-diverge-has-been-pushed-to-the-verge/#1">
Sarah Swallow a mont&eacute; des roues de 650</a> avec des <a href="https://www.wtb.com/products/sendero">WTB Sandero de
47&nbsp;mm</a>. Si je devais acheter un gravel aujourd&rsquo;hui, je
tenterais d&rsquo;augmenter sa polyvalence. J&rsquo;essaierais de trouver une
b&eacute;cane capable de rouler avec des 28&nbsp;mm comme des 2 pouces.
<a href="https://www.3t.bike/en/products/bikes/new-exploro-flatmount-565.html">
Je regarderai du c&ocirc;t&eacute; de chez 3T</a>.</p>
<p>Je n&rsquo;en &eacute;tais qu&rsquo;au d&eacute;but de mes d&eacute;couvertes. D&eacute;but janvier,
fatigu&eacute; de rouler sur les levees, droite &agrave; perte de vue, j&rsquo;ai
commenc&eacute; &agrave; lorgner du c&ocirc;t&eacute; du bikepacking et d&rsquo;une course en
particulier, <a href="https://tcrouzet.com/2019/02/08/satori-a-lake-lindsay/">l&rsquo;HuRaCan
qui se d&eacute;roule en f&eacute;vrier non loin d&rsquo;Orlando</a>. L&rsquo;organisateur
m&rsquo;a tout de suite dit que &ccedil;a ne passerait pas avec mon Diverge. Il
y a avait de nombreuses sections sableuses o&ugrave; il fallait au minimum
des pneus de 2&nbsp;pouces. &Ccedil;a a &eacute;t&eacute; la douche froide, mais j&rsquo;ai
fini par craquer et par m&rsquo;acheter un VTT semi-rigide, pas un truc
ultra l&eacute;ger pour les levees, j&rsquo;ai anticip&eacute; mon retour en France ne
voulant pas concurrencer mon XC, j&rsquo;ai choisi un VTT 29 pouces
capable de chausser des gros pneus, jusqu&rsquo;&agrave; 2,8&nbsp;pouces, voire
3.</p>
<div class="image"><img src="../images/51509_surly.jpg" alt="Surly Ogre" width="1648" height="1113"><div class="legend">Surly Ogre</div></div>
<p>J&rsquo;avais d&eacute;couvert que les bikepackers au long court optent
souvent pour ces montures, simples et polyvalentes, capables de
passer partout, sans pour autant &ecirc;tre des b&ecirc;tes de course. Quand je
me suis retrouv&eacute; au d&eacute;part de l&rsquo;HuRaCan, la plupart des
participants avaient fait le m&ecirc;me choix que moi, certains ayant
m&ecirc;me troqu&eacute; leur fourche de 130&nbsp;mm pour une fourche carbone
rigide, mais avec des pneus de 2,8 pouces, voire plus gros. Je
d&eacute;couvrais les VTT tout rigides, genre le magnifique <a href="https://surlybikes.com/bikes/ogre">Surly Ogre</a>, autrement dit
des gravels pouss&eacute;s plus pr&egrave;s du VTT, certains m&ecirc;me avec des
guidons de v&eacute;lo de route comme les <a href="https://salsacycles.com/bikes/cutthroat/2019_cutthroat_force_1">Salsa
Cuttrhroat</a> ou <a href="https://salsacycles.com/bikes/fargo/2019_fargo_apex_1">Salsa
Fargo</a>. Si je devais avoir qu&rsquo;un v&eacute;lo d&rsquo;aventure, j&rsquo;opterais
pour un de ces mod&egrave;les.</p>
<p>Aujourd&rsquo;hui, je suis heureux avec mon Diverge tant que je
choisis mes chemins. Je serai encore plus heureux en France o&ugrave; je
sauterai des routes communales aux pistes foresti&egrave;res, mais je ne
me sens pas pr&ecirc;t &agrave; partir avec lui pour un long raid bikepacking, &agrave;
moins de faire du bikepacking presque exclusivement sur route.
Partir avec le Diverge sur un itin&eacute;raire au rev&ecirc;tement al&eacute;atoire me
ficherait un peu la trouille. Un v&eacute;lo typ&eacute; VTT me para&icirc;t plus
appropri&eacute; pour ma pratique du bikepacking, car plus confortable
m&ecirc;me si moins rapide. Qu&rsquo;on le veuille ou non, un gravel ressemble
&agrave; un v&eacute;lo de course, les chocs sont &agrave; peine absorb&eacute;s par les pneus
et les amortisseurs de guidon et de tube de selle (un gravel peut
donner l'illusion &agrave; un routier de faire du VTT, mais il appara&icirc;tra
toujours inconfortable &agrave; un v&eacute;t&eacute;tiste).</p>
<p>En France, je pense monter des pneus de 32 sur mon gravel, pour
passer plus de temps sur les petites routes tout en m&rsquo;autorisant
les &eacute;carts hors piste, sachant que, pour les longues explorations
bikepacking, j&rsquo;aurais &agrave; ma disposition d&rsquo;un c&ocirc;t&eacute; mon VTT
semi-rigide, voire tout rigide si je change de fourche, et d&rsquo;un
autre mon VTT XC en carbone.</p>
<p>La polyvalence du gravel n&rsquo;en fait donc pas pour autant un v&eacute;lo
universel. Si dans l&rsquo;id&eacute;al <a href="https://tcrouzet.com/2018/12/26/le-cycliste-eclectique/">un
cycliste &eacute;clectique</a> devait disposer de cinq ou six v&eacute;los
(course, gravel, VTT de bikepacking, VTT XC/trail, VTT
enduro/descente), dans la pratique, un cycliste raisonnable peut
d&eacute;sormais se contenter de deux v&eacute;los. D&rsquo;un c&ocirc;t&eacute; un VTT XC/trail,
d&rsquo;un autre un gravel. Plus besoin d&rsquo;un v&eacute;lo de course, <a href="https://www.youtube.com/watch?v=Kr7u9hgUKJs">&agrave; peine plus rapide
sur asphalte</a>, moins confortable, inapte au bikepacking,
condamn&eacute; &agrave; se frotter aux voitures. Pour toutes ces raisons, le
gravel n&rsquo;est pas une mode. Il r&eacute;pond &agrave; notre besoin d&rsquo;aventure, &agrave;
notre besoin d&rsquo;explorer la nature loin des voitures, sans pour
autant sacrifier aux avantages du v&eacute;lo de route.</p>
<p>Mais alors pourquoi des cyclistes ach&egrave;tent-ils encore des v&eacute;los
de route&nbsp;? Peut-&ecirc;tre parce qu&rsquo;ils voient les pros du peloton &agrave;
la t&eacute;l&eacute; et pas encore des courses de gravel. Peut-&ecirc;tre parce qu&rsquo;ils
ne sont pas inform&eacute;s. Peut-&ecirc;tre parce que changer d&rsquo;habitude prend
du temps. Peut-&ecirc;tre parce qu&rsquo;ils ne voient pas encore assez de
gravels leur tirer la bourre, puis soudain bifurquer sur un chemin
de terre et leur dire adieu dans un nuage de poussi&egrave;re (alors
qu'eux devront se taper un bout de nationale).</p>
<p>Mais attention, un gravel n'est pas la panac&eacute;e pour qui aime se
tenir &agrave; distance des routes et effectuer de longues sorties
cahoteuses tant bien m&ecirc;me elles ne sont pas tr&egrave;s techniques. Dans
ce cas, un VTT, quitte &agrave; ce qu'il soit tout rigide avec de gros
pneus, restera plus appropri&eacute;. Finalement, nous avons toujours
besoin de plusieurs v&eacute;los.</p>
</body></html>

<p class="date"><br/><a href="../2019/51507.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 8 mai 2019</p>


</article></body></html>