<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking dans les Smoky Mountains</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking dans les Smoky Mountains</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2019/05/IMG_5032-1024x768.jpg" class="attachment-large size-large" alt="The bridge" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/05/IMG_5032-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/05/IMG_5032-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/05/IMG_5032-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/05/IMG_5032.jpg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Depuis des mois, je peste
contre la platitude de la Floride, pas franchement des plus
excitantes pour un cycliste, surtout quand on ajoute &agrave; une chaleur
humide &agrave; couper au couteau des automobilistes pour le moins
exasp&eacute;rants, pour ne pas dire criminels. J&rsquo;ai donc lorgn&eacute; sur les
premi&egrave;res &eacute;l&eacute;vations &agrave; ma port&eacute;e, les <a href="https://en.wikipedia.org/wiki/Great_Smoky_Mountains">Smoky
Moutains</a> qui parach&egrave;vent les <a href="https://en.wikipedia.org/wiki/Blue_Ridge_Mountains">Blue Ridge
Mountains</a>, partie orientale de la cha&icirc;ne des <a href="https://en.wikipedia.org/wiki/Appalachian_Mountains">Appalaches</a>,
entre Tennessee et Caroline du Nord, avec une pointe en G&eacute;orgie.
Mais ce n&rsquo;est pas la porte &agrave; c&ocirc;t&eacute;. Il faut remonter la Floride,
passer Orlando, puis la ville universitaire de Gainesville, entrer
en G&eacute;orgie, traverser Atlanta, avant d&rsquo;enfin apercevoir les
premiers moutonnements. Pas moins de onze heures de route. Il me
fallait donc une grande occasion. Kim Jordan Murrell me l&rsquo;a donn&eacute;e
en organisant pour la seconde ann&eacute;e <a href="https://www.chilhoweeoutdoors.com/">la Vista
300/Moutain&nbsp;420</a>, une boucle pour bikepackers avec de
belles escalades au programme.<!--more--></p>
<div class="image"><img src="../images/51598_vista.jpg" alt="Mes entra&icirc;nements" width="1430" height="1072"><div class="legend">Mes entra&icirc;nements</div></div>
<p>Comment m&rsquo;entra&icirc;ner&nbsp;? Depuis des mois, tout juste si je
grimpe deux ou trois fois par semaine les seize m&egrave;tres de d&eacute;nivel&eacute;
de Vista View Park, un tas d&rsquo;ordures paysag&eacute;es &agrave; dix kilom&egrave;tres de
chez moi, parcouru de sentiers qui montent descendent, avec parfois
des pentes &agrave; 20&nbsp;%. J&rsquo;ai pris mon courage &agrave; deux mains. Durant
le mois d&rsquo;avril, j&rsquo;ai effectu&eacute; entre trois et quatre entra&icirc;nements
par semaine sur ce terrain aust&egrave;re, montant, descendant, parfois en
moulinant, parfois en for&ccedil;ant, me livrant malgr&eacute; moi &agrave; des
fractionn&eacute;s ext&eacute;nuants et d&eacute;primants. Le matin, j&rsquo;avais presque la
naus&eacute;e &agrave; l&rsquo;id&eacute;e de devoir encore et encore encha&icirc;ner les m&ecirc;mes
stupides s&eacute;ances pour finalement cumuler entre 700 et 800&nbsp;m de
d&eacute;nivel&eacute;.</p>
<p>En ligne, je discutais avec la quarantaine d&rsquo;autres participants
&agrave; l&rsquo;aventure, les uns inscrits dans <a href="https://ridewithgps.com/routes/29412943">The Vista
(316&nbsp;mi/35&nbsp;000&nbsp;ft)</a>, les autres dans <a href="https://ridewithgps.com/routes/29253694">The Moutain
(429&nbsp;mi/49&nbsp;000&nbsp;ft)</a>. Je voulais trouver des
compagnons de route. Pour moi, rouler seul c&rsquo;est comme jouer au
tennis contre un mur. &Ccedil;a n&rsquo;a pas beaucoup d&rsquo;int&eacute;r&ecirc;t. La plupart des
participants ayant choisi The Moutain, je les ai imit&eacute;s, dans
l&rsquo;espoir de tomber sur un bikepacker de mon niveau et dans le m&ecirc;me
&eacute;tat d&rsquo;esprit que moi, c&rsquo;est-&agrave;-dire rouler &agrave; la lumi&egrave;re du jour si
possible.</p>
<div class="image"><img src="../images/51598_profil.jpg" alt="Profil de The Vista" width="1741" height="255"><div class="legend">Profil de The Vista</div></div>
<p>J&rsquo;ai fait chou blanc. La plupart venaient avec le but de boucler
le parcours le plus vite possible, c&rsquo;est-&agrave;-dire de rouler jusqu&rsquo;&agrave;
&eacute;puisement. Faire une sieste au bord du chemin, repartir. Il ne
s&rsquo;agit alors pas de bikepacking, mais plut&ocirc;t de survie. Moi,
j&rsquo;avais l&rsquo;intention de planter ma tente &agrave; la tomb&eacute;e de la nuit et
de la d&eacute;monter &agrave; l&rsquo;aube. Pour eux, dormir, c&rsquo;&eacute;tait perdre du
temps.</p>
<p>J&rsquo;avais rencontr&eacute; les m&ecirc;mes &eacute;nergum&egrave;nes <a href="https://tcrouzet.com/2019/02/08/satori-a-lake-lindsay/">lors de ma
premi&egrave;re HuRaCan</a>. Ils ne p&eacute;dalent pas tr&egrave;s vite, mais ils ne
s&rsquo;arr&ecirc;tent pas. Ils pratiquent le v&eacute;lo d&rsquo;endurance, l&agrave; o&ugrave; moi, sans
&ecirc;tre un cyclotouriste, je prends les choses avec plus de l&eacute;g&egrave;ret&eacute;.
Leur raison n&rsquo;est pas seulement sportive, elle est aussi
&eacute;conomique. Aux &Eacute;tats-Unis, ils ont deux semaines de vacances par
an, plus quelques ponts. Rouler durant trois ou quatre jours sans
dormir est alors une simple optimisation, une fa&ccedil;on de se plier &agrave;
un syst&egrave;me carc&eacute;ral plut&ocirc;t que de lui tourner le dos.</p>
<p>Scotty, le v&eacute;t&eacute;ran de l&rsquo;&eacute;preuve et mon a&icirc;n&eacute; de trois ans, m&rsquo;a
dit un jour en priv&eacute;&nbsp;: &laquo; Ils sont fous &raquo;, mais, pour autant,
il comptait lui-m&ecirc;me rouler tard dans la nuit&nbsp;: &laquo; Je suis
lent, j&rsquo;ai besoin de temps. &raquo; Nous avons vite compris que nous
n&rsquo;&eacute;tions pas des cyclistes du m&ecirc;me type. Personne n&rsquo;a donc r&eacute;pondu
&agrave; mes propositions de faire &eacute;quipe.</p>
<p>Graham, un sp&eacute;cialiste de l&rsquo;endurance en single speed, ayant
particip&eacute; &agrave; l&rsquo;&eacute;dition 2018 de The Moutain, m&rsquo;a dit de ne pas
m&rsquo;inqui&eacute;ter. &laquo; Tu rattraperas beaucoup de monde en chemin. Vous
autres Europ&eacute;ens avez le v&eacute;lo dans le sang. Chez nous, c&rsquo;est moins
inn&eacute;.&nbsp;&raquo; Ce n&rsquo;&eacute;tait pas pour me rassurer. Je partais pour un
long p&eacute;riple en montagne avec aucune ascension s&eacute;rieuse au compteur
depuis dix mois. Et j&rsquo;allais tr&egrave;s vite me retrouver seul face &agrave;
moi-m&ecirc;me.</p>
<p>Aussi, l&rsquo;avant-veille du d&eacute;part, quand Scotty me propose de
couper la route et de dormir chez lui &agrave; Ocala, j&rsquo;accepte. Il fait
nuit quand je quitte l&rsquo;interstate 75 pour me glisser dans une for&ecirc;t
de conif&egrave;res. Scotty habite une maison allong&eacute;e, tapie sous les
arbres, avec un traditionnel drive way connect&eacute; &agrave; la route. Scotty
est &eacute;lanc&eacute;, avec une barbe en collier grisonnante, un visage
souriant. Nous nous installons dans son salon, chacun dans un bon
vieux canap&eacute; de cuir, avec deux caniches sommeillant entre
nous.</p>
<p>M&ecirc;me si quelques semaines plut&ocirc;t Scotty a boucl&eacute; la <a href="https://www.singletracksamurai.com/florida-divide">Florida
Divide</a>, il n&rsquo;est gu&egrave;re plus rassur&eacute; que moi. Nous d&eacute;cidons de
partir ensemble, m&ecirc;me si Scotty se dit lent, mais suis-je vraiment
plus rapide&nbsp;? Je n&rsquo;en sais rien. Notre statut de v&eacute;t&eacute;rans de
l&rsquo;&eacute;preuve nous rapproche. Scotty me donne une mission&nbsp;:
&laquo;&nbsp;Demain, tu arriveras avant moi dans les Smokies. Tout de
suite apr&egrave;s le d&eacute;part de la course, on doit traverser une rivi&egrave;re.
Il para&icirc;t que l&rsquo;ann&eacute;e derni&egrave;re ils avaient de l&rsquo;eau jusqu&rsquo;&agrave; la
poitrine. Tu peux aller voir&nbsp;? Si c&rsquo;est trop profond, on fera
le d&eacute;tour propos&eacute; par Kim.&nbsp;&raquo;</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/uMWdr3-qtLw" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<h3>Vendredi 17 mai</h3>
<p>Je pars &agrave; l&rsquo;aube de chez Scotty, lui-m&ecirc;me devant d&eacute;poser ses
chiens dans un chenil plus tard dans la matin&eacute;e avant de prendre la
route. Tr&egrave;s vite je rejoins l&rsquo;interminable interstate 75, qui
dessine de lentes vagues entre deux lignes d&rsquo;arbres o&ugrave;
s&rsquo;intercalent d&rsquo;immenses billboards &agrave; l&rsquo;approche des
agglom&eacute;rations.</p>
<p>Une id&eacute;e de roman surgit, la premi&egrave;re depuis des mois, je
m&rsquo;amuse avec pendant que mon t&eacute;l&eacute;phone me crie &agrave; tout bout de champ
&laquo;&nbsp;Watch Out! Vehicle stopped on shoulder ahead &raquo;. Il ne se
trompe pas le bougre, il y a toujours des voitures abandonn&eacute;es sur
les voies d&rsquo;arr&ecirc;t d&rsquo;urgence aux US, avec un auto-collant vert fluo
sur le parebrise arri&egrave;re. Quand ce n&rsquo;est pas des voitures, on
trouve des pneus d&eacute;chir&eacute;s.</p>
<p>Apr&egrave;s l&rsquo;entr&eacute;e en G&eacute;orgie, les paysages deviennent plus agraires
en m&ecirc;me temps que plus vallonn&eacute;s, sans que l&rsquo;horizon n&rsquo;ait quoi que
ce soit &agrave; r&eacute;v&eacute;ler. Les heures filent accompagn&eacute;es de ma r&ecirc;verie
romanesque. Le trafic s&rsquo;&eacute;paissit &agrave; l&rsquo;approche d&rsquo;Atlanta, dont
bient&ocirc;t j&rsquo;aper&ccedil;ois la skyline peu spectaculaire. La 75 traverse la
ville, sans ne rien en dire. Je lui tourne le dos, filant toujours
vers le nord, jusqu&rsquo;&agrave; emprunter la 411, une vieille nationale quasi
parall&egrave;le.</p>
<p>J&rsquo;entre dans une Am&eacute;rique oubli&eacute;e, une Am&eacute;rique en perdition,
avec des baraques d&eacute;labr&eacute;es, des carcasses de voitures, des
squelettes de stations-service, datant de l&rsquo;&eacute;poque o&ugrave; la 411 &eacute;tait
un axe d&rsquo;importance. Par miracle, soudain, des bicoques pimpantes &agrave;
l&rsquo;ombre de v&eacute;n&eacute;rables ch&ecirc;nes, endormies &agrave; tout jamais, souvenir
d&rsquo;un autre temps qui me fait penser &agrave; Simak. Impossible ne pas
songer <a href="https://www.amazon.fr/Au-carrefour-%C3%A9toiles-Clifford-Simak/dp/2277118478/">
<em>Au carrefour des &eacute;toiles</em></a>, roman que j&rsquo;ai relu &agrave; mon
arriv&eacute;e en Floride avec un plaisir intact. Quel livre&nbsp;!
Peut-&ecirc;tre que j'ai commenc&eacute; &agrave; &eacute;crire &agrave; cause de lui.</p>
<p>Peu &agrave; peu la ligne bleue des Smokies appara&icirc;t, d&rsquo;un bleu
vaporeux, &agrave; d&eacute;guster &agrave; la petite cuill&egrave;re avec de grandes goul&eacute;es
de soleil. Un bleu de mirage, mais un bleu bien r&eacute;el, un bleu
d&eacute;gaz&eacute; par les arbres, l&rsquo;<a href=".https://fr.wikipedia.org/wiki/Isopr%C3%A8ne">isopr&egrave;ne</a> dont le
voile a inspir&eacute; le nom de cette cha&icirc;ne de vieilles montagnes.</p>
<p>Je ne suis plus qu&rsquo;&agrave; dix kilom&egrave;tres de Reliance, le point de
d&eacute;part de la course. Avant de quitter la 411, j&rsquo;ai une pens&eacute;e
d&eacute;plac&eacute;e pour mes t&eacute;tons. Parfois, &agrave; v&eacute;lo, plus souvent quand je
cours, le maillot les abrase et la douleur devient quasi
insupportable. J&rsquo;ai oubli&eacute; d&rsquo;emporter du sparadrap pour me
prot&eacute;ger, au cas o&ugrave;. Je m&rsquo;arr&ecirc;te &agrave; un convenience store dott&eacute; d'une
&eacute;troire porte, presque cach&eacute;e. Une serveuse patibulaire. Deux
tables avec banquette en moleskine le long de la baie vitr&eacute;e. Je
parcours les rayons &agrave; moiti&eacute; vides, en vain.</p>
<div class="image"><img src="../images/51598_map1.jpg" alt="Reliance" width="1568" height="1332"><div class="legend">Reliance</div></div>
<p>Une vol&eacute;e de lacets me conduit le long de l&rsquo;Hiwassee river, un
cours puissant, aper&ccedil;u &agrave; travers les arbres. Bient&ocirc;t un pont, un
dernier virage, j&rsquo;entre dans une vall&eacute;e verdoyante et lumineuse. Me
voil&agrave; au camping o&ugrave; tout doit commencer et se terminer. Il y a une
maison de bois avec une terrasse ombrag&eacute;e o&ugrave; on propose des
burgers. J&rsquo;interroge la serveuse au sujet de la rivi&egrave;re &agrave;
traverser. Elle fait les gros yeux, manifestement elle n&rsquo;est jamais
descendue plus bas que son arri&egrave;re cuisine. Elle me d&eacute;signe un
grand gars assis plus loin, pench&eacute; sur son t&eacute;l&eacute;phone.</p>
<p>Je me pr&eacute;sente. Lui, c&rsquo;est Mike, un r&eacute;cidiviste. L&rsquo;ann&eacute;e
derni&egrave;re, il a fait The Vista, cette ann&eacute;e il part pour
The&nbsp;Mountain. Ce trentenaire aux mouvements nerveux, &agrave; la voix
haut perch&eacute;e, me parle des chiens qui l&rsquo;ont cours&eacute;, de celui dont
il a d&ucirc; se prot&eacute;ger en interposant son v&eacute;lo, de sa gamelle dans un
virage gravillonn&eacute;, de l&rsquo;interminable ascension appel&eacute;e le skyway
qui conduit au point culminant de l&rsquo;&eacute;preuve &agrave; 1&nbsp;400&nbsp;m, de
la derni&egrave;re c&ocirc;te qui surgit quand on croit que tout est
termin&eacute;.</p>
<p>J&rsquo;&eacute;voque la mission confi&eacute;e par Scotty. Mike propose de
m&rsquo;accompagner. Nous embarquons dans ma voiture, quittons le
camping, franchissons une voie ferr&eacute;e, empruntons la petite route
par laquelle nous partirons demain. Nous d&eacute;passons un train pour
touristes avec trois wagons d&rsquo;&eacute;poque. Cinq kilom&egrave;tres plus loin,
nous continuons &agrave; pied par le sentier qui longe la voie. La
rivi&egrave;re, affluent de Hiwassee, est large, mais peu profonde.</p>
<p>Apr&egrave;s notre retour au camping, d&rsquo;autres concurrents
apparaissent. Tous se connaissent. Ils &eacute;cument des courses
d&rsquo;endurance am&eacute;ricaines. Ils &eacute;voquent leurs ambitions, me donnent
des conseils, s&rsquo;amusent les uns des autres. Kim arrive &agrave; son tour.
Enthousiaste, g&eacute;n&eacute;reuse, ouverte. Il r&egrave;gne une belle ambiance. Le
soir nous nous rassemblons au bord de l&rsquo;Hiwassee, autour d&rsquo;un feu,
pendant que la pleine lune se l&egrave;ve dans le V dessin&eacute; par la vall&eacute;e.
Je vais t&ocirc;t me r&eacute;fugier dans le dortoir, d&rsquo;o&ugrave; me chasse une
climatisation trop froide et trop bruyante. Je finis &agrave; l&rsquo;arri&egrave;re de
mon minivan.</p>
<div class="image"><img src="../images/51598_IMG_4749.jpg" alt="La travers&eacute;e" width="1600" height="1200"><div class="legend">La travers&eacute;e</div></div>
<div class="image"><img src="../images/51598_IMG_4756.jpg" alt="Camping" width="1600" height="1200"><div class="legend">Camping</div></div>
<div class="image"><img src="../images/51598_IMG_4759.jpg" alt="Camping" width="1600" height="1200"><div class="legend">Camping</div></div>
<div class="image"><img src="../images/51598_IMG_4761.jpg" alt="Camping" width="1600" height="1200"><div class="legend">Camping</div></div>
<div class="image"><img src="../images/51598_IMG_4771.jpg" alt="Pleine lune" width="1600" height="1200"><div class="legend">Pleine lune</div></div>
<h3>Samedi 18 mai</h3>
<p>Le jour du verdict est arriv&eacute;, un jour clair, qui s&rsquo;annonce
limpide et chaud. Derniers pr&eacute;paratifs. Trace charg&eacute;e sur nos GPS.
Sacs arrim&eacute;s &agrave; nos v&eacute;los. Kim nous dit quelques mots, v&eacute;rifie que
nous avons tous son t&eacute;l&eacute;phone. &Agrave; ma grande surprise, la moiti&eacute; des
participants rouleront en gravel, certains ayant adopt&eacute; tout de
m&ecirc;me une suspension avant. Pourtant d&rsquo;anciens participants ont
r&eacute;p&eacute;t&eacute; qu&rsquo;ils conseillaient des VTT. Mais la mode est aux gravel.
Les constructeurs ont tant clam&eacute; que ces v&eacute;los passaient partout
que les gens finissent par les croire, <a href="https://tcrouzet.com/2019/05/08/un-an-de-gravel-retour-dexperience/">
pas moi</a>.</p>
<div class="image"><img src="../images/51598_kim1-start-1.jpg" alt="Avant le d&eacute;part" width="960" height="640"><div class="legend">Avant le d&eacute;part</div></div>
<div class="image"><img src="../images/51598_IMG_4775.jpg" alt="Scotty au d&eacute;part" width="1600" height="1219"><div class="legend">Scotty au d&eacute;part</div></div>
<p>Le soleil s&rsquo;est lev&eacute;. Il est 6&nbsp;h&nbsp;49 quand Kim donne le
d&eacute;part. Les jeunots s&rsquo;&eacute;lancent &agrave; fond pendant que Scotty et moi les
suivons sans nous presser, droit vers la premi&egrave;re difficult&eacute;. Nous
attaquons dans le dur. Un single humide et caillouteux &agrave; fort
pourcentage. Comme pr&eacute;vu, les gravel sont &agrave; la peine, alors que
rien n&rsquo;arr&ecirc;te mes 2.6&nbsp;pouces.</p>
<p>Je monte au train, en souplesse, sans affoler mon c&oelig;ur. Tr&egrave;s
vite je distance Scotty et rattrape quelques concurrents partis
devant nous. Je rejoins un couple men&eacute; par une nana &eacute;nergique, dont
je d&eacute;couvrirai plus tard qu&rsquo;il s&rsquo;agit de Sara Dallman, notamment
victorieuse de la <a href="https://en.wikipedia.org/wiki/Tour_Divide">Tour Divide 2013</a>,
une des meilleures sp&eacute;cialistes am&eacute;ricaines des courses
d&rsquo;endurance.</p>
<div class="image"><img src="../images/51598_IMG_4792.jpg" alt="Premi&egrave;re vue sur les Smokies" width="1600" height="1200"><div class="legend">Premi&egrave;re vue sur les Smokies</div></div>
<p>Me sentant &agrave; ses basques, elle me demande de la d&eacute;passer, mais
je refuse. Nous rattrapons des concurrents, les doublons. Nous
rejoignons Mike, habill&eacute; en tenue d&rsquo;Arlequin, qui s&rsquo;est arr&ecirc;t&eacute; sur
un promontoire pour prendre une photo. Je l&rsquo;imite, laissant filer
Sara et son compagnon. J&rsquo;attends Scotty, en vain, restant &eacute;berlu&eacute;
face au d&eacute;roul&eacute; bleu des Smokies. Je repars seul. Non loin du
sommet, je rejoins Graham qui se d&eacute;hanche sur son single speed. Il
tire un faramineux 32-26. Nous faisons ensemble un bout de chemin
sur la ligne de cr&ecirc;te tout en discutant.</p>
<p>Il me conseille bient&ocirc;t de m&rsquo;arr&ecirc;ter dans une clairi&egrave;re avec une
table. &laquo;&nbsp;Profite de cet endroit, c&rsquo;est un des rares avec une
vue. Le plus souvent, on roulera entre les arbres.&nbsp;&raquo; Bonne
id&eacute;e, je vais attendre Scotty. Je grignote, bois. Au bout de cinq
bonnes minutes arrive une nana agile. J&rsquo;attends encore cinq minutes
et toujours pas de Scotty, pas plus que d&rsquo;autres concurrents.</p>
<div class="image"><img src="../images/51598_IMG_4802.jpg" alt="Premi&egrave;re pause" width="1600" height="1200"><div class="legend">Premi&egrave;re pause</div></div>
<p>Je continue seul. Je croise un motard qui me prend en photo &agrave;
l&rsquo;embranchement o&ugrave; se s&eacute;parent pour un temps la Vista et la
Mountain. Me voil&agrave; sur des pistes foresti&egrave;res id&eacute;ales pour les
gravels. Je m&rsquo;arr&ecirc;te d&egrave;s que mes jambes tirent, je ne me surm&egrave;ne
pas, mais personne ne me rejoint alors que je suis d&eacute;j&agrave; revenu sur
le trac&eacute; commun aux deux courses. Je bois beaucoup, vers 11&nbsp;h
il ne me reste plus qu&rsquo;un litre d&rsquo;eau. Il faut que je me
ravitaille, mais jamais je ne vois la source rep&eacute;r&eacute;e sur la carte.
Je croise des rivi&egrave;res o&ugrave; je pourrais filtrer de l&rsquo;eau, mais je ne
m&rsquo;arr&ecirc;te pas. Apr&egrave;s une partie asphalt&eacute;e, je change de massif et
retrouve des pistes foresti&egrave;res, sans r&eacute;pit pour les jambes, sans
grande distraction pour le regard.</p>
<div class="image"><img src="../images/51598_kim4-1.jpg" alt="Sur le vif" width="685" height="514"><div class="legend">Sur le vif</div></div>
<p>Seul, je trouve le temps long, et j&rsquo;ai tendance &agrave; acc&eacute;l&eacute;rer.
J&rsquo;ai maintenant envie d&rsquo;atteindre le premier village, o&ugrave; je
trouverai un restaurant. Il est 13&nbsp;h quand j&rsquo;arrive devant un
ruisseau. Je me crois capable de le traverser sans me mouiller les
pieds. &Ccedil;a se passe plut&ocirc;t en version sous-marin. Pas plus mal, il
fait chaud et je suis heureux d&rsquo;avoir les jambes rafra&icirc;chies,
d&rsquo;autant que plusieurs autres ruisseaux se pr&eacute;sentent &agrave; travers
lesquels je fonce.</p>
<p>Dans une mont&eacute;e, je d&eacute;couvre un jeune concurrent assis au bord
de la piste, les jambes pli&eacute;es, sa t&ecirc;te enfouie entre les genoux.
Je m&rsquo;inqui&egrave;te, il me dit qu&rsquo;il est simplement cram&eacute; et qu&rsquo;il se
repose. Peu avant 15&nbsp;h, j&rsquo;entre dans Tellico Plain avec le
sourire. Une belle bourgade avec de petites maisons qui sentent bon
les vacances. Au centre, je crois r&ecirc;ver quand je d&eacute;couvre une
terrasse de caf&eacute;, si peu am&eacute;ricaine. Et l&agrave;, un v&eacute;lo, et &agrave;
l&rsquo;int&eacute;rieur du caf&eacute;, Graham qui me fait signe, arriv&eacute; peu avant moi
et &agrave; qui la serveuse vient de servir une salade. Je commande la
m&ecirc;me chose, conscient que les occasions seront rares de manger de
la verdure durant les jours suivants.</p>
<p>Quand ma salade arrive, la serveuse apporte en m&ecirc;me temps deux
hamburgers pour Graham. J&rsquo;explose de rire. Moi qui croyais qu&rsquo;il
s&rsquo;&eacute;tait mis au vert. Je l&rsquo;imite, mais un seul burger me suffira.
Nous mangeons dans la bonne humeur. Nous parlons comme de vieux
amis heureux de se retrouver. Nous avons fait connaissance en
ligne. Graham a 44 ans, il vit &agrave; Atlanta, travaille dans la
sonorisation haute fid&eacute;lit&eacute;. Il a d&eacute;j&agrave; travers&eacute; &agrave; v&eacute;lo les
&Eacute;tats-Unis d&rsquo;ouest en est. C&rsquo;est un bikepacker ultra exp&eacute;riment&eacute;,
un gars g&eacute;n&eacute;reux, au regard lumineux.</p>
<p>Vers 16&nbsp;h, quand nous sortons du restaurant le ciel s&rsquo;est
couvert, il tombe trois gouttes. Graham me propose de l'accompagner
jusqu&rsquo;&agrave; la nuit, mais je ne veux pas lui faire perdre de temps,
d&rsquo;autant que je dois me ravitailler &agrave; une station-service (lui
dispose d'assez de prot&eacute;ines et de glucides pour tout son voyage,
il faut dire qu&rsquo;il ne transporte rien d&rsquo;autre &agrave; part un sac de
couchage). Alors qu&rsquo;il s&rsquo;en va, deux concurrents arrivent, dont le
gars qui agonisait au bord du chemin et un autre avec un casque
orange fluo. Il me dit&nbsp;: &laquo; Tu es Fran&ccedil;ais, c&rsquo;est &ccedil;a&nbsp;? &raquo;
Il me raconte qu&rsquo;il a pass&eacute; trois semaines &agrave; Lyon quand il &eacute;tait
plus jeune. Il lui reste quelques mots de fran&ccedil;ais. Il s&rsquo;appelle
Jacob. Il vit dans l'Iowa.</p>
<p>Nous regardons le ciel o&ugrave; de gros nuages mena&ccedil;ants se coagulent.
J&rsquo;h&eacute;site &agrave; retourner dans le restaurant avec Jacob et l&rsquo;autre gars,
mais non, le prochain camping est encore loin et je ne dois pas
tra&icirc;ner si je veux l&rsquo;atteindre avant la nuit. Je prends la route,
la quitte pour une station Shell, o&ugrave; je ne trouve pas de barres de
c&eacute;r&eacute;ale digne de ce nom. Un d&eacute;tour pour rien, pas vraiment. Quand
je sors, le ciel se d&eacute;verse sur moi. Je cours m&rsquo;abriter sous une
tonnelle avec quelques tables. Des bourrasques ramassent les
trombes d&rsquo;eau, les ram&egrave;nent dans le ciel, les jettent sur moi o&ugrave;
que je me cache. Il tombe des gr&ecirc;lons &eacute;normes. J&rsquo;ai froid, je me
blottis dans mon imperm&eacute;able.</p>
<p>Je pense &agrave; Graham qui fonce dans la tourmente, je n&rsquo;en ai aucun
doute. Une accalmie, je regarde le ciel toujours mena&ccedil;ant. De
nouveaux nuages d&eacute;boulent et crachent leurs foudres. Je reste ainsi
plus d&rsquo;une grosse heure avant de reprendre la route, tremblant de
froid. Il me faut plusieurs kilom&egrave;tres avant de me r&eacute;chauffer,
avant que le soleil me baigne &agrave; nouveau et que j&rsquo;entre dans un
terrain o&ugrave; l&rsquo;orage n&rsquo;a pas frapp&eacute;.</p>
<p>Je longe une rivi&egrave;re par une route asphalt&eacute;e, des motards ne
cessent de me doubler. Bient&ocirc;t je bifurque &agrave; nouveau vers les
montagnes, vers de nouvelles pistes foresti&egrave;res. Je tombe sur
Charles et John partis la veille. Arr&ecirc;t&eacute;s au bord de la route, ils
fument un joint. &Ccedil;a me fait bien rire, voil&agrave; deux mecs plus cools
que moi. Nous repartons ensemble sur des pentes assez m&eacute;chantes, ce
qui ne nous emp&ecirc;che pas de discuter. La nuit tombe. Bient&ocirc;t je
distance mes nouveaux amis, puis ils foncent sur moi au profit
d&rsquo;une descente que j&rsquo;aborde prudemment vu que je ne dispose que
d&rsquo;une lampe frontale. Nous atteignons le camping de Jake Best vers
21&nbsp;h 30. Bourr&eacute; de voitures et de camping-cars. Des chiens
aboient, une guitare crache de mauvais accords. Je suis claqu&eacute;, je
me trouve un espace o&ugrave; planter ma tente. Charles et John d&eacute;cident
de chercher un coin plus tranquille.</p>
<p>J&rsquo;ai parcouru 131&nbsp;km et gravi plus de 2&nbsp;500 m&egrave;tres, le
tout en VTT, ce qui est de loin mon record. J&rsquo;aurais pu pousser
plus loin dans la nuit. La tentation &eacute;tait l&agrave;, une tentation &agrave;
laquelle s&rsquo;abandonnent les concurrents comme Graham. Il y a un
plaisir certain &agrave; se d&eacute;passer, &agrave; entrer dans des zones d&rsquo;existence
peu communes, mais je fais preuve de prudence, songeant aux jours
difficiles qui m&rsquo;attendent. J&rsquo;ai appris une chose&nbsp;: on peut
s&rsquo;entra&icirc;ner &agrave; l&rsquo;escalade tout en vivant dans la plaine.</p>
<div class="image"><img src="../images/51598_j1.jpg" alt="Jour 1" width="1850" height="1367"><div class="legend">Jour 1</div></div>
<h3>Dimanche 19 mai</h3>
<p>Je m&rsquo;&eacute;veille apr&egrave;s une bonne nuit de sommeil, avec pour sonnerie
un oiseau qui imite une sir&egrave;ne d&rsquo;alarme dont le rythme acc&eacute;l&eacute;rerait
jusqu&rsquo;&agrave; la rupture par manque de souffle. Le jour est encore
timide, je me blottis dans mon sac de couchage, pas press&eacute; de me
remettre en route. Dans la nuit, j&rsquo;ai entendu des roues de v&eacute;lo sur
les graviers devant ma tente. Une fois, j&rsquo;ai dit &laquo; Scotty&nbsp;? &raquo;,
on m&rsquo;a r&eacute;pondu &laquo; Non, c&rsquo;est Ryan. &raquo; Ryan est un jeune prof
d&rsquo;histoire tr&egrave;s sympathique, rencontr&eacute; vendredi. Il habite tout
pr&egrave;s, &agrave; Cleveland, Tennessee.</p>
<p>Je me d&eacute;cide &agrave; bouger, alors commence mon rituel du matin, exact
inverse de celui du soir. Toujours emmitoufl&eacute; dans mon sac de
couchage, toujours allong&eacute;, je d&eacute;gonfle mon matelas avec la simple
pression de mon corps, puis je me redresse, vide le sac de ma tente
dans lequel je range mes affaires non contondantes pour le
transformer en un oreiller plut&ocirc;t confortable, surtout quand
j&rsquo;enroule autour ma serviette microfibre.</p>
<p>Je pose mon collant de contention, mon t-shirt thermique, je me
pommade les fesses de cr&egrave;me r&eacute;paratrice, puis passe mon cuissard et
mon maillot encore humides de ma sueur de la veille. Ce n&rsquo;est pas
le moment le plus agr&eacute;able de la journ&eacute;e (m&ecirc;me si mon maillot en
m&eacute;rinos ne sent pas mauvais). Je range mes affaires dans leur sac
respectif. Une fois le tout empaquet&eacute;, je sors.</p>
<p>L&agrave;, surprise, une tente se dresse &agrave; c&ocirc;t&eacute; de la mienne. Un peu
plus loin, un hamac a &eacute;t&eacute; tendu entre deux arbres. Je reconnais le
casque orange fluo de Jacob accroch&eacute; au guidon de son v&eacute;lo. Deux
participants sont donc arriv&eacute;s apr&egrave;s moi. D&rsquo;ailleurs, Jacob &eacute;merge
&agrave; son tour, puis c&rsquo;est Ryan qui nous dit &ecirc;tre arriv&eacute; &agrave; une heure du
mat.</p>
<div class="image"><img src="../images/51598_IMG_4814.jpg" alt="V&eacute;lo de Jacob et le mien" width="1600" height="1200"><div class="legend">V&eacute;lo de Jacob et le mien</div></div>
<p>Bient&ocirc;t je suis pr&ecirc;t &agrave; partir. Ryan nous dit qu&rsquo;il ne se
pressera pas. Je propose &agrave; Jacob de l&rsquo;attendre ce qu&rsquo;il accepte.
Bient&ocirc;t nous prenons la route, il est 7&nbsp;h 30. Le ciel est
bleu, le soleil transperce la canop&eacute;e. Jacob s&rsquo;arr&ecirc;te au bord d&rsquo;un
ruisseau pour filtrer de l&rsquo;eau. Nous repartons &agrave; petite allure dans
l&rsquo;ancien domaine des Indiens Cherokee. La piste attaque une s&eacute;rie
de virages en m&ecirc;me temps que nous prenons de l&rsquo;altitude.</p>
<div class="image"><img src="../images/51598_IMG_4819.jpg" alt="Jacob au filtrage" width="1600" height="1200"><div class="legend">Jacob au filtrage</div></div>
<div class="image"><img src="../images/51598_IMG_4824.jpg" alt="Cherokee forest" width="1600" height="1200"><div class="legend">Cherokee forest</div></div>
<p>Au d&eacute;tour d&rsquo;une &eacute;pingle avec une belle vue sur le nord des
Smokies, nous d&eacute;couvrons le camp de Charles et John, qui ont choisi
un spot parfait. Tous deux se moquent de la course, de l&rsquo;endurance,
ils sont l&agrave; pour profiter. Je les envie, mais quelque chose me
pousse en avant, un sentiment d&rsquo;urgence, peut-&ecirc;tre cette &eacute;vidence
que mon s&eacute;jour aux &Eacute;tats-Unis touche &agrave; son terme, que dans trois
semaines exactement nous serons de retour en France, et que d&rsquo;ici
l&agrave; nous devons ranger la maison, faire nos valises, dire au revoir
&agrave; nos nouveaux amis.</p>
<p>Jacob n&rsquo;&eacute;tant pas tr&egrave;s bavard, peut-&ecirc;tre parce qu&rsquo;&agrave; la peine
dans les pourcentages plus &eacute;lev&eacute;s, je le distance, rattrapant
bient&ocirc;t Scotty qui zigzague d&rsquo;un bord &agrave; l&rsquo;autre de la piste. Il
m&rsquo;explique qu&rsquo;il a camp&eacute; plus loin que nous, car il n&rsquo;a pas trouv&eacute;
de place pr&egrave;s de nous au milieu de la nuit.</p>
<div class="image"><img src="../images/51598_IMG_4834.jpg" alt="Au sommet" width="1600" height="1200"><div class="legend">Au sommet</div></div>
<p>Je reste un moment &agrave; sa hauteur, puis je le distance. Il est
vraiment trop lent pour moi, me maintenir &agrave; son rythme me co&ucirc;te
plus d&rsquo;&eacute;nergie que de p&eacute;daler &agrave; ma vitesse naturelle. Je m&rsquo;arr&ecirc;te
au sommet, prends quelques photos, t&eacute;l&eacute;phone &agrave; Isabelle. Jacob
arrive le premier, puis c&rsquo;est au tour de Scotty, qui nous pr&eacute;vient
qu&rsquo;il n&rsquo;est pas un casse-cou en descente, moi pas davantage, mais
je me laisse aspirer par une piste magnifique o&ugrave; s&rsquo;encha&icirc;nent de
belles courbes que j&rsquo;attaque avec confiance. Je me retrouve &agrave;
nouveau seul. J&rsquo;attends en bas, sur un pont au-dessus d&rsquo;une rivi&egrave;re
joyeuse. Quand Jacob arrive, nous nous photographions, puis Jacob
me dit qu&rsquo;il n&rsquo;a pas envie d&rsquo;attendre Scotty. &laquo; Il nous rejoindra &agrave;
Indian Boundary. &raquo;</p>
<div class="image"><img src="../images/51598_IMG_4852.jpg" alt="Dans la vall&eacute;e" width="1600" height="1200"><div class="legend">Dans la vall&eacute;e</div></div>
<p>Il s&rsquo;agit d&rsquo;un camping pos&eacute; au bord d&rsquo;un magnifique lac, avec
une boutique o&ugrave; nous nous ravitaillons. Il est 11&nbsp;h. Des
enfants se baignent, crient, jouent. Nous mangeons un petit
d&eacute;jeuner de randonneur, un sac de nourriture d&eacute;shydrat&eacute;e dans
lequel le tenancier verse un mug d&rsquo;eau bouillante. Apr&egrave;s une
dizaine de minutes, nous avons un repas complet et fort d&eacute;licieux.
Accompagn&eacute; de Charles et John, Scotty ne d&eacute;barque que bien plus
tard alors que nous avons pratiquement termin&eacute; de manger. Il ne
prend pas la peine de se poser, se ravitaille et reprend la route,
s&ucirc;r que nous le rattraperons vite, car nous attend la plus grosse
difficult&eacute; du parcours, un col de premi&egrave;re cat&eacute;gorie.</p>
<p>Bien s&ucirc;r, Charles et John d&eacute;cident de farnienter. Ils ont bien
raison, ils voyagent comme s&rsquo;ils avaient l&rsquo;&eacute;ternit&eacute; devant eux. Je
devrais me mettre &agrave; leur &eacute;cole. J&rsquo;ai encore beaucoup &agrave; apprendre.
Si j&rsquo;&eacute;tais plus jeune, je serais sans doute avec Graham, &agrave; tenter
de battre un quelconque record personnel. J&rsquo;ai appris &agrave; ralentir,
mais pas encore suffisamment.</p>
<p>Une fois Scotty d&eacute;pass&eacute;, une fois sur le bitume du col de
premi&egrave;re cat&eacute;gorie, mes pneus de 2.6 pouces collent &agrave; la route et
je n&rsquo;avance pas. Jacob s&rsquo;arr&ecirc;te tous les miles pour r&eacute;cup&eacute;rer et
chaque fois je m&rsquo;arr&ecirc;te une bonne minute apr&egrave;s lui. Cette route
br&ucirc;lante, trop peu ombrag&eacute;e, para&icirc;t interminable, d&rsquo;autant que des
motos et des voitures de sport nous doublent en trombe, parfois
nous klaxonnant pour nous demander de leur laisser le passage. Je
me demande ce que je fiche l&agrave; avec mon VTT charg&eacute; d&rsquo;une dizaine de
kilos. Je suis &agrave; la peine parce que je ne fais que p&eacute;daler sans
&eacute;prouver aucun des plaisirs propres au v&eacute;lo, m&ecirc;me mes yeux ne
trouvent rien pour se r&eacute;jouir, toujours des arbres pour nous
masquer le lointain.</p>
<div class="image"><img src="../images/51598_IMG_4866.jpg" alt="De la Cherokee &agrave; la Nantahala forest" width="1600" height="1200"><div class="legend">De la Cherokee &agrave; la Nantahala forest</div></div>
<p>Au sommet, nous faisons une incursion en Caroline du Nord, avant
d&rsquo;attaquer &agrave; une belle descente sur une piste foresti&egrave;re. Nous
n&rsquo;attendons pas Scotty qui doit &ecirc;tre loin derri&egrave;re nous. Comme la
veille, je compte lui envoyer un message pour lui indiquer notre
campement. Une fois de retour sur la terre, mes pneus me favorisent
et je dois attendre Jacob. Parfois, si longtemps que je me demande
s&rsquo;il ne s&rsquo;est pas plant&eacute; dans un des nombreux virages en &eacute;pingle.
Reste que d&egrave;s que la route s&rsquo;&eacute;l&egrave;ve &agrave; nouveau, j&rsquo;ai mal aux pattes
et que Jacob est plus costaud que le matin. J&rsquo;ai du mal &agrave;
m&rsquo;arracher les tripes, je ne le rattrape qu'au profit des
descentes.</p>
<p>&Agrave; 16&nbsp;h, nous atteignons le convenience store de Green Cove,
o&ugrave; sur un registre que nous devons signer nous d&eacute;couvrons que
Graham a point&eacute; &agrave; 6&nbsp;h du matin. Nous sommes impressionn&eacute;s. Il
a dix heures d'avance sur nous, plus ou moins le temps que j&rsquo;ai
pass&eacute; au camp. Il ne va gu&egrave;re plus vite que moi, mais ne s&rsquo;arr&ecirc;te
pratiquement jamais.</p>
<p>La boutique est pos&eacute;e au creux de la vall&eacute;e, dos &agrave; un ruisseau
tumultueux o&ugrave; une fille du coin nous raconte qu'elle faisait du
rafting sur des chambre &agrave; air quand elle &eacute;tait enfant. &laquo; On avait
des bleus partout, mais on recommen&ccedil;ait. Cette boutique appartenait
&agrave; mes grands-parents. &raquo; Je fouille les rayons &agrave; la recherche de
quelque chose de pas trop gras et finis par me contenter de chips
et d&rsquo;un sandwich. Ma r&eacute;serve de barres de c&eacute;r&eacute;ales est en train de
fondre.</p>
<p>Quand nous repartons, j&rsquo;ai les jambes en plomb. &laquo; Jacob, je suis
vann&eacute;, continue sans moi. &raquo; Il me serre la main et se barre sans le
moindre commentaire, vraiment pas causant le bonhomme, pas plus que
compatissant. Je regrette de l&rsquo;avoir attendu toute la matin&eacute;e.
Alors que je gravis des pentes &eacute;pouvantables, mettant souvent pied
&agrave; terre pour pousser le v&eacute;lo, je le maudis. &Ccedil;a fait du bien au
moral de s&rsquo;en prendre &agrave; quelqu&rsquo;un.</p>
<p>Mais trois heures plus tard, apr&egrave;s beaucoup de souffrance et
aucune exp&eacute;rience esth&eacute;tique ou transcendantale, je le retrouve
install&eacute; sur un des bancs du Welcome Center de Coker Creek. Le
tenancier a gard&eacute; la boutique ouverte pour nous permettre de nous
ravitailler. Jacob m&rsquo;annonce qu&rsquo;il renonce &agrave; The Moutain et se
rabat sur The Vista. &laquo; Je ne suis pas assez en forme. &raquo; Il me
demande si je repars avec lui. &laquo; Oui, mais je campe d&egrave;s que
possible. &raquo;</p>
<p>Il est 20&nbsp;h quand nous repartons. Comme par miracle, j&rsquo;ai
retrouv&eacute; de bonnes jambes et dans un single tr&egrave;s technique je mets
un vent &agrave; Jacob, devant l&rsquo;attendre sans cesse. C&rsquo;est plus fort que
moi, j&rsquo;ob&eacute;is &agrave; la logique &laquo; rester group&eacute; &raquo; que je pratique avec
mes amis en France. Parce que c&rsquo;est ainsi que le v&eacute;lo se d&eacute;ploie
dans toute sa beaut&eacute;, &agrave; la fois sportive, tactique et sociale.</p>
<div class="image"><img src="../images/51598_IMG_4870.jpg" alt="Buck Bald" width="1600" height="1200"><div class="legend">Buck Bald</div></div>
<p>La nuit tombe. Je photographie la derni&egrave;re lueur du jour au
sommet de Buck Bald. Apr&egrave;s une descente rapide, nous atteignons le
prochain point de campement. Il est 22&nbsp;h. Des f&ecirc;tards ont
laiss&eacute; des d&eacute;tritus partout si bien que j&rsquo;ai bu mal &agrave; trouver un
endroit o&ugrave; monter ma tente, mais tant pis, je suis incapable de
pousser plus loin. Pour une seconde journ&eacute;e cons&eacute;cutive, j&rsquo;ai
escalad&eacute; plus de 2&nbsp;500 m&egrave;tres. Je suis en avance sur mes
pr&eacute;visions les plus optimistes. Pas de r&eacute;seau pour avertir
Scotty.</p>
<div class="image"><img src="../images/51598_j2.jpg" alt="Jour 2" width="1863" height="1420"><div class="legend">Jour 2</div></div>
<h3>Lundi 20 mai</h3>
<p>L&rsquo;oiseau r&eacute;veil matin semble nous avoir suivis. &Agrave; 7 heures, nous
sommes pr&ecirc;ts &agrave; partir. Nous ne tra&icirc;nons pas dans cet emplacement de
camping &eacute;pouvantable o&ugrave; j&rsquo;ai peu dormi. Durant toute la nuit, une
machine a produit le vacarme d&eacute;chirant d&rsquo;un animal tortur&eacute; ou d&rsquo;un
moteur poussif voulant d&eacute;marrer, mais n&rsquo;y parvenant pas.</p>
<p>Nous commen&ccedil;ons par une dizaine de bornes de macadam et Jacob me
m&egrave;ne la vie dure, sa position a&eacute;rodynamique et ses pneus de
2&nbsp;pouces lui facilitant la t&acirc;che. Je d&eacute;teste forcer &agrave; froid.
Je me r&eacute;cup&egrave;re dans une partie gravel, puis le largue dans une
longue descente s&eacute;v&egrave;re, lui prenant au moins cinq minutes que je
passe &agrave; l&rsquo;attendre devant un convenience store ferm&eacute;.</p>
<p>Quand Jacob arrive, il ne s&rsquo;arr&ecirc;te pratiquement pas, traverse la
route, plonge dans une nouvelle partie macadam. Je d&eacute;cide de le
laisser partir. Je n&rsquo;ai aucune envie de continuer &agrave; rouler avec
lui. Sa fa&ccedil;on de concevoir le v&eacute;lo est antinomique avec la
mienne.</p>
<p>Je p&eacute;dale &agrave; mon aise jusqu&rsquo;&agrave; atteindre vers 10&nbsp;h la petite
ville de Copper Hill que je parcours jusqu&rsquo;&agrave; d&eacute;nicher un magnifique
salon de th&eacute; p&acirc;tisserie, Katz&rsquo;s New York Deli, un endroit
extraordinaire, dont la pr&eacute;sence dans ce coin recul&eacute; du Tennessee
est tout simplement improbable, si improbable que Kim ne l&rsquo;a pas
mentionn&eacute; sur sa carte. J&rsquo;y d&eacute;vore une magnifique omelette,
accompagn&eacute;e d&rsquo;un cinnamon roll surmont&eacute; de cr&egrave;me et un
quatre-quarts aux amandes moelleux &agrave; souhait. Je p&eacute;dale pour de
telles rencontres, pour de tels moments pass&eacute;s sur une terrasse
ombrag&eacute;e, au calme, devant un minuscule jardin tir&eacute; &agrave; quatre
&eacute;pingles. La vie para&icirc;t alors simple, une succession de minuscules
bonheurs dont je me d&eacute;lecte avec jubilation.</p>
<p>En m&ecirc;me temps, j&rsquo;ai le c&oelig;ur lourd, parce que n&rsquo;ai partag&eacute; ma
joie avec aucun ami. Dans ces conditions, avec Scotty loin derri&egrave;re
moi, et d&rsquo;autres participants encore plus loin, je n&rsquo;ai aucune
envie de rester sur the Moutain, de passer deux jours seuls au
minimum, d&rsquo;autant que le renomm&eacute; havre de paix de Mulberry Gap,
lieu indispensable de ravitaillement, sera ferm&eacute; demain &agrave; mon
arriv&eacute;e. Moi aussi je bascule sur The Vista, non &agrave; cause de mes
jambes, mais parce que mon cerveau ne se contente pas de seulement
souffrir.</p>
<p>Je repars, un peu triste. Je m&rsquo;arr&ecirc;te &agrave; un supermarch&eacute; non moins
triste o&ugrave; encore une fois je ne trouve que des barres chocolat&eacute;es
qui me donnent la naus&eacute;e. Me voil&agrave; &agrave; p&eacute;daler sur le bas-c&ocirc;t&eacute; d&rsquo;une
quatre voies en direction de l'aglom&eacute;ratyion de Ducktown, un
ensemble de stations services et des restaurants sans attrait. Je
retombe sur Jacob en m&rsquo;arr&ecirc;tant &agrave; une belle boutique ombrag&eacute;e pour
acheter &agrave; boire.</p>
<p>Il a manqu&eacute; Katz, il a manqu&eacute; le bonheur, il s&rsquo;est gav&eacute; dans un
bouge, et je ne suis m&ecirc;me pas malheureux pour lui. Il me demande de
l&rsquo;accompagner, mais je refuse. Il part devant, je le laisse filer
pour le rattraper &agrave; l&rsquo;entr&eacute;e d&rsquo;un long single o&ugrave; lui-m&ecirc;me a
rattrap&eacute; Brad, un ancien Navy Seal avec qui j&rsquo;ai pas mal discut&eacute; en
ligne. Brad fume de l&rsquo;essence de marie-jeanne, il m&rsquo;en propose avec
hilarit&eacute;, je refuse et passe devant eux dans le single, o&ugrave; bien s&ucirc;r
je me trompe de chemin, me tape une longue escalade pour rien. Je
les rattrape encore une fois lorsque nous atteignons la vivace
Ocoee River.</p>
<div class="image"><img src="../images/51598_IMG_4875.jpg" alt="Ocoee River" width="1600" height="1200"><div class="legend">Ocoee River</div></div>
<div class="image"><img src="../images/51598_IMG_4885.jpg" alt="Ocoee River" width="1600" height="1200"><div class="legend">Ocoee River</div></div>
<div class="image"><img src="../images/51598_IMG_4901.jpg" alt="Ocoee River" width="1600" height="1200"><div class="legend">Ocoee River</div></div>
<p>Je m&rsquo;arr&ecirc;te pour go&ucirc;ter l&rsquo;eau, pour prendre quelques photos,
encore Jacob me rejoint comme si de rien n&rsquo;&eacute;tait, comme s&rsquo;il ne
percevait pas l&rsquo;inconvenance de son attitude, une inconvenance qui
peut-&ecirc;tre n&rsquo;a de sens que pour un cycliste fran&ccedil;ais, ou que pour un
&eacute;crivain qui passe ses journ&eacute;es seul et fait du v&eacute;lo autant pour
socialiser que pour faire du sport et se d&eacute;payser.</p>
<div class="image"><img src="../images/51598_IMG_4905.jpg" alt="Ocoee River" width="1600" height="1200"><div class="legend">Ocoee River</div></div>
<p>Nous franchissons la rivi&egrave;re par un long pont suspendu. Je
m&rsquo;arr&ecirc;te &agrave; une extr&eacute;mit&eacute;, pendant que Jacob s&rsquo;&eacute;chappe &agrave; tout jamais
&agrave; l&rsquo;autre. Dans le long single qui suit, je mets la p&eacute;dale douce
pour n&rsquo;avoir aucune chance de le rattraper. Vers 15&nbsp;h, je
m&rsquo;arr&ecirc;te au camping de Thunder Rock o&ugrave; j&rsquo;avais pr&eacute;vu de dormir le
soir du troisi&egrave;me jour. Je fais une petite sieste. Je p&egrave;se encore
une fois ma d&eacute;cision d&rsquo;emprunter le bypass de The Vista, r&eacute;duisant
mon voyage de 160&nbsp;km environ. Je pense aussi &agrave; Isabelle, &agrave;
notre prochain retour en France, tout cela me pr&eacute;occupe. J&rsquo;en reste
&agrave; ma d&eacute;cision du matin.</p>
<div class="image"><img src="../images/51598_IMG_4917.jpg" alt="En for&ecirc;t" width="1600" height="1200"><div class="legend">En for&ecirc;t</div></div>
<div class="image"><img src="../images/51598_IMG_4915.jpg" alt="En for&ecirc;t" width="1600" height="1199"><div class="legend">En for&ecirc;t</div></div>
<p>Vers 17&nbsp;h, je repars &agrave; travers une belle for&ecirc;t de
conif&egrave;res, la plus lumineuse depuis le d&eacute;part. Je m&rsquo;arr&ecirc;te au Big
Creek Primitive Camping alors que le jour est encore radieux. Je
dresse la tente au centre d&rsquo;un cercle de sapins aux troncs
rectilignes, dessinant au-dessus de moi une cath&eacute;drale v&eacute;g&eacute;tale.
Dans ma tente &agrave; la paroi translucide, je reste allong&eacute; &agrave; attendre
la tomb&eacute;e de la nuit, dans un &eacute;tat pas loin de l&rsquo;extase mystique.
Je suis le sol de la for&ecirc;t, je suis ses arbres et leur canop&eacute;e, je
suis le ciel limpide entre les frondaisons, je suis le ruisseau qui
court en contrebas, je suis les insectes qui rampent sur la tente
sans avoir le moyen de m&rsquo;atteindre.</p>
<p>En ce troisi&egrave;me jour, je n&rsquo;ai parcouru que 92&nbsp;km, escalad&eacute;
que 1&nbsp;800&nbsp;m&egrave;tres, mais je suis heureux, &agrave; ma place en
quelque sorte. Parfois la solitude a du bon, je lui suis habitu&eacute;,
elle est mon &eacute;tat d&rsquo;existence le plus commun, celui propice &agrave; la
cr&eacute;ation, un &eacute;tat que j&rsquo;aime et que je cultive, mais paradoxalement
que j&rsquo;estime incompatible avec ma conception du v&eacute;lo.</p>
<div class="image"><img src="../images/51598_j3.jpg" alt="Jour 3" width="1836" height="1434"><div class="legend">Jour 3</div></div>
<h3>Mardi 21 mai</h3>
<p>Je me r&eacute;veille &agrave; l&rsquo;aube, en pleine forme. Je reprends la piste,
r&eacute;sign&eacute; &agrave; ma solitude, d&eacute;cid&eacute; d&rsquo;en tirer profit pour quelques
exp&eacute;riences spirituelles. D&eacute;j&agrave;, je rejoins le trac&eacute; commun aux deux
routes. Bient&ocirc;t je m&rsquo;engage dans un single, le plus technique
depuis le d&eacute;part, une longue descente m&rsquo;am&egrave;ne jusqu&rsquo;&agrave; un ruisseau
o&ugrave; je trouve Graham assis, l&rsquo;air r&ecirc;veur. Il me regarde avec son
grand sourire auquel je suis d&eacute;j&agrave; habitu&eacute;.</p>
<div class="image"><img src="../images/51598_IMG_4922.jpg" alt="Mon camp" width="1600" height="1200"><div class="legend">Mon camp</div></div>
<div class="image"><img src="../images/51598_IMG_4936.jpg" alt="Graham" width="1600" height="1200"><div class="legend">Graham</div></div>
<p>&laquo; Thierry&nbsp;! &raquo; Il m&rsquo;explique que je suis la derni&egrave;re
personne avec qui il a parl&eacute; et qu&rsquo;il est heureux de me retrouver.
Lui il s&rsquo;en est tenu &agrave; The Moutain, il a donc 160&nbsp;km de plus
que moi dans les pattes et 5&nbsp;000 m&egrave;tres d&rsquo;ascension. Il me
propose de l&rsquo;accompagner jusqu&rsquo;&agrave; la nuit. Nous filtrons de l&rsquo;eau,
puis reprenons la route, avec le plaisir non feint d&rsquo;&ecirc;tre ensemble.
J&rsquo;ai aim&eacute; Graham tout de suite, nous sommes bien ensemble. Une fois
de retour sur les pistes foresti&egrave;res, il me raconte que son p&egrave;re a
&eacute;crit un livre, &eacute;norme, sur la gu&egrave;re froide en Hongrie, dont il
&eacute;tait un sp&eacute;cialiste en tant qu&rsquo;analyste de la CIA.</p>
<p>&laquo; Graham, pourquoi tu roules en single speed&nbsp;? &raquo;</p>
<p>&laquo; Pour la simplicit&eacute;, la fiabilit&eacute;, aussi parce que &ccedil;a revient
moins cher, j&rsquo;aime tout &ccedil;a. &raquo;</p>
<div class="image"><img src="../images/51598_IMG_4928.jpg" alt="Campagne riante" width="1600" height="1200"><div class="legend">Campagne riante</div></div>
<div class="image"><img src="../images/51598_IMG_4931.jpg" alt="Campagne riante" width="1600" height="1200"><div class="legend">Campagne riante</div></div>
<p>Avec l&eacute;g&egrave;ret&eacute; et all&eacute;gresse, nous rejoignons une campagne
agraire, avec des maisons rouges pos&eacute;es au centre des prairies
verdoyantes. Nous entrons dans un pays bucolique, lumineux, que le
printemps fait luire et bruire de mille rumeurs amoureuses. J&rsquo;ai
envie de m&rsquo;arr&ecirc;ter partout pour photographier, pour fixer ces
paysages de peintre que m&ecirc;me &agrave; v&eacute;lo je parcours trop vite, n&rsquo;osant
imaginer la frustration de filer par l&agrave; en voiture. Apr&egrave;s les
ascensions des jours pr&eacute;c&eacute;dents, des ascensions aveugles dans la
for&ecirc;t, rouler sur des routes bossel&eacute;es dans ses perspectives
ouvertes fait du bien aux jambes et au regard.</p>
<div class="image"><img src="../images/51598_withGraham-1.jpg" alt="Avec Graham" width="1600" height="1198"><div class="legend">Avec Graham</div></div>
<p>&Agrave; 10&nbsp;h 30, nous atteignons l&rsquo;Ocoee Dam Deli &amp; Diner, dont
nous attendons l&rsquo;ouverture &agrave; l&rsquo;ombre d&rsquo;un tilleul. J&rsquo;ai oubli&eacute; de
quoi nous avons parl&eacute;, mais nous &eacute;tions bien. Les mots n&rsquo;&eacute;taient
pas importants, m&ecirc;me pas n&eacute;cessaires. &Agrave; 11&nbsp;h, nous voil&agrave;
attabl&eacute;s. Je n&rsquo;ai rien mang&eacute; de consistant depuis la veille chez
Katz, Graham depuis plus longtemps encore. Nous commandons chacun
un gigantesque burger, avec un steak et par-dessus du porc roti. En
temps normal, j&rsquo;aurais &eacute;t&eacute; incapable d&rsquo;avaler une telle quantit&eacute; de
viande, mais je m&rsquo;en r&eacute;gale. Nous commandons m&ecirc;me un chausson aux
fraises, surmont&eacute; d&rsquo;une boule de glace &agrave; la vanille. C&rsquo;est
parfait.</p>
<p>Graham me dit que le bikepacker qui a boucl&eacute; The Vista l&rsquo;ann&eacute;e
derni&egrave;re en quarante quatre&nbsp;heures aurait d&eacute;clar&eacute; qu&rsquo;il
connaissait un gars capable de faire mieux de cinq heures. Moi, je
pense qu&rsquo;un pro peut faire beaucoup mieux. The Vista, c&rsquo;est ni plus
ni moins que deux &eacute;tapes de montagne du tour de France. &laquo; Mais
aucun pro ne viendra jamais faire cette course, me dit Graham.
C&rsquo;est un truc d&rsquo;amateurs. &raquo;</p>
<p>Je ne me sens jamais amateur. Je me consid&egrave;re comme un pro de la
perception, un pro de l&rsquo;exp&eacute;rience optimale, un pro de
l&rsquo;esth&eacute;tique, c&rsquo;est ce que je recherche quand j&rsquo;&eacute;cris comme quand
je fais du bikepacking. Se consid&eacute;rer comme amateur, c&rsquo;est partir
perdant. Quand on &eacute;crit, quand on est artiste, m&ecirc;me quand on
p&eacute;dale, on vise le g&eacute;nie, sinon &agrave; quoi bon&nbsp;? Gombrowicz disait
que 100&nbsp;% des g&eacute;nies s&rsquo;&eacute;taient voulu g&eacute;nie, mais aucun qui ne
s&rsquo;&eacute;tait pas fix&eacute; cet objectif d&eacute;mesur&eacute; n&rsquo;avait &eacute;t&eacute; capable de se
surpasser. &Agrave; chacun de trouver son domaine d&rsquo;expertise.</p>
<p>Alors d&eacute;boule Mike, qui a termin&eacute; The Vista le matin m&ecirc;me, lui
aussi ayant renonc&eacute; &agrave; The Moutain. Il faut avoir de la force de
caract&egrave;re pour pousser seul dans une boucle douloureuse quand un
raccourci se pr&eacute;sente. C&rsquo;est une m&eacute;taphore de la vie. Mon
renoncement est peut-&ecirc;tre l&rsquo;expression de ma faiblesse. Peut-&ecirc;tre
que quand j&rsquo;&eacute;cris j&rsquo;emprunte les m&ecirc;mes raccourcis. Je me veux
g&eacute;nial comme dans un r&ecirc;ve victime d&rsquo;une dangereuse illusion.</p>
<div class="image"><img src="../images/51598_IMG_4945.jpg" alt="Campagne riante" width="1600" height="1200"><div class="legend">Campagne riante</div></div>
<div class="image"><img src="../images/51598_IMG_4949.jpg" alt="Campagne riante" width="1600" height="1200"><div class="legend">Campagne riante</div></div>
<p>Nous ne repartons qu&rsquo;&agrave; 13&nbsp;h 30, replongeons dans la
campagne riante, avec chevaux dans les champs, fermes dans le
lointain, petites routes o&ugrave; ne croisons pas de voiture, cours
apais&eacute; de l&rsquo;Hiwassee river d&rsquo;un profond vert bouteille, cimeti&egrave;res
fleuris. Sur cette partie roulante, Graham p&eacute;dale &agrave; vide ce qui me
permet de prendre un peu d&rsquo;avance pour qu&rsquo;il me rattrape au sommet
des c&ocirc;tes. Apr&egrave;s avoir travers&eacute; la petite ville de Benton, nous
entrons dans le secteur de Delano, un coin de paradis o&ugrave; s&rsquo;est
install&eacute;e une communaut&eacute; amish. Des jardinets impeccables, des
fermes en bois, des buggys noirs tir&eacute;s par des chevaux &eacute;l&eacute;gants. Le
temps s&rsquo;est arr&ecirc;t&eacute;, nous sommes en une autre &eacute;poque, les gens
portent des costumes de western.</p>
<div class="image"><img src="../images/51598_IMG_4960.jpg" alt="Delano" width="1600" height="1200"><div class="legend">Delano</div></div>
<p>Nous nous arr&ecirc;tons chez Kim, ou plut&ocirc;t sur la terrasse d&rsquo;un
pavillon de bois qu&rsquo;elle poss&egrave;de au c&oelig;ur de cet immense jardin.
Nous nous laissons tomber dans deux adirondack chairs. Au compteur
de mon GPS, il fait 37&deg;C. Graham ferme les yeux pour essayer de
r&eacute;cup&eacute;rer pendant que je me gave d&rsquo;images. La vue est parfaite. Au
premier plan un chemin o&ugrave; passe une carriole avec des enfants,
au-del&agrave; des fermes, avec une roue &agrave; vent, puis &agrave; l&rsquo;horizon les
premiers contreforts des Smokies o&ugrave; nous allons devoir grimper.</p>
<p>J&rsquo;aurais pu rester l&agrave; une &eacute;ternit&eacute;. Nous repartons vers
16&nbsp;h, nous arr&ecirc;tons au march&eacute; fermier de la communaut&eacute; amish,
avec un achalandage de l&eacute;gumes &eacute;blouissants, mais pas de fruit.
Alors nous achetons un cake &agrave; la banane et aux noix.</p>
<p>Nous rejoignons la 411, nous arr&ecirc;tons dans un convenience store,
le m&ecirc;me o&ugrave; je me suis arr&ecirc;t&eacute; pour acheter du sparadrap vendredi
dernier, autant dire il y a un si&egrave;cle et que je ne reconnais qu&rsquo;une
fois que nous avons pris la route qui monte vers Reliance, une
route qui en trente minutes nous ram&egrave;nerait &agrave; notre point de
d&eacute;part, mais nous bifurquons vers le sud, suivant le pied des
montagnes, pour atteindre l&rsquo;extr&eacute;mit&eacute; de la cha&icirc;ne par o&ugrave; nous
l&rsquo;escaladerons.</p>
<p>Des chiens courent vers nous, certains mena&ccedil;ants. Je les imite,
j&rsquo;aboie avec conviction, leur fonce dessus avec mon v&eacute;lo, je suis
aussi agressif et con qu&rsquo;eux pour les effrayer. J&rsquo;adopte depuis
toujours cette tactique, plut&ocirc;t efficace contre la b&ecirc;tise
canine.</p>
<div class="image"><img src="../images/51598_IMG_4966.jpg" alt="Cake &agrave; la banane" width="1600" height="1200"><div class="legend">Cake &agrave; la banane</div></div>
<p>Nous retrouvons le dur, une s&eacute;rie de lacets &eacute;pouvantables, avec
des pourcentages qui me font tanguer d&rsquo;un c&ocirc;t&eacute; &agrave; l&rsquo;autre de la
piste malgr&eacute; mon 32-50, jusqu&rsquo;&agrave; ce que je mette pied &agrave; terre pour
ne pas me br&ucirc;ler les jambes (et dire que Graham tire un 32-26).
Nous faisons une pause, d&eacute;vorons la moiti&eacute; du cake &agrave; la banane,
parfaitement moelleux. Quand au sommet nous rejoignons un single,
j&rsquo;ai un coup de mou. Nous entrons dans une partie technique, dont
Graham se tire avec brio, moi &agrave; la peine derri&egrave;re lui.</p>
<div class="image"><img src="../images/51598_IMG_4970.jpg" alt="Franchissement" width="1600" height="1200"><div class="legend">Franchissement</div></div>
<div class="image"><img src="../images/51598_IMG_4976.jpg" alt="McCamy Lake" width="1600" height="1200"><div class="legend">McCamy Lake</div></div>
<p>Graham me distance, nous nous retrouvons, je le quitte &agrave; la
porte de mon camping, non loin d&rsquo;un lac miroitant, pendant qu&rsquo;il
file vers l&rsquo;arriv&eacute;e, 60&nbsp;km plus loin. J&rsquo;ai v&eacute;cu une journ&eacute;e
lumineuse, une de ces journ&eacute;es rares, mais que la pratique du v&eacute;lo
sait nous offrir avec g&eacute;n&eacute;rosit&eacute;. J&rsquo;ai peu roul&eacute;, 93&nbsp;km pour
1&nbsp;500&nbsp;m de d&eacute;nivel&eacute;, mais je suis combl&eacute;. Le hasard a
bien fait les choses. En prenant le bypass, je me suis fait un
copain.</p>
<div class="image"><img src="../images/51598_j4.jpg" alt="Jour 4" width="1849" height="1240"><div class="legend">Jour 4</div></div>
<h3>Mercredi 22 mai</h3>
<p>J&rsquo;ai tout mon temps. Je termine le cake &agrave; la banane, avec un
plaisir non feint, puis je quitte le camping de Chilhowee vers
7&nbsp;h 30. Je tombe tout de suite sur Sarah Dallman, qui me dit
ne pas avoir dormi de la nuit. Elle pousse son VTT dans un single
caillouteux. Je la double jusqu&rsquo;&agrave; atteindre un promontoire,
l&eacute;g&egrave;rement situ&eacute; hors route. Je m&rsquo;arr&ecirc;te pour prendre quelques
photos.</p>
<p>Quand je redescends, je suis persuad&eacute; que Sara m&rsquo;a devanc&eacute;,
alors je tente de la rattraper. La route monte, longtemps, je suis
heureux d&rsquo;en finir, malheureux que &ccedil;a finisse. Je photographie la
lumi&egrave;re, je photographie pour seconder mes yeux, sachant que mon
t&eacute;l&eacute;phone v&eacute;tuste ne rendra pas la beaut&eacute; des paysages vaporeux des
Smokies. Point de Sara.</p>
<div class="image"><img src="../images/51598_IMG_4987.jpg" alt="Les Smokies" width="1600" height="1200"><div class="legend">Les Smokies</div></div>
<div class="image"><img src="../images/51598_IMG_4988.jpg" alt="Les Smokies" width="1600" height="1200"><div class="legend">Les Smokies</div></div>
<div class="image"><img src="../images/51598_IMG_4992.jpg" alt="Les Smokies" width="1600" height="1200"><div class="legend">Les Smokies</div></div>
<div class="image"><img src="../images/51598_IMG_5006.jpg" alt="Les Smokies" width="1600" height="1200"><div class="legend">Les Smokies</div></div>
<p>Je monte, je descends, je me fais une frayeur dans un single
technique, je me force &agrave; me calmer, me demandant comment Sara fait
pour &ecirc;tre aussi rapide. J&rsquo;entre dans un faux plat de graviers noirs
quand je crois voir au loin un chien orang&eacute;. Je le perds, me disant
qu&rsquo;il se cache pour mieux me sauter dessus. Je suis sur mes gardes,
pr&ecirc;t &agrave; aboyer. J&rsquo;aper&ccedil;ois alors un &eacute;norme chat ou une sorte de
lynx, qui marche devant moi, perdu dans ses cogitations, car il
semble surpris de me voir et s&rsquo;&eacute;chappe d&rsquo;un bon gracieux.</p>
<p>Je me souviens des propos de Mike du premier jour. &laquo;&nbsp;Quand
on croit que c&rsquo;est termin&eacute;, il reste encore une c&ocirc;te pour nous
faire mal aux pattes.&nbsp;&raquo; &Agrave; chaque ascension, je me dis que
c&rsquo;est ma derni&egrave;re, puis une autre arrive.</p>
<div class="image"><img src="../images/51598_IMG_5020.jpg" alt="Le pont" width="1600" height="1200"><div class="legend">Le pont</div></div>
<p>Quand je rejoins l&rsquo;Hiwassee river et la franchis par un pont
suspendu, vu et revu en photo depuis que je m&rsquo;int&eacute;resse &agrave; The
Vista, je me dis que j&rsquo;en ai fini cette fois, que je n&rsquo;ai qu&rsquo;&agrave;
descendre jusqu&rsquo;au camping o&ugrave; ma voiture m'attend. Mais c&rsquo;est l&agrave;,
au d&eacute;tour de la derni&egrave;re courbe que se dresse la difficult&eacute; &eacute;voqu&eacute;e
par Mike, assez m&eacute;chante pour dans sa descente me propulser vers
l&rsquo;arriv&eacute;e avec all&eacute;gresse.</p>
<div class="image"><img src="../images/51598_kim2-finish-1.jpg" alt="J'arrive" width="528" height="396"><div class="legend">J'arrive</div></div>
<div class="image"><img src="../images/51598_kim3-finish-1.jpg" alt="The end" width="528" height="396"><div class="legend">The end</div></div>
<p>Quand j&rsquo;arrive apr&egrave;s 67&nbsp;km et 1&nbsp;400&nbsp;m de
d&eacute;nivel&eacute;, Kim, Eric, Mike et d&rsquo;autres se jettent sur moi pour me
f&eacute;liciter. Ils attendent d&rsquo;une minute &agrave; l&rsquo;autre Sara qui me suit de
peu. Graham me prend dans ses bras, m&rsquo;embrasse. Nous faisons
communaut&eacute;. Mon temps&nbsp;: 103&nbsp;h 1. Je n&rsquo;aurais pass&eacute; que
37&nbsp;% de ce temps &agrave; rouler. D&eacute;j&agrave; Sara arrive, la premi&egrave;re femme
&agrave; boucler The Moutain. Performance magnifique. Nous sommes tous
joyeux.</p>
<p>Je me douche, nous nous retrouvons sur la terrasse du
restaurant. Nous refaisons nos courses, nous nous promettons de
nous revoir, de rouler ensemble. J&rsquo;invite tout le monde &agrave; venir en
France explorer d&rsquo;autres paysages. Nous nous aimons parce que nous
partageons des moments forts, m&ecirc;me quand nous les vivons en
parall&egrave;le, chacun dans sa solitude. Je comprends mieux ce que mon
p&egrave;re recherchait dans la communaut&eacute; des chasseurs. Nous autres
bikepackers sommes des chasseurs pacifistes, des chasseurs
d&rsquo;&eacute;motions, de sensations, de paysages&hellip;</p>
<div class="image"><img src="../images/51598_j5.jpg" alt="Jour 5" width="1841" height="1176"><div class="legend">Jour 5</div></div>
</body></html>

<p class="date"><br/><a href="../2019/51672.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publi dimanche 26 mai 2019</p>


</article></body></html>