<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>VTT : s'inspirer du bikepacking</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>VTT : s'inspirer du bikepacking</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/51877_P1090783.jpg" alt="Epic avec sac sur mesure" width="1600" height="1201"><div class="legend">Epic avec sac sur mesure</div></div>
<p>Lors de <a href="https://tcrouzet.com/tag/bikepackingusa/">mes
vir&eacute;es am&eacute;ricaines</a>, j&rsquo;ai peu crois&eacute; de VTT tout suspendus. Ce
n&rsquo;est pas par snobisme que les bikepackers renoncent &agrave; ces b&eacute;canes.
La suspension ajoute un bon kilo, augmente le risque de panne, et
surtout elle mange le triangle du cadre, limitant grandement la
taille du sac utilisable.<!--more--></p>
<p>Reste que j&rsquo;aime mon tout suspendu. D&egrave;s mon retour en France, je
suis parti faire une vir&eacute;e en garrigue avec mes copains, dans la
configuration que j&rsquo;utilisais avant mon s&eacute;jour en Floride&nbsp;:
mes outils rang&eacute;s dans le porte-bidon, l&rsquo;eau et le ravitaillement
dans mon CamelBak.</p>
<p>Mal m&rsquo;en a pris. Le CamelBak me pesait, tirait sur mes
cervicales, contraignait mes mouvements, r&eacute;duisait mon sentiment de
libert&eacute;, donc r&eacute;duisait mon plaisir. Je suis rentr&eacute; avec des
douleurs persistantes.</p>
<p>Pourquoi faisons-nous du VTT avec des CamelBak&nbsp;? Outre la
force de persuasion du marketing, je ne vois que deux bonnes
raisons.</p>
<ol><li>Le CamelBak, surtout un <a href="https://www.amazon.fr/CamelBak-Sac-Kudu-Running-Trail/dp/B0775VN573">
Kudu</a> comme le mien, offre une tr&egrave;s bonne protection dorsale.
Quand on tombe, parfois on utilise le sac comme airbag, &agrave; condition
de ne pas transporter d&rsquo;objets contondants dans un sac qui ne
poss&egrave;de pas de renfort dorsal (un ami toubib m&rsquo;a racont&eacute; qu&rsquo;un
v&eacute;t&eacute;tiste s&rsquo;&eacute;tait p&eacute;t&eacute; des vert&egrave;bres &agrave; cause de sa pompe plac&eacute;e
dans le sac).</li>
<li>Pour boire, on ne l&acirc;che le guidon qu&rsquo;un instant, ce qui est
rassurant sur terrain accident&eacute;.</li>
</ol>
<p>Moi qui ne suis jamais en mode course, qui tente de ne pas
prendre trop de risques, je peux m&rsquo;arr&ecirc;ter pour boire ou attendre
les portions roulantes. Je n&rsquo;ai donc pas besoin d&rsquo;un sac &agrave; dos,
mais &eacute;ventuellement d&rsquo;une protection bien moins lourde (souvent
moins de 500&nbsp;g).</p>
<p>Mon <a href="https://www.amazon.fr/CamelBak-Sac-Kudu-Running-Trail/dp/B0775VN573">
Kudu 8&nbsp;litres</a> avec sa poche <a href="https://www.amazon.fr/Hydrapak-Poche-Eau-Shape-Shift-litres/dp/B07CXFWY4J/">
Hydrapack de 3&nbsp;litres</a> p&egrave;se 1&nbsp;190&nbsp;g (45&nbsp;g
pour la pipette CamelBak et 100&nbsp;g pour la poche HydraPack &mdash;
poche moins lourde que la CamelBak et plus pratique puisqu&rsquo;elle se
retourne comme un gant pour faciliter le nettoyage). <a href="https://www.deporvillage.fr/sacoche-a-outils-topeak-cagepack-pour-porte-bidon">
Ma bo&icirc;te &agrave; outils TopPeak</a> format bidon p&egrave;se 64&nbsp;g, la cage
45&nbsp;g. Poids total ajout&eacute; au v&eacute;lo &agrave; vide&nbsp;:
1&nbsp;299&nbsp;g. Dans la pratique, je charge souvent mon dos de
3,5&nbsp;kg (1,5&nbsp;lite d&rsquo;eau au moins, plus barres de c&eacute;r&eacute;ale,
plus t&eacute;l&eacute;phone, plus imperm&eacute;able&hellip;).</p>
<div class="image"><img src="../images/51877_P1090774-2-1024x767.jpg" alt="Config Ventoux" width="1024" height="767"><div class="legend">Config Ventoux</div></div>
<p>Le bikepacking m&rsquo;a appris que je pouvais transf&eacute;rer cette charge
de mon dos &agrave; mon cadre. Dans un premier temps, &agrave; l&rsquo;occasion de
<a href="https://tcrouzet.com/2019/06/16/au-sommet-du-ventoux-a-82-ans/">ma
vir&eacute;e au Ventoux</a>, j&rsquo;ai install&eacute; deux porte-bidons, avec une
bouteille Z&eacute;fal de 1&nbsp;litres (100&nbsp;g), et une autre de
0,5&nbsp;litres (60&nbsp;g). Sous le cadre, j&rsquo;ai rang&eacute; mes outils
et un pull en m&eacute;rinos dans mon <a href="https://www.wolftoothcomponents.com/products/b-rad-roll-top-bag">Wolf
Touth Bag</a> (84&nbsp;g). Au-dessus du cadre, j&rsquo;ai utilis&eacute; mon
<a href="https://www.apidura.com/shop/backcountry-top-tube-pack/">Apidura
Top Tube Bag</a> (94&nbsp;g) o&ugrave; j&rsquo;ai rang&eacute; mon imperm&eacute;able et
quelques barres de c&eacute;r&eacute;ales. Dans les poches de mon maillot,
j&rsquo;avais seulement mes manchons, mon t&eacute;l&eacute;phone et trois autres
barres de c&eacute;r&eacute;ales.</p>
<p>Poids de cette config &agrave; vide&nbsp;: 428&nbsp;g, mais je ne peux
transporter que 1,5&nbsp;litre d&rsquo;eau contre 3 avec mon CamelBak
(pour mes sorties VTT classiques, le poids tombe &agrave; 334&nbsp;g car
je n&rsquo;ai pas besoin du Top Tube Apidura). Pour partir en voyage avec
mon tout suspendu, ou m&ecirc;me p&eacute;daler durant une longue journ&eacute;e, je
dois pouvoir emporter davantage d&rsquo;eau et de nourriture. J&rsquo;ai donc
d&eacute;cid&eacute; de me d&eacute;nicher un sac de cadre.</p>
<h3>Un point de physique</h3>
<p><a href="https://tcrouzet.com/2019/04/01/une-breve-histoire-du-bikepacking/">
Si le bikepacking est n&eacute; avec le sac de cadre</a>, c&rsquo;est pour une
bonne raison&nbsp;: le centre de gravit&eacute; d&rsquo;un v&eacute;lo se situe dans le
triangle de cadre, au-dessus du p&eacute;dalier (tout le poids du cycliste
passant en gros pas ce point). On d&eacute;termine sa position exacte en
suspendant le v&eacute;lo par la potence, puis par la selle (<a href="http://www.piednoir.com/3.10.Poids,%20masse%20et%20inertie.pdf">voir
illustrations</a>). Quand on charge l&rsquo;avant du v&eacute;lo, on avance le
centre de gravit&eacute;. Quand on charge l&rsquo;arri&egrave;re, on le recule. De m&ecirc;me
quand on accroche des sacs &agrave; la fourche, on le rabaisse (en plus de
l&rsquo;avancer). Pour conserver l'agilit&eacute; de son v&eacute;lo, pour se garder la
possibilit&eacute; de passer partout, m&ecirc;me en voyage, il faut tenter de ne
pas alt&eacute;rer le centre de gravit&eacute;, donc donner la priorit&eacute; au sac de
cadre, y placer les &eacute;l&eacute;ments les plus lourds (l&rsquo;eau, les piquets de
tente, les outils&hellip;). Je vois beaucoup de configurations de
bikepacking qui n&eacute;gligent <a href="http://www.piednoir.com/3.10.Poids,%20masse%20et%20inertie.pdf">cette
physique &eacute;l&eacute;mentaire</a>.</p>
<div class="image"><img src="../images/51877_centre1-1024x317.png" alt="Calcul du centre de gravit&eacute;" width="1024" height="317"><div class="legend">Calcul du centre de gravit&eacute;</div></div>
<div class="image"><img src="../images/51877_centre2.png" alt="D&eacute;placement du centre de gravit&eacute;" width="669" height="405"><div class="legend">D&eacute;placement du centre de gravit&eacute;</div></div>
<h3>Sac de cadre pour tout suspendu</h3>
<p>Pour soulager mon dos sur mon tout suspendu, j&rsquo;ai donc commenc&eacute;
par regarder du c&ocirc;t&eacute; de <a href="https://www.revelatedesigns.com/index.cfm/store.catalog/frame-bags/fullsuspension">
Revelate Design</a> et <a href="https://www.cyclingabout.com/complete-list-of-bikepacking-bag-manufacturers/">
d&rsquo;autres fabricants de sacs</a>, mais aucun mod&egrave;le n&rsquo;exploitait
tout le volume disponible dans le cadre de mon Epic. J&rsquo;avais plus
que deux possibilit&eacute;s soit <a href="https://bikepacking.com/gear/how-to-make-a-bikepacking-framebag-krampus/">
me confectionner un sac</a>, soit trouver quelqu&rsquo;un pour me le
fabriquer, penchant vite vers cette seconde solution, car j&rsquo;avais
besoin d&rsquo;un sac assez compliqu&eacute;, au vu de mon patron.</p>
<div class="image"><img src="../images/51877_P1090768-1-1024x769.jpg" alt="Patron de mon sac de cadre" width="1024" height="769"><div class="legend">Patron de mon sac de cadre</div></div>
<p>En discutant sur <a href="https://www.facebook.com/groups/1396341304006680/">le forum
bikepacking France</a>, j&rsquo;ai d&eacute;couvert quelques fournisseurs.</p>
<ul><li><a href="https://www.alpkit.com/products/stingray">Alpkit</a>,
environ 120&nbsp;&euro;.</li>
<li><a href="https://rockgeist.com/product/mudlust-framebag-fully/">Rockgeist</a>,
200&nbsp;&euro;.</li>
<li>
<p><a href="https://rusjanbag.wordpress.com/">Lucy Rusjan</a>,
200&nbsp;&euro;.</p>
</li>
<li>
<p><a href="https://www.facebook.com/helmutequipement/">HelmutEquipement</a>.</p>
</li>
<li>
<p><a href="https://www.facebook.com/7RWorkshop/">SevenRoads</a>,
180&nbsp;&euro;.</p>
</li>
<li>
<p><a href="https://www.facebook.com/bymarionquentin/">Marion &amp;
Quentin</a>, 80&nbsp;&euro;.</p>
</li>
</ul>
<p>J&rsquo;ai choisi de partir avec Marion &amp; Quentin parce qu&rsquo;on s&rsquo;est
bien entendu, parce qu&rsquo;ils m&rsquo;ont promis de me fabriquer mon sac
tr&egrave;s vite et parce qu&rsquo;ils &eacute;taient aussi les moins chers. Compar&eacute;s &agrave;
Lucy Rusjan, qui garantit une totale &eacute;tanch&eacute;it&eacute;,
Marion&nbsp;&amp;&nbsp;Quantin m&rsquo;ont averti que le sac serait
simplement d&eacute;perlant, ce qui &eacute;tait parfait pour moi, car je ne
range dans le cadre aucune affaire qui craigne l&rsquo;eau, d&rsquo;autant plus
sur mon tout suspendu, avec lequel &agrave; ce jour je ne pars pas en
voyage.</p>
<p>Au final, le sac fabriqu&eacute; par Marion&nbsp;&amp;&nbsp;Quentin ne
p&egrave;se que 111&nbsp;g. Ma nouvelle configuration avec le sac et la
poche HydraPack arrive&nbsp;&agrave; 256&nbsp;g (gain de 80&nbsp;% par
rapport &agrave; la solution CamelBak, gain de 23&nbsp;% par rapport &agrave; la
solution avec bouteilles). Dans mon sac, je peux d&eacute;sormais emporter
jusqu&rsquo;&agrave; 3&nbsp;litres d&rsquo;eau, un imperm&eacute;able, quelques barres de
c&eacute;r&eacute;ales, mes outils et mon t&eacute;l&eacute;phone (j&rsquo;ai all&eacute;g&eacute; mon dos m&ecirc;me par
rapport &agrave; la config avec bouteilles).</p>
<div class="image"><img src="../images/51877_P1090780-1024x768.jpg" alt="Sac sur mesure Marion &amp; Quentin" width="1024" height="768"><div class="legend">Sac sur mesure Marion &amp; Quentin</div></div>
<p>Apr&egrave;s une premi&egrave;re sortie, je valide cette formule. Le sac se
fait oublier, m&ecirc;me dans les passages techniques. Je saisis la
pipette soit lors des arr&ecirc;ts, soit lors des passages roulants. Je
dois alors baisser la t&ecirc;te pour boire, c&rsquo;est moins facile qu&rsquo;avec
le CamelBak, mais mes cervicales pl&eacute;biscitent cette solution, d&eacute;j&agrave;
adopt&eacute;e en bikepacking sur mon semi-rigide.</p>
</body></html>

<p class="date"><br/><a href="../2019/51920.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 9 juillet 2019</p>


</article></body></html>