<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>J’habite la maison de Candice Renoir</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>J’habite la maison de Candice Renoir</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Connaissez-vous Candice&nbsp;? C&rsquo;est l&rsquo;h&eacute;ro&iuml;ne <a href="https://www.france.tv/france-2/candice-renoir/">d&rsquo;une des s&eacute;ries
fran&ccedil;aises les plus vues</a>, les plus export&eacute;es. Incarn&eacute;e par
l&rsquo;actrice <a href="https://fr.wikipedia.org/wiki/C%C3%A9cile_Bois">C&eacute;cile Bois</a>,
Candice est une flic empathique, qui r&eacute;sout les affaires au flair
plus qu&rsquo;&agrave; force de d&eacute;ductions &agrave; la Sherlock Holmes.<!--more--></p>
<p>Depuis quelques ann&eacute;es, Candice habite chez moi. Un jour, un
gars sonne &agrave; ma porte. Ce devait &ecirc;tre en 2013, &eacute;poque du tournage
de la saison 2. Il m&rsquo;explique qu&rsquo;il est rep&eacute;reur et cherche des
lieux pour une s&eacute;rie tourn&eacute;e sur S&egrave;te. &laquo; &Ccedil;a vous dirait de louer
votre maison&nbsp;? Elle est pas mal, peut-&ecirc;tre un peu moderne par
rapport &agrave; ce qu&rsquo;on cherche, mais vraiment pas mal, avec une vue
magnifique.&nbsp;&raquo;</p>
<p>Je ne saute pas de joie, &ccedil;a le surprend un peu, d&rsquo;habitude les
t&eacute;l&eacute;spectateurs sont presque pr&ecirc;ts &agrave; tout pour voir leur int&eacute;rieur
dans un film. Nous, on ne regarde pas la t&eacute;l&eacute;, m&ecirc;me quand il
m&rsquo;arrive d&rsquo;y passer pour parler d&rsquo;un de mes livres (j&rsquo;y ai surtout
beaucoup parl&eacute; de <a href="https://tcrouzet.com/jai-debranche/"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a>
en 2012, de nombreuses &eacute;quipes ayant d&rsquo;ailleurs d&eacute;boul&eacute; &agrave; la
maison).</p>
<p>Le rep&eacute;reur m&rsquo;explique que notre salon pourrait &ecirc;tre le lieu
d&rsquo;un crime et que des sc&egrave;nes de sexe pourraient &ecirc;tre tourn&eacute;es dans
notre chambre. Il me demande si &ccedil;a nous g&ecirc;nerait. J&rsquo;&eacute;clate de rire.
Les choses en restent l&agrave;.</p>
<p>En 2014, il repasse nous voir. Il nous dit qu&rsquo;il pense toujours
&agrave; nous, qu&rsquo;il attend qu&rsquo;un des &eacute;pisodes corresponde &agrave; notre cadre.
Il nous demande si &ccedil;a nous int&eacute;resse toujours. Ma r&eacute;ponse est
pragmatique&nbsp;: &laquo; Si vous payez bien.&nbsp;&raquo;</p>
<p>D&eacute;but 2015, il revient. Il nous explique que pour la saison 4,
Candice d&eacute;m&eacute;nage, voulant se rapprocher de S&egrave;te. Il pense qu&rsquo;elle
pourrait habiter chez nous. &Ccedil;a me fait rire. Je n&rsquo;ai jamais regard&eacute;
la s&eacute;rie, mais il me semble que notre baraque hypermoderne ne fait
pas du tout flic de province. &laquo;&nbsp;On adaptera le d&eacute;cor, on
changera les meubles.&nbsp;&raquo;</p>
<p>Mes conditions restent les m&ecirc;mes. Les &eacute;quipes passent et
repassent, et puis un beau jour la production nous fait une offre,
plut&ocirc;t correcte. Pour tout dire, louer une maison pour une s&eacute;rie
rapporte plus que publier un roman qui n&rsquo;atteint pas le top des
ventes. Je n&rsquo;ai pas trop fait le difficile. Pour la rentr&eacute;e
litt&eacute;raire 2014, mon <a href="https://tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a> &eacute;tait
tomb&eacute; dans les limbes. Publi&eacute; quelques mois plus t&ocirc;t, <a href="https://tcrouzet.com/le-geste-qui-sauve/"><em>Le Geste qui
sauve</em></a> &eacute;tait en train d&rsquo;&ecirc;tre traduit dans une dizaine de
langues, mais j&rsquo;avais c&eacute;d&eacute; mes droits &agrave; une fondation.</p>
<p>Le deal &eacute;tait assez simple&nbsp;: quatre fois par an, en mai,
septembre, octobre et janvier, la maison serait utilis&eacute;e durant
environ une semaine&nbsp;: deux jours pour virer nos meubles et
installer le d&eacute;cor, deux ou trois jours de tournage, deux jours
pour remettre la maison en ordre.</p>
<p>Les d&eacute;corateurs ont donc d&eacute;barqu&eacute; pour la premi&egrave;re fois en mai
2015. Peu &agrave; peu, nous avons appris &agrave; nous conna&icirc;tre. De tournage en
tournage, nous sommes devenus presque intimes, buvant le caf&eacute; sur
la terrasse, d&eacute;jeunant ensemble, parlant de tout et de rien.</p>
<p>Lors des tournages, nous logeons chez ma maman. Je ne passe que
lors des pauses pour nourrir les chats. La premi&egrave;re fois, quel
choc. La maison &eacute;tait remplie de matos, de cam&eacute;ras, de projecteurs,
de c&acirc;bles, d&rsquo;&eacute;chafaudages. Je pr&eacute;f&egrave;re ne pas &ecirc;tre pr&eacute;sent dans ces
moments, quand une soixante de personnes se pressent chez nous.</p>
<p>Je n&rsquo;ai assist&eacute; qu&rsquo;&agrave; une sc&egrave;ne, un jour appel&eacute; en urgence parce
que la t&eacute;l&eacute;commande d&rsquo;un store avait &eacute;t&eacute; perdue. Je n&rsquo;ai eu que le
temps de remonter le store. Tout le monde s&rsquo;est tu. Candice &eacute;tait
avec ses enfants et leur chien. Je me suis esquiv&eacute; aussi vite que
possible. En revanche, j&rsquo;aime retrouver les &eacute;quipes pour les repas
sous le chapiteau de leur restaurant itin&eacute;rant. C&rsquo;est une grande
famille et, au fil des ann&eacute;es, j&rsquo;ai fini par conna&icirc;tre un peu tout
le monde, sauf les acteurs.</p>
<p>Je n&rsquo;ai jamais fait un pas vers eux. Sans doute je suis trop
fier. Je ne sais pas trop ce que je pourrais leur raconter, surtout
pas que je les admire puisque je ne les ai jamais vus &agrave; l&rsquo;&eacute;cran. En
m&ecirc;me temps, notre c&ocirc;t&eacute; artiste devrait pouvoir nous rapprocher.</p>
<p>Je sais que C&eacute;cile Bois aime la maison. D&rsquo;ailleurs, tout le
monde semble l&rsquo;aimer. Parfois j&rsquo;entends des fans de la s&eacute;rie en
parler qui ne savent pas que c&rsquo;est chez moi. Ma maison est aussi
devenue celle de Candice. Il para&icirc;t m&ecirc;me qu&rsquo;elle contribue au
succ&egrave;s grandissant de la s&eacute;rie. J&rsquo;ose imaginer qu&rsquo;il y a un lien
entre le style de cette maison et le style de mes livres, peut-&ecirc;tre
que la m&ecirc;me lumi&egrave;re les traverse.</p>
<p>La maison est si populaire que France 2 a d&eacute;cid&eacute; d&rsquo;y tourner en
direct un prime time avec les acteurs de la s&eacute;rie en septembre
2019. Pendant que la production pr&eacute;parait le tournage, j&rsquo;&eacute;tais
assis dans un des fauteuils du salon, je les &eacute;coutais parler
technique, me disant que tout cela finirait un jour par se
retrouver dans un de mes livres. Je me levais, sortais, mais chaque
fois je revenais les &eacute;couter, me disant que ma maison est le lieu
d&rsquo;une fiction qui pourrait elle-m&ecirc;me devenir une fiction.</p>
<p>Tout est romanesque finalement. J&rsquo;ai construit ma maison en
pensant &agrave; celles de Le Corbusier, mais aussi &agrave; celles dessin&eacute;es par
Franquin dans <em>Spirou &amp; Fantasio</em>. C&rsquo;est une maison
d&rsquo;&eacute;crivain, avec son mur de livres, une maison pour me faire
&eacute;crivain, tout au moins pour me donner l&rsquo;illusion de l&rsquo;&ecirc;tre.</p>
<p>Peut-&ecirc;tre que toutes les maisons ont cette vocation de faire de
nous les personnages de notre vie. Elles nous fa&ccedil;onnent autant que
nous les fa&ccedil;onnons. C&rsquo;est un peu comme si &agrave; force de vivre dans
l&rsquo;imaginaire j&rsquo;avais attir&eacute; l&rsquo;imaginaire chez moi, un peu comme si
Candice avait &eacute;t&eacute; prise au pi&egrave;ge d&rsquo;un trou noir que je creuse
depuis des d&eacute;cennies et qui ne prend du poids que tr&egrave;s lentement.
Peut-&ecirc;tre que je n&rsquo;habite pas dans cette maison, mais seulement
dans mes textes, que cette maison n&rsquo;est qu&rsquo;un &eacute;l&eacute;ment de d&eacute;cors,
depuis toujours.</p>
<p>Ce lien entre r&eacute;el et fiction me travaille. Qu&rsquo;est-ce qui est
vrai, qu&rsquo;est-ce qui est invent&eacute;&nbsp;? On ce cesse de me poser
cette question au sujet de <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon p&egrave;re, ce
tueur</em></a>, un roman sur mon p&egrave;re, sur notre relation, c&rsquo;est
bien un roman, il ne pouvait pas s&rsquo;agir d&rsquo;un r&eacute;cit, je ne crois pas
&agrave; la possibilit&eacute; du r&eacute;cit, toute narration implique une forme
d&rsquo;invention, ne serait-ce que parce qu&rsquo;il faut simplifier, rendre
intelligible, d&eacute;j&agrave; pour y voir clair soi-m&ecirc;me en &eacute;crivant. Alors on
raconte, on affabule, m&ecirc;me ma maison est une fable, d&rsquo;autant qu&rsquo;&agrave;
l&rsquo;image elle appara&icirc;t autre qu&rsquo;elle n&rsquo;est.</p>
<div class="image"><img src="../images/51920_P1090834.jpg" alt="Ma maison" width="1600" height="1200"><div class="legend">Ma maison</div></div>
<div class="image"><img src="../images/51920_P1090842.jpg" alt="Ma biblioth&egrave;que" width="1600" height="1201"><div class="legend">Ma biblioth&egrave;que</div></div>
<div class="image"><img src="../images/51920_P1090849.jpg" alt="Ma vue" width="1600" height="1201"><div class="legend">Ma vue</div></div>
</body></html>

<p class="date"><br/><a href="../2019/51972.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 13 juillet 2019</p>


</article></body></html>