<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Mon père, ce tueur, extrait</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Mon père, ce tueur, extrait</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Voici le premier chapitre de <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon p&egrave;re, ce
tueur</em></a>, mon roman le plus intime, qui sort pour la rentr&eacute;e
litt&eacute;raire 2019. Cet extrait est &eacute;galement disponible chez <a href="https://tcrouzet.com/mon-pere-ce-tueur/#librairies">les librairies
en ligne</a> ainsi que <a href="https://www.lamanufacturedelivres.com/livres/fiche/153/crouzet-thierry-mon-pere-ce-tueur">
sur le site de La manufacture de livres</a>, mon &eacute;diteur.
<!--more--></p>
<hr>
<p>Mon p&egrave;re &eacute;tait un tueur. &Agrave; sa mort, il m&rsquo;a laiss&eacute; une lettre de
tueur. Je n&rsquo;ai pas encore le courage de l&rsquo;ouvrir, de peur qu&rsquo;elle
m&rsquo;explose &agrave; la figure. Il a d&eacute;pos&eacute; l&rsquo;enveloppe dans le coffre o&ugrave; il
rangeait ses armes&nbsp;: des poignards, une grenade, un revolver
d&rsquo;ordonnance MAS 1874 ayant servi durant la guerre d&rsquo;Espagne, une
carabine &agrave; lunette, et surtout des fusils de chasse, des brownings
pour la plupart, tous briqu&eacute;s, les siens comme ceux de son p&egrave;re,
grand-p&egrave;re et arri&egrave;re-grand-p&egrave;re, une g&eacute;n&eacute;alogie guerri&egrave;re qui
remonte au d&eacute;but du dix-neuvi&egrave;me si&egrave;cle. Sur les crosses, il a
viss&eacute; des plaques de bronze avec les noms de ses anc&ecirc;tres, leur
date de naissance, de mort. Sur l&rsquo;une, il a indiqu&eacute;&nbsp;:
&laquo;&nbsp;1951, mon premier superpos&eacute;, offert pour mes 15
ans&nbsp;&raquo;.</p>
<p>Le coffre est noir, un cercueil plant&eacute; &agrave; la verticale dans mon
ancienne chambre transform&eacute;e depuis mon d&eacute;part de la maison en
bureau. La porte blind&eacute;e pivote en douceur sur un r&acirc;telier damass&eacute;
de velours surmont&eacute; d&rsquo;un tiroir qui ne contient que l&rsquo;enveloppe,
blanche, &eacute;paisse d&rsquo;une poign&eacute;e de feuillets sans doute pli&eacute;s en
quatre. Dessus, mon nom et une consigne&nbsp;: &laquo;&nbsp;&Agrave; OUVRIR LE
JOUR DE MON D&Eacute;C&Egrave;S.&nbsp;&raquo; Trois ans ont pass&eacute;, trois ans que je
pense &agrave; cette lettre, trois ans qu&rsquo;elle m&rsquo;effraie, trois ans que je
ne trouve pas le courage de l&rsquo;ouvrir.</p>
<hr>
<p>Depuis trois ans, j&rsquo;en restais &agrave; ce constat d&eacute;finitif :
&laquo;&nbsp;mon p&egrave;re &eacute;tait un tueur&nbsp;&raquo;. Et puis, ce matin, j&rsquo;ai
&eacute;crit &laquo;&nbsp;Jim &eacute;tait un tueur.&nbsp;&raquo; Une faible lueur s&rsquo;est mise
&agrave; briller dans le lointain, j&rsquo;ai os&eacute; un pas vers elle, ou plut&ocirc;t
vers mon p&egrave;re, ou tout au moins vers Jim qui &eacute;tait son surnom de
guerre en Alg&eacute;rie. Ce n&rsquo;est plus mon p&egrave;re le tueur, mais Jim, son
double. En m&ecirc;me temps que Jim s&rsquo;imposait &agrave; moi, des souvenirs
enterr&eacute;s dans les profon-deurs de ma m&eacute;moire ont &eacute;merg&eacute;.</p>
<p>Je devais avoir quinze ans. C&rsquo;&eacute;tait l&rsquo;&eacute;t&eacute; 1978, la canicule. Ma
m&egrave;re hurlait contre ma grand-m&egrave;re paternelle, la m&egrave;re de Jim,
s&eacute;nile, qui mangeait ses excr&eacute;ments et que nous confinions dans une
chambre &agrave; la porte verrouill&eacute;e. Elle souffrait peut-&ecirc;tre d&rsquo;un
Alzheimer, m&ecirc;me si je n&rsquo;ai jamais entendu ce diagnostic. Ma m&egrave;re ne
supportait plus de devoir la nourrir &agrave; la becqu&eacute;e, de devoir la
laver, l&rsquo;habiller, changer ses draps. Aucune femme de m&eacute;nage
n&rsquo;acceptait longtemps de nous aider, tant l&rsquo;odeur &eacute;tait &acirc;cre. Le
calvaire durait depuis des ann&eacute;es. Nous devions nous r&eacute;soudre &agrave;
demander une assistance m&eacute;dicale, mais Jim refusait de faire
interner sa m&egrave;re. Sans pour autant s&rsquo;en occuper, il voulait qu&rsquo;elle
termine sa vie chez nous.</p>
<p>Ma m&egrave;re mena&ccedil;ait de le quitter. Elle faisait gr&egrave;ve. Puis Jim
r&eacute;ussissait &agrave; la retourner, avec fleurs, cadeaux, papouilles et
promesses. La fois suivante, la crise &eacute;tait plus violente. Je me
taisais, incapable de prendre parti comme de formuler le moindre
jugement. Je tentais de me rendre invisible pendant que les
insultes fusaient au-dessus de moi.</p>
<p>Ma m&egrave;re montait seule au front, s&rsquo;attaquant du haut de son m&egrave;tre
soixante &agrave; Jim, un colosse, un grand blond aux yeux bleus, larges
&eacute;paules, immenses mains&nbsp;; un Su&eacute;dois n&eacute; par erreur dans le
midi de la France, fils unique de parents eux-m&ecirc;mes m&eacute;ridionaux,
qui l&rsquo;avaient v&eacute;n&eacute;r&eacute; et lui avaient pass&eacute; tous ses caprices, au
point de le transformer en une divinit&eacute; toute-puissante.</p>
<p>&ndash;&nbsp;Je pars&nbsp;! lui a lanc&eacute; ma m&egrave;re pour la centi&egrave;me
fois.</p>
<p>Tremblant de rage, il s&rsquo;est lev&eacute;, il a couru vers le garage, o&ugrave;
il rangeait alors ses armes, avant de revenir avec son cinq
coups.</p>
<p>&ndash;&nbsp;Si c&rsquo;est comme &ccedil;a, je vous flingue tous.</p>
<p>Je n&rsquo;ai pas r&eacute;fl&eacute;chi, j&rsquo;ai bondi, fonc&eacute; dans le jardin. Plut&ocirc;t
que de me diriger vers le portail d&rsquo;entr&eacute;e, j&rsquo;ai escalad&eacute; le mur
des voisins, travers&eacute; leur terrain, franchi un autre mur et rejoint
la rue. J&rsquo;ai atterri au caf&eacute; de ma grand-tante, la s&oelig;ur encore
vaillante de ma grand-m&egrave;re. Elle m&rsquo;a fait boire un verre d&rsquo;eau,
j&rsquo;ai mis longtemps &agrave; me calmer.</p>
<p>Pendant qu&rsquo;elle envoyait quelqu&rsquo;un voir mes parents, je restai
prostr&eacute;. Je pensais &agrave; un de mes copains, assassin&eacute; par son p&egrave;re. Un
mercredi matin, pendant les vacances scolaires, l&rsquo;enrag&eacute; avait
d&eacute;boul&eacute; chez lui, un pistolet au poing. Mon ami avait tendu devant
lui une chaise pour se prot&eacute;ger. Les balles l&rsquo;avaient cueilli &agrave;
travers. Sa m&egrave;re et sa s&oelig;ur avaient &eacute;t&eacute; abattues &agrave; l&rsquo;&eacute;tage, dans la
salle de bains. L&rsquo;assassin s&rsquo;&eacute;tait ensuite donn&eacute; la mort. Une
histoire de dettes. Une affaire d&rsquo;amour-propre.</p>
<p>Je m&rsquo;&eacute;tais souvent r&eacute;p&eacute;t&eacute; que le m&ecirc;me drame pouvait frapper ma
famille. Jim aussi avait de l&rsquo;amour-propre, doubl&eacute; d&rsquo;un sens moral
paradoxal puisqu&rsquo;il n&rsquo;avait foi qu&rsquo;en lui-m&ecirc;me. Que sa femme le
quitte, il ne l&rsquo;aurait jamais accept&eacute;. J&rsquo;en &eacute;tais s&ucirc;r. Il aurait pu
nous flinguer pour ne pas avoir &agrave; subir la honte. Le regard des
autres comptait pour lui. Il lui fallait la plus belle bagnole, le
plus impressionnant tableau de chasse, les amis les plus fortun&eacute;s.
Il en rajoutait, il se vantait. Un divorce aurait g&acirc;ch&eacute; le portrait
suppos&eacute; idyllique que ses admirateurs se faisaient de lui. &Agrave; croire
qu&rsquo;il ne vivait que pour eux.</p>
<p>Avant cette &eacute;ni&egrave;me crise entre mes parents, j&rsquo;avais souvent
pens&eacute; &agrave; mon ami, dissimul&eacute; derri&egrave;re sa chaise, suppliant son p&egrave;re,
l&rsquo;implorant, paralys&eacute; par la surprise et l&rsquo;incompr&eacute;hension. Je ne
voulais pas finir comme lui, sans la moindre chance de m&rsquo;en tirer.
J&rsquo;imaginais Jim avec son fusil point&eacute; sur moi, je vivais et
revivais cette situation, de mon point de vue aussi bien que de
celui de Jim, variant les sc&eacute;narios &agrave; l&rsquo;infini. Je calculais
comment m&rsquo;en sortir, choisissant toujours de m&rsquo;enfuir par le jardin
plut&ocirc;t que par l&rsquo;entr&eacute;e principale. Et tout s&rsquo;&eacute;tait pass&eacute; comme je
l&rsquo;avais pressenti. Je n&rsquo;avais pas de don de voyance, simplement
depuis des ann&eacute;es je vivais sous tension, anticipant le pire. Il
m&rsquo;est difficile de mesurer combien cette pression qui a longtemps
pes&eacute; sur moi m&rsquo;a fa&ccedil;onn&eacute;. Je reste encore souvent sur la d&eacute;fensive,
m&eacute;fiant, sur le qui-vive, surtout quand je suis au milieu d&rsquo;une
foule. Ce n&rsquo;est que seul, dans la nature, que je me sens libre,
soulag&eacute;, prot&eacute;g&eacute;.</p>
<p>Ma grand-tante a fini par me renvoyer chez mes parents. La nuit
tombait, Jim pleurait, ma m&egrave;re le serrait dans ses bras. Il s&rsquo;est
excus&eacute;. Il m&rsquo;a demand&eacute; pardon. Il nous a jur&eacute; de ne jamais nous
faire du mal. Il a esquiss&eacute; un geste vers moi, j&rsquo;ai refus&eacute; qu&rsquo;il me
touche. Je n&rsquo;ai rien dit, je me suis r&eacute;fugi&eacute; dans ma chambre. Les
heures ont pass&eacute;, je ne trouvais pas le sommeil, j&rsquo;&eacute;tais sur mes
gardes, pr&ecirc;t &agrave; me d&eacute;fendre, pr&ecirc;t &agrave; d&eacute;camper. Je me racontais des
histoires, simulais dans ma t&ecirc;te des sc&eacute;narios d&rsquo;&eacute;vasion, tous
susceptibles de sauver ma peau. Quand je n&rsquo;ai plus eu la force de
tenir &eacute;veill&eacute;, j&rsquo;ai coinc&eacute; une chaise derri&egrave;re la porte, le dossier
sous la poign&eacute;e. Si Jim surgissait, le bruit me r&eacute;veillerait, je
roulerais hors de mon lit, ouvrirais la porte-fen&ecirc;tre,
m&rsquo;&eacute;chapperais par le jardin.</p>
<p>J&rsquo;ai gard&eacute; cette habitude de me prot&eacute;ger d&rsquo;une chaise contre la
porte aussi longtemps que j&rsquo;ai dormi chez mes parents&nbsp;; durant
mes &eacute;tudes, et m&ecirc;me plus tard quand je suis devenu journaliste et
que je revenais de Paris pour les vacances. J&rsquo;ai toujours eu peur
de Jim. Je savais qu&rsquo;il avait d&eacute;j&agrave; tu&eacute; au cours de la guerre
d&rsquo;Alg&eacute;rie. J&rsquo;&eacute;tais persuad&eacute; qu&rsquo;il pouvait recommencer. D&egrave;s qu&rsquo;il y
avait des probl&egrave;mes dans le monde, il pr&eacute;tendait que la violence
pouvait les r&eacute;gler. Massacrer &eacute;tait une solution radicale. Une
possibilit&eacute; simplificatrice &agrave; laquelle les militaires l&rsquo;avaient
initi&eacute;. Quand il nous a dit &laquo;&nbsp;si c&rsquo;est comme &ccedil;a, je vous
flingue tous&nbsp;&raquo;, je l&rsquo;ai pris au s&eacute;rieux.</p>
<hr>
<p>Souvent, Jim rentrait &agrave; la maison avec le coffre de la voiture
rempli de canards, de li&egrave;vres, de bestioles sanguinolentes qu&rsquo;il
&eacute;talait devant le garage. J&rsquo;en avais la gerbe. Il s&rsquo;agenouillait
derri&egrave;re ses proies et je devais le photographier. La photo
finissait encadr&eacute;e, affich&eacute;e au-dessus de son bureau, un mus&eacute;e de
n&eacute;crophile, avec des vitrines bourr&eacute;es d&rsquo;oiseaux empaill&eacute;s.</p>
<p>Ils provenaient de l&rsquo;&eacute;tang autour de chez nous, de Camargue,
d&rsquo;Espagne, du Maroc, du S&eacute;n&eacute;gal, d&rsquo;Argentine ou d&rsquo;Uruguay. Jim
chassait partout, dans l&rsquo;h&eacute;misph&egrave;re sud quand la chasse &eacute;tait
ferm&eacute;e en Europe. Il partait en bande avec ses amis chirurgiens,
notaires, architectes. Il accompagnait &agrave; l&rsquo;aff&ucirc;t Gaston Defferre,
alors ministre de l&rsquo;Int&eacute;rieur, pas tr&egrave;s bon tireur, &agrave; qui il
donnait quelques pi&egrave;ces pour que le grand homme ne paraisse pas
ridicule &agrave; son retour au rendez-vous de chasse.</p>
<p>Jim n&rsquo;avait pas fait d&rsquo;&eacute;tudes, mais ses copains, oui. Il
&eacute;veilLait leur admiration. Lui qui &eacute;tait un calculateur spontan&eacute;,
capable d&rsquo;effectuer &agrave; une vitesse record des op&eacute;rations sur de
grands nombres, avait pr&eacute;f&eacute;r&eacute; vivre dans la nature plut&ocirc;t que dans
une salle de classe, puis un bureau. Ce surdou&eacute; avait un cr&acirc;ne de
savant si imposant que, quand il a &eacute;t&eacute; incorpor&eacute; dans la marine, le
fourrier a d&ucirc; lui commander un b&eacute;ret &agrave; pompon et un casque sur
mesure.</p>
<p>Il n&rsquo;&eacute;tait pas hydroc&eacute;phale. Ses proportions &eacute;taient parfaites.
Il avait fait des ravages chez les filles dans sa jeunesse. Ses
compagnons de chasse tombaient sous son charme, oubliant que ses
neurones surpuissants s&rsquo;&eacute;taient sp&eacute;cialis&eacute;s dans le meurtre. Jim ne
tuait pas pour nous nourrir. Il se livrait &agrave; des massacres, pouvant
abattre des centaines de canards en une nuit. Il les tirait
toujours en vol, parce que c&rsquo;&eacute;tait plus difficile, aussi pour leur
donner une chance. Il les consid&eacute;rait comme des adversaires qu&rsquo;il
se devait de respecter. Il croyait &agrave; cette fable. M&ecirc;me les cerveaux
les plus dou&eacute;s ont le don de s&rsquo;illusionner, et le sien plus que
tous les autres.</p>
<p>Jim racontait des histoires extravagantes, exag&eacute;r&eacute;es,
impossibles. Quand il montait &agrave; Paris en voiture, c&rsquo;&eacute;tait &agrave; la
vitesse d&rsquo;un TGV. Quand il &eacute;voquait ses revenus, il les multipliait
par dix, quitte &agrave; attirer l&rsquo;attention du fisc. Quand j&rsquo;ai construit
ma maison, il disait &agrave; tout le village que les gendarmes la
photographiaient, sous pr&eacute;texte que son architecture choquait par
rapport &agrave; celLe des maisons du voisinage. Tr&egrave;s t&ocirc;t, j&rsquo;ai dout&eacute; de
la r&eacute;alit&eacute; de ses amis, de ses exploits, jusqu&rsquo;aux &eacute;l&eacute;ments les
plus anecdotiques de sa vie, mais il &eacute;tait lui-m&ecirc;me si convaincu
que mon incr&eacute;dulit&eacute; ne pesait gu&egrave;re.</p>
<hr>
<p>Quand Jim ne chassait pas, il p&ecirc;chait. Il avait appris le m&eacute;tier
avec son p&egrave;re, lui-m&ecirc;me avec son p&egrave;re et ainsi de suite. Pas plus
que la chaleur, le froid ne le d&eacute;courageait de prendre le large
avec sa barque. Un hiver durant lequel les rives de notre &eacute;tang
&eacute;taient gel&eacute;es, Jim relevait ses filets lorsqu&rsquo;il a devin&eacute; &agrave;
quelques encablures trois points sombres &agrave; la surface de l&rsquo;eau. Il
ne pouvait s&rsquo;agir de nageurs en cette saison. Il s&rsquo;est approch&eacute; &agrave;
la rame, en silence, identifiant bient&ocirc;t une laie suivie de deux
marcassins qui traversaient une anse pour alLer grignoter les
ch&ecirc;nes verts au pied des falaises.</p>
<p>Jim n&rsquo;avait pas son fusil avec lui. Mais pas question qu&rsquo;il
laisse &eacute;chapper les sangliers. Il a commenc&eacute; par taper sur la t&ecirc;te
de la laie &agrave; coups de rame. Elle vagissait, braillait,
gargouillait, coulait et remontait pour respirer, ses pattes
battant d&eacute;sesp&eacute;r&eacute;ment l&rsquo;eau, pendant que ses petits s&rsquo;enfuyaient.
Jim frappait plus fort. Le sang aveuglait la laie, qui peu &agrave; peu
manquait de force. Jim lui a pass&eacute; une corde au cou et l&rsquo;a attach&eacute;e
&agrave; un des tangons de la barque. Il a d&eacute;marr&eacute; son moteur, tra&icirc;nant sa
prise derri&egrave;re lui tout en poursuivant les deux marcassins. Il les
a assomm&eacute;s avec la m&ecirc;me fureur, les d&eacute;capitant &agrave; moiti&eacute;, puis, fier
de sa victoire, il les a remorqu&eacute;s au port du village, accroch&eacute;s &agrave;
la suite de leur m&egrave;re. Tout le monde le regardait. Il pavoisait.
Durant des ann&eacute;es, les t&eacute;moins ont racont&eacute; son massacre&nbsp;:
&laquo;&nbsp;Si n&eacute;cessaire, il les aurait &eacute;trangl&eacute;s &agrave; mains
nues.&nbsp;&raquo;</p>
<p>Quand il est arriv&eacute; &agrave; la maison avec les cadavres, j&rsquo;&eacute;tais
&eacute;pouvant&eacute;. Il m&rsquo;a d&eacute;visag&eacute;, d&eacute;fi&eacute; du regard, ivre de sang.</p>
<p>Jamais il n&rsquo;a compris pourquoi je n&rsquo;aimais pas la chasse.
Pourtant il a tout tent&eacute;. Il m&rsquo;a mis une carabine entre les mains
avant que je sache marcher. J&rsquo;avais cinq ans quand j&rsquo;ai tu&eacute; ma
premi&egrave;re et derni&egrave;re tourterelle. Je n&rsquo;&eacute;tais pas fait pour &ccedil;a, ou
j&rsquo;&eacute;tais en train de me faire contre lui, ou contre ce que la vie
avait fait de lui.</p>
<p>J&rsquo;ai toujours senti en lui la violence. Elle exer&ccedil;ait sur moi
une forme de r&eacute;pulsion, souvent naus&eacute;euse. Il s&rsquo;en est aper&ccedil;u, si
bien que, quand je faisais des b&ecirc;tises, il me punissait en
m&rsquo;emmenant &agrave; la chasse ou &agrave; la p&ecirc;che, pour me rendre complice de
ses plaisirs criminels. En hiver, j&rsquo;ai travers&eacute; les marais de
Camargue par des nuits glaciales. En &eacute;t&eacute;, j&rsquo;ai lev&eacute; les filets sous
le soleil mordant. J&rsquo;ai eu froid et j&rsquo;ai eu chaud, me r&eacute;fugiant en
moi-m&ecirc;me, r&ecirc;vant de libert&eacute; et d&rsquo;aventures exotiques.</p>
<p>J&rsquo;ai fui ma r&eacute;alit&eacute; pour la supporter. J&rsquo;ai lu et, plus les
livres m&rsquo;envoyaient loin, plus je les aimais, plus j&rsquo;&eacute;tais heureux,
plus je niais le trou noir autour duquel je m&rsquo;enroulais. Je suis
devenu &eacute;crivain apr&egrave;s une v&eacute;ritable invagination. Je me suis
d&rsquo;abord entra&icirc;n&eacute; dans ma t&ecirc;te, en inventant des sc&eacute;narios de
survie. D&rsquo;ailLeurs, j&rsquo;ai commenc&eacute; &agrave; tenir un journal intime peu
apr&egrave;s la menace de mort de Jim, peu apr&egrave;s qu&rsquo;une chaise bloque
toutes les nuits la porte de ma chambre, peu apr&egrave;s que la violence
larv&eacute;e se fut incarn&eacute;e. Les mots m&rsquo;ont servi de ballon d&rsquo;air chaud.
Ils m&rsquo;ont aid&eacute; &agrave; l&eacute;viter au-dessus du pr&eacute;cipice que ma vie tentait
d&rsquo;enjamber.</p>
<p>Quand je replonge dans mes premi&egrave;res notes, je ne retrouve
aucune mention de ces &eacute;v&egrave;nements douloureux, seulement mes espoirs
pour une humanit&eacute; radieuse. De Jim, il n&rsquo;est jamais question. Tout
au plus si j&rsquo;ai relat&eacute; ce que je croyais avoir &eacute;t&eacute; mon unique crise
d&rsquo;adolescence : un soir, Jim m&rsquo;avait interdit de regarder un film
de science-fiction &agrave; la t&eacute;l&eacute;vision, &laquo;&nbsp;une d&eacute;bilit&eacute;&nbsp;&raquo;, et
je m&rsquo;&eacute;tais mis &agrave; d&eacute;vorer des romans de science-fiction par
vengeance. Au fil du temps, j&rsquo;avais fait de cette passion l&rsquo;acte
fondateur de mon identit&eacute;. Avec sa mort, Jim m&rsquo;a donn&eacute; le droit de
me souvenir.</p>
<hr>
<p>Je repense &agrave; cette journ&eacute;e caniculaire de l&rsquo;&eacute;t&eacute; 1978 quand j&rsquo;ai
fui chez ma grand-tante, quand j&rsquo;ai fui la violence de ma maison
pour la paix d&rsquo;une autre, o&ugrave; sans que je le sache un enfer couvait,
qui n&rsquo;allait pas tarder &agrave; exploser. J&rsquo;adorais le fils de ma
grand-tante, un f&ecirc;tard qui roulait en Porsche, sortait avec des
filles sublimes, voyageait aux quatre coins du monde. Sauf qu&rsquo;il
vivait au-dessus de ses moyens, buvait plus que de raison, sniffait
de la coke. Alors qu&rsquo;il avait dix ans de moins que Jim, il en
paraissait vingt de plus. Un jour qu&rsquo;il manquait d&rsquo;argent, il a
demand&eacute; &agrave; ma grand-tante de lui en pr&ecirc;ter. Devant son insistance,
elLe a pris peur, elle s&rsquo;est enfuie, glissant dans les escaliers,
d&eacute;valant au bas des marches, se brisant le corps et le cr&acirc;ne. Elle
est morte deux nuits plus tard, son fils ne lui a pas surv&eacute;cu
longtemps, bient&ocirc;t rong&eacute; par un cancer, par les remords.</p>
<p>La violence est-elle chez nous cong&eacute;nitale&nbsp;?</p>
<p>M&ecirc;me sur ces vieux jours, Jim ne cessait de nous menacer. Ma
m&egrave;re continuait de vivre avec la peur. Accompagn&eacute; de mes enfants,
j&rsquo;allais tous les apr&egrave;s-midi chez eux pour essayer d&rsquo;adoucir leur
vieillesse, et j&rsquo;avais peur. J&rsquo;ai cach&eacute; ses cartouches. Il s&rsquo;est
moqu&eacute; de moi, il en avait d&rsquo;autres, partout. Il pouvait tenir un
si&egrave;ge, il pouvait nous tuer, se tuer, et nous &eacute;tions
impuissants.</p>
<p>Jim est tomb&eacute; en d&eacute;pression, il s&rsquo;est gav&eacute; de m&eacute;dicaments pour
oublier les horreurs de sa jeunesse, dont malgr&eacute; tout il nous
parlait de plus en plus fr&eacute;quemment, sans doute pour les exorciser.
En guise de th&eacute;rapie narrative, il a r&eacute;sum&eacute; son enfance et sa
guerre d&rsquo;Alg&eacute;rie en une vingtaine de pages manuscrites sur un bloc
de correspondance. Ses premiers mots, plac&eacute;s en exergue&nbsp;:
&laquo;&nbsp;Je n&rsquo;ai racont&eacute; que les moments les plus terribles de mon
s&eacute;jour &agrave; Gabriel, trente et uni&egrave;me compagnie de la DBFM. J&rsquo;ai eu de
la chance d&rsquo;en revenir VIVANT.&nbsp;&raquo;</p>
<p>Quand Jim m&rsquo;a donn&eacute; &agrave; lire sa courte autobiographie, je lui ai
demand&eacute; pourquoi il s&rsquo;&eacute;tait arr&ecirc;t&eacute; &agrave; la guerre. Il a hauss&eacute; les
&eacute;paules, me disant qu&rsquo;il &eacute;tait fatigu&eacute;. Je n&rsquo;ai jamais accept&eacute;
cette explication lapidaire. Depuis sa mort, j&rsquo;ai lu et relu ses
notes jusqu&rsquo;&agrave; me persuader que la suite de sa vie n&rsquo;&eacute;tait pas digne
d&rsquo;&ecirc;tre racont&eacute;e, comme si ma m&egrave;re et moi avions moins compt&eacute; que ce
qui avait pr&eacute;c&eacute;d&eacute;.</p>
<hr>
<p>Pourquoi n&rsquo;ai-je pas coup&eacute; les ponts, d&eacute;j&agrave; quand j&rsquo;&eacute;tais
adolescent, quand je dormais derri&egrave;re la protection d&eacute;risoire d&rsquo;une
chaise&nbsp;? Peut-&ecirc;tre par faiblesse, parce que j&rsquo;&eacute;tais attach&eacute; &agrave;
mon confort. Jim me g&acirc;tait, m&rsquo;aidant &agrave; r&eacute;parer mes v&eacute;los, me
portant sur ses &eacute;paules jusqu&rsquo;au sommet du Ventoux pour suivre le
Tour de France, m&rsquo;achetant des trains &eacute;lectriques, des machines &agrave;
calculer programmables, des ordinateurs, des romans, des BD, des
vinyles, des motos, des voitures. J&rsquo;ai m&ecirc;me r&eacute;ussi &agrave; lui faire
repeindre ma chambre avec des losanges color&eacute;s, lui imposant de
longues heures de labeur. Il n&rsquo;a jamais compt&eacute; son temps pour me
conduire au coll&egrave;ge et au lyc&eacute;e, encha&icirc;nant les allers-retours
entre midi et deux, parce que je n&rsquo;aimais pas manger &agrave; la cantine.
Il ne m&rsquo;a jamais priv&eacute; que de vacances. Lui, il partait &agrave; la chasse
et il nous abandonnait &agrave; la maison, ma m&egrave;re et moi. Ce n&rsquo;&eacute;tait pas
discutable et je ne m&rsquo;en plaignais pas. J&rsquo;avais notre presqu&rsquo;&icirc;le et
notre &eacute;tang comme terrain de jeu. Je n&rsquo;ai pas souffert d&rsquo;&ecirc;tre
clo&icirc;tr&eacute; dans ces paysages. Je n&rsquo;ai compris qu&rsquo;a posteriori que Jim
&eacute;tait &eacute;go&iuml;ste, que ses plaisirs passaient avant les n&ocirc;tres.</p>
<p>J&rsquo;ai du mal &agrave; reconna&icirc;tre que j&rsquo;avais bien moins d&rsquo;amour-propre
que lui. J&rsquo;&eacute;tais pr&ecirc;t &agrave; subir quelques violences en &eacute;change de ma
tranquillit&eacute;. J&rsquo;&eacute;tais un esclave oublieux de son assujettissement.
J&rsquo;admirais mon ma&icirc;tre, sa force, sa blondeur sauvage, sa stature,
son intelligence, ses histoires, sa g&eacute;n&eacute;rosit&eacute;, je l&rsquo;aimais, et il
m&rsquo;aimait comme il aimait ma m&egrave;re. M&ecirc;me si en lui quelque chose
&eacute;tait cass&eacute;, il faisait tout pour nous rendre heureux. Il y
r&eacute;ussissait le plus souvent. Hors de ses crises, aussi paradoxal
que cela puisse para&icirc;tre, nous avons v&eacute;cu en harmonie, bien qu&rsquo;au
prix d&rsquo;une lourde amn&eacute;sie.</p>
<p>Aujourd&rsquo;hui, alors que la m&eacute;moire se r&eacute;&eacute;difie, je reste
incapable d&rsquo;ouvrir la lettre de Jim. Quoi qu&rsquo;elle contienne, je
devrais pourtant l&rsquo;accepter, et pour cela, je dois l&rsquo;accepter lui,
je dois enfin le comprendre, parce qu&rsquo;il n&rsquo;est pas n&eacute; tel que je
l&rsquo;ai connu, le monde l&rsquo;a fa&ccedil;onn&eacute;, et ce monde m&rsquo;a fa&ccedil;onn&eacute; &eacute;galement
: col&eacute;reux, explosif, intol&eacute;rant. Si je n&rsquo;y prends pas garde, cette
violence &agrave; travers Jim, &agrave; travers moi, pourrait modeler mes enfants
dans le m&ecirc;me sens pas tr&egrave;s glorieux. Je dois casser l&rsquo;h&eacute;r&eacute;dit&eacute;
familiale. Reconstruire. Et d&rsquo;abord, je dois entrer en Jim, me
mettre &agrave; sa place comme je le ferais avec un personnage de
roman.</p>
<hr>
<p><a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon p&egrave;re,
ce tueur</em></a> est disponible chez les libraires ind&eacute;pendants
ainsi que chez les grandes enseignes physiques ou en ligne. Si vous
aimez ce texte, parlez-en &agrave; vos amis, sur les r&eacute;seaux sociaux, chez
les libraires num&eacute;riques, sur <a href="https://www.babelio.com/livres/Crouzet-Mon-pere-ce-tueur/1152642">Babelio</a>,
un site vital pour la promotion de la litt&eacute;rature
contemporaine.</p>
<p>[bookshop function="bookshop_store" book="monpere" langue=""
style=4]</p>
</body></html>

<p class="date"><br/><a href="../2019/52145.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 20 août 2019</p>


</article></body></html>