<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Retomber amoureux des librairies, une nécessité</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Retomber amoureux des librairies, une nécessité</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; la fin des ann&eacute;es 1990, en pleine bulle internet, j&rsquo;&eacute;tais si
persuad&eacute; que le livre papier &eacute;tait mort que j&rsquo;ai particip&eacute; au
lancement d&rsquo;une maison d&rsquo;&eacute;dition &eacute;lectronique, Olympio, qui se
voulait le YouTube du livre (YouTube n&rsquo;existait pas encore).
Quelques millions jet&eacute;s par la fen&ecirc;tre plus tard, le projet a
capot&eacute;, mais je restais persuad&eacute; que l&rsquo;avenir &eacute;tait au tout
num&eacute;rique, au moins jusqu&rsquo;&agrave; ce que j&rsquo;&eacute;crive <a href="https://tcrouzet.com/jai-debranche/"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a>
en 2011 et que je prenne un peu de recul.<!--more--></p>
<p>Qu'en est-il aujourd&rsquo;hui&nbsp;? <a href="https://goodereader.com/blog/e-book-news/print-is-doing-just-fine-in-a-digital-world">
Les chiffres ne cessent de confirmer un mouvement de
fond</a>&nbsp;: les livres papier se portent de mieux en mieux
alors que les ventes d&rsquo;ebooks baissent (r&eacute;sultats pour le march&eacute;
US, celui qui &eacute;tait l&rsquo;avant-garde de la transition num&eacute;rique dans
l&rsquo;&eacute;dition). Pourquoi cette &eacute;volution&nbsp;? Peut-&ecirc;tre parce que
trop de num&eacute;rique tue le num&eacute;rique et que nous avons besoin
d&rsquo;exp&eacute;riences physiques, la lecture papier en &eacute;tant une. Peut-&ecirc;tre
surtout parce que les librairies reprennent du poil de la b&ecirc;te.</p>
<p>Dans un monde d&eacute;mat&eacute;rialis&eacute;, virtualis&eacute;, domin&eacute; par la recherche
&eacute;perdue d&rsquo;une reconnaissance frelat&eacute;e, elles redeviennent des lieux
de rencontre, d&rsquo;&eacute;change, de d&eacute;couverte. Alors que les librairies en
ligne ne font que la promotion des best-sellers, par un effet
amplificateur de leurs algorithmes, alors que les m&eacute;dias ont
tendance &agrave; suivre le mouvement, parce qu&rsquo;ils ne peuvent pas ignorer
ce qui marche, alors que les prix litt&eacute;raires consacrent le march&eacute;
et non la litt&eacute;rature, les libraires continuent de lire, d&rsquo;&ecirc;tre
curieux, de proposer leurs coups de c&oelig;ur, et plus ils s&rsquo;engagent,
mieux ils se diff&eacute;rencient de la concurrence, et mieux ils
fid&eacute;lisent une client&egrave;le elle-m&ecirc;me fatigu&eacute;e du battage m&eacute;diatique
et des produits normalis&eacute;s. En Angleterre, les &eacute;diteurs
ind&eacute;pendants ne cessent de voir leurs chiffres d&rsquo;affaires augmenter
parce que des libraires de plus en plus fringants poussent leurs
livres (je n&rsquo;ai pas retrouv&eacute; la source).</p>
<p>Dans un monde domin&eacute; par les r&eacute;seaux sociaux qui entretiennent
entre nous des liens factices, les librairies nous permettent de
nous retrouver, de nous toucher, de nous sourire pour de vrai.
C&rsquo;est con, mais nous avons besoin de chaleur humaine et j&rsquo;ai
toujours retrouv&eacute; du r&eacute;confort aupr&egrave;s des libraires, m&ecirc;me si en
tant qu&rsquo;auteur la quantit&eacute; de livres en vente me terrifie (je me
demande souvent &agrave; quoi bon en ajouter un de plus).</p>
<p>Les librairies sont les hubs d&rsquo;un r&eacute;seau social de proximit&eacute;.
Elles maillent le territoire, elles court-circuitent le r&eacute;seau
business qui s&rsquo;est impos&eacute; en ligne. Elles donnent davantage de
chances aux auteurs de se faire entendre que les devantures
num&eacute;riques. J&rsquo;en ai encore une fois la preuve avec <a href="https://tcrouzet.com/mon-pere-ce-tueur/">mon dernier roman</a>.
Les retours viennent du terrain, de quelques libraires, que le plus
souvent je ne connais pas. Ils ne viennent pas du haut de la
pyramide, ils ne viennent pas de Google ou Facebook o&ugrave; d&eacute;sormais il
est impossible de se faire entendre sans investir des fortunes.</p>
<p>Pour moi, c&rsquo;est termin&eacute; le r&ecirc;ve de l&rsquo;auteur ind&eacute;pendant, cette
possibilit&eacute; de tout faire moi-m&ecirc;me, de l&rsquo;&eacute;criture &agrave; la diffusion.
C&rsquo;est termin&eacute; parce que le r&eacute;seau ne m&rsquo;aide pas, au contraire, il
me noie, il me broie, parce que je n&rsquo;y claque pas assez de fric,
n&rsquo;y suis pas assez sulfureux, n&rsquo;y publie pas assez de photos
compromettantes et surtout ne passe pas assez de temps &agrave; flatter
ceux qui pourraient &ecirc;tre mes acheteurs. Il impose la surench&egrave;re,
l&rsquo;exc&egrave;s, le baroque, l&agrave; o&ugrave; j&rsquo;aime le minimalisme. Il est contre
l&rsquo;art et pour un business irresponsable.</p>
<p>Que quelques auteurs r&eacute;ussissent en ligne ne doit pas nous
illusionner. Les plateformes ont besoin de mettre en avant quelques
r&eacute;ussites pour cacher la v&eacute;rit&eacute;&nbsp;: pour la majorit&eacute;, le net
nous enterre pr&eacute;matur&eacute;ment, nous poussant &agrave; d&eacute;penser une &eacute;nergie
folle pour arracher quelques like. Les plateformes vont jusqu&rsquo;&agrave;
laisser fuser des articles comme celui-l&agrave;, parce qu&rsquo;elles savent
que s'ils provoquent le buzz, cela prouvera leur honn&ecirc;tet&eacute;.</p>
<p>Alors que nous reste-t-il &agrave; faire, &agrave; nous autres lecteurs, &agrave;
nous autres auteurs&nbsp;? Nous rapprocher des endroits o&ugrave; il y a
de la lumi&egrave;re dans les villes ou m&ecirc;me les villages. Retourner dans
les librairies, y rencontrer les libraires, d&rsquo;autres clients,
d&rsquo;autres auteurs. Il nous faut vivre dans le monde que nous aimons
et qui nous aime, et cesser de vouloir briller dans celui qui nous
vole nos donn&eacute;es personnelles pour les mon&eacute;tiser.</p>
<p>Non, je ne vais pas d&eacute;brancher une fois de plus, je ne vais pas
imprimer cet article et le faire circuler sous le manteau. Je
continuerai &agrave; utiliser les outils num&eacute;riques, continuerai &agrave;
bloguer, &agrave; discuter sur les r&eacute;seaux, mais sans illusion, conscient
que m&ecirc;me ces contenus ne peuvent se propager sans un lien fort avec
le terrain, l&agrave; o&ugrave; je n&rsquo;ai aucun contact, l&agrave; o&ugrave; les libraires
interconnectent entre eux les amoureux de la lecture, l&agrave; o&ugrave;
Facebook limite mon horizon et me propose de payer pour
l&rsquo;agrandir.</p>
<p>Acheter en librairie, c&rsquo;est un acte politique et artistique, une
r&eacute;action &agrave; la centralisation croissante du Net, &agrave; la dictature des
GAFAM. C&rsquo;est s&rsquo;opposer &agrave; une logique quantitative au nom d&rsquo;une
approche humaine et qualitative. Dans cette affaire, le livre
num&eacute;rique n&rsquo;est pas en cause, c&rsquo;est le mod&egrave;le du Net d&rsquo;aujourd&rsquo;hui
qu&rsquo;il faut combattre, un mod&egrave;le qui apr&egrave;s nous avoir fait croire &agrave;
davantage de libert&eacute; nous en retire tous les jours.</p>
<p><em>PS&nbsp;: J'ai prolong&eacute; ce billet par <a href="https://tcrouzet.com/2019/10/04/auteurs-pas-de-salut-hors-des-librairies/">
une explication plus technique et moins &eacute;motionnelle&hellip;</a></em></p>
</body></html>

<p class="date"><br/><a href="../2019/52632.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 20 septembre 2019</p>


</article></body></html>