<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Auteurs : pas de salut hors des librairies</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Auteurs : pas de salut hors des librairies</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Entre 2000 et 2010, apr&egrave;s l&rsquo;explosion de la bulle internet et
avant la domination des r&eacute;seaux sociaux, nous avons v&eacute;cu l'&acirc;ge d&rsquo;or
des auteurs ind&eacute;pendants. Cette &eacute;poque est r&eacute;volue. <a href="https://tcrouzet.com/2019/09/20/retomber-amoureux-des-librairies-une-necessite/">
Comme je l&rsquo;ai expliqu&eacute; dans un billet pr&eacute;c&eacute;dent</a>, j&rsquo;ai trop
longtemps tent&eacute; de le nier. Voici une br&egrave;ve histoire d&rsquo;internet qui
montre pourquoi ce qui &eacute;tait envisageable hier ne l&rsquo;est plus
aujourd&rsquo;hui.<!--more--></p>
<p>Durant l&rsquo;&acirc;ge d&rsquo;or, mon blog occupait le centre d&rsquo;un vaste r&eacute;seau
interconnectant des milliers de blogs (dans un tel r&eacute;seau, dit
distribu&eacute;, chaque n&oelig;ud occupe le centre du r&eacute;seau &mdash; qu&rsquo;il faut
imaginer comme une sph&egrave;re). Les lecteurs sautaient de blog en blog,
aid&eacute;s par les blogueurs qui &eacute;tablissaient des listes de sites amis,
qui aussi parlaient des textes des autres blogueurs, en une forme
de correspondance ouverte et multinodale.</p>
<p>Google et les autres moteurs de recherche r&eacute;f&eacute;ren&ccedil;aient nos
contenus, les pla&ccedil;aient parfois en t&ecirc;te de leurs pages de r&eacute;sultats
et nous envoyaient sans cesse de nouveaux lecteurs, renouvelant
notre lectorat, le diversifiant, l&rsquo;augmentant. J&rsquo;&eacute;tais auteur,
&eacute;diteur, diffuseur. J&rsquo;&eacute;tais roi en mon royaume. Et quand je
publiais un livre en librairie, j&rsquo;&eacute;tais le mieux plac&eacute; pour le
faire conna&icirc;tre.</p>
<p>Quand les r&eacute;seaux sociaux comme Facebook ou Twitter sont
apparus, je les ai adopt&eacute;s avec entrain. Ils me permettaient de
cr&eacute;er un r&eacute;seau parall&egrave;le et d&rsquo;annoncer &agrave; mes contacts les nouveaux
articles publi&eacute;s sur mon blog. Quand j&rsquo;avais mille amis sur
Facebook et que je postais un message, ils le voyaient tous
passer.</p>
<p>Les choses ont commenc&eacute; &agrave; se d&eacute;grader lorsque Google a p&eacute;nalis&eacute;
les listes de sites amis, les consid&eacute;rant comme des publicit&eacute;s
d&eacute;guis&eacute;es. Ce qui fonctionnait tr&egrave;s bien depuis l&rsquo;apparition du
web, Google le d&eacute;cr&eacute;tait soudain hors la loi (parce que Google
voulait se reverser le monopole de la publicit&eacute; par lien sur
internet). R&eacute;sultat, les listes ont disparu peu &agrave; peu. Avec la fin
des listes, une autre chose a cess&eacute;, le surf.</p>
<p>Souvenez-vous. Au d&eacute;but d&rsquo;internet, nous vagabondions de site en
site, explorant le net comme un territoire, nous laissant tenter
par des chemins de traverse et au passage d&eacute;couvrant des paysages
merveilleux. C&rsquo;est bien termin&eacute;. Plus personne ne surfe parce que
les liens, pourtant l&rsquo;essence m&ecirc;me du web, sont de plus en plus
rares, car p&eacute;nalis&eacute;s par Google.</p>
<p>Et pour cause, d&eacute;sormais, on va sur Google, on saisit une
requ&ecirc;te, on va sur la page trouv&eacute;e (dans 80&nbsp;% des cas, une
page appartenant &agrave; Google&nbsp;&mdash; Map, YouTube, AdSense&hellip;). On veut
une autre information, on retourne sur Google, au passage mangeant
des tonnes de publicit&eacute;s plus que d&eacute;guis&eacute;es. Pour s&rsquo;accaparer le
trafic internet et maximiser ses revenus, Google a tu&eacute; le surf, par
la m&ecirc;me les blogs, du moins les blogs interconnect&eacute;s de proche en
proche. D&eacute;sormais pour &ecirc;tre trouv&eacute;, il faut que nos articles soient
choisis par Google (c&rsquo;est plus facile en payant), sinon point de
salut. Presque aucune chance qu&rsquo;un vagabond n&rsquo;y tombe dessus par
hasard.</p>
<p>Alors c&rsquo;est la foire d&rsquo;empoigne. Les entreprises d&eacute;pensent des
fortunes pour placer leurs pages en t&ecirc;te des recherches. &Agrave; mon
&eacute;chelle artisanale, je suis &eacute;cras&eacute;, je n&rsquo;existe plus sur le net, je
ne peux plus me faire entendre, sinon dans ma communaut&eacute; de
fid&egrave;les. Durant l&rsquo;&acirc;ge d&rsquo;or, les moteurs m&rsquo;envoyaient 80&nbsp;% de
mon trafic, aujourd&rsquo;hui plus que 25&nbsp;%, souvent sur des
articles anciens aux titres provocateurs. J&rsquo;ai donc perdu mes deux
sources premi&egrave;res de sang neuf, le surf et le r&eacute;f&eacute;rencement
naturel. Il y a pratiquement plus aucune chance que je sois trouv&eacute;
par hasard. Le web est devenu d&eacute;terministe, un d&eacute;terminisme achet&eacute;
&agrave; coups de millions.</p>
<blockquote><br>
Un commentateur me dit &laquo;&nbsp;On peut toujours te trouver comme
avant.&nbsp;&raquo; Tout le probl&egrave;me est d'&ecirc;tre trouv&eacute; par ceux qui ne me
cherchent pas.<br></blockquote>
<p>Ce n&rsquo;est pas tout. Facebook est un r&eacute;seau social centralis&eacute;,
c&rsquo;est-&agrave;-dire que tous les &eacute;changes passent par Facebook, Facebook
faisant loi, exactement comme Google qui, en bon dictateur, fait
loi sur le web. Donc quand Facebook change les r&egrave;gles du jeu, je
n&rsquo;ai rien &agrave; dire. Depuis quelques ann&eacute;es, pour toucher tous mes
amis, tous ceux que j&rsquo;ai accept&eacute;s comme tels, je dois payer, sinon
mes messages n&rsquo;atteignent plus que les amis avec lesquels
j&rsquo;interagis r&eacute;guli&egrave;rement. Je me retrouve &agrave; crier dans le vide et &agrave;
casser les oreilles des m&ecirc;mes personnes. Peu &agrave; peu mon espace
num&eacute;rique s&rsquo;est r&eacute;tr&eacute;ci. Dans ces conditions, je n&rsquo;ai plus aucune
chance d&rsquo;&ecirc;tre un auteur ind&eacute;pendant, &agrave; moins de me satisfaire d&rsquo;une
niche &eacute;troite et de passer le plus clair de mon temps &agrave; la
cultiver, alors m&ecirc;me que mes outils de jardinage m&rsquo;ont &eacute;t&eacute;
retir&eacute;s.</p>
<p>Si j&rsquo;&eacute;tais un auteur avec pignon sur rue, j&rsquo;adopterais la
strat&eacute;gie marketing top down, aussi appel&eacute;e le tapis de bombes, qui
consiste &agrave; inonder le march&eacute; d&rsquo;un produit dans un gigantesque
battage m&eacute;diatique. Pas de chance, je dois adopter une m&eacute;thode
moins dispendieuse. Tout d&rsquo;abord, j&rsquo;ai besoin d&rsquo;un &eacute;diteur. D&eacute;j&agrave;
parce que je l&rsquo;aime mon &eacute;diteur, on discute ensemble, on parle
litt&eacute;rature, on boit des coups, on voyage, on travaille et on se
marre.</p>
<p>(L&rsquo;ind&eacute;pendance, &agrave; vrai dire, me d&eacute;pla&icirc;t. Elle impose de tout
faire soi-m&ecirc;me. Je pr&eacute;f&egrave;re d&eacute;pendre des personnes qui savent faire
mieux que moi ce que je fais mal. Voil&agrave; pourquoi nous vivons en
soci&eacute;t&eacute;, pour nous entraider (dans un monde d&eacute;r&eacute;gl&eacute;, nous avons
plus besoin que jamais d&rsquo;entraide). Un interd&eacute;pendant sait que ses
actes impactent les autres. Il pense global, il sent les liens qui
le lient aux autres. L&rsquo;ind&eacute;pendance serait le besoin de
s&rsquo;affranchir de tous les liens. C&rsquo;est une chim&egrave;re dangereuse.)</p>
<p>J&rsquo;en reviens &agrave; mon &eacute;diteur. Apr&egrave;s m&rsquo;avoir aid&eacute; &agrave; parachever un
livre, il en parle aux libraires, les rencontre, met mon texte en
avant, leur demande de le lire, de le vendre aux lecteurs qui
vivent autour de leur librairie et que je n&rsquo;ai aucune chance
d&rsquo;atteindre avec l&rsquo;internet d&rsquo;aujourd&rsquo;hui.</p>
<p>De librairie en librairie se recr&eacute;e un r&eacute;seau, aussi de
biblioth&egrave;que en biblioth&egrave;que, de salon en salon. En topologie, on
l&rsquo;appelle un r&eacute;seau d&eacute;centralis&eacute; (alors que celui qui reliait les
blogs &eacute;tait distribu&eacute; &mdash; hautement d&eacute;centralis&eacute;, tel celui des
routes). Cette structure en r&eacute;seau d&eacute;centralis&eacute; permet de pousser
un livre de proche en proche en minimisant les investissements.
Dans ce sch&eacute;ma, mon blog reste vital. Il est un n&oelig;ud de ce r&eacute;seau,
une de ses passerelles num&eacute;riques, un de ses points d&rsquo;entr&eacute;e. Mon
r&eacute;seau est devenu hybride, num&eacute;rique et physique. Il cherche sur le
terrain ce qui est devenu quasi inaccessible pour un auteur sur le
net&nbsp;: le proche en proche, la propagation, la viralit&eacute;.</p>
<p>En ligne, je continue d&rsquo;utiliser les r&eacute;seaux sociaux. Facebook
pour discuter plus que pour me faire entendre. Cela pourrait
changer si les utilisateurs cessaient de liker et prenaient
l&rsquo;habitude de partager (un like s&rsquo;adresse &agrave; l&rsquo;auteur d&rsquo;un post, un
partage &agrave; nos amis).</p>
<p>Twitter et Instagram restent plus ouverts. Les messages n&rsquo;y sont
pas filtr&eacute;s, donc ils atteignent notre audience potentielle.
Malheureusement, Twitter est moribond et Instagram nous impose de
communiquer avec des images alors que notre travail est l&rsquo;&eacute;criture.
Quant &agrave; YouTube, oui, une vid&eacute;o de temps &agrave; autre pourquoi pas, mais
je reste &eacute;crivain, je n&rsquo;ai pas envie de m&rsquo;exprimer en vid&eacute;o, ce
n&rsquo;est pas mon m&eacute;dia. Et par malheur, ces trois r&eacute;seaux sont tout
aussi centralis&eacute;s que Facebook. Quand j&rsquo;y investis du temps, cela
revient avant tout &agrave; les faire fructifier eux. Voil&agrave; pourquoi en
ligne je continue de publier sur mon blog, au moins j&rsquo;y suis chez
moi et personne ne peut m&rsquo;y dicter sa loi.</p>
<p>Mon dernier outil, le plus int&eacute;ressant pour un auteur peut-&ecirc;tre,
reste <a href="https://tcrouzet.com/abonnement-par-mail/">la
newsletter</a>, le lien direct avec mes lecteurs, une sorte de
ligne de vie, une couverture de survie, d&rsquo;une robustesse &agrave; toute
&eacute;preuve.</p>
<p>J&rsquo;en suis l&agrave; de ma vie num&eacute;rique. Le net d&rsquo;avant existe
toujours, rien techniquement ne l&rsquo;emp&ecirc;che, sinon nos usages qui se
sont recentralis&eacute;s. C&rsquo;est tout le probl&egrave;me. Dans un syst&egrave;me
m&eacute;diatique centralis&eacute;, il faut &eacute;mettre avec beaucoup de puissance,
donc beaucoup de moyens, soit financiers, soit provocateurs. Je
pr&eacute;f&egrave;re donc court-circuiter le centre, diffuser depuis de
multiples sources&nbsp;: mon blog, les librairies, les
biblioth&egrave;ques&hellip; Si j&rsquo;&eacute;tais rest&eacute; purement num&eacute;rique (blog, ebook,
POD&hellip;), j&rsquo;aurais &eacute;touff&eacute;.</p>
<p>Je ne veux d&eacute;courager personne de tenter l&rsquo;aventure de
l&rsquo;ind&eacute;pendance ou de la poursuivre, je dis mon ressenti et le
justifie en m&rsquo;en r&eacute;f&eacute;rant aux pas tr&egrave;s glorieuses derni&egrave;res
&eacute;volutions du web (continuer de les nier serait me mentir, vous
mentir, je ne suis pas du genre &agrave; m&rsquo;enferrer dans une voie
suicidaire). Maintenant que je dispose d&rsquo;un r&eacute;seau hybride, et que
je l&rsquo;accepte, je peux envisager avec plus de s&eacute;r&eacute;nit&eacute; une activit&eacute;
en ligne et hors ligne, certains textes &eacute;tant diffus&eacute;s en direct,
d&rsquo;autres via les libraires quand des &eacute;diteurs jouent le jeu.</p>
<p><em>PS&nbsp;: Ma pens&eacute;e a &eacute;volu&eacute; ces derniers mois sous
l'influence de mon &eacute;diteur <a href="https://www.lamanufacturedelivres.com/">Pierre Fourniaud</a> et de
son attach&eacute;e librairie, l'infatigable Marie-Anne Lacoma. Ils
travaillent sur le terrain comme nous autres blogueurs travaillions
jadis sur le r&eacute;seau. Ils cultivent les n&oelig;uds, au plus pr&egrave;s de
l&rsquo;humain. J&rsquo;ai compris qu&rsquo;ils m&rsquo;&eacute;taient indispensables, &agrave; titre
d&rsquo;auteur, mais aussi &agrave; titre personnel, parce que je les appr&eacute;cie
du fond du c&oelig;ur.</em></p>
</body></html>

<p class="date"><br/><a href="../2019/52748.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 4 octobre 2019</p>


</article></body></html>