<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Libraires : non, je n’ai pas tourné ma veste</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Libraires : non, je n’ai pas tourné ma veste</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je savais que mes copains du Web litt&eacute;raire me reprocheraient
<a href="https://tcrouzet.com/2019/09/20/retomber-amoureux-des-librairies-une-necessite/">
ma lettre d&rsquo;amour aux libraires</a>, qu&rsquo;ils n&rsquo;entendraient pas
<a href="https://tcrouzet.com/2019/10/04/auteurs-pas-de-salut-hors-des-librairies/">
mon argumentation technique</a> et qu&rsquo;ils m&rsquo;accuseraient de
tra&icirc;trise, sans lancer le d&eacute;bat comme c&rsquo;&eacute;tait le cas &agrave; l&rsquo;&eacute;poque o&ugrave;
le Net se portait bien.<!--more-->
</p><p>Ai-je tourn&eacute; ma veste&nbsp;? Malheureusement, non, je suis m&ecirc;me
du genre psychorigide. Quand en 2006, j&rsquo;ai publi&eacute; <a href="https://tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple des
connecteurs</em></a> (chez Bourin, un &eacute;diteur traditionnel),
c&rsquo;&eacute;tait un manifeste pour la d&eacute;centralisation, pour
l&rsquo;auto-organisation, la mise en r&eacute;seau de la soci&eacute;t&eacute;, pas seulement
avec des c&acirc;bles, mais avant tout avec des liens de personne &agrave;
personne.</p>
<p>Je ne d&eacute;fendais pas cette position par lubie, mais parce que la
d&eacute;centralisation favorise l&rsquo;intelligence collective l&agrave; o&ugrave; la
centralisation, autrement dit les structures pyramidales, cr&eacute;e des
goulets d&rsquo;&eacute;tranglement, les connaissances et les d&eacute;cisions
descendant d&rsquo;en haut, ce qui pr&eacute;suppose que le haut est
tout-puissant, quasi divin, sait r&eacute;pondre &agrave; toutes les questions.
Mais dans un monde toujours plus complexe, confront&eacute; &agrave; des
probl&egrave;mes globaux, cette approche verticale ne peut apporter de
solutions (envenimer les probl&egrave;mes, oui, nous ne cessons de le
constater&nbsp;&mdash;&nbsp;la tentation de la guerre &eacute;tant de plus en
plus forte en m&ecirc;me temps que les puissants d&eacute;couvrent leur
incapacit&eacute; &agrave; gouverner).</p>
<p>Je suis donc un fervent partisan de la d&eacute;centralisation, de
toutes les solutions ou initiatives qui conduisent &agrave; plus
d&rsquo;intelligence collective. J&rsquo;ai embrass&eacute; internet et le Web parce
qu&rsquo;ils sont de merveilleuses technologies de d&eacute;centralisation. Je
suis devenu blogueur parce que je pouvais publier quand je le
voulais ce que je voulais sans demander l&rsquo;avis de personne, non par
un quelconque d&eacute;samour envers la cha&icirc;ne du livre.</p>
<p>Mais le Web est-il toujours d&eacute;centralis&eacute;&nbsp;? Techniquement,
oui, ou plus ou moins, dans les faits, dans la pratique, non. Des
g&eacute;ants s&rsquo;y sont impos&eacute;s. Je les compare souvent &agrave; des trous noirs,
attirant tout &agrave; eux. De d&eacute;centralis&eacute;, le r&eacute;seau s&rsquo;est peu &agrave; peu
centralis&eacute; selon la loi du <a href="https://en.wikipedia.org/wiki/Winner-take-all_(computing)">Winner-Take-All</a>.</p>
<p>Si initialement j&rsquo;ai rejoint le r&eacute;seau parce que je pouvais y
entretenir une voix ind&eacute;pendante, si j&rsquo;y publiais des textes et des
livres pour &ecirc;tre le seul ma&icirc;tre &agrave; bord, je dois reconna&icirc;tre
qu&rsquo;aujourd&rsquo;hui c&rsquo;est techniquement et politiquement de plus en plus
difficile. Pour vendre des livres en ligne, il faut passer par
Amazon et Apple et Google (et YouTube) et Facebook (et Instagram).
Il faut donc renforcer ces n&oelig;uds, mais surtout il faut subir leurs
r&egrave;gles qui souvent s&rsquo;apparentent &agrave; des r&eacute;glementations (les
lib&eacute;raux sont tr&egrave;s forts pour pr&ocirc;ner l&rsquo;abolition des r&eacute;gulations,
mais eux-m&ecirc;mes en abusent quand elles leur servent).</p>
<p>Pour &ecirc;tre ind&eacute;pendant en ligne, je devrais donc d&eacute;sormais passer
mon temps chez les GAFA. Faisant ainsi, je cultiverais les centres,
me rendant de plus en plus d&eacute;pendant d&rsquo;eux. J&rsquo;&oelig;uvrerai contre la
d&eacute;centralisation. Et si par chance, je gagnais une certaine
notori&eacute;t&eacute;, je m&rsquo;&eacute;levais dans la hi&eacute;rarchie du monde centralis&eacute;,
continuant &agrave; pr&ecirc;cher que ma m&eacute;thode vaut pour tous alors qu&rsquo;elle
n&rsquo;am&egrave;ne au firmament que quelques heureux &eacute;lus dont le succ&egrave;s est
destin&eacute; &agrave; berner les cr&eacute;dules. Dans le but de son propre &eacute;loge,
devenir un ap&ocirc;tre indirect des GAFA est une attaque frontale contre
la d&eacute;centralisation, contre la seule arme &agrave; notre disposition pour
sauver la mise globale de l&rsquo;humanit&eacute;. Si je me pr&eacute;tendais
ind&eacute;pendant en faisant ma pub sur TF1, &ccedil;a ne vous ferait pas
rire&nbsp;? C'est pourtant &agrave; ce seul prix que l'ind&eacute;pendance
num&eacute;rique est possible, les GAFA &eacute;tant bien plus gigantesques que
TF1.</p>
<p>Quand le Web &eacute;tait franchement ind&eacute;pendant, totalement
d&eacute;centralis&eacute;, nous autres auteurs num&eacute;riques &eacute;tions nos propres
diffuseurs, nous avions court-circuit&eacute; les libraires et, je
l&rsquo;avoue, il nous arrivait de les traiter d&rsquo;archa&iuml;ques r&eacute;sistants.
Mais qu&rsquo;ils ont bien fait de r&eacute;sister. Parce que notre r&ecirc;ve en
ligne a vite fait de capoter, de se scl&eacute;roser, de se gangr&eacute;ner
autour de quelques n&oelig;uds incontournables. Contre cette &eacute;volution du
Net, tout d&eacute;fenseur de la d&eacute;centralisation ne peut qu&rsquo;encourager
les librairies ind&eacute;pendantes &agrave; le devenir toujours davantage, &agrave;
tisser un r&eacute;seau de terrain qui compense les failles du r&eacute;seau
num&eacute;rique aux excroissances de moins en moins bien irrigu&eacute;es (et
qui risquent l'AVC &agrave; tout moment).</p>
<p>Je ne vais pas continuer &agrave; dire que les libraires sont morts,
les &eacute;diteurs des cons, et que nous sommes nos propres ma&icirc;tres quand
ce n&rsquo;est plus le cas. Je ne vais pas continuer &agrave; encourager de
jeunes auteurs &agrave; faire ce qui en ce moment n&rsquo;est plus une bonne
id&eacute;e, surtout politiquement. Bien s&ucirc;r, vous devez utiliser le Net,
ses services, m&ecirc;mes ceux des GAFA, il faut redoubler d&rsquo;ing&eacute;niosit&eacute;
avec eux, tricher avec eux, d&eacute;jouer leur strat&eacute;gie, mais notre
responsabilit&eacute; d&rsquo;intellectuel est de cultiver une pens&eacute;e
r&eacute;ticulaire, transversale, nous devons jardiner avec les libraires
parce hier r&eacute;sistants ils r&eacute;sistent toujours.</p>
<p>Si je me contentais de bloguer, de publier depuis mon serveur,
si je n&rsquo;utilisais pas les GAFA pour la promotion de mes articles
personne ou presque ne les lirait. Voil&agrave; pourquoi il est d&rsquo;autant
plus vital pour moi que mes livres circulent selon une autre
logique, qu&rsquo;ils se retrouvent chez les libraires ind&eacute;pendants,
qu&rsquo;ils circulent en r&eacute;seau, de main en main. C'est une fa&ccedil;on
d'entretenir les routes de campagne, ce que je fais aussi &agrave; v&eacute;lo,
un peu pour les m&ecirc;mes raisons. Continuer &agrave; se vouloir ind&eacute;pendant
avec le concours presque exclusif GAFA, c'est comme p&eacute;daler sur une
autoroute avec interdiction d'en sortir (tout en se criant
libre).</p>
</body></html>

<p class="date"><br/><a href="../2020/54103.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 22 octobre 2019</p>


</article></body></html>