<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bookstragram, arnaque ou pas ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bookstragram, arnaque ou pas ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Apr&egrave;s un an en Floride loin de mes amis auteurs et &eacute;diteurs, puis
quelques semaines bloqu&eacute; chez moi par <a href="https://tcrouzet.com/2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/">
ma fracture du col du f&eacute;mur</a>, j&rsquo;ai fini par repointer le bout de
mon nez en librairie et en salon. Et l&agrave;, surprise, tout le monde
parlait d&rsquo;Instagram.<!--more-->
</p><p>Les auteurs se vantaient d&rsquo;avoir &eacute;t&eacute; bookstagram&eacute;s, les
libraires photographiaient leurs coups de c&oelig;ur, les &eacute;diteurs
voyaient leurs comptes de plus en plus suivis, et ceux qui
n&rsquo;avaient pas encore pris le train se disaient qu&rsquo;ils n&rsquo;avaient
plus d&rsquo;autre choix. Tout cela m&rsquo;a rappel&eacute; le Twitter de la fin des
ann&eacute;es 2000.</p>
<p>Moi qui utilise <a href="https://www.instagram.com/tcrouzet/">mon Instagram pour partager
des couchers de soleil</a> et faire bisquer mes amis parisiens, je
n&rsquo;avais pas pr&ecirc;t&eacute; attention &agrave; cette explosion marketing. J&rsquo;avais
bien tent&eacute; <a href="https://tcrouzet.com/2016/04/02/des-livres-sur-instagram/">un
instaroman en 2016</a> pour la version pr&eacute;liminaire de <a href="https://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a>, mais
depuis je ne m&rsquo;&eacute;tais pas davantage int&eacute;ress&eacute; au ph&eacute;nom&egrave;ne, un peu
fatigu&eacute; des r&eacute;seaux sociaux commerciaux.</p>
<p>Mais comme je n&rsquo;avais toujours pas l&rsquo;autorisation de poser le
pied droit au sol et donc disposais de pas mal de temps, j&rsquo;ai
commenc&eacute; &agrave; explorer l&rsquo;Instagram du livre, o&ugrave; on retrouve auteurs,
&eacute;diteurs, libraires et chroniqueurs bien nomm&eacute;s bookgrameuses
(pardon pour les rares bookgrameurs). L&agrave;, je d&eacute;crouvre des comptes
avec des dizaines de milliers d&rsquo;abonn&eacute;s, r&eacute;coltants des centaines
de likes pour le moindre post, des comptes courtis&eacute;s par les
auteurs comme les &eacute;diteurs.</p>
<p>C&rsquo;&eacute;tait presque trop beau pour &ecirc;tre vrai. Je suis d&rsquo;un naturel
m&eacute;fiant, surtout depuis que j&rsquo;ai r&eacute;v&eacute;l&eacute; <a href="https://tcrouzet.com/2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/">
une fameuse arnaque pratiqu&eacute;e sur Twitter</a>. J&rsquo;ai donc cr&eacute;&eacute; un
Instagram bidon et j&rsquo;ai commenc&eacute; &agrave; jouer. Il m&rsquo;a suffi de poster
une image en utilisant une ribambelle de hashtags &agrave; la mode du
genre &laquo;&nbsp;#lecturedumoment #livre #lecture #livrestagram
#bookstagram #instalivre #instabook #enlibrairie&nbsp;&raquo; pour
r&eacute;colter des likes dans la m&ecirc;me seconde en provenance de
bookgrameuses ou d&rsquo;&eacute;diteurs. Essayez, vous verrez.</p>
<p>Un temps de r&eacute;action aussi rapide n&rsquo;est possible qu&rsquo;&agrave; l&rsquo;aide de
robots, vite trouv&eacute;s comme <a href="https://www.fanbump.co">Fanbump</a>, <a href="https://followadder.com/">Followadder</a>, <a href="https://instaboss.app">Instaboss</a>, <a href="https://alfred.fm">Alfred</a> (je me suis mis &agrave; tester ce dernier
sur mon compte bidon profitant des trois jours d&rsquo;essai gratuits).
Ces services valent le d&eacute;tour, ils nous expliquent comment r&eacute;colter
des abonn&eacute;es. Les r&egrave;gles sont les m&ecirc;mes que sur Twitter et tous les
r&eacute;seaux sociaux&nbsp;:</p>
<ol><br>
<li>Suivre un max de comptes dans son domaine (ainsi les suivis
d&eacute;couvrent que nous les suivons et sont tent&eacute;s de nous suivre en
retour).<br></li>
<li>Au bout d&rsquo;une semaine, ne plus les suivre s&rsquo;ils ne suivent pas
en retour, et m&ecirc;me ne pas suivre d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale parce qu&rsquo;il
est important d&rsquo;avoir plus d&rsquo;abonn&eacute;s que d&rsquo;abonnements (sinon,
c&rsquo;est louche, &ccedil;a met en &eacute;vidence la technique de suivre pour &ecirc;tre
suivi).<br></li>
<li>Aimer les messages des autres pour attirer l&rsquo;attention, surtout
de ceux qui ne nous suivent pas et que l&rsquo;on trouve gr&acirc;ce aux
hashtags (on peut m&ecirc;me liker avec un peu de retard pour ne pas
para&icirc;tre trop louche).<br></li>
<li>Poster des commentaires bidons genre une s&eacute;rie de c&oelig;urs. Tout
est bon pour attirer l&rsquo;attention, voire envoyer des messages
directs.<br></li>
</ol>
<p>Les robots proposent ce genre de services, en veillant &agrave; ne
franchir aucune des <a href="https://instazood.com/blog/instagram-rules-restrictions-and-limits/">
limites de la biens&eacute;ance fix&eacute;es par Instagram</a> (mais avec la
possibilit&eacute; de liker mille fois par jour, on a de la marge). Si
vous utilisez des hashtags, ne vous &eacute;tonnez plus de recevoir des
encouragements de comptes prestigieux qui ne vous suivent pas. Il
s&rsquo;agit de robots recruteurs.</p>
<div class="image"><img src="../images/52832_grid.jpg" alt="Grid" width="1600" height="937"><div class="legend">Grid</div></div>
<p>J&rsquo;ai donc jou&eacute; avec Alfred, mais je le trouvais pataud tout en
n&rsquo;ayant pas envie de payer un service plus performant. Comme j&rsquo;aime
coder, question de ne pas perdre la main, j&rsquo;ai regard&eacute; du c&ocirc;t&eacute; de
l&rsquo;API-Instagram, l&rsquo;interface offerte aux d&eacute;veloppeurs de services
tiers comme les promoteurs de robots, mais aussi de tr&egrave;s belles
applications comme <a href="http://gridsapp.net/">Grid</a> que
j&rsquo;utilise sur Mac pour poster mes couchers de soleil.</p>
<p>Pour mieux comprendre ce qui se passait, j&rsquo;ai programm&eacute; un robot
qui repostait sur mon compte bidon les images les plus populaires
des bookgrameuses. Tout de suite, j&rsquo;ai r&eacute;colt&eacute; plus de likes que
sur mon <a href="https://www.instagram.com/tcrouzet/">Instagram
personnel</a>, j&rsquo;ai vu des gens me suivre automatiquement, puis se
d&eacute;sinscrire quand je ne les suivais pas.</p>
<p>La lecture de dizaines de reposts m&rsquo;a familiaris&eacute; avec l&rsquo;usage
des hashtags et un jargon propice au recrutement d&rsquo;abonn&eacute;s. Mais
bien vite, j&rsquo;imagine parce que j&rsquo;avais outrepass&eacute; les r&egrave;gles de la
biens&eacute;ance, mon compte a &eacute;t&eacute; blacklist&eacute;, assez tard toutefois pour
que j&rsquo;aie compris le man&egrave;ge.</p>
<div class="image"><img src="../images/52832_mollat.jpg" alt="La qualit&eacute;, on la trouve chez Mollat, par exemple)" width="1600" height="1010"><div class="legend">La qualit&eacute;, on la trouve chez Mollat, par exemple)</div></div>
<p>Sur Instagram, pour conna&icirc;tre le succ&egrave;s, il faut certes publier
des contenus de qualit&eacute;s, mais aussi souvent utiliser des robots si
on veut &eacute;tendre sa communaut&eacute; au-del&agrave; d&rsquo;une masse critique de
quelques milliers d&rsquo;abonn&eacute;s. Quelle est alors la valeur d&rsquo;une telle
communaut&eacute; artificiellement boost&eacute;e&nbsp;?</p>
<p>Une chose est s&ucirc;re, elle n&rsquo;est pas proportionnelle &agrave; sa taille.
La meilleure fa&ccedil;on de s&rsquo;en persuader est d&rsquo;analyser le taux
d&rsquo;engagement des abonn&eacute;s. Par exemple, sur un post prendre le
nombre de likes et de commentaires, c&rsquo;est-&agrave;-dire le nombre
d&rsquo;interactions, et le diviser par le nombre d&rsquo;abonn&eacute;s du compte.
Plus cette valeur est &eacute;lev&eacute;e, plus la communaut&eacute; r&eacute;agit. Si tous
les abonn&eacute;s d&rsquo;un compte likent une image, l&rsquo;engagement est de
100&nbsp;%. Un compte avec dix fois moins d&rsquo;abonn&eacute;s mais un
engagement dix fois sup&eacute;rieur g&eacute;n&egrave;re donc autant d&rsquo;interactions (et
donc a le m&ecirc;me potentiel marketing pour un &eacute;diteur qui voudrait
communiquer &agrave; travers lui).</p>
<p>Ainsi j&rsquo;ai constat&eacute; que les comptes les plus f&eacute;d&eacute;rateurs ne sont
pas n&eacute;cessairement ceux qui ont le plus d&rsquo;abonn&eacute;s. D&rsquo;une mani&egrave;re
g&eacute;n&eacute;rale, le taux d&rsquo;engagement baisse avec la taille de la
communaut&eacute;, ce qui est logique, puisque les gros comptes attirent
les suiveurs comme les lampadaires les insectes et il est bien
connu que les insectes commentent peu.</p>
<p>Attention&nbsp;: je ne dis pas que toutes les bookgrameuses
utilisent des robots, certaines oui, mais sans abus. Tout n&rsquo;est
donc pas bidonn&eacute;. Conclusion&nbsp;: il faut toujours &eacute;valuer le
nombre d'abonn&eacute;s au regard de l&rsquo;engagement.</p>
<h3>Les libraires sur Instagram</h3>
<p>Comme je commen&ccedil;ais &agrave; ma&icirc;triser l&rsquo;API, j&rsquo;ai continu&eacute; &agrave; jouer.
Apr&egrave;s la publication de <a href="https://tcrouzet.com/2019/09/20/retomber-amoureux-des-librairies-une-necessite/">
ma lettre d&rsquo;amour aux libraires</a>, je me suis dit que je pourrais
utiliser mon robot pour les f&eacute;d&eacute;rer sur Instagram, et en m&ecirc;me temps
d&eacute;couvrir leur travail en ligne.</p>
<ol><br>
<li>J&rsquo;ai cr&eacute;&eacute; un compte Instagram <a href="https://www.instagram.com/librairies_fr/">@librairies_fr</a>.<br></li>
<li>Avec, je me suis abonn&eacute; manuellement &agrave; des centaines de
libraires (et je continue de le faire et j&rsquo;esp&egrave;re que les libraires
oubli&eacute;es se signaleront, je ne suis pas devin).<br></li>
<li>J&rsquo;ai cr&eacute;&eacute; un premier robot qui scrute leur publication et
rel&egrave;ve le nombre d&rsquo;interactions suscit&eacute;es (uniquement les images,
j&rsquo;ignore les vid&eacute;os et les carrousels).<br></li>
<li>Quotidiennement, un deuxi&egrave;me robot recherche les images qui la
veille ont suscit&eacute; le plus d&rsquo;interactions (popularit&eacute; brute) et le
plus d&rsquo;engagement. En fin d'apr&egrave;s-midi, il publie deux images de
synth&egrave;se sur <a href="https://www.instagram.com/librairies_fr/">@librairies_fr</a>, avec
les donn&eacute;es r&eacute;colt&eacute;es en commentaires (ainsi qu&rsquo;un rappel de la
m&eacute;thodologie).<br></li>
<li>Un troisi&egrave;me robot <a href="https://tcrouzet.com/librairies/">classe des libraires en fonction
de leur nombre d&rsquo;abonn&eacute;s</a> et g&eacute;n&egrave;re ainsi un annuaire Instagram
des libraires.<br></li>
</ol>
<div class="image"><img src="../images/52832_librairies_fr.jpg" alt="@librairies_fr" width="1600" height="1024"><div class="legend">@librairies_fr</div></div>
<p>C&rsquo;est tr&egrave;s b&ecirc;te, mais j&rsquo;ai ainsi pris le pouls des libraires,
constat&eacute; leur dynamisme num&eacute;rique. Certains m&rsquo;ont tout de suite dit
que mon initiative &eacute;tait une fa&ccedil;on pour eux de d&eacute;couvrir leurs
confr&egrave;res. La bonne surprise&nbsp;: certaines librairies
r&eacute;ussissent &agrave; se classer en t&ecirc;te en engagement et popularit&eacute;, ce
qui d&eacute;montre la sant&eacute; et &agrave; la qualit&eacute; de leur compte Instagram.</p>
<h3>&Eacute;diteurs et bookgrameuses</h3>
<p>Comme j&rsquo;&eacute;tais lanc&eacute;, je me suis dit que je pouvais cr&eacute;er
d&rsquo;autres robots sur le m&ecirc;me mod&egrave;le.</p>
<ul><br>
<li><a href="https://instagram.com/editeurs_fr">@editeurs_fr</a>
suit les &eacute;diteurs (<a href="https://tcrouzet.com/editeurs/">leur
classement</a>).</li>
<br>
<li><a href="https://www.instagram.com/bookstagram_fr/">@bookstagram_fr</a>
suit les bookgrameuses (<a href="https://tcrouzet.com/bookstragram/">leur classement</a>).</li>
<br>
<li>
<p>J&rsquo;ai un peu cal&eacute; sur <a href="https://www.instagram.com/les_auteurs_fr">@les_auteurs_fr</a>, car
il n&rsquo;y a aucun moyen simple de d&eacute;couvrir nos Instagram (nous
n&rsquo;utilisons pas ou peu de hashtags, en restant &agrave; un usage
artisanal). Et puis qui est auteur&nbsp;? Qui ne l&rsquo;est pas. Je ne
suis pas all&eacute; plus loin dans cette direction.</p>
</li>
<br></ul>
<div class="image"><img src="../images/52832_editeurs_fr.jpg" alt="@editeurs_fr" width="1600" height="1026"><div class="legend">@editeurs_fr</div></div>
<p>Je ne tire aucun enseignement profond suite &agrave; cette petite
exploration, sinon de ne pas trop attacher d&rsquo;attention aux
chiffres, surtout bruts tels que le nombre d&rsquo;abonn&eacute;s, trop faciles
&agrave; gonfler artificiellement &agrave; l&rsquo;aide de robots (les plus audacieux
proposant de gagner des centaines d&rsquo;abonn&eacute;s par jour).</p>
<p>Je ne ressors pas trop d&eacute;prim&eacute; de ce petit voyage en
automatisation sociale. De toute &eacute;vidence, beaucoup de gens aiment
encore les livres. Je ne peux que reconna&icirc;tre que la cr&eacute;ativit&eacute;
visuelle fonctionne &agrave; plein r&eacute;gime, mettre en sc&egrave;ne les livres
devient un art, suffit de jeter un &oelig;il <a href="https://www.instagram.com/librairie_mollat/">au travail de la
librairie Mollat</a> ou &agrave; l&rsquo;unit&eacute; visuelle des images de <a href="https://www.instagram.com/mademoisellelit/">Mademoisellelit</a>.</p>
<div class="image"><img src="../images/52832_tcrouzet.jpg" alt="Mon Instagram" width="1600" height="1027"><div class="legend">Mon Instagram</div></div>
<p>&Agrave; titre personnel, je me suis mis &agrave; reposter sur mon compte les
mises en sc&egrave;ne de mes livres effectu&eacute;es par les libraires et les
bookgrameuses, &agrave; suivre des libraires et bookgrameuses, mais je ne
vais pas cesser de publier mes couchers de soleil. Si nous autres
auteurs &eacute;tions obs&eacute;d&eacute;s par les chiffres nous chercherions tous &agrave;
imiter les Musso, Levy et Chattam, plut&ocirc;t que de creuser notre trou
(OK, parfois il s&rsquo;apparente &agrave; une tombe, mais on est un rien
masochiste).</p>
<p>Pour la sant&eacute; d&rsquo;internet, et surtout des r&eacute;seaux sociaux, il
faudrait que les scores disparaissent. Exit les nombres de likes ou
de partages, d&rsquo;abonn&eacute;s ou d&rsquo;abonnements. Ne publier que le travail.
C&rsquo;est un v&oelig;u aussi pieux qu&rsquo;une soci&eacute;t&eacute; sans argent, les scores
&eacute;tant la monnaie du Net (et ce qui incite les &eacute;diteurs &agrave; envoyer
des services de presse, par exemple). Voil&agrave; pourquoi j&rsquo;ai pouss&eacute;
l&rsquo;investigation jusqu&rsquo;&agrave; cr&eacute;er moi-m&ecirc;me des robots qui ajoutent des
nombres &agrave; des nombres. Quand on ne peut pas changer un syst&egrave;me, on
en joue.</p>
<p>Plusieurs bookgrameuses m&rsquo;ont demand&eacute; de les retirer de mon
analyse, sous pr&eacute;texte que les chiffres ne les int&eacute;ressent pas,
mais sont-elles pas les premi&egrave;res &agrave; utiliser des hashtags pour
accro&icirc;tre leur visibilit&eacute; et &agrave; se r&eacute;jouir publiquement quand elles
franchissent les barres symboliques des 5k, 10k ou 50k
abonn&eacute;s&nbsp;? Nous vivons tous avec nos contradictions, mais vous
avez raison, les chiffres n&rsquo;ont aucune importance, reste qu'&eacute;tant
publics nous avons tous le droit de les exploiter, de les faire
parler, puis d&rsquo;en tirer nos conclusions. Nous avons le droit de
comparer popularit&eacute; et engagement, par exemple.</p>
<p>Si je ne m&rsquo;&eacute;tais pas lanc&eacute; dans cette analyse, je n&rsquo;aurais pas
d&eacute;couvert l&rsquo;existence de nombreuses maisons d&rsquo;&eacute;dition, librairies
et bookgrameuses. Les chiffres peuvent avoir des vertus, comme les
compteurs de vitesse sur nos tableaux de bord. Apr&egrave;s libre &agrave; nous
de ne pas les regarder et d&rsquo;ignorer les limitations de vitesse,
mais &ccedil;a n&rsquo;emp&ecirc;chera pas les radars de fonctionner. Mes robots sont
en quelques sortes des radars qui ne verbalisent pas et publient
des donn&eacute;es brutes sans la moindre analyse. Ils se contentent de
relever deux mesures diff&eacute;rentes les vitesses de certaines
images.</p>
<p><em>PS&nbsp;: Comme j&rsquo;ai lanc&eacute; le compte <a href="https://www.instagram.com/bookstagram_fr/">@bookstagram_fr</a>
tardivement et que je me suis abonn&eacute; &agrave; trop de bookgrameuses d&rsquo;un
seul coup, j&rsquo;ai r&eacute;ussi &agrave; le bloquer. Je reprendrais les abonnements
quand Instagram le d&eacute;bloquera.</em></p>
</body></html>

<p class="date"><br/><a href="../2020/54111.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 29 octobre 2019</p>


</article></body></html>