<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Novembre 2019</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Novembre 2019</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Vendredi 1<sup>er</sup>, S&egrave;te</h3>
<div class="image"><img src="../images/53095_IMG_6792-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/53095_IMG_6810-1024x768.jpeg" alt="Cimeti&egrave;re marin" width="1024" height="768"><div class="legend">Cimeti&egrave;re marin</div></div>
<div class="image"><img src="../images/53095_IMG_6822-1024x768.jpeg" alt="Cimeti&egrave;re marin" width="1024" height="768"><div class="legend">Cimeti&egrave;re marin</div></div>
<div class="image"><img src="../images/53095_IMG_6825-1024x768.jpeg" alt="Cimeti&egrave;re marin" width="1024" height="768"><div class="legend">Cimeti&egrave;re marin</div></div>
<h3>Vendredi 1<sup>er</sup>, Balaruc</h3>
<div class="image"><img src="../images/53095_IMG_6838-1024x768.jpeg" alt="Baignade interdite" width="1024" height="768"><div class="legend">Baignade interdite</div></div>
<div class="image"><img src="../images/53095_IMG_6844-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<h3>Dimanche 3, S&egrave;te</h3>
<p>Exposition Marquet. La lumi&egrave;re du Midi, les vibrations de la mer
et du ciel, avec des premiers plans qui hachent, tant&ocirc;t des
b&acirc;timents, des arbres, des persiennes entrouvertes. Marquet me
donne toujours envie de dessiner. Je suis parti &agrave; Tunis &agrave; cause de
lui il y a vingt cinq ans. Il me remplit, me sature de beaut&eacute;, me
gonfle et me donne l&rsquo;impression d&rsquo;&ecirc;tre au bord de l&rsquo;explosion tant
l&rsquo;&eacute;motion esth&eacute;tique est puissante, sans que je puisse affirmer
qu&rsquo;elle soit agr&eacute;able. Elle est au-del&agrave;, peut-&ecirc;tre avec un pas vers
la douleur, ou la frustration, un sentiment d&rsquo;impuissance &agrave; &ecirc;tre
aussi l&eacute;ger. S&rsquo;arr&ecirc;ter, voir, capturer, ne se pr&eacute;occuper de rien
d&rsquo;autre.</p>
<p>J&rsquo;aimerais &eacute;crire comme Marquet peint, sans arri&egrave;re-pens&eacute;e, sans
objectif, pour le plaisir du moment. Je suis dans ses instants,
dans ses heures glorieuses, c&rsquo;est &agrave; pleurer comme si je le voyais
rena&icirc;tre, comme si je sentais sa respiration et &eacute;tais dans ses yeux
&eacute;blouis par les reflets &agrave; la surface de la mer et des toits &eacute;cras&eacute;s
de soleil. Je l&rsquo;imagine satisfait de lui, souriant apr&egrave;s son
travail, calme, heureux d&rsquo;avoir aussi merveilleusement v&eacute;cu.</p>
<p>Je ne vois pas d&rsquo;autre forme que le carnet pour rivaliser avec
la peinture devant paysages. La po&eacute;sie est trop savante, trop
codifi&eacute;e m&ecirc;me quand elle s&rsquo;autorise tout. Seule la prose lib&eacute;r&eacute;e
d&rsquo;ambition peut atteindre &agrave; la l&eacute;g&egrave;ret&eacute; de l&rsquo;instant. Ce matin, le
soleil sur la presqu&rsquo;&icirc;le, avec un front noir au-dessus d&rsquo;elle, qui
l&rsquo;a d&eacute;pass&eacute;e puis l&rsquo;a brouill&eacute;e de trombes d&rsquo;eau.</p>
<p>Ne pas penser &agrave; ce matin, c&rsquo;est encore le matin, un peu plus
tard, dans une des salles du Mus&eacute;e Paul Val&eacute;ry, avec &agrave; travers les
baies vitr&eacute;es, dispos&eacute;es de part et d&rsquo;autre d&rsquo;une vue de la baie de
Naples et d&rsquo;une autre de Venise, les arbres balay&eacute;s par le vent
d&rsquo;ouest et au-del&agrave; la mer du m&ecirc;me qui gris que le ciel.</p>
<p>Je me translate &agrave; l&rsquo;autre bout du banc, face &agrave; d&rsquo;autres vues de
Venise, &agrave; des bateaux de guerre, un voilier &agrave; voiles jaunes qui va
et vient d&rsquo;une toile &agrave; l&rsquo;autre, des marins sur les quais, des
femmes &eacute;l&eacute;gantes, des campaniles et des coupoles. Les Marquet se
pr&eacute;cisent quand je m&rsquo;en &eacute;loigne, mais je le trouve &agrave; son plus haut
dans ses minuscules aquarelles, ses esquisses, davantage dans
l&rsquo;instant, dans la vie, dans la nonchalance de celui qui n&rsquo;&oelig;uvre
que pour le plaisir. Pas besoin de s&rsquo;&eacute;loigner, elles se donnent
comme les pages d&rsquo;un livre, &agrave; la distance de lecture et d&rsquo;&eacute;criture,
ou de dessin.</p>
<p>Quand je prends du recul, j&rsquo;entre dans l&rsquo;intelligence du
peintre, de celui qui a assez de distance avec son travail pour se
mettre &agrave; la place du spectateur. Non, le direct, l&rsquo;immersion brute
dans la cr&eacute;ation, dans ses imperfections. &Eacute;crire sans penser au
lecteur, ne plus &eacute;crire pour &ecirc;tre lu, ne plus &eacute;crire que pour
jouir, ne plus &eacute;crire avec cette distance qui implique le
cynisme.</p>
<hr>
<p>Il y a la vue d&rsquo;une ville, avec des toits verts de pluie, un
arri&egrave;re plan de nuages. Les toits &eacute;taient-ils verts&nbsp;? Ou le
vert une m&eacute;taphore&nbsp;? Des toits verts de pluie, il me semble
que les toits seront dor&eacute;navant verts d&egrave;s qu&rsquo;il pleuvra, le gris
doubl&eacute; d&rsquo;une couche luisante qui en alt&eacute;rera la couleur comme le
vert de gris les bronzes.</p>
<hr>
<p>Arr&ecirc;t dans la salle Paul Val&eacute;ry, avec une perspective sur le
cimeti&egrave;re marin, puis le th&eacute;&acirc;tre de la Mer, puis la mer elle-m&ecirc;me,
balay&eacute;e de trains d&rsquo;&eacute;normes vagues parall&egrave;les &agrave; la c&ocirc;te, qui
d&eacute;filent, amples, creuses, m&eacute;chantes, faisant onduler le paysage
jusqu&rsquo;&agrave; me donner le vertige. Des gerbes blanches jaillissent &agrave;
l&rsquo;extr&eacute;mit&eacute; droite du brise-lame, c&ocirc;t&eacute; du phare vert, peu habitu&eacute; &agrave;
&ecirc;tre fracass&eacute; sur cette face. Et les cypr&egrave;s se couchent, se
redressent, devant les tombes impassibles, &eacute;tag&eacute;es face &agrave; la
tourmente dont elles ne manquent rien.</p>
<div class="image"><img src="../images/53095_IMG_6847-1024x768.jpeg" alt="Mus&eacute;e Paul Val&eacute;ry" width="1024" height="768"><div class="legend">Mus&eacute;e Paul Val&eacute;ry</div></div>
<div class="image"><img src="../images/53095_IMG_6899-1024x768.jpeg" alt="Mus&eacute;e Paul Val&eacute;ry" width="1024" height="768"><div class="legend">Mus&eacute;e Paul Val&eacute;ry</div></div>
<div class="image"><img src="../images/53095_IMG_6900-1024x768.jpeg" alt="La mer" width="1024" height="768"><div class="legend">La mer</div></div>
<div class="image"><img src="../images/53095_IMG_6918-1024x768.jpeg" alt="La mer" width="1024" height="768"><div class="legend">La mer</div></div>
<div class="image"><img src="../images/53095_IMG_6930-1024x768.jpeg" alt="Le port" width="1024" height="768"><div class="legend">Le port</div></div>
<h3>Dimanche 3, Villeveyrac</h3>
<div class="image"><img src="../images/53095_IMG_6935-1024x768.jpeg" alt="Les champs, &agrave; v&eacute;lo" width="1024" height="768"><div class="legend">Les champs, &agrave; v&eacute;lo</div></div>
<div class="image"><img src="../images/53095_IMG_6937-1024x768.jpeg" alt="&Agrave; v&eacute;lo" width="1024" height="768"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Lundi 4, Balaruc</h3>
<p>Premi&egrave;re neige sur les Pyr&eacute;n&eacute;es. Dix semaines depuis la
fracture. Je suis encore incapable de courir, mais je marche
presque normalement. Tour de l&rsquo;&eacute;tang en gravel dans la transparence
ultra l&eacute;g&egrave;re. Apr&egrave;s, s&eacute;ance chez Olivier, qui me dit que je suis
op&eacute;rationnel.</p>
<div class="image"><img src="../images/53095_P1100550-1024x768.jpeg" alt="La neige" width="1024" height="768"><div class="legend">La neige</div></div>
<div class="image"><img src="../images/53095_IMG_6946-1024x768.jpeg" alt="S&egrave;te depuis Marseillan, &agrave; v&eacute;lo" width="1024" height="768"><div class="legend">S&egrave;te depuis Marseillan, &agrave; v&eacute;lo</div></div>
<div class="image"><img src="../images/53095_IMG_6949-1024x768.jpeg" alt="Canal du Midi" width="1024" height="768"><div class="legend">Canal du Midi</div></div>
<div class="image"><img src="../images/53095_IMG_6954-1024x768.jpeg" alt="S&egrave;te, la Corniche, &agrave; v&eacute;lo" width="1024" height="768"><div class="legend">S&egrave;te, la Corniche, &agrave; v&eacute;lo</div></div>
<h3>Mardi 5, Montpellier</h3>
<p>Attente de mon rendez-vous avec l&rsquo;orthop&eacute;diste, et comme par
hasard j&rsquo;ai mal aujourd'hui, mais surtout au genou. Mon corps s&rsquo;est
enroul&eacute; autour de la douleur et il lui reste &agrave; se d&eacute;plier.</p>
<p>Au sixi&egrave;me, baie vitr&eacute;e du sol au plafond et moi contre elle
avec la possibilit&eacute; ressentie de tomber. J&rsquo;ai de plus en plus le
vertige, petite perversion de le provoquer.</p>
<p>Le diagnostic d&rsquo;Olivier est confirm&eacute;, avec une petite
nuance&nbsp;: &laquo; l&rsquo;appareillage &raquo; provoque peut-&ecirc;tre ma douleur
musculaire &agrave; la cuisse droite, le muscle se blesserait en frottant
sur les vis et les plaques. Si c&rsquo;est le cas, il faudra me retirer
ces ferrailles. Et puis il y a le risque de n&eacute;crose du col du
f&eacute;mur, qui peut survenir jusqu&rsquo;&agrave; deux ans apr&egrave;s l&rsquo;accident.</p>
<h3>Mercredi 6, TGV</h3>
<p>La nuit mon f&eacute;mur pulse, ce matin l&rsquo;articulation grince. Parfois
je me dis que c&rsquo;est pour toujours. &Ccedil;a me d&eacute;prime, surtout quand je
monte &agrave; Paris pour mon pseudo travail d&rsquo;&eacute;crivain obscur. Sensation
d&rsquo;impuissance apr&egrave;s la remise des prix. De n&rsquo;&ecirc;tre qu&rsquo;une fourmi. Je
suis dans cet &eacute;tat quand j&rsquo;oublie que j&rsquo;&eacute;cris pour jouir et bascule
dans &eacute;crire pour les autres, pour qu&rsquo;ils m&rsquo;aiment ou me d&eacute;testent,
mais qu&rsquo;ils r&eacute;agissent, comme si tout cela pouvait avoir un lien
avec la beaut&eacute;, non ce n&rsquo;est qu&rsquo;une question de r&eacute;sonnance avec le
contemporain d&eacute;j&agrave; d&eacute;pass&eacute;, avec les soucis, avec les actualit&eacute;s.
J&rsquo;ai beau le savoir, j&rsquo;en souffre tout de m&ecirc;me. Il y aura les amis,
les rencontres, les rigolades, reste une blessure plus profonde que
celle de mon f&eacute;mur.</p>
<p>Mourir dans un train. Dans un avion. Se trouver mal et succomber
en mouvement. Appel du contr&ocirc;leur pour un m&eacute;decin. Un jour, la
course se termine, souvent inopin&eacute;ment.</p>
<p>Un ami me dit que mon roman n&rsquo;est pas davantage mis en avant
parce qu&rsquo;il parle de la guerre d&rsquo;Alg&eacute;rie, un sujet toujours tabou.
Une chose est s&ucirc;re, la plupart des critiques ne parlent pas de la
dimension guerri&egrave;re du texte, mais apr&egrave;s tout il ne s&rsquo;agit pas de
mon sujet, seulement de mon fil rouge.</p>
<hr>
<p>Une id&eacute;e avec les copains. &Eacute;crire un texte, pourquoi pas un
roman entier, avec les trois cents mots les plus utilis&eacute;s dans les
recherches Google. Titre propos&eacute; par Hubert&nbsp;:
<em>L&rsquo;appauvrissement</em>.</p>
<div class="image"><img src="../images/53095_IMG_6983-1024x768.jpeg" alt="Montmartre" width="1024" height="768"><div class="legend">Montmartre</div></div>
<div class="image"><img src="../images/53095_IMG_6984-1024x768.jpeg" alt="Montmartre" width="1024" height="768"><div class="legend">Montmartre</div></div>
<h3>Jeudi 7, Paris</h3>
<p>Nuit infecte dans mon studio pollu&eacute; par un visiteur fumeur.
Odieuse agression. Impression d&rsquo;avoir dormi dans un antique
compartiment de train. Je ne sais pas combien d&rsquo;ann&eacute;es il faudra
pour l&rsquo;air redevienne respirable.</p>
<hr>
<p><a href="https://fr.wiktionary.org/wiki/Wiktionnaire:Liste_de_1750_mots_fran%C3%A7ais_les_plus_courants">
Un enfant de 4 ans conna&icirc;trait 1 750 mots.</a> <a href="http://www.encyclopedie-incomplete.com/?Les-600-Mots-Francais-Les-Plus">
Un &eacute;l&egrave;ve de troisi&egrave;me en serait &agrave; 3&nbsp;500.</a> Mais comment
conna&icirc;tre les mots les plus utilis&eacute;s aujourd&rsquo;hui&nbsp;? Je joue
avec <a href="https://trends.google.fr/trends/explore?geo=FR&amp;q=amour,internet">
Google Trends</a> et d&eacute;couvre que les mots &laquo; Internet &raquo; et &laquo; Amour
&raquo; suivent plus ou moins la m&ecirc;me variation.</p>
<hr>
<p>Conversation saisie dans la rue. &laquo; Les gens &agrave; la campagne vivent
encore comme avant. &raquo; Parfois, j&rsquo;ai envie de me retourner et de
donner des claques.</p>
<div class="image"><img src="../images/53095_IMG_7004-1024x769.jpeg" alt="La tour" width="1024" height="769"><div class="legend">La tour</div></div>
<div class="image"><img src="../images/53095_IMG_7028-1024x768.jpeg" alt="La tour" width="1024" height="768"><div class="legend">La tour</div></div>
<div class="image"><img src="../images/53095_IMG_7038-1024x769.jpeg" alt="La tour" width="1024" height="769"><div class="legend">La tour</div></div>
<h3>Vendredi 8, &Eacute;tampes</h3>
<p>Belle soir&eacute;e hier soir &agrave; Pithiviers, un public nombreux, des
lecteurs qui ont t&eacute;moign&eacute; de leur relation paternelle, un accueil
chaleureux de Fabienne la patronne de la librairie Gibier. Je
trouve l&agrave; plus de chaleur humaine que sur le Net. Nous n&rsquo;&eacute;tions pas
en train de nous exposer, de rechercher l&rsquo;attention, mais juste de
passer un moment ensemble. Et puis j&rsquo;ai retrouv&eacute; de vieux amis, qui
ne sont pas &eacute;trangers &agrave; ma fa&ccedil;on d&rsquo;&eacute;crire et de penser, qui ont
m&ecirc;me &eacute;norm&eacute;ment contribu&eacute; &agrave; ce que je suis, et qui m&rsquo;ont aid&eacute; &agrave;
&ecirc;tre un humain un peu meilleur.</p>
<h3>Vendredi 8, Brive</h3>
<p>Monstrueuse foire du livre. Je suis coinc&eacute; entre deux vedettes,
sans &eacute;veiller la moindre curiosit&eacute;. Rien ne vaut le t&ecirc;te-&agrave;-t&ecirc;te
avec les lecteurs dans le confort douillet d&rsquo;une librairie. Je
n&rsquo;&eacute;cris pas des livres pour faire le singe dans une cage.</p>
<hr>
<p>&laquo; Plusieurs personnes m&rsquo;ont dit que les passages les plus
int&eacute;ressants de <em>Mon p&egrave;re, ce tueur</em> &eacute;taient ceux o&ugrave; je
parlais de moi. Qu&rsquo;es-je donc de si int&eacute;ressant &agrave; raconter &agrave; mon
propre sujet&nbsp;? &raquo; voil&agrave; qui pourrait &ecirc;tre le d&eacute;but d&rsquo;une sorte
de roman, et n&rsquo;est-ce pas le sujet de mes
<em>Ravissements</em>&nbsp;?</p>
<div class="image"><img src="../images/53095_IMG_7121-1024x768.jpeg" alt="Brive, la nuit" width="1024" height="768"><div class="legend">Brive, la nuit</div></div>
<h3>Samedi 9, Brive</h3>
<p>Oppressante foule qui ne s&rsquo;int&eacute;resse qu&rsquo;au vu &agrave; la TV. Je
devrais me lever et partir, mais je regarde les gens, ou les
moutons, je ne voudrais pas les reduire mais difficile de faire
autrement. Heureusement, il y a de belles rencontres. Des amiti&eacute;s
qui se tissent.</p>
<h3>Dimanche 10, Brive</h3>
<p>De la fascination pour les vedettes. Je ne me l&rsquo;explique pas.
Pourquoi je viendrais me faire signer un livre d&rsquo;une personnalit&eacute;
vue &agrave; la TV ou d&rsquo;un auteur que j&rsquo;aime&nbsp;? Pour lui dire que je
l&rsquo;appr&eacute;cie, peut-&ecirc;tre, pour lui faire plaisir en lui disant ce que
je pense&nbsp;? Moi, qu&rsquo;un lecteur me parle me fait plaisir. Mais
eux, pris d&rsquo;assaut&nbsp;? Ont-ils encore besoin de ces
effusions&nbsp;? Ou peut-&ecirc;tre comme moi appr&eacute;cient-ils les &agrave; c&ocirc;t&eacute;s,
retrouver les amis.</p>
<h3>Dimanche 10, Paris</h3>
<p>Pierre me d&eacute;pose gare de Lyon. Je me dirige vers une brasserie
o&ugrave; j&rsquo;ai mes habitudes pour attendre mon train et je la trouve
vendue, cadenass&eacute;e par une &eacute;quipe directoriale chinoise qui ne
ma&icirc;trise pas le fran&ccedil;ais. Je fuis devant ce Paris qui m&rsquo;&eacute;chappe,
tombe face &agrave; un Starbuck o&ugrave; malgr&eacute; moi j&rsquo;entre parce que j&rsquo;y serai
plus confortable que dans les brasseries du boulevard Diderot. J&rsquo;ai
presque honte.</p>
<hr>
<p>Je ne peux pas encore &eacute;crire mon histoire de femme, alors
pourquoi ne pas &eacute;crire ma propre histoire, parler de moi, en osant
la fiction&nbsp;? Ou reprendre <em>Adam</em>, mon r&eacute;cit de SF
laiss&eacute; en plan il y a quelques ann&eacute;es et dont parfois des lecteurs
me demandent la suite. Mon projet &eacute;tait de cr&eacute;er un r&eacute;cit o&ugrave; le
myst&egrave;re ne cesse de grandir, sans jamais approcher d&rsquo;une
r&eacute;solution, allant toujours plus large, un peu comme une s&eacute;rie pas
destin&eacute;e &agrave; s&rsquo;achever, sinon brutalement, par un jet&eacute; d&rsquo;&eacute;ponge.</p>
<h3>Lundi 11, Balaruc</h3>
<div class="image"><img src="../images/53095_IMG_7155-1024x767.jpeg" alt="Mer et garrigue" width="1024" height="767"><div class="legend">Mer et garrigue</div></div>
<h3>Mardi 12, S&egrave;te</h3>
<div class="image"><img src="../images/53095_IMG_7165-1024x768.jpeg" alt="S&egrave;te, les Beaux arts" width="1024" height="768"><div class="legend">S&egrave;te, les Beaux arts</div></div>
<h3>Mercredi 13, Balaruc</h3>
<p>Quand j&rsquo;&eacute;tais &agrave; Brive, parmi les auteurs, je me sentais
&eacute;nergis&eacute;, avec des envies d&rsquo;&eacute;crire encore et encore, et puis de
retour &agrave; la maison, je ne retrouve plus cette &eacute;nergie. Quel int&eacute;r&ecirc;t
d&rsquo;&eacute;crire sur moi&nbsp;? Pourquoi les gens s&rsquo;int&eacute;resseraient &agrave; ma
vie&nbsp;? Pourquoi on s&rsquo;int&eacute;resse &agrave; une vie&nbsp;? Sans doute
parce qu&rsquo;elle nous permet de la vivre par procuration et
d&rsquo;apprendre &agrave; travers elle. Alors toute vie m&eacute;rite d&rsquo;&ecirc;tre racont&eacute;e,
la mienne comme une autre, et pourquoi pas elle puisque je la
connais mieux que les autres. Michon a &eacute;crit des vies minuscules
parce que ses personnages n&rsquo;avaient pas racont&eacute; la leur. Peut-&ecirc;tre
raconter la mienne sous une multitude de perspectives, comme autant
de vies minuscules. <em>Mes vies minuscules</em>.</p>
<div class="image"><img src="../images/53095_IMG_7179-1024x768.jpeg" alt="Les vignes" width="1024" height="768"><div class="legend">Les vignes</div></div>
<div class="image"><img src="../images/53095_IMG_7184-1024x768.jpeg" alt="Les vignes" width="1024" height="768"><div class="legend">Les vignes</div></div>
<h3>Jeudi 14, Balaruc</h3>
<p>Je conduis les enfants &agrave; S&egrave;te et j&rsquo;&eacute;coute les news sur Culture.
Mort de Poulidor, l&rsquo;exact contemporain de mon p&egrave;re, son idole et le
mien quand j&rsquo;&eacute;tais enfant, comme si mon p&egrave;re mourait une seconde
fois, et mon enfance avec. Et tout de suite apr&egrave;s Boltanski parle
de la m&eacute;moire, des vies qui s&rsquo;effacent et qu&rsquo;il cherche &agrave; retenir.
Il me donne envie de m&rsquo;attaquer &agrave; la m&eacute;moire de moi-m&ecirc;me, sans que
cela ne soit redondant avec ce carnet, lieu de pens&eacute;es plut&ocirc;t que
d&rsquo;autobiographie. Et Boltanski de dire de Poulidor&nbsp;: &laquo; C&rsquo;est
un je me souviens. &raquo; Et peut-&ecirc;tre que plus personne ne pourra &ecirc;tre
Poulidor alors que nous pouvons tous &ecirc;tre Rousseau. Laisser la
possibilit&eacute; d&rsquo;un <em>Je me souviens</em> pour toutes les vies,
toutes passionnante et insignifiantes.</p>
<div class="image"><img src="../images/53095_P1100562-1024x768.jpeg" alt="Les oiseaux" width="1024" height="768"><div class="legend">Les oiseaux</div></div>
<h3>Vendredi 15, Balaruc</h3>
<p>J&rsquo;ai tent&eacute; d&rsquo;&eacute;crire sur moi, sur ma vie, des souvenirs remontent
comme quand j&rsquo;&eacute;crivais sur mon p&egrave;re, des oubli&eacute;s s&rsquo;imposent,
peut-&ecirc;tre r&eacute;invent&eacute;s, mais je pi&eacute;tine, submerg&eacute; par les
possibilit&eacute;s, par les r&eacute;cits entrecrois&eacute;s, inconcevable d&rsquo;&eacute;crire
chronologiquement. Et puis il y a l&rsquo;histoire de cette femme qui me
hante.</p>
<hr>
<p>Premier coup de froid de l&rsquo;hiver. Un petit 3&deg;C ce matin, les
doigts qui piquent. Et les copains de Floride m&rsquo;envoient des photos
de soleil. JP celle de l&rsquo;Aligaror de Mark&rsquo;s Fish Camp. &laquo;&nbsp;Your
old friend. &raquo;</p>
<h3>Dimanche 16, Balaruc</h3>
<div class="image"><img src="../images/53095_P1100635-1024x769.jpeg" alt="Regate" width="1024" height="769"><div class="legend">Regate</div></div>
<div class="image"><img src="../images/53095_P1100640-1024x768.jpeg" alt="Regate" width="1024" height="768"><div class="legend">Regate</div></div>
<div class="image"><img src="../images/53095_P1100652-1024x768.jpeg" alt="Regate" width="1024" height="768"><div class="legend">Regate</div></div>
<div class="image"><img src="../images/53095_P1100615-1024x769.jpeg" alt="Soir" width="1024" height="769"><div class="legend">Soir</div></div>
<h3>Lundi 17, Balaruc</h3>
<div class="image"><img src="../images/53095_IMG_7361-1024x769.jpeg" alt="Matin" width="1024" height="769"><div class="legend">Matin</div></div>
<h3>Lundi 18, Balaruc</h3>
<p>La lumi&egrave;re. Une seule envie sortir, rouler, respirer, explorer.
Toute l&rsquo;&eacute;nergie que je mettais dans la litt&eacute;rature je la mets dans
le v&eacute;lo, parce que le retour est imm&eacute;diat, la satisfaction
premi&egrave;re. Alors je tente d&rsquo;unir les deux, d&rsquo;&eacute;crire sur le v&eacute;lo,
<a href="https://tcrouzet.com/2019/11/17/gravel-le-tour-de-letang/">de
tenir un journal parall&egrave;le</a>. Pourtant il y a un manque, comme si
je laissais passer quelque chose, une derni&egrave;re chance d&rsquo;entrer dans
une &oelig;uvre, et je crois savoir o&ugrave; elle se niche, en moi-m&ecirc;me, dans
mon existence, comme elle l&rsquo;&eacute;tait en Montaigne ou en Rousseau.</p>
<h3>Mardi 19, Balaruc</h3>
<p>Je n&rsquo;aime pas ne pas &eacute;crire. J&rsquo;ai souffert de ce mal tout au
long de mon s&eacute;jour en Floride. Pourquoi ne pas me contenter de
profiter&nbsp;? De n&rsquo;utiliser l&rsquo;&eacute;criture que comme une source de
joie &eacute;go&iuml;ste&nbsp;? Je n&rsquo;ai pas termin&eacute; mes <em>Ravissements</em>
que j&rsquo;ai d&eacute;j&agrave; besoin de plonger dans autre chose. Sinon, je suis en
&eacute;tat de manque.</p>
<hr>
<p>Furieux contre les profs qui maltraitent les enfants, font tout
pour les d&eacute;courager, comme s&rsquo;ils ne voulaient pas qu&rsquo;ils
r&eacute;ussissent mieux qu&rsquo;eux-m&ecirc;mes. On ne devrait &ecirc;tre autoris&eacute; &agrave;
enseigner qu&rsquo;apr&egrave;s au moins dix ans dans la vie active. Passer de
l&rsquo;&eacute;cole &agrave; l&rsquo;enseignement est un non-sens. On enseigne quoi&nbsp;?
On a v&eacute;cu quoi quand on reste &agrave; l&rsquo;&eacute;cole toute sa vie&nbsp;?</p>
<div class="image"><img src="../images/53095_IMG_7369-1024x768.jpeg" alt="P&ecirc;cheur" width="1024" height="768"><div class="legend">P&ecirc;cheur</div></div>
<div class="image"><img src="../images/53095_IMG_7382-1024x768.jpeg" alt="M&egrave;ze, &agrave; v&eacute;lo" width="1024" height="768"><div class="legend">M&egrave;ze, &agrave; v&eacute;lo</div></div>
<h3>Mercredi 20, Balaruc</h3>
<div class="image"><img src="../images/53095_IMG_7396-1024x768.jpeg" alt="Matin" width="1024" height="768"><div class="legend">Matin</div></div>
<div class="image"><img src="../images/53095_IMG_7415-1024x768.jpeg" alt="&Agrave; v&eacute;lo" width="1024" height="768"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Jeudi 21, Balaruc</h3>
<p>Je fais du v&eacute;lo, je vois des copains cyclistes, je discute v&eacute;lo,
je lis v&eacute;lo et finalement j&rsquo;&eacute;cris peu sur le v&eacute;lo, encore incapable
d&rsquo;imaginer une forme litt&eacute;raire, un fil rouge, autre que celui du
journal de mes promenades. Je me heurte &agrave; un mur, &agrave; une &eacute;vidence,
&eacute;crire sur ce que je vis, ou imaginer une pure fiction, une
affabulation dans une lointaine galaxie. Je ne con&ccedil;ois aucun
entre-deux. Alors je pars p&eacute;daler.</p>
<h3>Vendredi 22, Balaruc</h3>
<p>Finalement, je prends un grand plaisir <a href="https://tcrouzet.com/2019/11/22/bikepacking-mini-aventure/">&agrave;
raconter ma vir&eacute;e d&rsquo;hier &agrave; v&eacute;lo</a>, impression d&rsquo;&ecirc;tre dans le
juste, dans la litt&eacute;rature qui ne se regarde pas le nombril, ni qui
ne cherche &agrave; distraire &agrave; tout prix. La forme est l&agrave;, &eacute;vidente, dans
la modalit&eacute; du blog, presque &agrave; l&rsquo;ancienne d&eacute;sormais. Je passe la
suite de la journ&eacute;e &agrave; pr&eacute;parer de nouvelles balades qui seront &agrave;
leur tour pr&eacute;texte &agrave; r&eacute;cits.</p>
<h3>Samedi 23, Balaruc</h3>
<p>Mauvaise nuit. Me dit que je passe &agrave; c&ocirc;t&eacute; de la litt&eacute;rature, et
quand je relis mon texte d&rsquo;hier, me dit que j&rsquo;y suis. Je n&rsquo;arrive
pas &agrave; &ecirc;tre l&agrave; o&ugrave; le public est, l&agrave; o&ugrave; on attend les auteurs,
peut-&ecirc;tre parce que je suis moi, parce que je ne c&egrave;de pas. Et alors
&agrave; quoi bon mon &eacute;loge des libraires puisque mes textes les plus
importants n&rsquo;ont aucune chance de se retrouver chez eux&nbsp;? Un
&eacute;loge pour les autres, pour ceux qui restent dans les anciennes
formes.</p>
<p>Le v&eacute;lo est techno, aventure, sport, camaraderie, esth&eacute;tique. Il
est litt&eacute;rature. Il est de notre temps, en phase avec notre raz le
bol. Il est ultracontemporain. Ce que je vis &agrave; v&eacute;lo est neuf. Avec
les v&eacute;los modernes, les GPS, les syst&egrave;mes cartographiques
num&eacute;riques, les sites de partage de traces, c&rsquo;est une nouvelle
fa&ccedil;on de voir le voyage, d&rsquo;explorer les paysages, de partager du
temps entre amis. Une alliance incroyable de tout ce que j&rsquo;aime.
Une pure mati&egrave;re &agrave; litt&eacute;rature.</p>
<hr>
<p>Je me pleins de ne pas &eacute;crire, pourtant j&rsquo;ai d&eacute;j&agrave; publi&eacute;
800&nbsp;000 signes sur le blog en 2019 et mes
<em>Ravissements</em> avoisinent les 160&nbsp;000 signes, une ann&eacute;e
qui d&eacute;passera sans doute le million de signes, pas si mal au kilo.
Reste que tout cela est fractionn&eacute;, ne s&rsquo;inscrit dans aucune unit&eacute;,
et c&rsquo;est peut-&ecirc;tre cela la forme d&rsquo;aujourd&rsquo;hui, les saga
contemporaines sonnent faux. Mais pourquoi j&rsquo;aimerais en &eacute;crire
une&nbsp;? Pourquoi j&rsquo;aimerais me perdre en l&rsquo;une d&rsquo;elles&nbsp;bien
qu&rsquo;aucune ne tienne la distance&nbsp;? Parce qu&rsquo;elles continuent
d&rsquo;&ecirc;tre consacr&eacute;es. Je ne vois pas d&rsquo;autre explication. Je voudrais
faire comme les autres, rien de pire pour un artiste. Un fond de
nostalgie.</p>
<h3>Dimanche 24, Balaruc</h3>
<p>Belle sortie gravel par un temps maussade entre pluie et rafales
de mistral, passages inond&eacute;s, pieds vites tremp&eacute;s, mais r&eacute;compense
&agrave; la fin quand le soleil couchant se glisse sous les nuages et
embrase les platanes. Je suis bien dehors, j&rsquo;y suis mieux que
devant mon &eacute;cran, et je n&rsquo;ai plus envie d&rsquo;&eacute;crire que pour mieux me
pousser dehors.</p>
<div class="image"><img src="../images/53095_IMG_7553-1024x768.jpeg" alt="Sortie gravel" width="1024" height="768"><div class="legend">Sortie gravel</div></div>
<div class="image"><img src="../images/53095_IMG_7555-1024x768.jpeg" alt="Sortie gravel" width="1024" height="768"><div class="legend">Sortie gravel</div></div>
<div class="image"><img src="../images/53095_IMG_7556-1024x767.jpeg" alt="Sortie gravel" width="1024" height="767"><div class="legend">Sortie gravel</div></div>
<div class="image"><img src="../images/53095_IMG_7564-1024x768.jpeg" alt="Platanes en feu" width="1024" height="768"><div class="legend">Platanes en feu</div></div>
<h3>Lundi 25, S&egrave;te</h3>
<div class="image"><img src="../images/53095_IMG_7570-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/53095_IMG_7581-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/53095_IMG_7584-1024x769.jpeg" alt="S&egrave;te" width="1024" height="769"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/53095_IMG_7599-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/53095_IMG_7611-1024x769.jpeg" alt="S&egrave;te" width="1024" height="769"><div class="legend">S&egrave;te</div></div>
<h3>Mardi 26, Balaruc</h3>
<p><a href="https://tcrouzet.com/2019/11/26/mini-aventure-dans-les-vignes-rouges/">
Sublime sortie dans les vignes</a>, explosion des couleurs
d&rsquo;automne. Le projet de r&eacute;p&eacute;ter ces <a href="https://tcrouzet.com/tag/mini-aventures/">mini aventures</a>, de
collectionner des voyages dans mon jardin.</p>
<h3>Mercredi 27, Balaruc</h3>
<p>La sagesse serait de me taire, mais j&rsquo;ai envie de crier, et tous
les autres crient, et personne n&rsquo;est entendu, alors la logique
serait de me taire, mais il est bien connu que les homo sapiens ne
sont pas rationnels, et je n&rsquo;&eacute;chappe pas &agrave; la r&egrave;gle. Quand j&rsquo;ouvre
une fen&ecirc;tre sur le web social, j&rsquo;entends des cris comme &eacute;chapp&eacute;s
d&rsquo;un asile de fous avant l&rsquo;invention des tranquillisants. Si le
monde va mal, c&rsquo;est l&agrave;, quand on ouvre la fen&ecirc;tre et qu&rsquo;on voit &agrave;
l&rsquo;int&eacute;rieur du cerveau social, et qu&rsquo;on d&eacute;couvre que chacun des
neurones fait comme s&rsquo;il &eacute;tait immortel. Fiert&eacute; de pisser dans son
coin. Incapacit&eacute; de pisser sans le dire. Je suis malade, au moins
je le sais. &Ccedil;a ne me donne pas beaucoup d&rsquo;avantages, au contraire.
Nous serions grands en tant que soci&eacute;t&eacute; si nous pouvions faire
silence. Un mois de silence m&eacute;diatique pour sauver le monde. Mais
nous sommes petits, minuscules, des cancrelats pr&eacute;tentieux. Avec ce
d&eacute;faut de v&eacute;n&eacute;rer les artistes id&eacute;alistes. Il a bon dos l&rsquo;id&eacute;al
quand on n&rsquo;a pas &agrave; r&eacute;curer les chiottes des autres, ni m&ecirc;me les
siens, mais d&eacute;sormais c&rsquo;est la plan&egrave;te enti&egrave;re qu&rsquo;il faut r&eacute;curer &agrave;
cause de ces conneries. Mon seul m&eacute;rite retenir un tel texte,
l&rsquo;enterrer dans mon journal, ne pas en faire un sujet de
conversation.</p>
<hr>
<p>Peut-&ecirc;tre que le bateau sombre et que tout le monde crie de
panique dans l&rsquo;espoir d&rsquo;&ecirc;tre sauv&eacute;. Mais sauv&eacute; par qui puisque nous
sombrons tous ensemble&nbsp;? Il y a le fantasme d&rsquo;une &eacute;lite
d&rsquo;&eacute;lus, qui avec leurs millions &eacute;chapperont au massacre. Et tout le
monde veut en &ecirc;tre, alors &ccedil;a crie aussi pour se faire remarquer,
pour gagner son ticket sur l&rsquo;arche de No&eacute;. Moi, d&eacute;j&agrave; petit, je
n&rsquo;aspirais qu&rsquo;&agrave; la post&eacute;rit&eacute;. Mais quelle post&eacute;rit&eacute; reste possible
dans un monde en ruine&nbsp;? Vraiment, &agrave; part faire du v&eacute;lo, je ne
vois plus ce qui me reste &agrave; faire.</p>
<h3>Vendredi 29, Balaruc</h3>
<p>Ce matin alors que je rentre de conduire les enfants au
coll&egrave;ge/lyc&eacute;e, je me dis que j&rsquo;&eacute;tais bien quand j&rsquo;&eacute;tais en
convalescence, prot&eacute;g&eacute; dans ma bulle, sans la moindre
responsabilit&eacute;. J&rsquo;ai v&eacute;cu une parenth&egrave;se qui a posteriori
m&rsquo;appara&icirc;t agr&eacute;able, peut-&ecirc;tre parce qu&rsquo;elle m&rsquo;a inspir&eacute; mes
<em>Ravissements</em>, un texte que je serais bien incapable
d&rsquo;&eacute;crire aujourd&rsquo;hui, un mois plus tard.</p>
<hr>
<p>En litt&eacute;rature, faire un pas vers les lecteurs ne m&rsquo;a jamais
apport&eacute; de satisfaction, alors faire uniquement ce que j&rsquo;estime
n&eacute;cessaire pour moi. J&rsquo;ai souvent besoin de me r&eacute;p&eacute;ter cette
promesse.</p>
<hr>
<p>Quand je vois des photos des auteurs du XIX<sup>e</sup> ou du
d&eacute;but XX<sup>e</sup> &agrave; mon &acirc;ge, ils me font penser &agrave; des
vieillards. Je me dis que dans cent ans les cinquantenaires me
trouveront un look de vieux.</p>
<h3>Samedi 30, Montpellier</h3>
<div class="image"><img src="../images/53095_IMG_7798-1024x768.jpeg" alt="Montpellier" width="1024" height="768"><div class="legend">Montpellier</div></div>
</body></html>

<p class="date"><br/><a href="../2019/53219.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 4 décembre 2019</p>


</article></body></html>