<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Gravel, VTT et bikepacking : pédales auto ou plates ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Gravel, VTT et bikepacking : pédales auto ou plates ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Comme tout le monde, j&rsquo;ai commenc&eacute; le v&eacute;lo avec les p&eacute;dales
plates, mais, d&egrave;s que j&rsquo;ai roul&eacute; en club quand j&rsquo;avais onze ans, je
suis pass&eacute; sur les cale-pieds, les anc&ecirc;tres de nos p&eacute;dales auto.
Puis, fin ao&ucirc;t 2019, <a href="https://tcrouzet.com/2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/">
je me suis fractur&eacute; le col du f&eacute;mur</a> et j&rsquo;ai remis en question
le dogme de la p&eacute;dale auto, tout d&rsquo;abord sous pr&eacute;texte de ma
r&eacute;&eacute;ducation.<!--more--></p>
<p>Gamin, je roulais en auto parce que tous les cyclistes s&eacute;rieux
autour de moi roulaient avec ces p&eacute;dales, et m&ecirc;me les pros. &Ccedil;a
devait &ecirc;tre judicieux. Quand je me suis mis au VTT XC, tout le
monde avait des auto et j&rsquo;ai fait comme tout le monde, puis j&rsquo;ai
d&eacute;couvert qu&rsquo;en bikepacking certains sp&eacute;cialistes roulaient en
plates&nbsp;: davantage de confort, possibilit&eacute; de marcher
longtemps, d&rsquo;&ecirc;tre &agrave; l&rsquo;aise au camp comme &agrave; v&eacute;lo, pas besoin d&rsquo;avoir
deux paires de chaussures, possibilit&eacute; de se promener en ville
pendant que le v&eacute;lo a &eacute;t&eacute; s&eacute;curis&eacute; quelque part, possibilit&eacute; de
prendre le train ou l&rsquo;avion pour rentrer de voyage, si la chaussure
casse on peut la remplacer par n'importe quelle paire de baskets,
si la p&eacute;dale elle-m&ecirc;me casse n&rsquo;importe quelle p&eacute;dale peut convenir&hellip;
Ces points sont en accord avec ma philosophie d&rsquo;un bikepacking
ultralight de jouisseur.</p>
<p>Quand j&rsquo;ai discut&eacute; avec mes copains, ils m&rsquo;ont tous dit qu&rsquo;on
avait moins de rendement avec les plates, qu&rsquo;on ne pouvait pas
tirer dessus, mais seulement appuyer. J&rsquo;ai jamais eu l&rsquo;impression
de tirer sur mes p&eacute;dales, sauf dans les sprints. J&rsquo;ai donc creus&eacute;
la question, tombant assez vite sur une <a href="https://www.youtube.com/watch?v=CNedIJBZpgM">exp&eacute;rience de 2014
men&eacute;e par la cha&icirc;ne CGN</a>.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/CNedIJBZpgM" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>Simon p&eacute;dale sur un simulateur avec une pente de 6&nbsp;%,
tant&ocirc;t en auto, tant&ocirc;t en plates. Ses performances sont exactement
identiques, alors qu&rsquo;intuitivement il pense aller plus vite en
auto, parce qu&rsquo;il roule toujours avec. J&rsquo;en d&eacute;duis que sur les
longs bouts de droit, quand on p&eacute;dale &agrave; son rythme, au train, on
n&rsquo;a pas grand-chose &agrave; gagner avec les auto. Dans ce cas, il semble
donc qu&rsquo;on ne tire pas sur les p&eacute;dales.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/AkMCYYNTWUY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>En 2017, <a href="https://www.youtube.com/watch?v=AkMCYYNTWUY">GCN a r&eacute;p&eacute;t&eacute;
l&rsquo;exp&eacute;rience en terrain r&eacute;el</a> avec Dan et Matt, deux ex-pros sur
route adeptes des auto. Au sprint avec les auto, Dan gagne
30&nbsp;% et Matt 15&nbsp;%. En revanche, en mont&eacute;e ou descente,
ils ne constatent aucune diff&eacute;rence. Pour moi qui &agrave; 56&nbsp;ans ne
sprinte quasiment jamais, sauf parfois pour m&rsquo;arracher en haut des
c&ocirc;tes ou dans les passages techniques, voil&agrave; qui me fait r&eacute;fl&eacute;chir.
Dan et Matt reconnaissent qu&rsquo;ils pr&eacute;f&egrave;rent les auto en descente et
mont&eacute;e, parce qu&rsquo;ils les portent depuis toujours. Une question
d&rsquo;habitude, de sensations.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/DXcekrxGqvE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>Je tombe alors sur une <a href="https://www.youtube.com/watch?v=DXcekrxGqvE">troisi&egrave;me exp&eacute;rience
men&eacute;e par enDHurobike</a>. Cette fois plus question de v&eacute;lo de
route mais d&rsquo;enduro, une discipline o&ugrave; beaucoup d&rsquo;adeptes utilisent
des plates, sachant que <a href="https://fr.wikipedia.org/wiki/Samuel_Hill">Sam Hill</a> le
champion du monde 2017 roule en plates, des Nukeproof Horizon.</p>
<p>Sur une courte mont&eacute;e intense, donc au sprint, Arthur, un
comp&eacute;titeur enduro adepte des auto, r&eacute;alise un temps de 2:59 en
auto et de 3:10 en plates (un &eacute;cart de 6&nbsp;%). Hugo, adepte des
plates, passe de 3:19 &agrave; 3:31 (un &eacute;cart de 4&nbsp;%). En mode
course, l&rsquo;&eacute;cart est &eacute;norme, mais pour un cycliste comme moi, qui ne
sprinte jamais, ces diff&eacute;rences doivent &ecirc;tre relativis&eacute;es, d&rsquo;autant
que les r&eacute;sultats deviennent plus int&eacute;ressants sur la totalit&eacute; de
la sp&eacute;ciale, avec la mont&eacute;e et la descente. Hugo ne gagne qu&rsquo;une
seconde en auto. Arthur lui gagne dix secondes (gain de
4&nbsp;%).</p>
<p>Ces chiffres, combin&eacute;s &agrave; beaucoup d&rsquo;autres qui me sont pass&eacute;s
sous les yeux, d&eacute;montrent que les p&eacute;dales auto ont du sens pour les
cyclistes puissants, et qu&rsquo;elles ont de beaux jours devant elles en
comp&eacute;tition route ou XC, voire enduro. Mais pour moi&nbsp;? J&rsquo;aime
rouler au train dans le but d&rsquo;explorer. Sur la dur&eacute;e, le plus grand
confort doit compenser les rares moments o&ugrave; je perdrais un poil de
puissance. J&rsquo;imagine que c&rsquo;est le cas pour la majorit&eacute; des
amateurs.</p>
<p>Alors quand, apr&egrave;s deux mois d&rsquo;arr&ecirc;t suite &agrave; ma fracture, on
m'autorise &agrave; reprendre le v&eacute;lo, je monte des plates sur mon gravel
et p&eacute;dale avec des runnings, leurs semelles souples se plantant
dans les crampons. J&rsquo;&eacute;prouve un sentiment d&rsquo;euphorie, peut-&ecirc;tre
parce que je n&rsquo;ai pas roul&eacute; depuis longtemps, peut-&ecirc;tre aussi parce
que je retrouve des sensations de l&rsquo;enfance, une forme de libert&eacute;,
de minimalisme, de l&eacute;g&egrave;ret&eacute; psychologique. Mon gravel est plus cool
avec des plates. Il devient un autre v&eacute;lo.</p>
<p>Depuis ma reprise, je n&rsquo;ai pas cess&eacute; de rouler &agrave; VTT et gravel,
toujours avec des plates. Je me sens toujours aussi bien (j&rsquo;ai
craqu&eacute; pour des chaussures Five Ten Freerider Pro, qui me donnent
l&rsquo;impression d&rsquo;&ecirc;tre accroch&eacute; aux p&eacute;dales par des velcros, et
prot&egrave;gent le bout des pieds). Avant de jurer par les auto, il faut
avoir test&eacute; le combo plates/chaussures <em>ad hoc</em>. &Ccedil;a me fait
un peu le m&ecirc;me effet que passer des chaussures de ski &agrave; celles de
snow. Je red&eacute;couvre le v&eacute;lo.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/Jk7rliZpuSs" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>Mes copains m&rsquo;ont dit que je me ferai peur en descente et je
constate le contraire. J&rsquo;ajuste ma position par instinct pour
maximiser la surface de contact avec la p&eacute;dale. Et si &ccedil;a secoue
trop, je ralentis, l&agrave; o&ugrave; en auto j&rsquo;avais tendance &agrave; me laisser
emporter vaille qui vaille. D&eacute;sormais, je me sens plus en s&eacute;curit&eacute;
en plates. Et si les pros de la descente n&rsquo;&eacute;prouvaient pas la m&ecirc;me
sensation, ils rouleraient avec des auto, ce qui n&rsquo;est bien s&ucirc;r pas
le cas. Il suffit de regarder les pieds de Fabio Wibmer dans ses
rides pour comprendre l&rsquo;int&eacute;r&ecirc;t des plates.</p>
<h3>D&eacute;savantages des plates &agrave; l&rsquo;usage</h3>
<ul><br>
<li>Je dois souvent r&eacute;ajuster mes pieds pour les mettre en bonne
position et maximiser la pouss&eacute;e. Sans doute par manque
d&rsquo;habitude.</li>
<br>
<li>
<p>En mont&eacute;e, sur les passages techniques qui n&eacute;cessitent de la
puissance &agrave; l&rsquo;arrache, il arrive que mon pied le plus haut d&eacute;rape
vers l&rsquo;avant, ce qui me force &agrave; mettre pied &agrave; terre. Peut-&ecirc;tre que
je paye le fameux d&eacute;ficit de 30 &agrave; 15&nbsp;%. Dans les m&ecirc;mes
passages, je passais sans probl&egrave;me en auto avant mon accident.
Quand les sp&eacute;cialistes des plates poussent avec un pied, ils font
pivoter l'autre pour tirer la p&eacute;dale oppos&eacute;e (technique de la
griffe que je ne ma&icirc;trise pas encore). J'ai du boulot.</p>
</li>
<br>
<li>
<p>En cas de retour de p&eacute;dale, les crampons des plates peuvent me
d&eacute;chirer un tibia. Mais j&rsquo;ai d&eacute;j&agrave; pris des coups avec des auto
parce que je suis loin de les serrer &agrave; fond &agrave; VTT.</p>
</li>
<br>
<li>
<p>Les plates sont plus larges, donc touchent plus facilement dans
les passages &eacute;troits, aussi dans les virages avec le gravel dont le
p&eacute;dalier est assez bas.</p>
</li>
<br>
<li>
<p>Je ne sais plus faire de bunny, ce qui peut poser un probl&egrave;me au
moment de franchir un obstacle.</p>
</li>
<br>
<li>
<p>Dans les secteurs chaotiques, je passe plus lentement, la
relance est plus difficile.</p>
</li>
<br></ul>
<h3>Avantages des plates &agrave; l&rsquo;usage</h3>
<ul><br>
<li>
<p>Je peux enfourcher mon v&eacute;lo pour un oui on non, ne serait-ce que
pour aller acheter le pain.</p>
</li>
<br>
<li>
<p>Quand je m&rsquo;habille, c&rsquo;est plus simple. Je n&rsquo;ai pas besoin
d&rsquo;attendre de monter sur le v&eacute;lo pour mettre mes chaussures. Je
peux me promener partout chez moi avec mes Five Ten.</p>
</li>
<br>
<li>
<p>Les plates maximisent mon agilit&eacute; quand je ne suis pas sur le
v&eacute;lo, surtout si j&rsquo;utilise des runnings (les Five Ten sont
renforc&eacute;es, donc plus lourdes).</p>
</li>
<br>
<li>
<p>Ma position sur le v&eacute;lo est beaucoup moins statique. Je ne suis
pas enferm&eacute; dans une ligne rigide comme avec les auto, en th&eacute;orie
une ligne optimale, mais l&rsquo;optimal varie lors des longues sorties,
surtout quand on les encha&icirc;ne en bikepacking. Les plates autorisent
les ajustements dynamiques.</p>
</li>
<br>
<li>
<p>En descente, je peux tendre une jambe dans un virage. Je suis
moins prisonnier du v&eacute;lo.</p>
</li>
<br>
<li>
<p>Moins m&eacute;caniques, moins automatiques, les plates me forcent &agrave;
penser ma position. Voil&agrave; pourquoi on les conseille aux enfants.
Les auto poussent &agrave; prendre de mauvaises habitudes, ou plut&ocirc;t &agrave; ne
pas en prendre. On fait corps avec le v&eacute;lo, mais on le subit autant
qu&rsquo;on le dirige.</p>
</li>
<br>
<li>
<p>En gravel, c&rsquo;est encore mieux qu&rsquo;&agrave; VTT, parce que je me retrouve
rarement dans des passages techniques qui n&eacute;cessitent de
l&rsquo;arrache.</p>
</li>
<br>
<li>
<p>De l'avis des m&eacute;decins, il y a moins de risques de traumatismes
avec les plates, parce que le d&eacute;sengagement en cas de chute est
plus rapide (une fraction de seconde gagn&eacute;e pouvant faire une
grande diff&eacute;rence), parce qu'elles laissent au corps la possibilit&eacute;
d'ajuster la position en continu (j'ai lu un article qui expliquait
qu'avec des plates on avait moins de probl&egrave;mes cervicaux
&mdash;&nbsp;j'ai bien s&ucirc;r perdu la source).</p>
</li>
<br>
<li>
<p>Le combo plate/basket est moins &eacute;pais que clip/chaussures auto,
donc le centre de gravit&eacute; est un poil plus bas. Quelques
millim&egrave;tres gagn&eacute;s peuvent accro&icirc;tre la confiance.</p>
</li>
<br>
<li>
<p>J'ai d&eacute;j&agrave; list&eacute; les innombrables avantages pour le bikepacking,
avantages d'autant plus &eacute;vidents quand le rendement n'est pas
vital. Marcher pour franchir une difficult&eacute;, &ccedil;a fait m&ecirc;me plut&ocirc;t du
bien quand on passe plus de dix heures par jour sur sa b&eacute;cane.</p>
</li>
<br></ul>
<p>Je ne sais pas de quoi sera fait l&rsquo;avenir. Peut-&ecirc;tre que je
reviendrai aux auto, mais d&egrave;s que je pense bikepacking je me dis
que ce serait une mauvaise id&eacute;e. L&rsquo;id&eacute;al est peut-&ecirc;tre de passer
des unes aux autres en fonction des situations. Auto, pour courtes
distances sportives (ce qui ne m&rsquo;arrive presque plus). Plates pour
les explorations et le bikepacking.</p>
</body></html>

<p class="date"><br/><a href="../2019/53175.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 8 décembre 2019</p>


</article></body></html>