<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Décembre 2019</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Décembre 2019</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Dimanche 1<sup>er</sup>, Balaruc</h3>
<p>Les &eacute;gouts ont d&eacute;bord&eacute;, &agrave; leur point bas, dans le studio du
jardin qu&rsquo;Isa a transform&eacute; en bureau pour s&rsquo;isoler de la maison. Ce
n&rsquo;est pas la premi&egrave;re fois, c&rsquo;est assez d&eacute;plaisant comme nettoyage.
Alors j&rsquo;envoie le furet par un regard, deux m&egrave;tres plus loin il se
heurte &agrave; un obstacle. J&rsquo;ouvre un second regard auquel je n&rsquo;ai pas
touch&eacute; depuis des ann&eacute;es. Surprise&nbsp;: de grosses racines
entourent le tuyau. Je d&eacute;visse la trappe de visite et la d&eacute;couvre
obstru&eacute;e par des radicelles. Quand j&rsquo;arrache le bouchon, ce n&rsquo;est
pas beau &agrave; voir. Je passe la matin&eacute;e &agrave; nettoyer, rincer,
d&eacute;sinfecter. La vie, quoi, peut-&ecirc;tre la vraie vie, trop souvent
ignor&eacute;e par la litt&eacute;rature, incapable de faire le grand &eacute;cart entre
toutes les dimensions existentielles.<!--more--></p>
<div class="image"><img src="../images/53219_IMG_7804-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<div class="image"><img src="../images/53219_IMG_7808-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<h3>Lundi 2, TGV</h3>
<p>Un article scientifique&nbsp;: il devient possible d&rsquo;arroser des
plantes de fa&ccedil;on &agrave; modifier leur ADN. Id&eacute;e de roman&nbsp;: un
cycliste passe pr&egrave;s d&rsquo;un champ en train d&rsquo;&ecirc;tre arros&eacute;, il croit par
de l&rsquo;eau, puis les jours suivants il p&eacute;dale de mieux en mieux, il
n&rsquo;en revient pas. Puis cherche &agrave; comprendre. Ce serait une fiction
r&eacute;aliste, comme un reportage.</p>
<h3>Lundi 2, Paris</h3>
<p>F&ecirc;te pour les dix ans de La manufacture de livres dans un caf&eacute;
pr&egrave;s de la place Blanche. Tout le milieu du polar est l&agrave;. Et moi je
n&rsquo;y suis gu&egrave;re &agrave; ma place parce que je ne lis plus de polar depuis
bien longtemps et n&rsquo;en &eacute;cris pas. Mais paradoxalement, nous
trouvons &agrave; parler litt&eacute;rature, entre auteurs, parce que nous
l&rsquo;avons dans la peau chacun &agrave; notre mani&egrave;re. Pierre fait un beau
discours. &laquo;&nbsp;J&rsquo;ai voulu &ecirc;tre &eacute;diteur par amour des livres et
j&rsquo;ai d&eacute;couvert que j&rsquo;&eacute;tais &eacute;diteur par amour des auteurs.&nbsp;&raquo;
Voil&agrave; pourquoi je l&rsquo;aime aussi.</p>
<h3>Mardi 3, Mulhouse</h3>
<p>Arriv&eacute; juste &agrave; temps pour saisir le dernier rougeoiement au bout
d&rsquo;un canal. Guid&eacute; jusqu&rsquo;&agrave; la place centrale par Herv&eacute; Weiss o&ugrave;, au
pied du temple ostentatoire, les odeurs pullulantes du march&eacute; de
No&euml;l me retournent les neurones. Une symphonie avec vin chaud en
chef d&rsquo;orchestre, cannelle aux tambours, pains d&rsquo;&eacute;pice aux violons,
fromages fondus &agrave; la contrebasse et sucreries aux cuivres. Le froid
se plaque &agrave; moi, sec, saisissant. J&rsquo;en ai perdu l&rsquo;habitude et
jusqu&rsquo;au plaisir de l&rsquo;affronter. Sans &ecirc;tre d&eacute;sorient&eacute;, parce que le
centre-ville est minuscule, je ne sais pas trop o&ugrave; je suis, Herv&eacute;
me faisant danser en rond comme pour me perdre, dans des rues qui,
dans la nuit et la lumi&egrave;re &eacute;lectrique, n&rsquo;ont rien de particulier,
sinon des enseignes normalis&eacute;es. Il faut regarder du c&ocirc;t&eacute; d&rsquo;une
p&acirc;tisserie alsacienne pour que je me montre intraitable face aux
tentations propos&eacute;es (auxquelles succombe Marie-Anne). Nous nous
retrouvons au chaud dans la librairie Bisey, o&ugrave; s&rsquo;en suit une
rencontre intimiste.</p>
<div class="image"><img src="../images/53219_IMG_7832-1024x768.jpeg" alt="Mulhouse" width="1024" height="768"><div class="legend">Mulhouse</div></div>
<h3>Mercredi 4, Mulhouse</h3>
<p>Je me r&eacute;veille de plus en plus t&ocirc;t, me couche de plus en plus
t&ocirc;t, sur la pente que les gens semblent nombreux &agrave; suivre en
prenant de l&rsquo;&acirc;ge, sans que j&rsquo;y sois encore accoutum&eacute;, tentant de me
rendormir, donc tr&eacute;pignant, et perdant du temps que je ne r&eacute;cup&egrave;re
plus le soir, alors peut-&ecirc;tre me mettre au travail tout de
suite.</p>
<hr>
<p>Mulhouse, une ville parce qu&rsquo;il faut bien vivre, une ville avec
sa place centrale, son monument, ses rues commer&ccedil;antes avec les
m&ecirc;mes commerces que partout ailleurs, des maisons avec portes et
fen&ecirc;tres, des rues min&eacute;rales, froides, grises malgr&eacute; le soleil
&eacute;clatant, mais trop bas pour percer le sol, r&eacute;chauffer les
b&acirc;timents qui se veulent bourgeois &agrave; moindres frais, qui
n&rsquo;attrapent pas l&rsquo;&oelig;il, qui ordonnent de m&rsquo;&eacute;loigner de ce centre
sans autre raison d&rsquo;&ecirc;tre que g&eacute;om&eacute;trique. Je me dirige vers le
canal aper&ccedil;u hier, traverse une cit&eacute; vaguement turinoise, avec
immeubles rouges &agrave; arcades, dispos&eacute;s autour d&rsquo;une place
triangulaire et verdoyante, un semblant de recherche, de lumi&egrave;re.
Un peu plus loin, je rejoins le canal et d&eacute;couvre qu&rsquo;il s&rsquo;agit du
canal du Rh&ocirc;ne au Rhin, un canal qui donc m&egrave;ne jusqu&rsquo;&agrave; ma maison.
Me voil&agrave; reconnect&eacute; &agrave; mes racines par un filament de mol&eacute;cules de
H2O, et sans doute une tr&egrave;s faible d&eacute;clivit&eacute;. Mulhouse souffre de
sa platitude, tout juste si remontant le canal, j&rsquo;aper&ccedil;ois une
vague colline grise. L&rsquo;herbe est blanche de givre, les flaques
gel&eacute;es, je tente de m&rsquo;asseoir sur un banc et me trempe les fesses.
Je repars boitillant, ma jambe droite r&eacute;tive. Elle fonctionne &agrave;
merveille &agrave; v&eacute;lo, mais me chagrine &agrave; pied, mon genou &eacute;tant tr&egrave;s
douloureux en ce moment, comme si mon f&eacute;mur lui imposait des
tensions que lui-m&ecirc;me ne supporte plus.</p>
<div class="image"><img src="../images/53219_IMG_7855-1024x768.jpeg" alt="Mulhouse" width="1024" height="768"><div class="legend">Mulhouse</div></div>
<div class="image"><img src="../images/53219_IMG_7880-1024x768.jpeg" alt="Mulhouse" width="1024" height="768"><div class="legend">Mulhouse</div></div>
<div class="image"><img src="../images/53219_IMG_7889-1024x768.jpeg" alt="Mulhouse" width="1024" height="768"><div class="legend">Mulhouse</div></div>
<h3>Mercredi 4, Paris</h3>
<p>De gare de Lyon, je marche jusqu&rsquo;&agrave; S&egrave;vre Babylone, sous un ciel
rose, la ville vibre, je bois un th&eacute; avec un ami qui m&rsquo;encourage
dans mon projet autobiographique multiple, puis je rentre par un
autre chemin, il fait nuit cette fois, les gens plus press&eacute;s, plus
violents dans leur attitude, et je ne me sens pas en s&eacute;curit&eacute; avec
ma jambe encore fragile, peur de ne pas pouvoir r&eacute;agir si quelqu&rsquo;un
me fonce dessus, peur de ne pas pouvoir faire le pas de c&ocirc;t&eacute; ou de
produire l&rsquo;acc&eacute;l&eacute;ration ad&eacute;quate. Je suis dans la peau d&rsquo;une
personne &acirc;g&eacute;e.</p>
<h3>Jeudi 5, Paris</h3>
<p>Je repense &agrave; la rencontre chez Bisey. Herv&eacute; m&rsquo;interroge sur mon
pass&eacute;, sur le d&eacute;but de l&rsquo;&eacute;criture pour moi et je prends conscience
que j&rsquo;ai commenc&eacute; &agrave; &eacute;crire en m&ecirc;me temps que j&rsquo;ai commenc&eacute; &agrave;
programmer, j&rsquo;avais dix-sept ans. &Ccedil;a pourrait &ecirc;tre le point de
d&eacute;part d&rsquo;une psychanalyse.</p>
<hr>
<p>Hier &agrave; S&egrave;vre-Babylone, j&rsquo;ai bu mon th&eacute; dans un caf&eacute;-restaurant
extraordinaire, La D&eacute;mocratie, ouvert il y a un an au
rez-de-chauss&eacute;e d&rsquo;un &eacute;troit immeuble, portant lui-m&ecirc;me sur son
fronton la mention D&eacute;mocratie, o&ugrave; au d&eacute;but du vingti&egrave;me si&egrave;cle Marc
Sangnier publiait un journal du m&ecirc;me nom avec pour ambition de
rapprocher chr&eacute;tiens et d&eacute;mocrates. On entre par un passage secret
sur Raspail, avant de rejoindre une salle bois&eacute;e, ouverte sur une
cour o&ugrave; il doit faire bon r&ecirc;ver en &eacute;t&eacute;. Sur les murs des S, rappels
du nom de Sangnier dont le descendant reste le propri&eacute;taire des
lieux.</p>
<h3>Vendredi 6, Montrouge</h3>
<p>Sortie cit&eacute; universitaire, passage sous le p&eacute;riph, puis j&rsquo;entre
dans un autre monde, plus gris, plus sombre. Humanit&eacute;
compartiment&eacute;e qui par tous les moyens tente de se hi&eacute;rarchiser
pour nous donner l&rsquo;illusion que la vie n&rsquo;est qu&rsquo;une longue
escalade, marche apr&egrave;s marche, jusqu&rsquo;au moment o&ugrave; fatigu&eacute; on
s&rsquo;arr&ecirc;te sur un palier. Et moi, je suis toujours &agrave; suer sur
l&rsquo;escalier de la litt&eacute;rature qui a la particularit&eacute; de tourner en
rond.</p>
<p>Temps maussade, humidit&eacute; poisseuse, je suis incapable de
photographier, de chercher l&rsquo;image qui me r&eacute;jouirait, il faudrait
que je zoome, traque le gros plan, le d&eacute;tail, ce qui est contraire
&agrave; mon esth&eacute;tique tourn&eacute;e vers les plans larges, m&ecirc;me en
litt&eacute;rature, je ne suis pas un sp&eacute;cialiste de la dissection, mais
des paysages.</p>
<p>Je marche dans Paris sans &eacute;prouver le moindre d&eacute;paysement. J&rsquo;y
suis chez moi, j&rsquo;y ai &eacute;puis&eacute; des lieux plus que nulle part
ailleurs, peut-&ecirc;tre m&ecirc;me plus que dans le Midi o&ugrave; je suis davantage
dans le mouvement, dans la subjugation, alors qu&rsquo;&agrave; Paris je suis en
r&eacute;action, dans un &eacute;tat perp&eacute;tuellement critique, un &eacute;tat de
d&eacute;saccord et de remise en question, je n&rsquo;accepte pas cette ville,
j&rsquo;ai &eacute;t&eacute; un de ses r&eacute;sidants et j&rsquo;ai toujours contest&eacute; cette
existence.</p>
<h3>Samedi 7, Balaruc</h3>
<div class="image"><img src="../images/53219_IMG_7938-1024x768.jpeg" alt="&Agrave; v&eacute;lo" width="1024" height="768"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div class="image"><img src="../images/53219_IMG_7939-1024x768.jpeg" alt="&Agrave; v&eacute;lo" width="1024" height="768"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div class="image"><img src="../images/53219_IMG_7943-1024x768.jpeg" alt="&Agrave; v&eacute;lo" width="1024" height="768"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Dimanche 8, Balaruc</h3>
<p>Petite forme, mais on va &eacute;trenner le v&eacute;lo &eacute;lectrique d&rsquo;Isa. Elle
avale 40&nbsp;km comme qui rigole. Dans les mont&eacute;es, elle me m&egrave;ne
la vie dure, mais en descente ou sur le plat je suis oblig&eacute; de
ralentir.</p>
<hr>
<p><a href="https://tcrouzet.com/2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/">
Je publie un article sur les p&eacute;dales v&eacute;los</a>, un grand d&eacute;bat chez
nous autres cyclistes. Plut&ocirc;t que d&rsquo;argumenter pour un style ou un
autre, les commentateurs racontent ce qu&rsquo;ils font, ils parlent de
leurs habitudes, s&rsquo;enfon&ccedil;ant dans leur irrationalit&eacute; et leur
solipsisme. Les r&eacute;seaux sociaux mettent en &eacute;vidence nos
d&eacute;faillances collectives &agrave; une &eacute;chelle microscopique. Une
discussion sur le v&eacute;lo en dit beaucoup sur nous tous.</p>
<div class="image"><img src="../images/53219_IMG_7954-1024x768.jpeg" alt="Bellevue" width="1024" height="768"><div class="legend">Bellevue</div></div>
<h3>Lundi 9, Balaruc</h3>
<p>Une question sur mon roman&nbsp;: &laquo; Comment as-tu re&ccedil;u ce pass&eacute;
de sniper, de tueur de ton p&egrave;re ? On comprend ? On est boulevers&eacute;
par le fait que cela l&rsquo;a peut-&ecirc;tre chang&eacute; ? On l&rsquo;excuse&hellip; ou pas ? &raquo;
Je n&rsquo;ai jamais tent&eacute; de juger mon p&egrave;re, j&rsquo;ai cherch&eacute; &agrave; le
comprendre, &agrave; comprendre comment il en &eacute;tait arriv&eacute; l&agrave;, et quand je
d&eacute;roule l&rsquo;histoire, je suis bien oblig&eacute; d&rsquo;admettre qu&rsquo;il ne s&rsquo;est
pas mis tout seul dans cette situation, l&rsquo;arm&eacute;e lui a plus que
forc&eacute; la main. Elle a massacr&eacute; sa g&eacute;n&eacute;ration, sans faire
r&eacute;paration. Je n&rsquo;ai d&eacute;couvert qu&rsquo;il avait &eacute;t&eacute; tireur d&rsquo;&eacute;lite que
tr&egrave;s tard, quatre ans avant sa mort. Paradoxalement, j&rsquo;ai &eacute;t&eacute;
soulag&eacute;, parce que je pouvais commencer &agrave; me mettre en route vers
lui. J&rsquo;avais un d&eacute;but d&rsquo;explication.</p>
<hr>
<p>Je tente d&rsquo;&eacute;crire ce qui pourrait &ecirc;tre le d&eacute;but de
<em>L&rsquo;appauvrissement</em>, ce texte compos&eacute; avec <a href="http://www.encyclopedie-incomplete.com/?Les-600-Mots-Francais-Les-Plus#outil_sommaire_3">
les 300 ou 600 mots les plus fr&eacute;quemment utilis&eacute;s en fran&ccedil;ais</a>,
histoire potentielle d&rsquo;un gars qui &agrave; cause d&rsquo;un appauvrissement du
langage ne peut plus acc&eacute;der &agrave; sa m&eacute;moire. &laquo; Il avait perdu ses
<strong>mots</strong>, pourtant sa <strong>m&eacute;moire</strong> &eacute;tait
<strong>intacte</strong>, pr&eacute;sente &agrave; lui, mais il n&rsquo;arrivait pas &agrave;
la <strong>mat&eacute;rialiser</strong> en lui, encore moins &agrave;
l&rsquo;<strong>exprimer</strong>. Le <strong>mal</strong> l&rsquo;avait pris
peu &agrave; peu, <strong>insidieusement</strong>, comme un
<strong>vieillissement</strong>, jusqu&rsquo;&agrave;
l&rsquo;<strong>impuissance</strong>. Il n&rsquo;&eacute;tait que la premi&egrave;re
<strong>victime</strong>, je le sais aujourd&rsquo;hui avant de moi aussi
perdre mes <strong>mots</strong>. &raquo; En gras, les mots interdits. Le
mot &laquo; mot &raquo; lui-m&ecirc;me n&rsquo;est pas dans la liste. Impossible d&rsquo;&ecirc;tre
dans l&rsquo;analyse ou la r&eacute;flexivit&eacute; avec si peu de mots.</p>
<p>Voici un texte qui n&rsquo;utilise que les mots autoris&eacute;s&nbsp;:
&laquo;&nbsp;Je n&rsquo;&eacute;tais pas encore malade. Je me souviens de maman et
papa, de ma s&oelig;ur, de notre maison au bord de l&rsquo;eau, dans la
lumi&egrave;re. Il y avait des arbres, des oiseaux. Nous &eacute;tions heureux en
ce temps-l&agrave; m&ecirc;me si nous avions faim. Et puis un soldat arm&eacute; est
arriv&eacute; pour nous demander nos livres. On a accept&eacute; de les lui
donner contre de l&rsquo;argent. Il les a br&ucirc;l&eacute;s dans le jardin. Une main
sur le c&oelig;ur, maman s&rsquo;est mise &agrave; chanter, elle pleurait. Je ne
comprenais pas pourquoi. On ne lisait jamais de livre. Elle nous a
fait promettre de ne pas oublier. Oublier quoi ? Les livres, elle
m&rsquo;a r&eacute;pondu.&nbsp;&raquo;</p>
<p><a href="https://trends.google.fr/trends/explore?geo=FR&amp;q=papa,maman,facebook">
Sur Google trends</a>, je d&eacute;couvre que &laquo; facebook &raquo; est cent fois
plus recherch&eacute; que &laquo; papa &raquo; ou &laquo; maman &raquo;. Les recherches Google ne
nous disent pas les mots les plus usit&eacute;s. Quelques sites listent
ces mots, mais aucun n&rsquo;explique sa m&eacute;thodologie. Si je voulais
&eacute;crire <em>L&rsquo;appauvrissement</em>, je devrais &eacute;tablir ma liste, lui
donner peut-&ecirc;tre une couleur dans le monde o&ugrave; se d&eacute;roulerait
l&rsquo;histoire.</p>
<h3>Mardi 10, Balaruc</h3>
<p>Le h&eacute;ros s&rsquo;appauvrirait au fil de l&rsquo;histoire, d&eacute;j&agrave; bien d&eacute;garni
au d&eacute;but, il continuerait de perdre ses mots, de chapitre en
chapitre voyant son vocabulaire se r&eacute;duire avec l&rsquo;obligation de
tendre vers la po&eacute;sie. La question&nbsp;: comment poursuivre le
beau avec de moins en moins de nuances&nbsp;? Ce projet lanc&eacute; comme
une boutade lors d&rsquo;un repas commence &agrave; m&rsquo;occuper durant la nuit. Un
homme se d&eacute;leste des choses et des mots pour tendre vers une vie de
plus en plus simple vou&eacute;e &agrave; la beaut&eacute; minimaliste.</p>
<h3>Mercredi 11, Balaruc</h3>
<p><em>L&rsquo;Appauvrissement</em> pourrait &ecirc;tre une pi&egrave;ce de th&eacute;&acirc;tre,
un long dialogue o&ugrave; les id&eacute;es deviennent de plus en plus difficiles
&agrave; exprimer. Je ne sais pas pourquoi cette id&eacute;e th&eacute;&acirc;tre me
vient.</p>
<div class="image"><img src="../images/53219_IMG_7968-1024x769.jpeg" alt="Matin" width="1024" height="769"><div class="legend">Matin</div></div>
<h3>Vendredi 13, Balaruc</h3>
<p>Je viens de passer trois semaines &agrave; <a href="https://tcrouzet.com/une-initiation-au-bikepacking/">composer un
livre sur le bikepacking</a> &agrave; partir de mes articles web. Un livre
&eacute;crit ces douze derniers mois, sans que j&rsquo;en prenne conscience, et
qui a finalement une belle consistance &agrave; mes yeux, avec une id&eacute;e
inattendue qui a surgi&nbsp;: une sortie v&eacute;lo est m&eacute;morable quand
elle peut donner naissance &agrave; un r&eacute;cit. C&rsquo;est un livre sur
l&rsquo;&eacute;criture et le v&eacute;lo, sur le v&eacute;lo comme machine &agrave; &eacute;crire, comme
machine romanesque.</p>
<h3>Dimanche 15, Balaruc</h3>
<p>Le lis avec toujours autant de plaisir les newsletters <a href="https://castelneau.substack.com/p/rien-que-du-bruit-25"><em>Rien
que du bruit</em></a> de Philippe Castelneau et <a href="http://www.fuirestunepulsion.net/spip.php?rubrique1"><em>Fuir est
une pulsion</em></a> de Guillaume Vissac, les copains du web,
engag&eacute;s comme moi dans la journalisation de leur vie num&eacute;rique,
avec cette sensation ambigu&euml; que c&rsquo;est en ligne que se joue la
litt&eacute;rature contemporaine et en m&ecirc;me temps la fin d&rsquo;un monde, avec
la c&eacute;l&eacute;bration de l&rsquo;ultracapitalisme victorieux toute cat&eacute;gorie, l&agrave;
o&ugrave; l&rsquo;ancienne cha&icirc;ne du livre reste encore artisanale, avec des
hommes et des femmes qui se parlent, s&rsquo;embrassent, se sourient,
d&eacute;jeunent ensemble, s&rsquo;aiment et se d&eacute;testent.</p>
<p>Le web ne m&rsquo;a rien donn&eacute; d&rsquo;humain, de la haine en pagaille, des
disputes, de fausses relations, le tout sous le couvert pour chacun
de la qu&ecirc;te de la reconnaissance ultracapitaliste. Est-ce cela que
je devrais c&eacute;l&eacute;brer au pr&eacute;texte de d&eacute;fendre la litt&eacute;rature
d&rsquo;aujourd&rsquo;hui&nbsp;? Qui y a-t-il de mieux c&ocirc;t&eacute; litt&eacute;raire sur le
web qu&rsquo;en dehors&nbsp;? Je me le demande. Des auteurs qui se
regardent &eacute;crire, qui du moment qu&rsquo;ils alignent trois mots se
pr&eacute;tendent g&eacute;niaux et qui finalement n&rsquo;apportent rien de neuf
formellement pas plus qu&rsquo;&eacute;motionnellement.</p>
<p>En dehors, il y a des artisans, peut-&ecirc;tre vaut-il mieux des
artisans que d&rsquo;habilles faussaires &oelig;uvrant au sein d&rsquo;un syst&egrave;me qui
ne c&eacute;l&egrave;bre que l&rsquo;argent. Je ne sais plus trop quoi penser. Si je
n&rsquo;avais pas blogu&eacute; sur le v&eacute;lo, je n&rsquo;en serais pas venu &agrave; ma vision
romanesque du v&eacute;lo, je n&rsquo;aurais pas fait cette petite d&eacute;couverte
qui illumine ma vie en ce moment, tout cela n&rsquo;a &eacute;t&eacute; possible que
parce que j&rsquo;ai pu m&rsquo;&eacute;pancher en direct et en public, et entretenir
de nombreuses conversations.</p>
<p>Il ne s&rsquo;est pas agi d&egrave;s le d&eacute;but d&rsquo;un livre &mdash;&nbsp;un livre
implique un projet, une direction plus ou moins claire m&ecirc;me si les
&eacute;tapes du voyage sont floues. Il s&rsquo;est agi d&rsquo;un atelier d&rsquo;&eacute;criture,
d&rsquo;une journalisation publique de ma r&eacute;flexion, rendue possible par
le web et seulement par lui, jusqu&rsquo;&agrave; ce qu&rsquo;a posteriori sens et
forme apparaissent. Le web comme ma&iuml;eutique. Voil&agrave; peut-&ecirc;tre ce &agrave;
c&ocirc;t&eacute; de quoi passent les auteurs artisans par rapport &agrave; nous autres
auteurs ultracapitalises (en ce sens que nous acceptons cette
logique puisque nous en utilisons les outils quitte &agrave; ce qu&rsquo;ils
nous laminent).</p>
<p>Je reste convaincu que la litt&eacute;rature se joue l&agrave;, dans
l&rsquo;ouverture des processus cr&eacute;atifs, dans leur th&eacute;&acirc;tralisation, dans
l&rsquo;augmentation sociale de nos intelligences. Mais que font la
plupart des auteurs web&nbsp;? Ils nous balancent leurs textes
comme s&rsquo;ils &eacute;taient d&eacute;finitifs. Ils nous ass&egrave;nent leurs existences,
refusant souvent jusqu&rsquo;au texte parce qu&rsquo;il n&rsquo;est pas le m&eacute;dia le
plus percutant de l&rsquo;ultrapacitalisme.</p>
<p>Alors je r&eacute;siste, j&rsquo;en reste &agrave; l&rsquo;inefficacit&eacute; des mots, &agrave; leur
silence, &agrave; leur invisibilit&eacute; m&eacute;diatique, &agrave; leur lenteur
incompatible avec le rendement multit&acirc;che. Ils ont le m&eacute;rite de me
faire du bien au moment o&ugrave; ils s&rsquo;&eacute;chappent de moi, plus rarement
quand je les relis. Ils sont comme mes coups de p&eacute;dale, ils me font
parfois jubiler, alors je me gave de ces petits bonheurs.</p>
<p>Clamer &laquo; C&rsquo;est sur le web que &ccedil;a se passe &raquo; en cette fin 2019
devient ridicule et presque un crime contre l&rsquo;humanit&eacute;. C&rsquo;est sur
le web que se passe l&rsquo;ultracapitalisme, que l&rsquo;&eacute;cart se creuse entre
riches et pauvres, &eacute;tat qui dans l&rsquo;histoire a conduit &agrave; la fin de
nombreuses civilisations. Je dis une chose et son contraire. J&rsquo;ai
besoin du web, ne serait-ce que pour y tenir mon atelier, mais en
m&ecirc;me temps il veut me d&eacute;truire, parce qu&rsquo;il est un raz-de-mar&eacute;e. Il
ne me reste que la tactique du judoka&nbsp;: utiliser la force de
l&rsquo;adversaire.</p>
<p>Mon article sur <a href="https://tcrouzet.com/2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/">
les p&eacute;dales</a> a &eacute;t&eacute; lu plus de 12&nbsp;000&nbsp;fois en deux
jours. Voici &agrave; l&rsquo;&oelig;uvre l&rsquo;ultrapacitalisme. Qui dit p&eacute;dales, dit
produits, dit commerce, et les lecteurs arrivent par milliers l&agrave; o&ugrave;
ils sont au mieux quelques centaines pour mes trucs
&laquo;&nbsp;litt&eacute;raires&nbsp;&raquo;. Je ne suis pas surpris, juste terrifi&eacute;
de voir le ph&eacute;nom&egrave;ne &agrave; l&rsquo;&oelig;uvre sur mon propre blog. Je pourrais
mon&eacute;tiser cette audience, &eacute;crire un article sur les selles, les
guidons, les roues. Vendre de la publicit&eacute;, enregistrer des vid&eacute;os,
et partir en orbite vers le n&eacute;ant. Les litt&eacute;rateurs populaires
succombent &agrave; cette drogue. Ils en redemandent, chacun &agrave; son
&eacute;chelle. Qui a mille visionnages sur YouTube en veut dix mille,
puis dix fois plus et ainsi de suite, et on le clame, s&rsquo;en
gargarise comme si c&rsquo;&eacute;tait une preuve de g&eacute;nie. Soci&eacute;t&eacute; de m&eacute;trix,
m&egrave;tres &eacute;talons de la superficialit&eacute; ultrapacitaliste.</p>
<p>Mais l&rsquo;&eacute;motion que j&rsquo;&eacute;prouve quand j&rsquo;&eacute;cris tel ou tel
texte&nbsp;? Personne ne la mesure, pas plus que l&rsquo;&eacute;motion de tel
ou tel lecteur. &Ccedil;a &eacute;chappe, &ccedil;&agrave; se glisse entre, c&rsquo;est l&agrave; que la
litt&eacute;rature se joue, dans l&rsquo;invisible &agrave; l&rsquo;int&eacute;rieur de nous, dans
la r&eacute;sistance face &agrave; la machine &agrave; d&eacute;truire. Il est facile de
l&rsquo;oublier alors qu&rsquo;en dehors tout exige des chiffres avec beaucoup
de z&eacute;ros derri&egrave;re.</p>
<hr>
<p>Je lis <em>Mes rayons de soleil</em> de <a href="https://fr.wikipedia.org/wiki/Louis_Nuc%C3%A9ra">Louis Nuc&eacute;ra</a>.
Je me souviens de Nuc&eacute;ra &agrave; la TV, je le savais amoureux du v&eacute;lo, je
sais qu&rsquo;il est mort sur la route, assassin&eacute; par un chauffard. Un
texte de 1987, touchant, mais sans ampleur litt&eacute;raire, au style un
peu caboss&eacute;, parfois clinquant, qui manque de fluidit&eacute;. Nuc&eacute;ra
&eacute;tait plus homme qu&rsquo;auteur et on l&rsquo;a c&eacute;l&eacute;br&eacute; en tant qu&rsquo;auteur
parce qu&rsquo;il &eacute;tait homme avant tout. Une affaire germanopratine qui
n&rsquo;est pas &eacute;trang&egrave;re au milieu exsangue de la litt&eacute;rature web.</p>
<h3>Lundi 16, Balaruc</h3>
<p>Nuc&eacute;ra refuse le r&eacute;cit, la narration, il se veut dans la
litt&eacute;rature, mais celle des ann&eacute;es fin vingti&egrave;me, o&ugrave; en France ont
avait oubli&eacute; de raconter, que ce soit des pens&eacute;es, des &eacute;motions ou
des &eacute;v&egrave;nements. La trace n&rsquo;est pas dans son texte, cette trace
colonne vert&eacute;brale de mes r&eacute;cits cyclistes. Nuc&eacute;ra est dans
l&rsquo;Histoire, il parle de celle des champions, encore v&eacute;n&eacute;r&eacute;s comme
des dieux, celle des monuments et des villes et des guerres, mais
il en oublie sa propre route, ses m&eacute;andres, ses rencontres et ses
illuminations.</p>
<p>Je lis en le lisant ce qui a chang&eacute; autant dans la litt&eacute;rature
que dans le v&eacute;lo, en m&ecirc;me temps, dans la m&ecirc;me direction, comme
emport&eacute; par notre &eacute;poque, par sa technologie, et qui me donne la
preuve d&rsquo;une transformation sinon d&rsquo;une &eacute;volution. En soi s&rsquo;impose
la n&eacute;cessit&eacute; d&rsquo;&eacute;crire encore et encore sur les m&ecirc;mes sujets, car
ils ne peuvent rester les m&ecirc;mes pour peu que nous ouvrions les
yeux. La difficult&eacute;, elle invariable, saisir ce qui est propre &agrave; un
temps pour que &ccedil;a reste signifiant dans le temps d&rsquo;apr&egrave;s. Nuc&eacute;ra ne
me parle qu&rsquo;en creux, de sa voix d&eacute;j&agrave; lointaine bien que venant des
ann&eacute;es 1980, et je l&rsquo;entends moins fort que celles de Rousseau ou
de Flaubert. La litt&eacute;rature fait exploser le temps et la m&eacute;moire.
Elle distord les continuums comme un trou noir qui se joue de
l&rsquo;espace et du temps.</p>
<p>&laquo; Oublier les fondamentaux sous pr&eacute;texte de les contrevenir &raquo;
&eacute;tait le programme d&rsquo;une litt&eacute;rature qui se perp&eacute;tue en ligne, o&ugrave;
on n&rsquo;a pas besoin d&rsquo;avoir de lecteur ni de compte &agrave; leur rendre. On
en arrive &agrave; oublier les fondamentaux au point de ne m&ecirc;me pas les
ma&icirc;triser&nbsp;: le novateur casse ce qu&rsquo;il domine, il casse pour
ouvrir une br&egrave;che dans le mur et aller au-del&agrave;. Mais comment casser
la narration&nbsp;? Il n&rsquo;y a rien au-del&agrave; qu&rsquo;un d&eacute;lire punk, qu&rsquo;une
brume po&eacute;tique, qu&rsquo;une illusion de non-technicit&eacute; en toute chose,
alors que le contraire s&rsquo;impose, que la technique est partout. Je
me sens un &eacute;ternel enfant face aux possibilit&eacute;s offertes.</p>
<hr>
<p>Un technicien vient installer la fibre, mais il se heurte &agrave; un
obstacle au niveau de notre portail. Je passe l&rsquo;apr&egrave;s-midi &agrave;
marteau piquer. Je m&rsquo;y mets en rechignant, puis suis pris d&rsquo;une
sorte de fr&eacute;n&eacute;sie de fourmis, la nuit m&rsquo;arr&ecirc;te. Parfois des t&acirc;ches
sans int&eacute;r&ecirc;t me servent de sas m&eacute;ditatif. Par exemple, nettoyer les
pois chiches avant de pr&eacute;parer un houmous.</p>
<h3>Mercredi 18, S&egrave;te</h3>
<p>Quatorze heures, &Eacute;mile coll&eacute;, je l&rsquo;attends sans un caf&eacute; pr&egrave;s du
march&eacute; parmi une foule de bobos avin&eacute;s. Des femmes entourent un
beau gosse avec de petits yeux qui ne respirent ni la sant&eacute; ni
l&rsquo;intelligence. Une des femmes ne cesse de le caresser, il lui rend
ses caresses. Un quadra genre artiste vient lui parler, le
courtiser, puis le beau-gosse se d&eacute;tourne de lui, revient &agrave; cette
femme, et le courtisan, comme un con, mal &agrave; l&rsquo;aise, mais qui ne
s&rsquo;enfuit pas. J&rsquo;ai envie d&rsquo;aller le voir, de lui dire de ne pas se
faire du mal, mais le beau-gosse revient vers lui, je ne sais
qu&rsquo;elle porte il peut lui ouvrir, une porte immonde vers la
suffisance.</p>
<p>S&egrave;te a toujours &eacute;t&eacute; m'as-tu-vu, snob, pr&eacute;tentieuse, et l&rsquo;arriv&eacute;e
du monde de la TV et du cin&eacute;ma ne l&rsquo;arrange pas. Voil&agrave; mon
courtisan &agrave; nouveau plant&eacute;, au milieu d&rsquo;une phrase, l&rsquo;autre parti
voir quelqu&rsquo;un d'autre, lui tournant le dos. Il faut &ecirc;tre d&eacute;sesp&eacute;r&eacute;
pour supporter cette farce. Le courtisan tourne en rond avec son
verre, je ne r&eacute;ussis pas &agrave; attraper son regard, &agrave; lui faire signe,
&agrave; l&rsquo;emp&ecirc;cher de se noyer dans l&rsquo;alcool, il m&rsquo;&eacute;vite comme s&rsquo;il
sentait mon jugement. Le beau gosse daigne revenir vers lui, il
rit, un rire rouge d&rsquo;alcool. Une femme est tout aussi rouge,
d&eacute;form&eacute;e, le nez en bouchon de champagne tum&eacute;fi&eacute;.</p>
<p>J'ignore le lien de d&eacute;pendance qui soude ces figures et les
pousse &agrave; boire pour trouver la force de ne pas se d&eacute;coller comme si
un miracle pouvait se produire &agrave; l&rsquo;issue de leur proximit&eacute; m&ocirc;le. Le
beau gosse joue &agrave; l&rsquo;heureux, centre d&rsquo;attraction, petit soleil d&rsquo;un
syst&egrave;me stellaire sans vitalit&eacute;. Il raconte des blagues et tous
explosent de rires, des rires exag&eacute;r&eacute;s, des rires de th&eacute;&acirc;tres comme
pour &ecirc;tre per&ccedil;us des derniers rangs.</p>
<p>Je m&rsquo;attendais &agrave; r&ecirc;vasser en ce d&eacute;but d&rsquo;apr&egrave;s-midi, &agrave; plonger
dans une m&eacute;ditation po&eacute;tique, &agrave; flotter entre les mots et j&rsquo;ai sous
les yeux un spectacle de d&eacute;molition, de destruction,
d&rsquo;effondrement, d&rsquo;autant plus effrayant que ses acteurs n&rsquo;en ont
pas conscience. Dans mon coin, sur ma banquette de moleskine, je ne
suis pas l&agrave;, je n&rsquo;existe pas, je suis invisible, enferm&eacute; dans mon
propre snobisme.</p>
<p>Le courtisan s&rsquo;esquive et les autres se moquent de lui. Le beau
gosse l&rsquo;enterre, le harponne. Je n&rsquo;entends pas les mots, mais je
les sais par c&oelig;ur, comme dans les romans qui veulent faire mal aux
lecteurs en faisant mal &agrave; leurs h&eacute;ros. C&rsquo;est d&eacute;gueulasse, il y a
des gens immondes. Et moi je ne vaux pas mieux parce que je me
tais, t&eacute;moin impassible d&rsquo;un crime.</p>
<div class="image"><img src="../images/53219_IMG_8004-1-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<div class="image"><img src="../images/53219_IMG_8012-1024x768.jpeg" alt="Planche" width="1024" height="768"><div class="legend">Planche</div></div>
<h3>Jeudi 19, Balaruc</h3>
<p>Je me laisse doucement glisser vers la fin de l&rsquo;ann&eacute;e. Comme
s&rsquo;il y avait une gravit&eacute; sociale, une impossibilit&eacute; de travailler
dans ces dates qui arrivent. Je termine mon livre sur le
bikepacking, r&ecirc;vant &agrave; de nouveaux voyages.</p>
<h3>Vendredi 20, Balaruc</h3>
<p>Il y a quelque chose de poignant &agrave; lire Nuc&eacute;ra, qui parle de son
tour de France &agrave; v&eacute;lo, des chauffards qui le fr&ocirc;lent, qui
l&rsquo;effraient, sachant que l&rsquo;un d&rsquo;eux le tuera quinze ans plus tard.
Quand nous roulons sur la route, nous agissons ni plus ni moins
comme les fumeurs de cigarettes. Mais est-ce mieux de prendre la
place des chauffards&nbsp;? Non, eux sont le cancer lui-m&ecirc;me.</p>
<h3>Samedi 21, Balaruc</h3>
<div class="image"><img src="../images/53219_IMG_8030-1024x768.jpeg" alt="&Agrave; v&eacute;lo" width="1024" height="768"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Dimanche 22, Balaruc</h3>
<p><a href="https://www.amazon.fr/dp/167615681X?ref_=pe_3052080_397514860"><em>
Une initiation au bikepacking</em></a> est disponible sur Amazon.
<a href="https://tcrouzet.com/2019/12/22/une-initiation-au-bikepacking/">Je
publie un billet pour l&rsquo;annoncer</a> et expliquer pourquoi
l&rsquo;autopublication est in&eacute;vitable dans ce cas, comme dans bien
d&rsquo;autres. J&rsquo;anticipe les critiques&nbsp;: &laquo; Tu changes d&rsquo;avis sans
cesse&hellip; &raquo; Mais non, tout en faisant l&rsquo;&eacute;loge des libraires
ind&eacute;pendants, j&rsquo;ai pr&eacute;venu que je continuerai &agrave; m&rsquo;autopublier sur
mon blog et &agrave; travers les plateformes, parce que les &eacute;diteurs ne
voudront pas de tous mes projets, parce pour certains comme
celui-ci je n&rsquo;aurais pas envie d&rsquo;attendre un an avant de le voir
disponible, pas envie de n&eacute;gocier, de discuter. J&rsquo;&eacute;cris, je publie,
voil&agrave; ce qu&rsquo;est la litt&eacute;rature num&eacute;rique selon <a href="https://tcrouzet.com/tag/send/">la logique du send</a>. Je suis
bien incapable de me passer de sa vitesse. Si ce livre obtient un
petit succ&egrave;s comme on dit, il me sera facile de le distribuer
autrement. Publier un texte sur une plateforme est une fa&ccedil;on d&rsquo;en
tester la validit&eacute;. Pour vendre moins de trois cents exemplaires,
je n&rsquo;ai aucune raison de me compliquer la vie.</p>
<p>Ce texte est selon moi un exemple caract&eacute;ristique de l&rsquo;&eacute;criture
num&eacute;rique. Commenc&eacute; comme une s&eacute;rie de billets, abondamment
discut&eacute;s, fruit de longues conversations en ligne, puis mises &agrave;
l&rsquo;&eacute;preuve sur le terrain, avant qu&rsquo;a posteriori une nouvelle
organisation donne aux textes une coh&eacute;rence qui n&rsquo;existait pas au
pr&eacute;alable et qui &agrave; son tour r&eacute;v&egrave;le de nouvelles pistes de
r&eacute;flexion, suscite de nouveaux textes, &eacute;trangers au premier
jet.</p>
<p>L&rsquo;&eacute;criture num&eacute;rique implique selon moi un enroulement, une
progression en spirale. Elle ressemble &agrave; un cinnamon roll ou &agrave; un
pain aux raisins. On part du centre, d&rsquo;une graine, et on s&rsquo;enroule
autour, se nourrissant d&rsquo;interactions. Quand il ne s&rsquo;agit que de
publier, il n&rsquo;y a rien de num&eacute;rique ou presque, sinon un jeu avec
la vitesse, et quand ce jeu avec le &laquo; send &raquo; est refus&eacute;, il ne
reste plus rien que des lettres mortes.</p>
<h3>Lundi 23, Balaruc</h3>
<p>1/ Mon postulat&nbsp;: la litt&eacute;rature est au service de la
narration non pas &agrave; son propre service.</p>
<p>2/&nbsp;Mon texte sur le v&eacute;lo est aussi un texte sur l&rsquo;&eacute;criture,
sur ce qui la provoque, donc sur la litt&eacute;rature elle-m&ecirc;me.</p>
<p>3/&nbsp;Il ne s&rsquo;agit que d&rsquo;une apparente contradiction&nbsp;: la
litt&eacute;rature s&rsquo;accomplit dans la narration et le travail sur
elle-m&ecirc;me.</p>
<p>4/&nbsp;Oublier l&rsquo;un ou l&rsquo;autre, et il n&rsquo;y a pas de
litt&eacute;rature.</p>
<p>5/&nbsp;On peut faire du mal &agrave; la litt&eacute;rature &agrave; force de trop
vouloir la c&eacute;l&eacute;brer.</p>
<hr>
<p><em>L&rsquo;appauvrissement</em> serait une pi&egrave;ce de th&eacute;&acirc;tre parce que
seulement les mots des protagonistes s&rsquo;appauvriraient peu &agrave; peu
jusqu&rsquo;&agrave; ne plus &ecirc;tre que borborygmes.
&laquo;&nbsp;Appauvrissement&nbsp;&raquo;, &laquo;&nbsp;borborygmes &raquo; seraient les
mots des didascalies, non pas des mots autoris&eacute;s dans la bouche des
protagonistes. Mais ce serait comme si Perec avait employ&eacute; un &laquo; e &raquo;
dans le titre de <em>La disparition</em>.</p>
<hr>
<p>Sans le num&eacute;rique, je n&rsquo;aurais pas &eacute;crit sur le v&eacute;lo parce que
je n&rsquo;aurais pas pu publier mes textes au fil de l&rsquo;eau, ou ils
auraient eu une saveur bien diff&eacute;rente. Sans le num&eacute;rique, je
n&rsquo;aurais pas d&eacute;couvert l&rsquo;art de la trace et, encore une fois, je
n&rsquo;aurais pas &eacute;crit sur le v&eacute;lo. Sans le num&eacute;rique, le bikepacking
n&rsquo;existerait pas. Je devine des liens dont je n&rsquo;ai pas encore pris
la mesure. &Eacute;criture, num&eacute;rique, territoire. Une propension &agrave;
sortir, &agrave; explorer, &agrave; vivre, &agrave; &eacute;prouver, en m&ecirc;me temps &agrave;
questionner, &agrave; raconter. Comme si le num&eacute;rique et la litt&eacute;rature,
des activit&eacute;s de bureau en quelque sorte, ne se r&eacute;alisaient pour
moi qu&rsquo;en ext&eacute;rieur, l&agrave; o&ugrave; je trouve leur mati&egrave;re et o&ugrave; elles me
poussent pour que je les trouve.</p>
<p>Depuis longtemps, j&rsquo;avais dans l&rsquo;id&eacute;e d&rsquo;&eacute;crire mon <a href="http://www.max-rouquette.org/oeuvre/oeuvre-prose/vert-paradis"><em>
Vert Paradis</em></a>, un texte sur le Midi, et je l&rsquo;ai commenc&eacute;
par inadvertance avec mes <a href="https://tcrouzet.com/tag/mini-aventures/"><em>Mini
aventures</em></a>, un texte plus g&eacute;n&eacute;ralement sur le lien aux
paysages, &agrave; la topographie, &agrave; la g&eacute;ographie, au r&eacute;seau des routes
et des chemins, peu &agrave; peu une forme s&rsquo;impose, avec les
photographies comme point de m&eacute;moire pour me permettre de raconter
par la suite, parce qu&rsquo;elles sont g&eacute;olocalis&eacute;es, parce qu&rsquo;elles se
superposent &agrave; ma trace et &agrave; mes souvenirs, alors je peux refaire
avec les mots les parcours effectu&eacute;s &agrave; la p&eacute;dale.</p>
<p>Le m&ecirc;me travail serait-il possible en marchant ou courant&nbsp;?
Apr&egrave;s tout, nous avons de nombreux r&eacute;cits de p&egrave;lerinages &agrave;
Compostelle, mais ils sont sur un autre rythme, plus lent, qui rend
inutile la trace, puisqu&rsquo;alors on peut suivre les panneaux et les
signes des GR marqu&eacute;s sur les arbres ou au coin des murs. Le v&eacute;lo,
par sa vitesse, implique le recours &agrave; la trace num&eacute;rique, il se
d&eacute;fait de la cartographie traditionnelle, il nous fait changer de
m&eacute;taphore, et donc fait basculer la narration dans une dimension
nouvelle.</p>
<p>Et pas vraiment de possibilit&eacute; de prendre des notes, encore
moins d&rsquo;&eacute;crire quand je d&eacute;roule une trace. Me reste le temps et la
force de photographier, mon cerveau accumule les sensations et les
transforme en r&eacute;cit au moment de la restitution. &Agrave; pied, au
contraire, j&rsquo;ai tout le temps. Celui de d&eacute;plier la carte, celui
d&rsquo;&eacute;crire, alors peut-&ecirc;tre trop longuement avec le risque d&rsquo;oublier
la narration. Le v&eacute;lo impose son rythme &agrave; l&rsquo;&eacute;criture comme la
machine &agrave; &eacute;crire ou le traitement de texte.</p>
<h3>Mardi 24, Nancy</h3>
<p>Arriv&eacute; hier soir en voiture. Et tout le long du trajet, je me
suis senti ali&eacute;n&eacute; par les autres automobilistes, surtout lors de la
p&eacute;nible travers&eacute;e de Lyon. Nous ne voyageons pas, nous souffrons et
faisons souffrir la plan&egrave;te. Il ne fait m&ecirc;me pas froid dans l&rsquo;Est.
Une humidit&eacute; collante et terne. Je suis incompatible avec cette
latitude qui fabrique des caf&eacute;s chaleureux. Alors j&rsquo;y cours, dans
l&rsquo;espoir qu&rsquo;une id&eacute;e passe, qu&rsquo;une image s&rsquo;impose.</p>
<p>Je ne regarde pas les gens, je manque d&eacute;sormais de curiosit&eacute;
pour eux, peut-&ecirc;tre parce que je n&rsquo;attends plus de rencontres
disruptives, trop rares au long d&rsquo;une vie pour continuer &agrave; les
chasser. J&rsquo;ai toujours fait des rencontres dans l&rsquo;action, jamais
dans la distraction du caf&eacute;. Je suis pourtant en train d&rsquo;&eacute;crire, je
devrais attirer l&rsquo;attention d&rsquo;autres &eacute;crivants, mais jamais
personne ne s&rsquo;assoit &agrave; c&ocirc;t&eacute; de moi pour me demander ce que j&rsquo;&eacute;cris.
Je me souviens d&rsquo;une fille, un jour &agrave; Paris, et j&rsquo;&eacute;tais si pris par
l&rsquo;&eacute;criture que je ne lui ai pas pr&ecirc;t&eacute; attention, me contentant de
hausser les &eacute;paules.</p>
<p>L&rsquo;artiste n&rsquo;a-t-il pas pour fonction de saisir les occasions, de
prendre ce qui &eacute;chappe, ce qui se glisse, de le fixer avant qu&rsquo;il
s&rsquo;&eacute;vanouisse. Nous ne sommes pas des cr&eacute;ateurs, mais des p&ecirc;cheurs.
Le photographe est notre parangon. En Floride, j&rsquo;ai peut-&ecirc;tre saisi
l&rsquo;occasion du bikepacking, comme au d&eacute;but 2000 j&rsquo;ai saisi celle de
l&rsquo;&eacute;criture num&eacute;rique. Saisir des choses, des concepts, des
&eacute;motions, des paysages, des pratiques&hellip; &ccedil;a m&rsquo;arrive, mais saisir les
gens, je n&rsquo;y parviens pas.</p>
<p>Je ne sais m&ecirc;me pas ce que &ccedil;a signifie. Partir dans une
conversation inattendue, surprenante, folle, &eacute;couter une histoire,
se dire qu&rsquo;elle est romanesque en elle-m&ecirc;me, ne m&rsquo;en faire que le
transcripteur. Il y a deux jours, N, mon amie iranienne, m&rsquo;a dit &laquo;
Il faut que tu racontes ma vie.&nbsp;&raquo; Elle a tout de l&rsquo;h&eacute;ro&iuml;ne
moderne presque jusqu&rsquo;&agrave; la caricature&nbsp;: beaut&eacute;, intelligence,
caract&egrave;re&hellip; et en m&ecirc;me temps impuissance et terreur. Elle est
romanesque, aussi intimidante. &Eacute;crire sur les femmes est peut-&ecirc;tre
mon plus grand d&eacute;fi. La montagne d&rsquo;incompr&eacute;hensions &agrave; laquelle je
dois me confronter.</p>
<p>Je lis <em>Dorian Gray</em>. Un texte insupportable du point de
vue f&eacute;minin. Insupportable tout court. Qui me donne envie de
hurler. Voil&agrave; qui suffit &agrave; d&eacute;signer un grand texte m&ecirc;me s&rsquo;il ne
s&rsquo;agit que d&rsquo;une &eacute;ni&egrave;me histoire de super h&eacute;ros maudit. J&rsquo;ai aussi
relu le premier chapitre de <em>L&rsquo;&Eacute;tranger</em>, parce que Tim doit
le lire pendant les vacances. Ce texte qui m&rsquo;a tant enchant&eacute; m&rsquo;a
laiss&eacute; froid, tout juste si j&rsquo;ai ressenti la chaleur qui jadis m&rsquo;a
illumin&eacute;. Ne reste que le m&eacute;canisme litt&eacute;raire toujours aussi
admirable.</p>
<p>Le d&eacute;tachement, la froideur, &ecirc;tre &eacute;tranger &agrave; sa propre vie, &ecirc;tre
&agrave; c&ocirc;t&eacute;, la regarder sans r&eacute;agir, alors l&rsquo;absurdit&eacute; n&rsquo;a plus de
limite, autant tuer, d&eacute;truire, sans m&ecirc;me basculer dans le
nihilisme. Je ne suis pas de cette &eacute;poque. J&rsquo;ai illusion d&rsquo;un
bonheur accessible. Il me touche assez souvent, par les mots, le
v&eacute;lo, les lumi&egrave;res, quelques &eacute;clats de rire, par des beaut&eacute;s
&eacute;blouissantes.</p>
<p>Ne pas se contenter de survivre, mais sur-vivre, vivre
davantage. Voil&agrave; pourquoi les moindres al&eacute;as du quotidien me
foudroient. Les factures, les pannes, les obligations me rendent
dingue. Je suis incapable de m&rsquo;&eacute;panouir dans toutes les
circonstances. Je suis faible. Sur-vivre &agrave; la crise climatique, aux
d&eacute;r&egrave;glements du monde. Hemingway nous a montr&eacute; comment sur-vivre &agrave;
la guerre, &agrave; la pauvret&eacute;&hellip; mais il a &eacute;chou&eacute; &agrave; survivre &agrave; la
vieillesse. Sur-vivre en toute situation. Sur-vivre dans les crises
alors qu&rsquo;elles incitent au repli. Voil&agrave; un objectif artistique et
politique.</p>
<p>Saisir les gens revient peut-&ecirc;tre &agrave; tomber sans cesse amoureux.
J&rsquo;ai l&rsquo;impression d&rsquo;&ecirc;tre immunis&eacute;, d&rsquo;avoir ferm&eacute; les &eacute;coutilles
comme pour prot&eacute;ger ma famille, mais peut-&ecirc;tre est-ce aussi lui
faire du mal, parce que je me suis aussi ferm&eacute; &agrave; eux. Se prot&eacute;geant
du dehors on ne pourrait que se prot&eacute;ger du dedans. &Agrave; moins que le
dedans et le dehors n&rsquo;existent pas. Soi on s&rsquo;ouvre, soi on se
ferme. Peut-&ecirc;tre pas. L&rsquo;osmose autorise la diffusion dans un sens
et pas dans un autre. Je crois &agrave; l&rsquo;osmose sentimentale.</p>
<p>Presque tous nous vivons sentimentalement ferm&eacute;s. Qu&rsquo;une rupture
survienne et nous nous transformons presque du jour au lendemain,
d&eacute;montrant l&rsquo;existence d&rsquo;un verrouillage ant&eacute;rieur, d&rsquo;un seuil tout
au moins, d&rsquo;une barri&egrave;re de potentiel osmotique, sans doute un
syst&egrave;me de d&eacute;fense &eacute;volutif destin&eacute; &agrave; prot&eacute;ger la famille le temps
que les enfants grandissent. Si cette th&eacute;orie est vraie, la
barri&egrave;re doit s&rsquo;abaisser avec les ann&eacute;es, puis elle nous laisse
assez &acirc;g&eacute;s pour qu&rsquo;elle n&rsquo;ait plus d&rsquo;importance, l&rsquo;habitude nous
pilotant. Alors faut se battre contre elle. Vivre en osmose est
combat perp&eacute;tuel.</p>
<p>Autour de moi, le caf&eacute; se vide. Les gar&ccedil;ons dressent les tables
lib&eacute;r&eacute;es pour le d&eacute;jeuner et les clients refluent. Le caf&eacute; fran&ccedil;ais
n&rsquo;existe plus. Pas de libert&eacute; de r&ecirc;ver quand on veut, de manger
quand on veut. Il faut se plier &agrave; des horaires absurdes. Je fais ce
constat chaque fois que je reviens dans un caf&eacute;, chaque fois que je
veux m&rsquo;y attarder, je m&rsquo;en trouve chass&eacute;, pas tant qu&rsquo;on me mette
dehors, mais l&rsquo;atmosph&egrave;re se d&eacute;lite et la foule qui jusqu&rsquo;alors me
baignait cesse de me dicter ses pens&eacute;es.</p>
<p>Dans le caf&eacute;, je suis t&eacute;l&eacute;pathe. Je me transforme en &eacute;ponge
malgr&eacute; moi, &eacute;cris des choses &eacute;trang&egrave;res, d&eacute;vie de mon flux naturel,
victime de mon empathie ima&icirc;tris&eacute;e. Je ne suis m&ecirc;me pas responsable
de mes mots, plus trop s&ucirc;r de les comprendre ou de les approuver,
je suis en prise directe avec des murmures qui se transforment en
voix int&eacute;rieures. Voil&agrave; pourquoi j&rsquo;ai toujours &eacute;t&eacute; incapable de
travailler &agrave; un texte long dans les caf&eacute;s. Je ne peux y tenir un
fil, je ne peux qu&rsquo;&eacute;couter les voix et leur ob&eacute;ir.</p>
<hr>
<p>Le soleil se pointe par surprise et je m&rsquo;en vais le rejoindre,
suivant le canal de la Marne au Rhin, avant de piquer vers la
vieille ville, puis de remonter vers l&rsquo;Excelsior, pr&egrave;s de la gare.
Le soleil illumine encore la salle, les boiseries br&ucirc;lent, les
vitraux chatoient et les miroirs d&eacute;multiplient leurs images. Les
clients d&eacute;jeunent, ou contemplent leur portable, ou discutent &agrave;
deux, rendez-vous amoureux, m&egrave;re et fille, femme seule affair&eacute;e
devant une &eacute;norme assiette de profiteroles qu&rsquo;elle ingurgite en se
pourl&eacute;chant les l&egrave;vres t&acirc;ch&eacute;es de chocolat, une autre femme devant
son ordinateur, passagers qui attendent leur train, et moi qui
attend une pens&eacute;e.</p>
<p>Une Asiatique a un diamant dans l&rsquo;&oelig;il gauche qui accroche la
lumi&egrave;re et m&rsquo;&eacute;blouit. Je n&rsquo;arrive pas &agrave; me d&eacute;tacher de son visage,
qui se penche, se rel&egrave;ve en m&ecirc;me temps qu&rsquo;elle d&eacute;guste une coupe de
glace &agrave; la vanille. La paillette d&rsquo;or est coll&eacute;e sous la paupi&egrave;re
gauche. Quand la femme tourne le visage vers la vitre, une autre
paillette scintille sous la paupi&egrave;re droite. Est-ce une d&eacute;coration
de No&euml;l&nbsp;? Un tatouage, de hauts talons, un je ne sais quoi
d&rsquo;extravagance. Beaucoup d&rsquo;&eacute;crivains utilisent les m&ecirc;mes trucs pour
attirer l&rsquo;attention. Sur eux et dans leurs textes. Pour d&eacute;fendre la
litt&eacute;rature, ils feraient mieux de dispara&icirc;tre. Sauf qu&rsquo;on s&rsquo;en
fout de la litt&eacute;rature, elle est notre moyen d&rsquo;existence, et donc
de visibilit&eacute;. J&rsquo;existe parce que j&rsquo;&eacute;cris. J&rsquo;existe parce que je
crie.</p>
<p>Par une des fen&ecirc;tres hautes de l&rsquo;Excelsior, des trains de
cumulus d&eacute;filent sur le bleu. Il n&rsquo;y a plus qu&rsquo;eux pour attraper le
soleil, m&ecirc;me les paillettes de l&rsquo;Asiatique ne scintillent plus.
Dehors, de l&rsquo;autre c&ocirc;t&eacute; de la rue, une p&acirc;tisserie kitsch, assez
extraordinaire semble-t-il pour que des curieux ne cessent d&rsquo;en
l&eacute;cher la vitrine&nbsp;: consommer, manger, se gaver de sucre, le
monde ne change pas. Ce matin, j&rsquo;&eacute;tais t&eacute;l&eacute;pathe, cet apr&egrave;s-midi,
je suis sourd. Les voix discordantes me vrillent les oreilles, me
chantent une cacophonie n&eacute;faste, peut-&ecirc;tre les vestiges de la
digestion.</p>
<p>Les discours sur l&rsquo;effondrement ont pour effet de pousser au
vice, &agrave; la surconsommation, au je-m&rsquo;en-foutisme. Puisque nous
n&rsquo;avons pas d&rsquo;avenir, autant nous vautrer dans le grand n&rsquo;importe
quoi se disent inconsciemment la plupart des gens. Ils ont renonc&eacute;
au bonheur, seule la d&eacute;bauche les attire. Ils se saoulent, se
gavent, s&rsquo;abrutissent de s&eacute;ries. Il n&rsquo;en faut pas davantage pour
entrer en d&eacute;cadence. On y est quand l&rsquo;argent compte plus que les
valeurs. Je n&rsquo;oublie pas l&rsquo;Alexandrie d&rsquo;&Eacute;ratosth&egrave;ne. Je n&rsquo;en veux
pas.</p>
<p>Que faire sinon vivre une autre vie, montrer qu&rsquo;elle est
heureuse et permet d&rsquo;&eacute;chapper &agrave; l&rsquo;effondrement&nbsp;? Mais rien ne
sert de le crier, ou m&ecirc;me d&rsquo;&eacute;crire des livres explicites &agrave; ce
sujet, surtout pas des essais th&eacute;oriques, il faut raconter d&rsquo;autres
fa&ccedil;ons, r&eacute;veiller l&rsquo;espoir. Quel rapport cela pourrait entretenir
avec <em>L&rsquo;appauvrissement</em>&nbsp;? Plus je me d&eacute;leste de mots,
plus je suis heureux&nbsp;? J&rsquo;ai toujours pens&eacute; le contraire. Deux
personnages pourraient s&rsquo;opposer. L&rsquo;un perd ses mots et devient de
plus en plus malheureux, l&rsquo;autre en gagne et devient de plus en
plus heureux. Une sorte de vase communicant.</p>
<div class="image"><img src="../images/53219_IMG_8056-1024x769.jpeg" alt="La cath&eacute;drale" width="1024" height="769"><div class="legend">La cath&eacute;drale</div></div>
<div class="image"><img src="../images/53219_IMG_8081-1024x768.jpeg" alt="Canal de la Marne au Rhin" width="1024" height="768"><div class="legend">Canal de la Marne au Rhin</div></div>
<div class="image"><img src="../images/53219_IMG_8096-1024x768.jpeg" alt="La tour" width="1024" height="768"><div class="legend">La tour</div></div>
<h3>Mercredi 25, Nancy</h3>
<p>Dans <em>Dorian Gray</em>, Oscar Wilde est visionnaire&nbsp;:
&laquo;&nbsp;On voit &agrave; San Francisco toutes les personnes qu&rsquo;on croit
disparues. Ce doit &ecirc;tre une ville d&eacute;licieuse&nbsp;; elle poss&egrave;de
toutes les attractions du monde futur&hellip;&nbsp;&raquo; Plus loin, il nous
donne un conseil pour exister sur le Net&nbsp;: &laquo;&nbsp;Je suis
heureux que vous n&rsquo;ayez jamais rien fait : ni model&eacute; une statue, ni
peint une toile, ni produit autre chose que vous-m&ecirc;me !&hellip; Votre art,
ce fut votre vie. Vous vous &ecirc;tes mis vous-m&ecirc;me en musique. Vos
jours sont vos sonnets.&nbsp;&raquo;</p>
<p>Je doute que beaucoup d&rsquo;entre nous aient ce projet de faire de
leur vie une &oelig;uvre, parce qu&rsquo;alors les r&eacute;seaux sociaux n&rsquo;en
r&eacute;v&egrave;lent rien sinon des horreurs. Ou peut-&ecirc;tre nous ne publions que
des rebuts de nous-m&ecirc;mes, que nos &eacute;checs, que les &eacute;bauches
rejet&eacute;es. Les r&eacute;seaux sociaux joueraient le m&ecirc;me r&ocirc;le que le
portrait de Dorian Gray. Ils captent nos vices, nos bassesses, nos
perversions, nos m&eacute;chancet&eacute;s pendant que nous-m&ecirc;mes restons purs.
Mais alors que Dorian cachait son portrait et se montrait dans son
&eacute;ternelle beaut&eacute;, nous faisons le contraire, exposant nos laideurs
et r&eacute;servant nos vertus &agrave; nos proches. Tout se serait invers&eacute;.</p>
<p>Il y avait une pudeur du dandy, le d&eacute;sir de n&rsquo;&ecirc;tre que
perfection, que volont&eacute; de se projeter en un id&eacute;al aux yeux des
autres. D&eacute;sormais, plus la moindre pudeur, qu&rsquo;on soit mince ou
gras, on se prom&egrave;ne &agrave; poil sur les plages et on se d&eacute;sape en ligne,
balan&ccedil;ant ses id&eacute;es les plus banales, les plus communes, et jugeant
de tout sans le souci de la pertinence ou de l&rsquo;originalit&eacute;. On n&rsquo;a
plus peur d&rsquo;&ecirc;tre comme on est, c&rsquo;est-&agrave;-dire m&eacute;diocre.</p>
<p>Certains utilisent des pseudos pour se d&eacute;verser sans retenue.
Ces trolls jouent au carnaval. Peut-&ecirc;tre ils sont dans le vrai,
refusant de signer leur portrait de leur v&eacute;ritable nom. Ils
conservent un rien de pudeur, r&ecirc;vent encore de d&eacute;licatesse m&ecirc;me
s&rsquo;ils ne peuvent pas assumer leurs r&ecirc;ves en se taisant. Ils
ob&eacute;issent au monde, s&rsquo;y abandonnent, mais, en dissociant leur moi
num&eacute;rique de leur moi authentique, leur tableau de leur image, ils
expriment leur d&eacute;sapprobation d&rsquo;une tendance &agrave; laquelle ils
succombent tout de m&ecirc;me.</p>
<p>Comment sont-ils pour de vrai&nbsp;? Leurs vies sont-elles des
&oelig;uvres&nbsp;? Ou comme Dorian Gray culpabilisent-ils peu &agrave;
peu&nbsp;? Souffrent-ils de leur manque de courage&nbsp;? Soi celui
de ne pas se taire, soi celui de ne pas assumer leurs inepties.
Ceux que j&rsquo;ai pu rencontrer &eacute;taient beaux, des artistes
d&rsquo;eux-m&ecirc;mes.</p>
<p>Une sortie v&eacute;lo est une &oelig;uvre si elle donne mati&egrave;re &agrave; narration,
que cette narration soit mat&eacute;rialis&eacute;e ou non, avec des photos, des
vid&eacute;os, des textes&hellip; Si je r&eacute;ussis &agrave; faire de ma vie une &oelig;uvre, je
dois &ecirc;tre capable de la raconter, et ayant le projet de la
raconter, je la fais basculer dans l&rsquo;art, et l&rsquo;art dans lui-m&ecirc;me.
Tenir un journal, le publier, c&rsquo;est accepter ce jeu, c&rsquo;est donc
implicitement adh&eacute;rer au projet de sa vie comme &oelig;uvre.</p>
<p>Si j&rsquo;&eacute;tais convaincu que ma vie &eacute;tait insignifiante, je
n&rsquo;&eacute;crirais pas &agrave; son sujet, je ne la construirais pas &agrave; force de
r&eacute;flexivit&eacute;. Quand j&rsquo;&eacute;cris, quand je publie, j&rsquo;&eacute;prouve une forme de
fiert&eacute;. Si je refusais ma vie comme &oelig;uvre, je verserais dans la
pure fiction, je tenterai de me nier, de m&rsquo;oublier. Mais je n&rsquo;ai
pas envie de me fuir, j&rsquo;ai envie de m&rsquo;aimer, de m&rsquo;accepter, de me
rendre acceptable peut-&ecirc;tre.</p>
<p>Les v&eacute;ritables g&eacute;nies &oelig;uvrent sans conscience, contrairement &agrave;
Oscar Wilde et &agrave; Dorian Gray. Et leurs &oelig;uvres n&rsquo;en sont que plus
dramatiques, tourn&eacute;es toutes enti&egrave;res vers la narration sans l&rsquo;id&eacute;e
qu&rsquo;elles se transformeront en narration quand les yeux d&rsquo;un artiste
comme Michon se posera sur elles.</p>
<p>&Agrave; v&eacute;lo, j&rsquo;oublie la r&eacute;flexivit&eacute;, je n&rsquo;ai pas le temps pour elle,
juste le temps de quelques photos. Je sais que la narration se
construit, mais je r&eacute;ussis &agrave; la mettre de c&ocirc;t&eacute; et &agrave; vivre, parfois
retrouvant des sensations de l&rsquo;enfance, des joies brillantes comme
quand nous peinons dans la boue, nous crotons de la t&ecirc;te aux pieds.
Certains de mes copains sont moins joueurs. Ils pensent trop,
voient les inconv&eacute;nients, refusent de s&rsquo;abandonner &agrave; la joie du
moment. Les balades les d&eacute;rangent d&egrave;s qu&rsquo;elles s&rsquo;&eacute;cartent de leurs
routes famili&egrave;res. Ils p&eacute;dalent par habitude, hors de leurs &oelig;uvres,
et je doute qu&rsquo;ils soient en train de les &eacute;crire malgr&eacute; eux.</p>
<p>Au fond, je n&rsquo;aime pas p&eacute;daler en leur compagnie. Ils ne font du
v&eacute;lo que pour prendre l&rsquo;air, discuter et entretenir leur corps,
d&rsquo;autres vont &agrave; la chasse ou au golf (j&rsquo;ai connu le m&ecirc;me travers
chez les r&ocirc;listes&nbsp;: ils jouaient pour passer le temps et je
jouais pour faire de nos parties des &oelig;uvres d&rsquo;art). Au contraire,
je cherche ce qui est propre au v&eacute;lo, ce que lui seul autorise et
invente, et dans l&rsquo;&eacute;criture je cherche les m&ecirc;mes potentiels
propres, potentiels changeant d&rsquo;&eacute;poque en &eacute;poque sous la contrainte
d&rsquo;autres forces potentielles. Renoncer &agrave; &eacute;crire pour sauter &agrave;
d&rsquo;autres m&eacute;dias est alors un aveu de faiblesse. Parce que la porte
litt&eacute;raire est plus &eacute;troite, elle peut conduire &agrave; des beaut&eacute;s plus
pures par effet d&rsquo;une forme de filtrage.</p>
<p><em>Dorian Gray</em> n&rsquo;est pas un roman narratif, mais r&eacute;flexif.
L&rsquo;action est sans cesse questionn&eacute;e, arr&ecirc;t&eacute;e, regard&eacute;e. Je n&rsquo;ai
plus aucune envie d&rsquo;&eacute;crire de tels romans, je veux &ecirc;tre dans la
filmique narrative&nbsp;: montrer <em>Dorian Gray</em> vivant et
non plus son portrait qui alors n&rsquo;est plus que le portrait d&rsquo;un
portrait d&rsquo;un portrait&hellip; Pour le portrait, il y a la photographie.
Pour la filmique n&rsquo;y a-t-il pas le cin&eacute;ma et la vid&eacute;o&nbsp;? Non,
le premier exige une reconstruction, la seconde ne montre que ce
qui a eu le temps d&rsquo;&ecirc;tre saisi. La narration filmique n&rsquo;est ni
reconstruction ni saisie, elle est cr&eacute;ation <em>ex nihilo</em>
comme un cin&eacute;ma &agrave; effets sp&eacute;ciaux. Mais alors
<em>L&rsquo;&Eacute;tranger</em>&nbsp;? N&rsquo;est-ce pas un pur exemple de filmique
litt&eacute;raire&nbsp;? Peut-&ecirc;tre, mais rien n&rsquo;emp&ecirc;che de filmer des
&eacute;motions, des pens&eacute;es, de filmer des personnages h&eacute;ro&iuml;ques, en
&eacute;vitant que la cam&eacute;ra ne se regarde elle-m&ecirc;me.</p>
<div class="image"><img src="../images/53219_IMG_8103-1024x768.jpeg" alt="Le port" width="1024" height="768"><div class="legend">Le port</div></div>
<div class="image"><img src="../images/53219_IMG_8125-1024x768.jpeg" alt="La Meurte" width="1024" height="768"><div class="legend">La Meurte</div></div>
<div class="image"><img src="../images/53219_IMG_8157-1024x768.jpeg" alt="Nancy" width="1024" height="768"><div class="legend">Nancy</div></div>
<div class="image"><img src="../images/53219_IMG_8171-1024x768.jpeg" alt="Canal de la Marne au Rhin" width="1024" height="768"><div class="legend">Canal de la Marne au Rhin</div></div>
<h3>Jeudi 26, Nancy</h3>
<p>Par temps gris, sans que le ciel m&rsquo;indique le nord ou le sud,
j&rsquo;ai une fa&ccedil;on de sortir de chez mes beaux-parents qui me perd,
m&rsquo;envoie dans la ville avec un d&eacute;calage de quatre-vingt-dix degr&eacute;s,
me projette dans un quadrilat&egrave;re perturbant que je ne r&eacute;ussis &agrave;
stabiliser qu&rsquo;une fois sur la place Stanislas, o&ugrave; je tombe par
surprise avec un &eacute;tonnement stup&eacute;fiant.</p>
<p>De retour au caf&eacute; Foy, je retrouve la foule serr&eacute;e sur les
fauteuils de velours rouge, incapable d&rsquo;imaginer cet endroit hors
des f&ecirc;tes de fin d&rsquo;ann&eacute;e, peut-&ecirc;tre est-il vide et inspirant au
creux d&rsquo;une semaine ordinaire. Il r&egrave;gne dans cette salle une
ambiance litt&eacute;rairement feutr&eacute;e, m&ecirc;me si personne ne lit ou n&rsquo;&eacute;crit
&agrave; part moi, mais les clients y sont en latence, arriv&eacute;s sans
objectif, par un simple effet de la gravit&eacute; de cette ville,
tournant sur elle-m&ecirc;me non loin de l&agrave;, autour du centre de sa place
qui la r&eacute;sume et la d&eacute;finit.</p>
<p>D&egrave;s que je m&rsquo;&eacute;loigne le long du canal, j&rsquo;en arrive &agrave; sa
fronti&egrave;re autorouti&egrave;re pauvrement d&eacute;labr&eacute;e, toujours sans
perspective, avec de rares promeneurs &agrave; qui je dis bonjour sans
qu&rsquo;ils ne rel&egrave;vent la t&ecirc;te, percevant peut-&ecirc;tre mon accent dans ce
seul &laquo; bonjour &raquo; et m&rsquo;estiment trop &eacute;tranger pour commettre le
moindre effort.</p>
<p>Aujourd&rsquo;hui, je n&rsquo;ai pas march&eacute;, il m&rsquo;a suffi de me perdre comme
je ne r&eacute;ussirai plus &agrave; le faire de mon s&eacute;jour, mais avec la
certitude que je perdrai &agrave; nouveau lors de ma prochaine visite. Si
j&rsquo;&eacute;tais alcoolique, ce serait un jour &agrave; me saouler, un jour sans
gr&acirc;ce, un jour &agrave; nettoyer par la course ou le v&eacute;lo et tenter de le
faire basculer sur lui-m&ecirc;me. Il me reste que les mots pour
repousser des &eacute;motions contradictoires.</p>
<p>Le rituel des f&ecirc;tes centr&eacute; sur les repas trop riches et trop
comment&eacute;s et trop pr&eacute;par&eacute;s ressemble &agrave; la ville o&ugrave; ils se jouent.
Ils s&rsquo;&eacute;ternisent et me font me sentir de plus en plus mal, parce
que je m&rsquo;y vois de plus en plus animal alors que nous sommes cens&eacute;s
c&eacute;l&eacute;brer notre humanit&eacute; la plus positive. Moi qui mange peu, je ne
peux nier cette nourriture trop souvent prot&eacute;in&eacute;e empil&eacute;e devant
moi, elle est comme une insulte et je me ferme &agrave; elle, et pour me
prot&eacute;ger d&rsquo;elle, de ses incitations perverses, je me ferme aussi &agrave;
la joie de mes proches qui m&rsquo;appara&icirc;t presque comme une
provocation. Je pourrais ne pas &ecirc;tre l&agrave;, mais j&rsquo;&eacute;prouverai alors
une autre forme de chagrin, si bien que la situation est sans
issue, &agrave; moins que nous fuyions &agrave; la montagne et que nous agitions
nos corps dans la neige jusqu&rsquo;&agrave; &eacute;clater de rire.</p>
<p>J&rsquo;ai relu cette nuit deux des <em>Vies minuscules</em> de Michon
et je vois clair dans son jeu d&eacute;sormais&nbsp;: il ne parle que de
lui, il n&rsquo;a &eacute;crit que sa propre vie, toujours avec la m&ecirc;me voix, le
m&ecirc;me rythme et point de vue, qu&rsquo;il s&rsquo;agisse d&rsquo;un homme ou d&rsquo;une
femme ou m&ecirc;me d&rsquo;une enfant morte trop t&ocirc;t. Il a attendu ce texte et
il a fini par lui tomber dessus, laissant croire &agrave; la possibilit&eacute;
d&rsquo;un miracle aux jeunes auteurs. J&rsquo;ai eu l&rsquo;impression que mes
<em>Ravissements</em> m&rsquo;&eacute;taient &eacute;galement tomb&eacute;s dessus, et je les
ai d&eacute;j&agrave; presque oubli&eacute;s, me demandant ce que je pourrais faire
d'eux.</p>
<p>Si je les avais publi&eacute;s en ligne au jour le jour, ils auraient
d&eacute;j&agrave; exist&eacute; comme happening, ils seraient d&eacute;j&agrave; dans l&rsquo;histoire
sublitt&eacute;raire, mais il est trop tard pour faire d'eux de la
litt&eacute;rature num&eacute;rique. Il ne me reste qu&rsquo;une possibilit&eacute; &eacute;ditoriale
traditionnelle sans que j&rsquo;ai envie de me battre pour, l'effet
magique de ce texte ayant d&eacute;j&agrave; agi sur moi, comme un &eacute;t&eacute; pass&eacute; dont
la ti&eacute;deur se dissipe peu &agrave; peu. Ce &laquo;&nbsp;comme&nbsp;&raquo; final &eacute;tant
une sorte de ritournelle &agrave; la Michon.</p>
<h3>Vendredi 27, Nancy</h3>
<p>Ce matin, alors que je tchate v&eacute;lo depuis deux plombes, je me
l&egrave;ve, regarde par la fen&ecirc;tre, un ciel m&eacute;tallique, et dans le
jardin, l&rsquo;arbre immobile, paralys&eacute; avec ses branches nues tendues
vers une lumi&egrave;re inexistante. En face, de l&rsquo;autre c&ocirc;t&eacute; de la rue,
un malheureux pigeon grelotte sur une chemin&eacute;e fumeuse. Rien ne
bouge, surtout pas lui, pas de vent, pas de souffle, l&rsquo;immobile
fige la ville, il faut descendre dans la rue, croiser des humains
et des voitures pour que le monde se mette en marche. Dans le Midi,
le pays bouge, le vent ne s&rsquo;arr&ecirc;te pas, pas plus les nuages. &Ccedil;a
balance, grince, gronde, secoue. Ici, m&ecirc;me quand il ne fait pas
froid, l&rsquo;id&eacute;e du froid glace.</p>
<p>Je m&rsquo;&eacute;tais donn&eacute; pour objectif de penser &agrave;
<em>L&rsquo;appauvrissement</em>, d&rsquo;&eacute;crire quelques lignes et je n&rsquo;y suis
pas. Trop dans le v&eacute;lo, dans ce journal, dans la th&eacute;orie. Pourtant,
je devine une possibilit&eacute;, une puissance, que la forme devrait
faire &eacute;merger, mais une forme n&rsquo;est jamais suffisante, m&ecirc;me si elle
a pour but de dire une tendance de la litt&eacute;rature contemporaine,
l&rsquo;appauvrissement des textes pour tenter de racler les derniers
lecteurs. Une tactique adopt&eacute;e par les best-sellers. D&eacute;noncer ne
m&rsquo;int&eacute;resse pas, plut&ocirc;t curieux de d&eacute;couvrir quelle beaut&eacute; on peut
encore faire jaillir quand on r&eacute;duit les moyens expressifs.</p>
<p>&Agrave; c&ocirc;t&eacute; de moi, deux femmes. L&rsquo;une, mignonne, dans une histoire
qui tourne &agrave; vide. L&rsquo;autre, rondelette, qui se plaint de son
mari&nbsp;: &laquo; Je pr&eacute;f&egrave;re qu&rsquo;il soit absent que l&agrave; sans que je
puisse compter sur lui. &raquo; Et ses enfants agissent pareil. &laquo; Je
serais mieux si on se s&eacute;parait. &raquo; Puis elle se reprend. &laquo; Il y a le
c&ocirc;t&eacute; financier, c&rsquo;est pas simple. &raquo; Et l&rsquo;autre qui lui dit qu&rsquo;elle
aurait une pension. Il ne reste plus la moindre tendresse, qu&rsquo;un
mari qui est devenu un p&egrave;re, un prestataire de services peu
efficace.</p>
<p>Mon voisin feuillette une revue v&eacute;lo, je le laisse la replier,
puis l&rsquo;interpelle. Nous voil&agrave; partis &agrave; refaire le monde durant une
heure. Il rafistole les vieux Peugeot, a d&eacute;couvert le gravel en
Californie, me conseille de rouler dans les Vosges en &eacute;t&eacute;. Le lien,
le d&eacute;clencheur. L&rsquo;occasion &agrave; saisir. Je n&rsquo;en manque aucune au sujet
du v&eacute;lo, mais j&rsquo;ignore tout des autres, par principe cach&eacute;es dans
les limbes.</p>
<h3>Samedi 28, Nancy</h3>
<p>J&rsquo;ai dormi comme rarement, &eacute;mergeant, replongeant, jusqu&rsquo;&agrave; ce
qu&rsquo;un faible rayon de soleil touche la chambre et me r&eacute;v&egrave;le un mal
de t&ecirc;te provoqu&eacute; par une amorce de sinusite. Bien rare que je
n&rsquo;attrape pas un truc &agrave; Nancy, surtout quand je n&rsquo;y fais pas de
sport. Cette ville m&rsquo;est physiquement nocive.</p>
<p>Le web a popularis&eacute; le &laquo; texte &raquo;, une forme courte sans genre,
parce qu&rsquo;elle vient et qu&rsquo;il faut la prendre, tout le monde est
capable de cette prouesse, d&rsquo;o&ugrave; les ateliers d&rsquo;&eacute;criture, mais les
choses se compliquent dans la longueur, quand on d&eacute;passe le jet
pour se projeter vers une &oelig;uvre.</p>
<p>La litt&eacute;rature se joue dans la liaison des fragments jusqu&rsquo;&agrave; ce
qu&rsquo;ils produisent une narration. Je pourrais passer ma vie &agrave; saisir
des impressions. En rester l&agrave;, et j&rsquo;en serais frustr&eacute;. Dans le
journal, les fragments se retrouvent coordonn&eacute;s par le temps qui
passe. Ils disent une histoire contre la volont&eacute; de l&rsquo;auteur. Il me
serait effrayant de relire le mien de bout en bout, j&rsquo;y
d&eacute;couvrirais un homme que je n&rsquo;aime peut-&ecirc;tre plus, dont les
pens&eacute;es me seraient &eacute;trang&egrave;res, tant&ocirc;t incompr&eacute;hensibles, tant&ocirc;t
d&eacute;plaisantes, et je devrais revivre mes souffrances sans r&eacute;ussir &agrave;
&eacute;prouver &agrave; nouveau mes joies.</p>
<p>Le projet autobiographique est alors une &oelig;uvre r&eacute;visionniste,
une reconstruction d&eacute;form&eacute;e par le filtre du souvenir, une
id&eacute;alisation romanesque par opposition au r&eacute;alisme tr&egrave;s relatif du
journal. Ils parlent de la m&ecirc;me personne pour dire deux histoires
sans rapport entre elles, et de fait le journal ne peut aider &agrave;
l&rsquo;&eacute;criture d&rsquo;une autobiographie.</p>
<p>Mon rapport aux autres &eacute;crivains brouille mes projets. Je
devrais ne faire que ce qui m&rsquo;importe, et je ne r&eacute;ussis pas &agrave;
m&rsquo;abstraire de l&rsquo;Histoire, de vouloir m&rsquo;y positionner, alors que
cela ne me procure que frustrations. Quand je regarde la liste de
mes textes, c&rsquo;est un capharna&uuml;m, une montagne d&rsquo;ordures. J&rsquo;aurais
pr&eacute;f&eacute;r&eacute; n&rsquo;&eacute;crire que quelques livres tous identiques les uns aux
autres, plut&ocirc;t que me battre avec le monde entier, partant dans
toutes les directions comme si j&rsquo;&eacute;tais incapable de trouver la
mienne, d&rsquo;autant plus frustr&eacute; que, quand je crois la trouver, comme
avec <em>One Minute</em>, l&rsquo;accueil est plus que mitig&eacute;, voire se
traduit par rejet pur et simple, aucun &eacute;diteur n&rsquo;ayant daign&eacute;
s&rsquo;int&eacute;resser &agrave; ce texte.</p>
<p>Mon &oelig;uvre, si je fais &oelig;uvre, est illisible, incompr&eacute;hensible. Je
suis moi-m&ecirc;me incapable de me classer, ni dans un genre ni dans une
&eacute;cole. Mes incursions dans le v&eacute;lo ou dans l&rsquo;hygi&egrave;ne hospitali&egrave;re
n&rsquo;arrangent rien.</p>
<p>Je lisais ce matin <a href="https://www.wired.com/story/cave-with-oldest-story-ever-recorded/">
un article au sujet d&rsquo;une fresque rupestre d&rsquo;il y a 43&nbsp;900
ans</a> qui t&eacute;moigne d&eacute;j&agrave; de rituels religieux, donc d&rsquo;une
mythologie et de fait d&rsquo;une litt&eacute;rature orale. Dans quelques
dizaines de mill&eacute;naires que restera-t-il de Proust&nbsp;? Sans
doute pas grand-chose, gu&egrave;re plus que de moi et de chacun de nous,
peut-&ecirc;tre moins parce qu&rsquo;il n&rsquo;aura pas v&eacute;cu &agrave; l&rsquo;&acirc;ge de la m&eacute;moire
num&eacute;rique. Le projet posthume n&rsquo;a aucun sens, surtout tant qu&rsquo;on
n&rsquo;a pas les moyens de s&rsquo;&eacute;chapper d&rsquo;un syst&egrave;me stellaire condamn&eacute; &agrave;
mort. Le seul projet digne est celui qui tous les soirs nous fait
nous endormir heureux, et qui agira encore de m&ecirc;me &agrave; notre dernier
soir. Alors &eacute;crire pour se contenter soi-m&ecirc;me, pour se reconna&icirc;tre
soi-m&ecirc;me, avec le petit espoir de faire du bien &agrave; quelques
lecteurs.</p>
<hr>
<p>Tout le monde dit &laquo; je &raquo; sur le Net et quand j&rsquo;utilise le
&laquo;&nbsp;je&nbsp;&raquo; dans mon livre sur le bikepacking on me le
reproche, comme si un livre devait traduire un id&eacute;al et non un
point de vue personnel. Je ne fais que raconter ce que j&rsquo;apprends,
ce que je vois, ce que je vis, dans l&rsquo;espoir que cette exp&eacute;rience
puisse contribuer &agrave; d&rsquo;autres. Dire &laquo; je &raquo;, c&rsquo;est &ecirc;tre humble,
refuser de parler pour les autres et de g&eacute;n&eacute;raliser, comme le font
trop souvent les politiciens, les syndicalistes et les philosophes,
se donnant le droit de parler au nom de tous. J&rsquo;ai titr&eacute; mon livre
<em>Une initiation au bikepacking</em>, ajoutant l&rsquo;article pour
bien montrer qu&rsquo;il ne s&rsquo;agissait que d&rsquo;une initiation possible, en
l&rsquo;occurrence la mienne, et qui malgr&eacute; tout comporte quelques traits
que j&rsquo;imagine universaux.</p>
<hr>
<p>Depuis plus d&rsquo;un an, nous savons que nous devons refaire notre
terrasse en bois, dont apr&egrave;s vingt ans les soubassements ont pourri
ou sont en train de pourrir. Et je bloque, je n&rsquo;arrive pas &agrave;
trouver de solution. Depuis quelques mois, nous &eacute;tions s&eacute;duits par
la magnifique terrasse en b&eacute;ton du mus&eacute;e d&rsquo;art moderne de Miami,
d&rsquo;une solidit&eacute; in&eacute;branlable. De temps &agrave; autre, je faisais des
recherches, j&rsquo;en parlais &agrave; des amis du b&acirc;timent, puis renon&ccedil;ais.
J&rsquo;&eacute;voque cette anecdote parce qu&rsquo;elle t&eacute;moigne du processus
cr&eacute;atif.</p>
<p>Avoir un d&eacute;sir, une pulsion, tenter de l&rsquo;exprimer, puis
renoncer, puis y revenir jusqu&rsquo;&agrave; ce que quelque chose se d&eacute;bloque.
Cette nuit, j&rsquo;ai vu notre terrasse en b&eacute;ton comme une monstruosit&eacute;
&eacute;cologique et thermique. En &eacute;t&eacute;, elle serait comme un four sous nos
fen&ecirc;tres. J&rsquo;ai alors song&eacute; &agrave; quelque chose de plus simple, des
dalles pos&eacute;es sur la terre et entre elles laisser pousser l&rsquo;herbe
qui le voudra, sans le moindre arrosage. Cr&eacute;er de la mati&egrave;re, du
tapissages respirant. Sur ce, je m&rsquo;en vais me promenade au bord du
canal et tombe sur des sols dans l&rsquo;esprit de ce que j&rsquo;aimerais
faire. Les pi&egrave;ces se mettent en place. S&rsquo;il s&rsquo;agissait d&rsquo;un livre,
je n&rsquo;aurais plus qu&rsquo;&agrave; le laisser venir.</p>
<div class="image"><img src="../images/53219_IMG_8207-1024x768.jpeg" alt="Par ma fen&ecirc;tre" width="1024" height="768"><div class="legend">Par ma fen&ecirc;tre</div></div>
<div class="image"><img src="../images/53219_IMG_8227-1024x768.jpeg" alt="Canal de la Marne au Rhin" width="1024" height="768"><div class="legend">Canal de la Marne au Rhin</div></div>
<div class="image"><img src="../images/53219_IMG_8229-1024x768.jpeg" alt="Au bord du canal" width="1024" height="768"><div class="legend">Au bord du canal</div></div>
<h3>Dimanche 29, Nancy</h3>
<div class="image"><img src="../images/53219_IMG_8251-1024x768.jpeg" alt="Le port" width="1024" height="768"><div class="legend">Le port</div></div>
<h3>Lundi 30, Balaruc</h3>
<p>Hier, nous avons travers&eacute; la France en voiture, et &agrave; la radio
ils parlaient des gens reconnus que je ne connais pas. Quand nous
nous sommes arr&ecirc;t&eacute;s pour d&eacute;jeuner, j&rsquo;ai vu d&rsquo;autres gens qui
voulaient &ecirc;tre reconnus sur les r&eacute;seaux sociaux, puis davantage en
rentrant &agrave; la maison. Avons-nous tous souffert d&rsquo;un manque de
reconnaissance par nos parents et recherchons-nous une
reconnaissance extrafamiliale&nbsp;? Cette explication
psychanalytique ne tient pas, ou nous sommes une soci&eacute;t&eacute;
cass&eacute;e.</p>
<p>Une fois le mythe de l&rsquo;art pour l&rsquo;art rejet&eacute;, il reste l&rsquo;art
pour soi, pour sa propre &eacute;dification, tant int&eacute;rieure que
financi&egrave;re, ce qui entra&icirc;ne la qu&ecirc;te de reconnaissance. Alors
&laquo;&nbsp;soi&nbsp;&raquo; devient le sujet, un soi qui veut exister par les
regards ext&eacute;rieurs. Mais subsiste aussi la possibilit&eacute; d&rsquo;un art
social, l&rsquo;art pour le peuple auquel aspirait Tarkovski, un art
altruiste, un art pour changer le monde. J&rsquo;ai toujours tent&eacute; me
ranger dans cette veine, avec ce risque non n&eacute;gligeable de mal
faire en voulant bien faire. Je r&ecirc;ve encore d&rsquo;&eacute;toiles autonomes,
brillantes par elles-m&ecirc;mes, sans le besoin d&rsquo;&ecirc;tre soutenues par
leurs cr&eacute;ateurs (un peu comme l&rsquo;univers lui-m&ecirc;me).</p>
<hr>
<p>Le prochain roman &agrave; scandale parlera d&rsquo;un gar&ccedil;on de douze ans
abus&eacute; par une femme. Un roman confidence, qui pourrait &ecirc;tre invent&eacute;
de A &agrave; Z (ou presque). J&rsquo;ai de la mati&egrave;re pour un tel livre.</p>
<h3>Mardi 31, Balaruc</h3>
<div class="image"><img src="../images/53219_IMG_8259-1024x768.jpeg" alt="L'&eacute;tang" width="1024" height="768"><div class="legend">L'&eacute;tang</div></div>
<div class="image"><img src="../images/53219_IMG_8309-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<div class="image"><img src="../images/53219_IMG_8320-1024x768.jpeg" alt="Meilleurs v&oelig;ux pour 2020" width="1024" height="768"><div class="legend">Meilleurs v&oelig;ux pour 2020</div></div>
<div class="image"><img src="../images/53219_IMG_8373-1024x768.jpeg" alt="Meilleurs v&oelig;ux pour 2020" width="1024" height="768"><div class="legend">Meilleurs v&oelig;ux pour 2020</div></div>
</body></html>

<p class="date"><br/><a href="../2020/53409.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 2 janvier 2020</p>


</article></body></html>