<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Électrochoc politique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Électrochoc politique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/">Le
cinqui&egrave;me pouvoir</a> sera mis &agrave; l&rsquo;&eacute;preuve durant les mois &agrave; venir.
Nous allons d&eacute;couvrir s&rsquo;il sait se tenir et &eacute;viter de sombrer dans
le <a href="http://blog.tcrouzet.com/2006/10/16/campagne-de-denigrement/">d&eacute;nigrement</a>.
Nous allons aussi d&eacute;couvrir s&rsquo;il a une petite influence en
politique fran&ccedil;aise. Pour cela, le plus simple serait qu&rsquo;il
r&eacute;ussisse &agrave; pousser son candidat<sup>1</sup>, un candidat qui
saurait l&rsquo;entendre, le comprendre et tenir compte de ses id&eacute;es &ndash; et
au-del&agrave; d&rsquo;elles, pas toujours exprim&eacute;es consciemment, de sa logique
de fonctionnement : le r&eacute;seau.</p>
<p>L&rsquo;UMP et le PS essaieront de s&eacute;duire le cinqui&egrave;me pouvoir mais
ils n&rsquo;iront pas jusqu&rsquo;&agrave; lui donner la main, car ils veulent garder
le contr&ocirc;le, un peu comme avec Nicolas Hulot (ils prennent ses
id&eacute;es et le remercient).</p>
<p>Le cinqui&egrave;me pouvoir entre en sc&egrave;ne pour durer et s&rsquo;affirmer.
Personne ne l&rsquo;utilisera pour le jeter en suite. Il n&rsquo;y a aucune
raison pour que quelques uns, pas plus brillants que tous les
autres et sous pr&eacute;texte qu&rsquo;ils passent bien &agrave; la TV, commandent &agrave;
tous.</p>
<p>Il faut donc chercher hors des deux candidats vedettes &agrave; la
pr&eacute;sidentielle 2007 ceux qui sauront mat&eacute;rialiser l&rsquo;inconscient et
les aspirations du cinqui&egrave;me pouvoir. Je vois quelques candidats
possibles : Fran&ccedil;ois Bayrou, Jos&eacute; Bov&eacute;, &Eacute;douard Fillias, Corinne
Lepage, Rachid Nekkaz&hellip;</p>
<p>Les nouveaux venus comme Fillias et Nekkaz ne peuvent compter
que sur internet pour &eacute;merger. C&rsquo;est aussi le cas pour Lepage qui,
malgr&eacute; sa notori&eacute;t&eacute;, doit batailler pour maintenir la t&ecirc;te hors de
l&rsquo;eau. Pour Bayrou, la situation diff&egrave;re : c&rsquo;est celui pour qui la
majorit&eacute; des Fran&ccedil;ais voterait apr&egrave;s leur favori. Si j&rsquo;&eacute;tais &agrave; sa
place, si je voulais vraiment gagner la pr&eacute;sidentielle 2007, voici
ce que je ferais.</p>
<h3>Acte 1</h3>
<p>Je commence par cr&eacute;er un &eacute;lectrochoc et faire un signe fort aux
Fran&ccedil;ais. Je me retire de l&rsquo;UDF, coupant avec le pass&eacute; centriste,
la position le cul entre deux chaises. Je refuse de m&rsquo;inscrire dans
un parti, me place au-dessus des partis, je cr&eacute;e un mouvement (ne
pas dire r&eacute;seau mais c&rsquo;est de cela qu&rsquo;il s&rsquo;agit) dont je suis le
porte-parole pendant quelque temps mais dans lequel je n&rsquo;ai pas
plus de pouvoir que n&rsquo;importe quel Fran&ccedil;ais, car pas besoin d&rsquo;&ecirc;tre
membre de quoi que ce soit pour en &ecirc;tre, il suffit de le vouloir.
Je m&rsquo;affirme comme un rassembleur et d&eacute;montre que la gauche et la
droite sont de vieilles appellations qu&rsquo;il est temps de
d&eacute;passer<sup>2</sup>.</p>
<h3>Acte 2</h3>
<p>Je reprends le slogan d'<a href="http://en.wikipedia.org/wiki/Howard_Dean" target="_blank">Howard
Dean</a> : &laquo; Vous &ecirc;tes le pouvoir &raquo; et j&rsquo;affirme que je mettrai en
&oelig;uvre la politique voulue par les Fran&ccedil;ais. Mon but sera de
profiter de l&rsquo;intelligence collective et non d&rsquo;imposer mes vues,
forc&eacute;ment &eacute;triqu&eacute;es, &agrave; 60 millions de personnes. Il faut &ecirc;tre fou
pour croire savoir ce qui est bon pour autant de gens. Il faut &ecirc;tre
fou pour faire croire&nbsp;conna&icirc;tre une solution &agrave; un probl&egrave;me qui
n&rsquo;est m&ecirc;me pas clairement identifi&eacute;. En gros, je demande &agrave; chacun
des Fran&ccedil;ais de se mettre debout et de marcher &agrave; nouveau. Je fais
donc de la collaboration la cl&eacute; de vo&ucirc;te de ma politique, une
collaboration g&eacute;n&eacute;ralis&eacute;e.</p>
<h3>Acte 3</h3>
<p>Le gouvernement, les assembl&eacute;es, les municipalit&eacute;s, toutes les
institutions, doivent repr&eacute;senter tous les Fran&ccedil;ais. J&rsquo;introduis
donc un principe de proportionnalit&eacute; int&eacute;grale. Plus d&rsquo;id&eacute;es seront
repr&eacute;sent&eacute;es, plus il y aura de d&eacute;bats, de mises &agrave; plat et de
rencontres, donc le surgissement d&rsquo;id&eacute;es nouvelles. En faisant
cela, je scie la branche sur laquelle les partis sont
confortablement assis, maintenant le pays dans un mode monarchiste
o&ugrave; une caste se r&eacute;serve le pouvoir. La proportionnelle qui emp&ecirc;che
un pouvoir fort ne peut fonctionner que dans une soci&eacute;t&eacute; ouverte au
dialogue. Le dialogue est la premi&egrave;re &eacute;tape &agrave; la collaboration, la
vraie solution &agrave; la solidarit&eacute;. L&rsquo;&Eacute;tat doit &ecirc;tre au service des
citoyens non pas l&agrave; pour se substituer &agrave; eux.</p>
<h3>Acte 4</h3>
<p>Je fais du d&eacute;veloppement durable le projet de mon mandat. Je
veux que nous nous mettions tous ensemble au travail dans la m&ecirc;me
direction, faire de la France un exemple pour le monde. Laissons la
croissance effr&eacute;n&eacute;e &agrave; la Chine, consacrons-nous &agrave; ce qui a toujours
&eacute;t&eacute; pour nous le plus important &laquo; l&rsquo;art de vivre &raquo;. Bien vivre, &ccedil;a
implique un pays agr&eacute;able, respectueux de l&rsquo;environnement, qui mise
&agrave; fond sur les nouvelles technologies qui nous &eacute;loignent chaque
jour d&rsquo;avantage de l&rsquo;&acirc;ge industriel&hellip; &ccedil;a implique en m&ecirc;me temps, un
go&ucirc;t immod&eacute;r&eacute; pour le terroir, les choses simples et bonnes&hellip;
l&rsquo;harmonie en deux mots. Il est temps d&rsquo;admettre que la croissance
mat&eacute;rielle ne peut pas &ecirc;tre une finalit&eacute; en soi.</p>
<p>C&rsquo;est un plan de campagne tout simple. Je produis un &eacute;lectrochoc
puis je mart&egrave;le trois id&eacute;es : collaboration, proportionnelle,
d&eacute;veloppement durable&hellip; De chacun de ces points l&rsquo;ensemble d&rsquo;un
programme politique peut &ecirc;tre logiquement induit (la politique
ext&eacute;rieure par exemple&hellip; car qui dit durable implique dialogue avec
la plan&egrave;te dans son ensemble).</p>
<p>Fran&ccedil;ois Bayrou est-il assez fou pour se lancer dans un tel
projet qui soul&egrave;verait l&rsquo;enthousiasme de beaucoup de Fran&ccedil;ais ?
Est-il pr&ecirc;t &agrave; l&acirc;cher un vieux bateau qui ne l&rsquo;am&egrave;nera jamais &agrave; bon
port ? Est-il pr&ecirc;t &agrave; embarquer dans le monde des r&eacute;seaux ? Les
jours &agrave; venir nous le dirons&hellip; car il y a maintenant urgence, soit
un signe est fait rapidement, soit il ne se passera rien.</p>
<p>Mais pas tout &agrave; fait : pendant que la campagne rab&acirc;chera de
vieilles id&eacute;es &eacute;cul&eacute;es, le cinqui&egrave;me pouvoir continuera son travail
de fond, la construction d&rsquo;un nouveau monde. Mes quatre actes ont
pour ambition de nous approcher plus vite de ce monde qui adviendra
quoi qu&rsquo;il arrive. La France aurait beaucoup &agrave; gagner en y
affirmant sa position en premier, renouant avec son esprit
r&eacute;volutionnaire.</p>
<p style="font-size: 9px"><sup>1</sup> Pousser un candidat est en
soi antinomique avec l&rsquo;id&eacute;e d&rsquo;un cinqui&egrave;me pouvoir forc&eacute;ment
pluriel. Mais, &agrave; l&rsquo;approche des &eacute;lections, on peut jouer le jeu ce
qui n&rsquo;emp&ecirc;che pas de travailler &agrave; un <a href="http://blog.tcrouzet.com/2006/11/22/cyber-citoyen-au-positif/">projet
de fond</a>, d&rsquo;une port&eacute;e historique bien plus significative. Pour
moi, l'int&eacute;r&ecirc;t d'une &eacute;lection est seulement de provoquer le d&eacute;bat,
il faut profiter de l'occasion. Si personne ne d&eacute;fend les id&eacute;es
nouvelles, ce sera tout simplement d&eacute;primant.</p>
<p style="font-size: 9px"><sup>2</sup> Je prends le risque de me
couper des financements traditionnels des partis, d&eacute;montrant en
m&ecirc;me temps ce que le syst&egrave;me a de pervers. Je prends le risque de
gagner pour changer les choses.</p>
</body></html>

<p class="date"><br/><a href="../2007/324.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 2 janvier 2007</p>


</article></body></html>