<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le collectivisme est inconciliable avec l'écologie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le collectivisme est inconciliable avec l'écologie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Lorsque je discute avec des alters, des gens de gauche, des
lib&eacute;raux&nbsp;et des &eacute;cologistes, nous arrivons toujours &agrave; nous
mettre d&rsquo;accord sur un point : la biosph&egrave;re est en danger, nous
devons nous efforcer de la pr&eacute;server.</p>
<p>Je crois qu&rsquo;il est fondamental de trouver des points communs. &Agrave;
partir de-l&agrave;, nous pouvons essayer de faire taire nos divergences
et de trouver un moyen de travailler ensemble.</p>
<p>Si donc la biosph&egrave;re est en danger, nous avons collectivement,
mais aussi individuellement, la responsabilit&eacute; de la pr&eacute;server
(comme la responsabilit&eacute; de l&rsquo;avoir d&eacute;grad&eacute;e). Les libert&eacute;s
individuelles apparaissent alors fondamentales. &Agrave; chaque instant,
nous devons pouvoir effectuer les gestes qui aideront l&rsquo;ensemble &agrave;
aller dans le bon sens. Ces gestes ne sont pas &eacute;crits une fois pour
toute, mais d&eacute;pendent du contexte o&ugrave; nous nous trouvons, donc nous
devons les initier nous-m&ecirc;mes, librement.</p>
<p>Il peut certes exister des gestes types, comme &eacute;conomiser l&rsquo;eau,
mais nous n&rsquo;aurons une r&eacute;elle efficacit&eacute; collective qui si chacun
de nous est capable de trouver &agrave; son niveau des solutions
originales.</p>
<p>Il me semble de fait que le collectivisme serait alors
dangereux. Par collectivisme, j&rsquo;entends cette id&eacute;e de gauche que le
groupe est plus important que l&rsquo;individu, que l&rsquo;individu doit se
dissoudre dans le groupe&hellip;</p>
<p>Pr&eacute;server la plan&egrave;te implique la responsabilit&eacute;. Cette
responsabilit&eacute; ne peut pas &ecirc;tre d&eacute;lay&eacute;e dans une structure
sup&eacute;rieure, &eacute;tatique ou partisane. La responsabilit&eacute; assum&eacute;e,
implique la libert&eacute;. Un &eacute;cologiste ne peut pas &ecirc;tre antilib&eacute;ral. Il
peut &ecirc;tre contre la forme du lib&eacute;ralisme &eacute;conomique qui pr&eacute;vaut
aujourd&rsquo;hui mais il n&rsquo;a pas le droit de se dire antilib&eacute;ral, car
l&rsquo;antilib&eacute;ralisme ne peut que conduire &agrave; la d&eacute;responsabilisation
individuelle, donc &agrave; des d&eacute;sastres &eacute;cologiques&hellip; C&rsquo;est apr&egrave;s tout ce
qui s&rsquo;est produit en Union Sovi&eacute;tique.</p>
<p>Cette argumentation qu&rsquo;il faut nuancer de multiples fa&ccedil;ons
pendant des heures r&eacute;ussit &agrave; mettre d&rsquo;accord nombre de lib&eacute;raux,
d&rsquo;alter et de gens de gauche avec qui j&rsquo;ai pu d&eacute;battre. Il nous
faut maintenant essayer de voir si ce genre de d&eacute;bat peut &ecirc;tre
reproduit partout. Si chaque fois un accord &eacute;tait possible, ce
serait le d&eacute;but d&rsquo;une v&eacute;ritable alterpolitique alors que <a href="http://blog.tcrouzet.com/2007/02/02/j%e2%80%99ai-signe-pour-bove/">
Bov&eacute; ne nous propose qu&rsquo;un succ&eacute;dan&eacute; du communiste</a>.</p>
</body></html>

<p class="date"><br/><a href="../2007/368.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 5 février 2007</p>


</article></body></html>