<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je vote Bayrou au second tour</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je vote Bayrou au second tour</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>De plus en plus de Fran&ccedil;ais, fatigu&eacute;s des simagr&eacute;es de droite et de
gauche, sont sans doute en train de se dire que Bayrou ferait un
bon Pr&eacute;sident. Ils en ont assez des clivages et des oppositions qui
nous mettent dos &agrave; dos les uns les autres. Ils ont envie que nous
allions tous ensemble en avant, que nous jouions pour une fois
gagnant-gagnant.
</p><p><strong>Pourquoi sont-ils pr&ecirc;ts &agrave; choisir Bayrou ?</strong></p>
<ol>
<li>Cet homme para&icirc;t honn&ecirc;te. Il a m&ecirc;me refus&eacute; des postes de
ministres. Le pouvoir ne semble pas le rendre fou et c&rsquo;est le moins
que nous devons attendre d'un d&eacute;mocrate.</li>
<li>Depuis quelques mois, il ne cesse de d&eacute;noncer la collusion
entre les m&eacute;dias et les deux candidats les plus puissants.</li>
<li>Bayrou, &agrave; la suite de Rachid Nekkaz il faut le rappeler, lance
un appel &agrave; l&rsquo;union nationale. Enfin une personnalit&eacute; de premier
plan reconna&icirc;t qu&rsquo;il faut cesser de se cr&ecirc;per le chignon et
vraiment se mettre au travail.</li>
<li>En voulant r&eacute;concilier les diverses tendances politiques dans
un gouvernement, Bayrou veut en m&ecirc;me temps r&eacute;concilier les
Fran&ccedil;ais.</li>
<li>Il porte un vrai projet de refonte des institutions,
indispensable pour r&eacute;tablir la confiance des Fran&ccedil;ais.</li>
</ol>
<p><strong>Mais Bayrou sera-t-il au second tour ?</strong></p>
<p>Alors qu'en duel il serait sans doute vainqueur contre Sarkozy
comme contre S&eacute;gol&egrave;ne, il n&rsquo;aura probablement pas la chance de les
affronter. C&rsquo;est un des paradoxes de notre syst&egrave;me &eacute;lectoral, une
des preuves parmi mille autres qu&rsquo;il faut le r&eacute;viser. Mais il ne
suffit pas d&rsquo;accuser un syst&egrave;me jug&eacute; injuste, il faut aussi
s&rsquo;interroger sur les failles de Fran&ccedil;ois Bayrou.</p>
<ol>
<li>Il s&rsquo;appuie sur un parti, l&rsquo;UDF, qui ressemble &agrave; ceux de ses
adversaires mais avec beaucoup moins de moyens. Ce n&rsquo;est pas en
adoptant la m&ecirc;me tactique qu&rsquo;eux qu&rsquo;il l&rsquo;emportera.</li>
<li>Ce parti est d&eacute;suet, encore attach&eacute; &agrave; son conservatisme de
droite.</li>
<li>Marielle de Sarnez, la toute-puissante num&eacute;ro deux de l&rsquo;UDF,
symbolise ce conservatisme. Elle emp&ecirc;che toutes les initiatives
modernisatrices, par exemple un dialogue avec Corinne Lepage, qui
permettrait &agrave; l'UDF de ne pas &ecirc;tre &agrave; la&nbsp;tra&icirc;ne dans le domaine
&eacute;cologique.</li>
<li>L&rsquo;UDF calcule trop. La victoire &agrave; la pr&eacute;sidentielle ne
l&rsquo;int&eacute;resse pas. Pour subsister, il ne lui faut pas un bon score &agrave;
cette pr&eacute;sidentielle mais des d&eacute;put&eacute;s lors des l&eacute;gislatives. Bayrou
est prisonnier de son parti.</li>
<li>En septembre, apr&egrave;s ses attaques contre les m&eacute;dias, il a trouv&eacute;
un support imm&eacute;diat sur internet. Il est devenu la coqueluche de
beaucoup de blogueurs. &Agrave; cette occasion, il a d&eacute;velopp&eacute; son
discours et il a mesur&eacute; combien son combat avait du sens.
Malheureusement, Bayrou oublie en ce moment cette base qui lui a
donn&eacute; plus de force. Il oublie que, si depuis 1960 les &eacute;lections se
sont gagn&eacute;es &agrave; la TV, les prochaines se gagneront sans doute sur
internet (et pour celui qui n'a pas le plus d'argent, c'est la
seule chance).</li>
<li>Il se lance dans une campagne de terrain archa&iuml;que&hellip; Il ne
pourra pas serrer les mains de tous les Fran&ccedil;ais. Il faut
aujourd&rsquo;hui adopter d&rsquo;autres tactiques&hellip; En oubliant internet et les
internautes, Bayrou a oubli&eacute; en route la fronde qui l&rsquo;a
propuls&eacute;.</li>
</ol>
<p>Pour toutes ces raisons, je crois que Bayrou ne sera pas au
second tour de la pr&eacute;sidentielle. S&rsquo;il y arrivait, je voterais pour
lui quel que soit son adversaire. Mais il n&rsquo;y arrivera pas s&rsquo;il ne
modernise pas imm&eacute;diatement sa strat&eacute;gie.</p>
<p>La seule chance de l&rsquo;UDF serait d&rsquo;accepter l&rsquo;ouverture,
d&rsquo;accepter que toutes les &eacute;nergies le rejoignent, le f&eacute;condent, le
transforment, le fassent exploser au profit de quelque chose de
plus grand. L'union nationale doit &ecirc;tre maintenant. Nous en avons
assez des promesses. Il faut agir tout de suite du moment que c'est
possible.</p>
<p>Quand on n&rsquo;est pas le plus riche, il faut oser une communication
disruptive. Bayrou a commenc&eacute; en ce sens avec ses attaques contre
les m&eacute;dias. Mais il est temps de changer de disque et de lancer des
propositions frappantes&hellip; et, au-del&agrave; des propositions, il est temps
de changer radicalement de m&eacute;thodes&hellip; et &ccedil;a commence par des choses
qui se voient, par une fa&ccedil;on diff&eacute;rente de mener une campagne.</p>
<p>En quelque sorte, Fran&ccedil;ois Bayrou est une t&ecirc;te qui s&rsquo;est
d&eacute;tach&eacute;e de son corps, l&rsquo;UDF, un grand corps malade. Il est encore
temps de donner &agrave; cette t&ecirc;te un nouveau corps pour qu'elle ne
vienne pas tr&egrave;s vite &agrave; manquer d&rsquo;oxyg&egrave;ne.</p>
<p>Aujourd&rsquo;hui Bayrou a la t&ecirc;te dans le guidon. Il faut qu&rsquo;il se
redresse et respire un grand coup, sinon il va plafonner &agrave; 14 %
(mais le voil&agrave; d&eacute;j&agrave; &agrave; 17 % - note du 22 f&eacute;vrier).</p>
</body></html>

<p class="date"><br/><a href="../2007/378.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 18 février 2007</p>


</article></body></html>