<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La loi protègerait le plus faible</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La loi protègerait le plus faible</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dire que la loi prot&egrave;ge le plus faible serait donner un avantage au
faible l&rsquo;amenant rapidement &agrave; devenir le plus fort. Non ? En tout
cas, les choses se passent de cette fa&ccedil;on dans la nature.
</p><p>Dans <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/">Le peuple des
connecteurs</a>, j&rsquo;ai donn&eacute; l&rsquo;exemple des morues. Quand nous avons
interdit la p&ecirc;che des petits sp&eacute;cimens, ces derniers se sont
trouv&eacute;s avantag&eacute;s, l&rsquo;esp&egrave;ce a &eacute;volu&eacute; pour que les poissons adultes
soient moins gros (et au passage de moins bons reproducteurs ce qui
risque de condamner l&rsquo;esp&egrave;ce).</p>
<p>Si la loi prot&eacute;geait le plus faible, les faibles auraient pris
depuis longtemps la place du plus fort. Je n&rsquo;ai pas l&rsquo;impression
que ce soit le cas chez nous. Je crois plut&ocirc;t que la loi a pour but
de prot&eacute;ger les hommes des exc&egrave;s de quelques uns. Mais bon je ne
suis pas juriste.</p>
<p>Quand la loi dit que le vol est puni, elle ne fait aucun
pr&eacute;suppos&eacute; sur la faiblesse ou la force du voleur et de sa victime.
Pire, le fort est toujours avantag&eacute; car il peut se payer les
meilleurs avocats. M&ecirc;me en cas de crime. Si la loi prot&eacute;geait les
femmes, elles seraient dominantes dans la soci&eacute;t&eacute; or une femme se
fait tuer par son compagnon tous les trois jours en France.</p>
<p>Croire que la loi prot&egrave;ge le faible est une id&eacute;e re&ccedil;ue, une id&eacute;e
m&ecirc;me dangereuse car elle implique que, plus on &eacute;dicte de lois, plus
le faible est prot&eacute;g&eacute; (d&rsquo;o&ugrave; le populisme &agrave; la Nicolas Sarkozy).</p>
<p>Mais qui &eacute;dicte les lois, qui les influence, sinon les puissants
? Les r&eacute;gimes autoritaristes qui multiplient les lois n&rsquo;ont jamais
&eacute;t&eacute; favorables aux plus faibles mais, au contraire, &agrave; une minorit&eacute;
toujours plus r&eacute;duite.</p>
<p>Ce n&rsquo;est pas par la loi, en tout cas la loi telle que nous la
connaissons, que nous pouvons prot&eacute;ger les plus faibles. Mais
comment faire ? Car il faut bien que celui qui se trouve dans un
&eacute;tat de faiblesse puisse en sortir ?</p>
<p>Si la loi ne prot&egrave;ge pas le plus faible dans l&rsquo;absolu, quelques
lois particuli&egrave;res peuvent le faire, celles notamment qui
ent&eacute;rinent des acquis sociaux. Reste donc &agrave; savoir <a href="http://blog.tcrouzet.com/2007/03/28/lego-en-question/#comment-15510">
comme me le demandait Eric Culna&euml;rt</a> s&rsquo;il est possible de
prot&eacute;ger le faible dans un syst&egrave;me auto-organis&eacute;, d&eacute;centralis&eacute; et
collaboratif ?</p>
<p>Je ne propose aucun syst&egrave;me coh&eacute;rent mais j&rsquo;ai de bonnes raisons
d&rsquo;&ecirc;tre optimiste.</p>
<ol>
<li>Le syst&egrave;me actuel ne va pas s&rsquo;&eacute;crouler, nous devons l&rsquo;am&eacute;liorer
au contraire. Nous ne construisons pas un nouveau monde &agrave; partir de
rien mais &agrave; partir de l&rsquo;ancien. Ce monde commence sur des bases o&ugrave;
le faible est un tant soi peu prot&eacute;g&eacute; &agrave; force d&rsquo;acquis
sociaux.</li>
<li>Dans le nouveau syst&egrave;me, les gens pourront continuer &agrave; d&eacute;fendre
leurs droits comme par le pass&eacute;, ils pourront se battre pour de
nouveaux droits.</li>
<li>Le mod&egrave;le collaboratif implique la participation de beaucoup de
gens. Si les gens ne sont pas satisfaits par un service
collaboratif, il s&rsquo;&eacute;croule. Le droit de gr&egrave;ve et de protestation
est contenu implicitement dans le principe collaboratif. Voil&agrave; la
fameuse ligne de code qu&rsquo;Eric Culna&euml;rt me demandait d&rsquo;introduire
dans mon syst&egrave;me (c&rsquo;est un non-code comme le cinqui&egrave;me pouvoir est
un non-pouvoir).</li>
<li>Quand les usagers sont insatisfaits, ils peuvent tr&egrave;s vite le
faire savoir et s&rsquo;auto-prot&eacute;ger (boycott et passage chez un
concurrent par exemple). Par le pass&eacute;, les acquis sociaux se sont
gagn&eacute;s &agrave; coup de batailles. Le syst&egrave;me collaboratif me para&icirc;t
beaucoup plus sensible &agrave; la grogne.</li>
<li>Auto-organisation ne signifie pas absence de r&egrave;gles. Les
usagers peuvent inventer de nouvelles r&egrave;gles et les essayer (c&rsquo;est
ce qui se passe dans tous les syst&egrave;mes collaboratifs actuels).</li>
<li>Si le faible n&rsquo;est pas exclu du syst&egrave;me, il peut se faire
entendre beaucoup plus que dans une soci&eacute;t&eacute; hi&eacute;rarchique. Les
faibles peuvent collaborer plus facilement pour repr&eacute;senter une
force.</li>
<li>Comme dans toute soci&eacute;t&eacute;, il y aura des exclus. Nous avons d&eacute;j&agrave;
mis en place certains syst&egrave;mes de solidarit&eacute;, il faudra les
d&eacute;velopper, les rendre plus justes. La solidarit&eacute; n&rsquo;est pas
inconciliable avec la collaboration. Au contraire, je crois qu&rsquo;elle
nous deviendra bien plus naturelle que dans un syst&egrave;me o&ugrave; tout nous
est d&ucirc; par le haut.</li>
<li>Car le v&eacute;ritable changement est l&agrave; : responsabilit&eacute;. Quand vous
cr&eacute;ez les produits que vous achetez, quand vous &eacute;crivez les lois du
pays dans lequel vous vivez, quand vous fixez les programmes
scolaires de vos enfants&hellip; vous devenez de plus en plus responsables
(la responsabilit&eacute; s&rsquo;apprend). Les probl&egrave;mes ne sont plus de la
faute de l&rsquo;&Eacute;tat mais, surtout, de votre faute. Quand vous voyez un
pauvre, vous vous devez de l&rsquo;aider. L&agrave; encore, pas besoin d&rsquo;ajouter
des lignes de code. Le mod&egrave;le collaboratif contient en lui-m&ecirc;me la
responsabilit&eacute;, donc la protection du plus faible, ce qui est une
responsabilit&eacute; morale.</li>
<li>Et quand &ccedil;a ne marche pas il restera les bonnes vieilles lois.
Je rappelle que &ccedil;a ne marche pas toujours dans notre monde malgr&eacute;
les lois. La solution n&rsquo;est pas tant dans la loi que dans la fa&ccedil;on
dont la soci&eacute;t&eacute; se structure.</li>
</ol>
<p>Mais au final qui est faible qui est fort ? Cette notion est
tr&egrave;s relative. Qui est qualifi&eacute; pour dire que quelqu&rsquo;un d&rsquo;autre est
faible ou fort ? Quand le faible se dit faible, je l&rsquo;entends. Quand
c&rsquo;est un politicien qui parle en son nom, je doute beaucoup. C&rsquo;est
une des raisons pour lesquelles je n&rsquo;aime pas notre d&eacute;mocratie
repr&eacute;sentative et que je pr&eacute;f&egrave;rerais une d&eacute;mocratie collaborative
qui reste &agrave; inventer.</p>
</body></html>

<p class="date"><br/><a href="../2020/53834.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 29 mars 2007</p>


</article></body></html>