<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’art de la guerre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’art de la guerre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je reste fid&egrave;le aux id&eacute;es exprim&eacute;es dans <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>. Voter n&rsquo;a plus de sens dans un monde
complexe o&ugrave; les &eacute;lus n&rsquo;ont aucune chance de mener &agrave; bien leurs
r&eacute;formes. Voter pour un Pr&eacute;sident est l&rsquo;une des pires mascarades de
notre temps. Voter pour une assembl&eacute;e l&eacute;gislative est tout aussi
d&eacute;risoire.</p>
<p>&Agrave; mon sens, le vote conserve son int&eacute;r&ecirc;t &agrave; l&rsquo;&eacute;chelle locale,
quand d&rsquo;une certaine mani&egrave;re les moyens d&rsquo;agir subsistent (mais
tout juste), et lors de r&eacute;f&eacute;rendums, quand il s&rsquo;agit d&rsquo;exprimer un
choix de soci&eacute;t&eacute; (on choisit ce qui nous para&icirc;t bon, pas ce qui
marchera).</p>
<p>Pour autant, je ne condamne pas le vote. Comme je
l&rsquo;ai&nbsp;&eacute;crit dans <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a>, une &eacute;lection est l&rsquo;occasion d&rsquo;exprimer des id&eacute;es
et de d&eacute;battre. C&rsquo;est une grande chance dont nous devons nous
saisir. Voil&agrave; pourquoi j&rsquo;ai suivi cette campagne pr&eacute;sidentielle,
pourquoi je me suis engag&eacute; de temps &agrave; autres, notamment ces deux
derni&egrave;res semaines pour <a href="http://blog.tcrouzet.com/2007/04/04/speed-dating/">l&rsquo;organisation
d&rsquo;un grand d&eacute;bat sur internet</a>.</p>
<h3>Mais ce d&eacute;bat n&rsquo;aura pas lieu</h3>
<p>Le seul int&eacute;r&ecirc;t &agrave; mes yeux d&rsquo;une &eacute;lection est en train de
s&rsquo;&eacute;vanouir. Car c&rsquo;est au premier tour d&rsquo;une pr&eacute;sidentielle que le
d&eacute;bat pr&eacute;sente un int&eacute;r&ecirc;t, lorsque nous voyons des id&eacute;es diverses
s&rsquo;opposer. Entre les deux tours, nous retrouvons en g&eacute;n&eacute;ral les
tenants de l&rsquo;establishment, trop souvent pieds et poings li&eacute;s &agrave; de
vieilles alliances, incapables d&rsquo;innover.</p>
<p>Pourquoi n&rsquo;avons-nous pas r&eacute;ussi &agrave; organiser ce d&eacute;bat ?</p>
<ol>
<li>Le pluralisme a &eacute;t&eacute; pi&eacute;tin&eacute; par une partie des organisateurs.
Pour certains (<a href="http://blog.tcrouzet.com/2007/04/11/invitation-a-francois-bayrou-jean-marie-le-pen-segolene-royal-et-nicolas-sarkozy/">ceux
qui n&rsquo;ont pas publi&eacute; le second communiqu&eacute; du mercredi 11</a>), la
diversit&eacute; des id&eacute;es n&rsquo;avait justement&nbsp;peu d'int&eacute;r&ecirc;t, il
fallait se concentrer sur les quatre vedettes, organiser un d&eacute;bat &agrave;
quatre, parler de ce qui int&eacute;resse les Fran&ccedil;ais.</li>
<li>Ils ont tenu cette position irrespectueuse du pluralisme alors
m&ecirc;me que Nicolas Sarkozy avait annonc&eacute; qu&rsquo;il refusait un d&eacute;bat &agrave;
quatre, justement au nom du pluralisme, et cela d&egrave;s le&nbsp;3
avril. Du coup, Sarkozy est devenu le d&eacute;fenseur des petits, c&rsquo;est
un comble. Il m&rsquo;est arriv&eacute; de penser qu&rsquo;il avait ses pions chez les
opposants du d&eacute;bat &agrave; douze et qu&rsquo;il avait pilot&eacute; cette affaire. Je
ne le crois pas aussi machiav&eacute;lique. Dans ce cas, la position des
opposants au d&eacute;bat &agrave; douze est tout simplement incompr&eacute;hensible
(leurs arguments techniques ne tenaient pas : des d&eacute;bats &agrave; douze se
d&eacute;roulent parfois lors des primaires am&eacute;ricaines et <a href="http://blog.tcrouzet.com/2007/04/04/speed-dating/">d&rsquo;autres
possibilit&eacute;s existaient</a>). Il ne tenait qu'&agrave; nous
d'innover.</li>
<li>Proposer un d&eacute;bat &agrave; quatre a bien s&ucirc;r offens&eacute; les huit autres
candidats, qui pour la plupart se sont empress&eacute;s de refuser la
tenue de d&eacute;bats de rattrapage. J&rsquo;approuve leurs r&eacute;actions. Les
candidats &agrave; une &eacute;lection n&rsquo;ont pas &agrave; &ecirc;tre d&eacute;cr&eacute;t&eacute;s petits ou grands
avant le scrutin. Qualifier a priori les uns ou les autres de
grands, c&rsquo;est antid&eacute;mocratique car c&rsquo;est, jusqu&rsquo;&agrave; preuve du
contraire, les &eacute;lecteurs qui d&eacute;cident le jour du scrutin. Traiter
un candidat de petit, c&rsquo;est m&eacute;prisant.</li>
<li>Nous autres partisans du pluralisme avons &eacute;t&eacute; maladroits. Nous
avons initialis&eacute; l&rsquo;organisation du d&eacute;bat, puis nous avons contact&eacute;
les grands m&eacute;dias et les avons introduits un &agrave; un dans la boucle.
Plut&ocirc;t que d&rsquo;amener les grands m&eacute;dias sur notre terrain, internet,
nous nous sommes laiss&eacute;s attirer sur le leur.</li>
<li>Ce f&ucirc;t une erreur fatale. Ils n&rsquo;ont jamais organis&eacute; de d&eacute;bat au
premier tour et il n&rsquo;y avait aucune raison qu&rsquo;ils le fassent cette
fois. L&rsquo;avenir ne leur appartient pas, il nous faut nous mettre
cette r&eacute;alit&eacute; dans la t&ecirc;te, il nous faut arr&ecirc;ter de succomber &agrave;
leurs vieux charmes. Nous sommes l&rsquo;avenir, ils appartiendront &agrave; cet
avenir en venant sur notre terrain. Ils peuvent nous apporter
beaucoup mais je suis persuad&eacute; que nous pouvons leur apporter
encore plus.</li>
<li>En attendant, leur terrain, c&rsquo;est le star syst&egrave;me et non pas la
d&eacute;mocratie. Ils n&rsquo;ont aucune id&eacute;e que de multiples longues tra&icirc;nes
apparaissent dans tous les domaines, en politique notamment. Ils ne
savent que se concentrer sur le haut de l&rsquo;iceberg et ne veulent pas
voir que les choses importantes se passent ailleurs, notamment dans
le web underground.</li>
<li>En fait, nous autres blogueurs n&rsquo;avons pas cru en notre
capacit&eacute; d&rsquo;organiser le d&eacute;bat, non pas en notre capacit&eacute; technique,
mais en notre capacit&eacute; &agrave; convaincre les douze candidats. Nous avons
voulu b&eacute;n&eacute;ficier de plus de puissance, une puissance qui s&rsquo;est
malheureusement concentr&eacute;e en vain sur les quatre candidats.</li>
<li>En annon&ccedil;ant un d&eacute;bat &agrave; quatre, ce malgr&eacute; la volont&eacute; de
certains de faire d&eacute;battre les huit autres en parall&egrave;le, nous
n&rsquo;avons trouv&eacute; que peu d&rsquo;appuis dans la blogosph&egrave;re massivement
pluraliste. Heureusement, j&rsquo;ai envie de dire.</li>
</ol>
<p>Je suis maintenant convaincu que, si nous avions tent&eacute;
d&rsquo;organiser un d&eacute;bat &agrave; douze, si nous avions camp&eacute; sur nos
positions, nous aurions eu un d&eacute;bat. Peut-&ecirc;tre pas &agrave; douze mais &agrave;
dix sans aucun doute. Et la d&eacute;mocratie y aurait gagn&eacute;.</p>
<p>J&rsquo;esp&egrave;re qu&rsquo;&agrave; l&rsquo;avenir nous mesurerons mieux nos sp&eacute;cificit&eacute;s et
que nous les d&eacute;fendrons fermement.</p>
<p>J&rsquo;esp&egrave;re que, plut&ocirc;t que de succomber aux charmes des grands
m&eacute;dias, nous serons capables de leur apporter des id&eacute;es nouvelles
et de les aider &agrave; se renouveler. Nous n&rsquo;avons pas assez jou&eacute;
gagnant-gagnant dans cette aventure. Nous n&rsquo;avons pas su ajouter
nos forces.</p>
<p>J&rsquo;esp&egrave;re que nous allons tr&egrave;s vite nous remettre &agrave; travailler
ensemble et cette fois aboutir.</p>
<p><em>PS. Alors pourquoi j&rsquo;ai accept&eacute; de signer les communiqu&eacute;s ?
J&rsquo;ai esp&eacute;r&eacute; jusqu&rsquo;au bout que, en restant dans la boucle, je
pourrais la tirer vers le pluralisme.</em> <a href="http://blog.tcrouzet.com/2007/04/05/appel-pour-un-debat-entre-candidats-avant-le-premier-tour-des-presidentielles/">
<em>Le 5 avril</em></a><em>, plusieurs d&rsquo;entre-nous, ont refus&eacute; de
signer un communiqu&eacute; non pluraliste, faisant pression pour un
communiqu&eacute; plus ouvert. Nous avons obtenu une petite victoire qui
m&rsquo;a laiss&eacute; esp&eacute;rer. Au final, tout ce que nous avons obtenu, c&rsquo;est
la publication d&rsquo;un</em> <a href="http://blog.tcrouzet.com/2007/04/11/invitation-a-francois-bayrou-jean-marie-le-pen-segolene-royal-et-nicolas-sarkozy/">
<em>communiqu&eacute; compl&eacute;mentaire le 11 avril</em></a><em>.</em></p>
</body></html>

<p class="date"><br/><a href="../2007/432.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 16 avril 2007</p>


</article></body></html>