<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Gandhi et l’Open Source</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Gandhi et l’Open Source</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&laquo; Ma vie est sans secret. &raquo; disait Gandhi. &laquo; C&rsquo;est pourquoi, loin
d&rsquo;agir en cachette, j&rsquo;ai entrepris mes exp&eacute;riences au vu et au su
de tous. &raquo;
</p><p>En tant qu&rsquo;avocat, il d&eacute;fendait toujours la v&eacute;rit&eacute;. M&ecirc;me omettre
&eacute;tait mentir &agrave; ses yeux. Dire la v&eacute;rit&eacute; &ndash; &ecirc;tre vrai par rapport &agrave;
ses pens&eacute;es &ndash; &eacute;tait le seul chemin possible vers la non-violence et
la libert&eacute;.</p>
<p>L&rsquo;exigence de v&eacute;rit&eacute; implique la libert&eacute;. Et r&eacute;ciproquement, un
homme libre se doit d&rsquo;&ecirc;tre amoureux de la v&eacute;rit&eacute;. V&eacute;rit&eacute; et libert&eacute;
sont les deux faces d&rsquo;une m&ecirc;me m&eacute;daille.</p>
<p>S&rsquo;engager dans un mouvement, implique, tout au moins au d&eacute;but,
accepter les r&egrave;gles de ce mouvement. Mais est-il possible d&rsquo;&ecirc;tre en
accord parfait avec un mouvement pr&eacute;existant ? Difficile. Le
moindre point de d&eacute;saccord implique de taire sa v&eacute;rit&eacute;, donc mentir
au minimum par omission.</p>
<p>Un homme libre ne peut donc pas entrer dans un mouvement. Pas
plus, il ne peut en cr&eacute;er un, car il imposerait &agrave; d&rsquo;autres le
mensonge. La voie de la v&eacute;rit&eacute; ne peut qu&rsquo;&ecirc;tre individuelle.</p>
<p>En revanche, des hommes libres peuvent se parler, ils le peuvent
d&rsquo;autant mieux qu&rsquo;ils ont fait v&oelig;ux de v&eacute;rit&eacute;. Leur d&eacute;sir de
transparence est la condition n&eacute;cessaire &agrave; la collaboration
interindividuelle.</p>
<p>Les hommes libres ne peuvent que s&rsquo;organiser en r&eacute;seau :
structure sans centre de v&eacute;rit&eacute;, sans dogme&hellip; structure qui facilite
l&rsquo;&eacute;change et qui n&rsquo;impose rien.</p>
</body></html>

<p class="date"><br/><a href="../2007/439.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 25 avril 2007</p>


</article></body></html>