<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le libéralisme : une doctrine schizophrénique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le libéralisme : une doctrine schizophrénique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Les partisans du lib&eacute;ralisme &eacute;conomique, lorsqu&rsquo;ils cr&eacute;ent des
entreprises ou gouvernent des nations, partent du principe que les
gens ont besoin d&rsquo;&ecirc;tre managers sinon polic&eacute;s. Ils adoptent le
<em>command-and-control</em>, supposant &agrave; la suite de <a target="_blank" href="http://fr.wikipedia.org/wiki/Thomas_Hobbes">Thomas
Hobbes</a> et de son <em>L&eacute;viathan</em> publi&eacute; en 1651 que l&rsquo;homme
laiss&eacute; &agrave; lui-m&ecirc;me n&rsquo;est bon &agrave; rien et qu&rsquo;il faut donc l&rsquo;encadrer
par une autorit&eacute; centrale. Ainsi les managers ont form&eacute; la classe
privil&eacute;gi&eacute;e de notre soci&eacute;t&eacute;. Les &eacute;coles comme Harvard sont
devenues des must do.<!--more--></p>
<p>D&egrave;s le d&eacute;but de <a target="_blank" href="http://www.amazon.fr/Crowd-One-Future-Individual-Identity/dp/1586483676/ref=sr_1_1/">
<em>A Crowd of One</em></a>, John Henry Clippinger rel&egrave;ve une
contradiction flagrante. Pourquoi ces m&ecirc;mes lib&eacute;ralistes ne
jurent-t-ils que par le libre-march&eacute;, un march&eacute; o&ugrave; personne ne doit
manager quoi que ce soit, o&ugrave; il faut s&rsquo;abandonner &agrave;
l&rsquo;autor&eacute;gulation ? D&rsquo;un c&ocirc;t&eacute;, le laissez-faire serait inefficace,
conduisant les hommes &agrave; un &eacute;tat de guerre continuel, d&rsquo;un autre, il
serait terriblement efficace, conduisant &agrave; la prosp&eacute;rit&eacute;
&eacute;conomique.</p>
<p><a href="http://blog.tcrouzet.com/2006/07/24/cherchez-le-bug/">J&rsquo;ai d&eacute;j&agrave;
d&eacute;nonc&eacute; cette contradiction.</a> Elle explique &agrave; mon sens la
schizophr&eacute;nie de notre &eacute;poque. Laissons-faire quand &ccedil;a nous
arrange, sinon poli&ccedil;ons. Je me demande comment cette contradiction
a pu s&rsquo;imposer &agrave; tous sans r&eacute;elle remise en cause. Comment les gens
polic&eacute;s peuvent-ils encore croire au pseudo-lib&eacute;ralisme ?</p>
<p>Une fois que quelqu&rsquo;un est manag&eacute; comment regagne-t-il sa
libert&eacute; ? Il le peut en th&eacute;orie, du moins juridiquement, mais c&rsquo;est
tout. Quelqu&rsquo;un qui n&rsquo;a jamais us&eacute; de sa libert&eacute;, broy&eacute; pour
commencer par le syst&egrave;me &eacute;ducatif, peut-il user de la libert&eacute; ?</p>
<p>Je crois que non. C&rsquo;est comme quelqu&rsquo;un qui n&rsquo;a pas appris &agrave;
jouer de la musique et &agrave; qui on demande de jouer une sonate de
Janacek. En th&eacute;orie, apr&egrave;s une formation, il le pourrait, seulement
en th&eacute;orie.</p>
<p>Mais la contradiction relev&eacute;e par Clippinger n&rsquo;est qu&rsquo;apparente
: en fait, le laissez-faire n&rsquo;a jamais exist&eacute;, il n&rsquo;a jamais &eacute;t&eacute;
une doctrine, sinon de la poudre aux yeux pour persuader les
citoyens qu&rsquo;ils n&rsquo;&eacute;taient plus des esclaves. Le lib&eacute;ralisme
&eacute;conomique est un lib&eacute;ralisme de quelques uns qui impose le dogme
de la rentabilit&eacute; &agrave; tout prix : celui qui gagne le plus survit.</p>
<p>En v&eacute;rit&eacute;, le lib&eacute;ralisme n&rsquo;a jamais &eacute;t&eacute; appliqu&eacute;. Ceux qui
pr&eacute;tendent le mettre en &oelig;uvre en sont les pires ennemis. Ils ont
ainsi confisqu&eacute; le merveilleux mot libert&eacute;, confisqu&eacute; la libert&eacute;
par-l&agrave; m&ecirc;me. Ils ont tant bourr&eacute; les cr&acirc;nes avec leur id&eacute;ologie que
m&ecirc;me les esclaves du management reconnaissent la n&eacute;cessit&eacute; du
management, r&ecirc;vant de devenir un jour manager &agrave; leur tour.</p>
<p>Je noircis le tableau pour mettre en exergue la contradiction
que nous devons combattre. Nous avons la chance de ne pas vivre en
dictature. Les hommes libres par nature peuvent exercer leur
libert&eacute;. Ils peuvent entreprendre et mener leur vie &agrave; leur guise.
Je pense &agrave; tous ceux qui manquent&nbsp;de force, &agrave; tous ceux qui
devraient gagner leur libert&eacute; si nous voulons que le monde se porte
de mieux en mieux.</p>
</body></html>

<p class="date"><br/><a href="../2007/493.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 29 juin 2007</p>


</article></body></html>