<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Une fusée à plusieurs étages</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Une fusée à plusieurs étages</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je voudrais vous raconter comment je suis devenu libre, vous
allez voir que c&rsquo;est tr&egrave;s relatif et que j&rsquo;ai eu pas mal de
chance.</p>
<p>Tout d&rsquo;abord j&rsquo;ai eu la chance d&rsquo;avoir des parents eux-m&ecirc;mes
libres, mon p&egrave;re refusant avec acharnement l&rsquo;id&eacute;e de souscrire un
cr&eacute;dit, n&rsquo;achetant quelque chose que le jour o&ugrave; il avait le moyen
de se le payer.</p>
<p>Je ne sais pas d&rsquo;o&ugrave; nous vient cette volont&eacute; de refuser les
cha&icirc;nes dans la famille, c&ocirc;t&eacute; Crouzet en tout cas, mais elle est
profond&eacute;ment ancr&eacute;e. Parfois je me dis que c&rsquo;est g&eacute;n&eacute;tique. Mais
comme je suis fils unique, mon p&egrave;re lui-m&ecirc;me fils unique, il faudra
voir comment se comporteront mes deux fils pour tirer des
conclusions biologiques.</p>
<p>Mon p&egrave;re &eacute;tait patron p&ecirc;cheur, son p&egrave;re aussi, son grand-p&egrave;re
paternel aussi, du c&ocirc;t&eacute; maternel son grand-p&egrave;re &eacute;tait cafetier, mon
grand p&egrave;re maternel &eacute;tait vigneron, tous mes anc&ecirc;tres ont
pratiquement toujours travaill&eacute; &agrave; leur compte.</p>
<p>Mais pas toujours dans leur jeunesse. Apr&egrave;s ses &eacute;tudes, mon
grand-p&egrave;re Crouzet travailla dans l&rsquo;administration &agrave; Paris avant de
p&eacute;ter les plombs et de rentrer dans le Midi pour devenir p&ecirc;cheur
comme son propre p&egrave;re, grand-p&egrave;re, arri&egrave;re grand-p&egrave;re&hellip;</p>
<p>J&rsquo;ai un peu suivi le m&ecirc;me parcours. Une fois ing&eacute;nieur, j&rsquo;ai
travaill&eacute; &agrave; Paris pour une soci&eacute;t&eacute; de service en informatique, puis
pour deux groupes de presse, puis j&rsquo;ai aussi p&eacute;t&eacute; les plombs et je
n&rsquo;ai jamais plus travaill&eacute; pour un patron. Une fatalit&eacute; familiale
nous pousse peut-&ecirc;tre &agrave; larguer les amarres. Je ne suis pas devenu
p&ecirc;cheur mais je suis parti &agrave; la p&ecirc;che des lecteurs, ce n&rsquo;est sans
doute pas tr&egrave;s diff&eacute;rents.</p>
<p>Ai-je choisi la libert&eacute; ? Ou m&rsquo;est-elle tomb&eacute;e dessus ? Sans
doute un peu les deux. En tous cas, je l&rsquo;aurais gagn&eacute;e plus
difficilement sans l&rsquo;aide de l&rsquo;&Eacute;tat, cet &Eacute;tat que je critique si
souvent.</p>
<p>En 1994, suite &agrave; des coups de gueules &agrave; r&eacute;p&eacute;tition lorsque
j&rsquo;&eacute;tais r&eacute;dacteur-en-chef de <em>PC Expert</em>, suite aussi &agrave; un
malaise grandissant, celui de me sentir en d&eacute;saccord avec moi-m&ecirc;me,
je me suis retrouv&eacute; au ch&ocirc;mage. Comme je gagnais tr&egrave;s bien ma vie,
les ASSEDIC subvinrent grassement &agrave; mes besoins pendant trois ans.
J&rsquo;en profitais pour m&rsquo;initier &agrave; la philosophie, voyager, prendre
mon temps&hellip; finissant par &eacute;crire un essaie intitul&eacute; <em>L&rsquo;art de ne
rien faire sans fain&eacute;anter</em>.</p>
<p>Je ne aurais pas eu tout ce temps sans le ch&ocirc;mage subventionn&eacute;.
Tous ce temps o&ugrave; j&rsquo;ai &eacute;crit mes premiers livres d&rsquo;informatique, je
ne l&rsquo;aurais pas eu pour d&eacute;gager du temps pour les ann&eacute;es &agrave; venir.
Sans ce temps, j&rsquo;aurais d&ucirc; retrouver imm&eacute;diatement un poste, mener
une vie d&rsquo;employ&eacute;, poursuivre sur la voie dans laquelle je m&rsquo;&eacute;tais
initialement engag&eacute;.</p>
<p>J&rsquo;ai eu besoin de l&rsquo;&Eacute;tat pour imaginer qu&rsquo;un monde sans &Eacute;tat
&eacute;tait possible, tout comme le second &eacute;tage de la fus&eacute;e a besoin du
premier avant de s&rsquo;en lib&eacute;rer. Je ne suis donc pas contre l&rsquo;&Eacute;tat,
contre la d&eacute;mocratie repr&eacute;sentative, contre les r&egrave;gles qui
r&eacute;gissent aujourd'hui notre soci&eacute;t&eacute;, je crois au contraire qu&rsquo;elles
vont nous servir d&rsquo;&eacute;tage de lancement vers autre chose.</p>
<p>L&rsquo;&eacute;volution a toujours fonctionn&eacute; de la sorte. Des organismes
apparaissent qui ont pour fonction de pr&eacute;parer l&rsquo;apparition
d&rsquo;autres organismes. Une fois qu&rsquo;ils ont effectu&eacute; leur travail, ils
disparaissent, ils ne sont plus n&eacute;cessaires (en informatique on
parle de bootstrapping). Les r&eacute;volutions qui font table rase ne
durent pas. Les r&eacute;volutions profondes s&rsquo;appuient sur l&rsquo;existant,
elles se lancent puis larguent les amarres.</p>
<p>Le ch&ocirc;mage, issu de l&rsquo;&Eacute;tat pyramidal, en me donnant du temps
libre, m&rsquo;a permis d&rsquo;imaginer des structures non pyramidales. Il
peut avoir cette vertu &agrave; grande &eacute;chelle. La pyramide peut ainsi
conduire au r&eacute;seau. D&rsquo;ailleurs internet lui-m&ecirc;me est n&eacute; dans les
&Eacute;tats avant de s&rsquo;&eacute;manciper. Maintenant il est libre, il n&rsquo;a plus
besoin d&rsquo;eux comme je n&rsquo;ai plus besoin des ASSEDIC comme un
satellite n&rsquo;a plus besoin de la fus&eacute;e qui l&rsquo;a plac&eacute; en orbite.</p>
<p>Si je n&rsquo;avais pas b&eacute;n&eacute;fici&eacute; du ch&ocirc;mage, j&rsquo;aurais peut-&ecirc;tre gagn&eacute;
ma libert&eacute; autrement. Je serais peut-&ecirc;tre entr&eacute; chez Yahoo et,
trois ans plus tard, j&rsquo;aurais fait la culbute avec mes
stock-options. Je serais alors aujourd&rsquo;hui encore plus libre
financi&egrave;rement que je ne le suis.</p>
<p>Mais une petite voix int&eacute;rieure me dit que ce chemin n&rsquo;aurait
jamais march&eacute; pour moi. En 1994, un ami m&rsquo;avait propos&eacute; d&rsquo;investir
mes indemnit&eacute;s de licenciement dans Dell. &Agrave; l&rsquo;&eacute;poque, j&rsquo;avais
souvent rencontr&eacute; Michael Dell, j&rsquo;avais confiance en lui, j&rsquo;&eacute;tais
persuad&eacute; que Dell allait prosp&eacute;rer&hellip; et pourtant j&rsquo;ai laiss&eacute; mon
argent sur mon compte ch&egrave;que, il y est encore d&rsquo;ailleurs.</p>
<p>J&rsquo;ai donc eu plusieurs occasions de gagner ma libert&eacute;. J&rsquo;en ai
emprunt&eacute; une plus que je ne l&rsquo;ai choisie et il me reste encore
beaucoup de chemin &agrave; parcourir.</p>
<p>Quand j&rsquo;entends certains lib&eacute;raux dire qu&rsquo;il suffit d&rsquo;user de sa
libert&eacute;, je ne peux m&rsquo;emp&ecirc;cher de sourire. Comment faire quand on
n&rsquo;a pas la chance que j&rsquo;ai eue ? Comment faire quand on a manqu&eacute;
les occasions qui se sont pr&eacute;sent&eacute;es ? Comment donner d&rsquo;autres
occasions ?</p>
<p>Certains diront que l&rsquo;&Eacute;tat peut intervenir. Mais l&rsquo;&Eacute;tat peut-il
nous aider &agrave; nous &eacute;manciper de l&rsquo;&Eacute;tat et se priver peu &agrave; peu
d&rsquo;utilit&eacute; ? Je crois que, comme pour moi, il le peut mais par
hasard.</p>
<p>Certains dinosaures &eacute;taient couverts de plumes car elles
pr&eacute;sentent la meilleure protection thermique. Accessoirement, elles
sont l&eacute;g&egrave;res&hellip; et certains petits dinosaures apprirent &agrave; voler.
Comme la plume est apparue avant le vol, la r&eacute;mun&eacute;ration sans
travail, le ch&ocirc;mage, est apparu avant la soci&eacute;t&eacute; d&eacute;centralis&eacute;e. Il
peut &ecirc;tre l&rsquo;occasion d&rsquo;apprendre &agrave; voler de ses propres ailes.</p>
</body></html>

<p class="date"><br/><a href="../2007/514.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 5 juillet 2007</p>


</article></body></html>