<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Sarkozy a-t-il compris la complexité ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Sarkozy a-t-il compris la complexité ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un syst&egrave;me complexe ne peut pas &ecirc;tre contr&ocirc;l&eacute; par le haut, il ne
peut que s&rsquo;auto-organiser.</p>
<p><img align="left" width="250" src="http://blog.tcrouzet.com/images_tc/200707fucksarko.jpg" alt="Par fuckingkarma.com" height="292" style="width: 250px; height: 292px" title="Par fuckingkarma.com">La
soci&eacute;t&eacute; fran&ccedil;aise &eacute;tant probablement un syst&egrave;me complexe, un
politicien intelligent sait qu&rsquo;il ne peut pas la diriger &agrave; sa
guise. Il ne la pilote pas comme une voiture sur une route balis&eacute;e,
il y est plut&ocirc;t embarqu&eacute;, pouvant se pencher &agrave; droite ou &agrave; gauche
pour en infl&eacute;chir la trajectoire, c&rsquo;est tout.</p>
<p>Une soci&eacute;t&eacute; est un voilier sans personne &agrave; la barre mais avec
beaucoup d&rsquo;&eacute;quipiers qui contrebalancent la g&icirc;te.</p>
<p>Pour que la soci&eacute;t&eacute; fonctionne au mieux, ce que souhaite a
priori le politicien, il doit la laisser s&rsquo;auto-organiser. Et pour
qu&rsquo;elle s&rsquo;auto-organise, il faut lui laisser les coud&eacute;es libres, il
faut surtout que les gens qui la composent se sentent bien.</p>
<p>L&rsquo;ouverture intervient &agrave; ce niveau. Gr&acirc;ce &agrave; elle, chacun de nous
se retrouve repr&eacute;sent&eacute; dans les sph&egrave;res d&rsquo;un pouvoir qui ne peut
plus &ecirc;tre de commandement. Si les gens que nous respectons
collaborent, nous avons sans doute envie de collaborer aussi.
L&rsquo;ouverture lib&egrave;re la collaboration et l&egrave;ve les barri&egrave;res
partisanes. Elle autorise le feedback positif alors que la
fermeture ne laisse passer que le feedback n&eacute;gatif.</p>
<p>Dans un monde complexe, l&rsquo;ouverture est la seule voie vers la
prosp&eacute;rit&eacute; (mais elle ne la garantit pas).</p>
</body></html>

<p class="date"><br/><a href="../2007/542.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 30 juillet 2007</p>


</article></body></html>