<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Cinquième pouvoir : recentrer le paradigme</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Cinquième pouvoir : recentrer le paradigme</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je crois qu&rsquo;une grande confusion subsiste sur ce que pourrait
&ecirc;tre le cinqui&egrave;me pouvoir. On l&rsquo;associe parfois &agrave; cette capacit&eacute;
que nous avons de nous informer les uns les autres, donc de
palier&nbsp;les imperfections du quatri&egrave;me pouvoir.</p>
<p>Je pense que telle n&rsquo;est pas sa fonction, notamment parce que
des informations suppl&eacute;mentaires, m&ecirc;me de nature diff&eacute;rente,
surajout&eacute;es &agrave; immens&eacute;ment d&rsquo;informations <a href="http://blog.tcrouzet.com/2007/08/31/information-egale-desinformation/">
constitue plus un inconv&eacute;nient qu&rsquo;un avantage</a>. En ce sens, j&rsquo;ai
tendance &agrave; ranger aujourd&rsquo;hui les m&eacute;dias citoyens dans le quatri&egrave;me
pouvoir de m&ecirc;me que tous les blogs qui commentent l&rsquo;actualit&eacute; et
propagent des actualit&eacute;s parall&egrave;les.</p>
<p>Informer n&rsquo;est un pouvoir que quand on est seul &agrave; informer.
Quand tout le monde informe tout le monde, nous vivons dans un
monde domin&eacute; par la d&eacute;sinformation car pour &ecirc;tre entendu, il faut
choquer, mentir, tricher&hellip;</p>
<div class="image"><img src="../../images/593_pacco7.jpg" alt="" width="300" height="460"></div>
<p>Par opposition &agrave; la connaissance, l&rsquo;information m&rsquo;appara&icirc;t comme
un opium du peuple. Plus nous sommes inform&eacute;s, moins nous sommes
aptes &agrave; vivre dans un monde domin&eacute; par les improbables. Plus nous
sommes inform&eacute;s, moins nous sommes connaissant, ne serait-ce que
parce que nous consacrons trop de temps &agrave; l&rsquo;information par rapport
&agrave; celui consacr&eacute; &agrave; la connaissance.</p>
<p>Le cinqui&egrave;me pouvoir ne doit pas participer &agrave; cette mascarade
informationnelle. En le faisant, il favorise justement ceux qui
b&eacute;n&eacute;ficient de la confusion informative, notamment les gouvernants
qui, avec l&rsquo;aide inconsciente des journalistes, nous bercent avec
des fables inconsistantes. Plus nous sommes inform&eacute;s, moins nous
jugeons avec justesse la r&eacute;alit&eacute;, explique <a href="http://blog.tcrouzet.com/2007/09/03/conversation-avec-taleb/">Taleb</a>,
moins nous sommes capables d&rsquo;agir en bonne intelligence.</p>
<p>Si le cinqui&egrave;me pouvoir veut exister, il doit se recentrer sur
le terrain de l&rsquo;action et non pas sur celui de l&rsquo;information. En
nous regroupant, nous pouvons faire changer pas &agrave; pas de petites
choses, comme vient de le prouver r&eacute;cemment <a href="http://blog.tcrouzet.com/2007/09/05/les-blogs-ne-sont-pas-tout/">l&rsquo;affaire
HSBC sur facebook</a>. C&rsquo;est en informatique que le cinqui&egrave;me
pouvoir est aujourd&rsquo;hui le plus actif par l&rsquo;interm&eacute;diaire de la
<a href="http://blog.tcrouzet.com/2007/07/16/loin-d%e2%80%99etre-libre/">classe
des hackers</a>. Cette classe se glisse peu &agrave; peu dans tous les
rouages du capitalisme gagnant-perdant. Elle a des actions
positives et non seulement contestataire.</p>
<p>En France, lors des municipales, le cinqui&egrave;me pouvoir pourrait
jouer un r&ocirc;le si quelques citoyens r&eacute;ussissaient &agrave; briser le dictat
de l&rsquo;information. Une liste citoyenne pourrait filmer chacun des
citoyens afin de cr&eacute;er une t&eacute;l&eacute; locale. Cette t&eacute;l&eacute; ne diffuserait
pas des informations mais des critiques, des r&ecirc;ves et des
connaissances. Une politique de la ville pourrait se dessiner peu &agrave;
peu. Elle s&rsquo;opposerait &agrave; la politique pens&eacute;e par un comit&eacute;
restreint qui tenterait de l&rsquo;imposer &agrave; tous.</p>
<p>Nous ne devons pas perdre notre temps &agrave; propager des bruits.
Nous devons diffuser des connaissances, des pens&eacute;es, des id&eacute;es&hellip; et
contester celles acquises par le pass&eacute;. Il faut sans cesse
appliquer la m&eacute;thode de l&rsquo;essai et de l&rsquo;erreur, exercice qu&rsquo;un
simple r&eacute;cepteur d&rsquo;information oublie de pratiquer. Le cinqui&egrave;me
pouvoir doit prendre exemple sur Wikipedia et se mettre au travail,
discr&egrave;tement, sans vague, accumuler peu &agrave; peu les connaissances et
les actions concr&egrave;tes.</p>
<p>Il ne doit surtout pas chercher &agrave; se confronter au pouvoir en
place, notamment le pouvoir global qui n&rsquo;a aucune influence notable
sur la soci&eacute;t&eacute;. Le cinqui&egrave;me pouvoir n&rsquo;a pas pour but d&rsquo;&ecirc;tre un
contre pouvoir mais un a-pouvoir qui ob&eacute;it &agrave; la <a href="http://blog.tcrouzet.com/2007/10/01/confusion-autour-du-bottom-up/">
la logique de l&rsquo;auto-organisation</a>. &laquo; J&rsquo;ai un pouvoir quand je
suis capable de mener &agrave; bien un projet. &raquo; Le cinqui&egrave;me pouvoir
dominera la soci&eacute;t&eacute; le jour o&ugrave; la plupart des r&eacute;alisations sociales
seront issues de lui. Le cinqui&egrave;me pouvoir est une force
auto-organisationnelle.</p>
<h3>Notes</h3>
<ol><br>
<li>Je sais qu'il n'est pas simple de s&eacute;parer information et
connaissance.<br></li>
<li>Une information peut devenir une connaissance et
r&eacute;ciproquement.<br></li>
<li>Par information, j'entends le bruit de fond. Un tel a fait &ccedil;a,
un autre &ccedil;a. Mais non, en fait il a fait &ccedil;a. Lui a dit &ccedil;a parce
que... non parce que... non parce que... Ce bruit domine les m&eacute;dias
qu'ils soient citoyens ou non.<br></li>
<li><a href="http://blog.tcrouzet.com/2006/08/02/retour-sur-le-tce/">Lorsque
Chouard a critiqu&eacute; le projet de constitution europ&eacute;enne</a>, il
n'est pas tomb&eacute; dans le pi&egrave;ge de l'information. Il a construit une
critique argument&eacute;e, c'est ainsi qu'il a particip&eacute; &agrave; l'histoire du
cinqui&egrave;me pouvoir.<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2007/606.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 4 octobre 2007</p>


</article></body></html>