<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les pirates de La Réunion</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les pirates de La Réunion</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/652_les-pirates-de-la-reunion.gif" alt="Pacco, les pirates de la reunion" width="296" height="430"><div class="legend">Pacco, les pirates de la reunion</div></div>
<p>Le soir du 7 juillet 1730, le bourreau de Saint-Paul de La
R&eacute;union pendit <a target="_blank" href="http://reunion.rfo.fr/article64.html">Olivier Le Vasseur dit La
Buse</a>. Six ans plus t&ocirc;t, le dernier des pirates s&rsquo;&eacute;tait pourtant
repenti et avait &eacute;t&eacute; amnisti&eacute;. De quoi l&rsquo;accusait-on alors ?
Pourquoi un esclavagiste sanguinaire &eacute;tait-il all&eacute; cueillir le
pirate &agrave; Madagascar o&ugrave; il vivait mis&eacute;rablement ? Les actes du
proc&egrave;s ayant disparu, personne ne connait les dessous de cette
histoire. Une l&eacute;gende &eacute;voque le tr&eacute;sor de La Buse, cach&eacute; quelque
part &agrave; La R&eacute;union. On aurait voulu faire parler le forban. Il
aurait jet&eacute; une carte &agrave; la foule venue le voir agoniser.</p>
<p>Je r&ecirc;ve d&rsquo;une autre explication, encore plus romanesque. &Agrave; la
fin, du XVII<sup>e</sup> si&egrave;cle, les pirates fond&egrave;rent la colonie
de <a target="_blank" href="http://en.wikipedia.org/wiki/Libertatia">Libertaria</a> &agrave;
Madagascar. Ils y affranchirent les esclaves, y accept&egrave;rent les
colons comme les natifs et y instaur&egrave;rent une d&eacute;mocratie aux
mandats de courte dur&eacute;e (j'ai d&eacute;couvert cette histoire en lisant
<a target="_blank" href="http://www.lyber-eclat.net/lyber/taz.html">Hakim Bey</a>).</p>
<p>Selon la l&eacute;gende, encore une fois, cette communaut&eacute; surv&eacute;cut 25
ans avant d&rsquo;&ecirc;tre abattue par les Britanniques et les Portugais.
J&rsquo;imagine que les survivants auraient pu perp&eacute;tuer la tradition
d&eacute;mocratique et que, quelques ann&eacute;es plus tard, La Buse aurait pu
se joindre &agrave; eux. On l&rsquo;aurait alors pourchass&eacute; parce qu&rsquo;il ne
vivait pas comme tout le monde, sous le joug d&rsquo;une autorit&eacute;
inflexible.</p>
<p>Je fabule mais la vie insulaire n&rsquo;&eacute;tait-elle pas propice aux
exp&eacute;riences politiques ? Coup&eacute;s du reste du monde, les insulaires
pouvaient y exp&eacute;rimenter de nouvelles fa&ccedil;ons de vivre ensemble.
<a href="http://blog.tcrouzet.com/2006/04/17/nouvel-empire/">L&rsquo;innovation
s&rsquo;exacerbe toujours loin du pouvoir central.</a></p>
<p>Quand j&rsquo;ai appris que, &agrave; 9 500 km de Paris, <a target="_blank" href="http://www.mairie-saintpaul.fr/">Saint-Paul de La R&eacute;union</a>
&eacute;tait aujourd&rsquo;hui &agrave; l&rsquo;avant-garde de la d&eacute;mocratie participative,
je n&rsquo;ai pas &eacute;t&eacute; surpris. Il coule peut-&ecirc;tre encore dans le sang de
ses habitants celui des pirates utopistes de Libertaria.</p>
<p>Mais les utopies du XVII<sup>e</sup> si&egrave;cle deviennent peu &agrave; peu
la r&eacute;alit&eacute; du XXI<sup>e</sup> si&egrave;cle. La d&eacute;mocratie participative,
ce droit pour tous de participer aux d&eacute;cisions qui r&eacute;gissent la vie
de la cit&eacute;, gagne de jour en jour du terrain. Cette progression
n&rsquo;est pas pouss&eacute;e par une id&eacute;ologie mais par la n&eacute;cessit&eacute;.</p>
<ol><br>
<li>Nous vivons dans un monde o&ugrave; le pouvoir de quelques uns n&rsquo;est
plus adapt&eacute; aux enjeux complexes auxquels nous faisons face
(&eacute;cologiques, sociaux, &eacute;conomiques&hellip;). Dans <em><a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/">Le peuple des
connecteurs</a></em>, j&rsquo;ai &eacute;voqu&eacute; les chauffeurs d&rsquo;une cimenterie
mexicaine qui en s&rsquo;auto-organisant r&eacute;ussissent &agrave; livrer 98 % du
temps &agrave; l&rsquo;heure alors qu&rsquo;en ob&eacute;issant &agrave; leur chef il ne r&eacute;ussissait
que 35 % du temps. Ce n&rsquo;est qu&rsquo;un exemple parmi des centaines
d&rsquo;autres.<br></li>
<li>L&rsquo;auto-organisation est au c&oelig;ur de la d&eacute;mocratie participative.
Les citoyens cherchent ensemble des solutions et d&eacute;cident ensemble
en se concertant. Les &eacute;lus ne sont plus alors des chefs mais des
facilitateurs. Ils aident &agrave; ce que les choses se fassent et
distillent leur vision, donnent le cap. <a href="http://blog.tcrouzet.com/2006/11/10/harmonisation-politique/">Ils
ne sont plus des managers mais des leaders.</a><br></li>
<li>Pour beaucoup de gens, cette id&eacute;e de la d&eacute;mocratie
participative, cette auto-organisation, est utopique, un vieux r&ecirc;ve
de pirate. Parfois, vous autres citoyens participants de
Saint-Paul, devez&nbsp;vous sentir seuls. Je voudrais&nbsp;vous
rassurer : vous&nbsp;faites quelque chose de profond&eacute;ment naturel.
Personne n&rsquo;a d&eacute;cid&eacute; que l&rsquo;&eacute;volution irait dans un sens ou dans un
autre. Elle y est all&eacute;e. De m&ecirc;me aucun oiseau en chef ne d&eacute;cide
l&rsquo;ordre des oiseaux dans une formation de vol en V, <a href="http://blog.tcrouzet.com/2007/05/10/formation-de-vol/">les oiseaux
s&rsquo;auto-organisent en suivant quelques r&egrave;gles s&eacute;lectionn&eacute;es par
l&rsquo;&eacute;volution</a>. Dans le cadre de la d&eacute;mocratie participative, ces
r&egrave;gles sont s&eacute;lectionn&eacute;es par l&rsquo;exp&eacute;rience, notamment celle du
leader.<br></li>
<li>Mais nous ne sommes pas des oiseaux direz-vous, c&rsquo;est vrai.
Alors nos villes ne sont-elles pas auto-organis&eacute;es ? Aujourd&rsquo;hui,
nous avons des municipalit&eacute;s qui donnent le cap et qui planifient
le d&eacute;veloppement. Mais elles ne peuvent d&eacute;j&agrave; pas g&eacute;rer tous les
d&eacute;tails, nombres de petites choses du quotidien sont
auto-organis&eacute;es : le trafic routier d&egrave;s qu&rsquo;il n&rsquo;y a pas de feu, les
pi&eacute;tons sur les trottoirs, la vie des quartiers, leur ambiance,
leur &acirc;me&hellip; Si on regarde une ville &agrave; travers les si&egrave;cles, on
d&eacute;couvre que son &eacute;volution n&rsquo;est pas command&eacute;e et que pourtant la
ville &eacute;chappe &agrave; l&rsquo;anarchie et maintient son organisation, tout
comme un organisme vivant.<br></li>
<li>D&eacute;velopper la d&eacute;mocratie participative constitue une sorte de
retour &agrave; la nature, un retour aux m&eacute;canismes les plus intimes de la
vie. C&rsquo;est difficile car en occident nous nous en sommes &eacute;loign&eacute;s &agrave;
force de trop rationnaliser et trop classifier, au passage nous
avons pollu&eacute;, nous avons n&eacute;glig&eacute; la nature. Maintenant, si nous
voulons vivre en harmonie avec elle, nous devons adopter le mod&egrave;le
participatif, l&rsquo;auto-organisation pond&eacute;r&eacute;e par l&rsquo;exp&eacute;rience. Cette
d&eacute;mocratie est la v&eacute;ritable d&eacute;mocratie. Elle n&rsquo;a jamais encore
&eacute;tait appliqu&eacute;e &agrave; vaste &eacute;chelle.<br></li>
<li>Jamais : pas tout &agrave; fait ! Si dans le domaine politique,
Saint-Paul peut se targuer d&rsquo;&ecirc;tre &agrave; l&rsquo;avant-garde du participatif,
dans le domaine &eacute;conomique, le participatif est en route depuis la
fin des ann&eacute;es 1960. <a href="http://blog.tcrouzet.com/2006/09/08/manager-par-la-connexion/">Dee
Hock en fit la cl&eacute; de vo&ucirc;te de Visa Internationnal.</a> Internet
est purement auto-organis&eacute; : il n&rsquo;y a pas de pr&eacute;sident d&rsquo;internet,
pas d&rsquo;assembl&eacute;e l&eacute;gislative, pas m&ecirc;me d&rsquo;&eacute;lection&hellip;<br></li>
<li>En 1995, cette organisation &eacute;tait encore incompr&eacute;hensible pour
beaucoup de gens. Comment un tel truc pouvait-il fonctionner se
demandaient-ils ? Un jour, <a target="_blank" href="http://www.forbes.com/finance/mktguideapps/personinfo/FromPersonIdPersonTearsheet.jhtml?passedPersonId=913969">
Dave Garrison</a>, alors CEO de Netcom, vint &agrave; Paris rencontrer des
financiers. Un de nos riches banquiers qui ne savait pas face &agrave; qui
il se trouvait lui demanda qui &eacute;tait le Pr&eacute;sident d&rsquo;internet.
Devant son insistance, pour le rassurer, Dave l&acirc;cha par d&eacute;pit qu&rsquo;il
&eacute;tait ce pr&eacute;sident. Deux mondes &eacute;trangers &eacute;taient en train de se
rencontrer.<br></li>
<li>Nous inventons en ce moment m&ecirc;me de nouveaux modes
d&rsquo;organisation. Nous t&acirc;tonnons encore mais nous apprenons vite, en
m&ecirc;me temps nous cr&eacute;ons les outils de communication qui faciliteront
l&rsquo;auto-organisation. Comme les chauffeurs de la cimenterie
mexicaine, nous avons besoin de pouvoir dialoguer les uns avec les
autres de fa&ccedil;on simple et presque continue pour nous auto-organiser
efficacement.<br></li>
<li>&Agrave; Saint-Paul, vous participez &agrave; cette r&eacute;volution. Je viens &agrave;
votre rencontre pour apprendre de vous plus que pour vous
apprendre. Je suis un th&eacute;oricien, vous &ecirc;tes des praticiens. Dans
notre monde complexe, il n&rsquo;y a qu&rsquo;une m&eacute;thode qui marche : l&rsquo;essai
et l&rsquo;erreur. Tout ne peut pas fonctionner du premier coup mais une
chose est s&ucirc;re : nous nous lan&ccedil;ons dans la seule direction possible
pour assurer la survie de votre civilisation, faire marche-arri&egrave;re
est impensable.<br></li>
</ol>
<p>J&rsquo;ai &eacute;crit ce texte comme brouillon pr&eacute;paratoire d&rsquo;une
conf&eacute;rence que je donnerai le 28 novembre &agrave; Saint-Paul de la
R&eacute;union, &agrave; l&rsquo;invitation d&rsquo;<a target="_blank" href="http://www.alainbenard.com/">Alain B&eacute;nard</a> maire de la
commune.</p>
</body></html>

<p class="date"><br/><a href="../2007/670.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 21 novembre 2007</p>


</article></body></html>