<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La ligne droite n’est pas le plus court chemin</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La ligne droite n’est pas le plus court chemin</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un ami engag&eacute; en politique m&rsquo;a demand&eacute; avec quel parti politique
j&rsquo;aimerais collaborer. Je lui ai r&eacute;pondu que ce parti n&rsquo;aurait
aucune ambition &eacute;lectorale, ce serait donc un a-parti, un &agrave; c&ocirc;t&eacute;
des partis, son ambition serait de faire &eacute;merger un sentiment
collectif de vaste ampleur qui accessoirement viserait, peut-&ecirc;tre,
&agrave; un moment lointain de son histoire, si rien n&rsquo;avance, quelques
positions &eacute;lectives.
</p><p>Ce a-parti s&rsquo;inspirerait des mouvements de consommateurs initi&eacute;s
par Ralph Nader et de la lutte non violente de Gandhi. En refusant
avant sa vieillesse les confrontations &eacute;lectorales, il s&rsquo;engagerait
franchement dans le gagnant-gagnant, acceptant en son sein des
membres des autres formations dont il ne serait en aucune mani&egrave;re
l&rsquo;adversaire. Au contraire, son but serait d&rsquo;aider tous ceux qui
exercent le pouvoir &agrave; mieux l&rsquo;exercer.</p>
<div class="image"><img src="../../images/654_la-ligne-droite.gif" alt="Pacco" width="300" height="329"><div class="legend">Pacco</div></div>
<p>Comme l&rsquo;a fait remarquer <a target="_blank" href="http://francescocasabaldi.typepad.com/">Casabaldi</a> qui
participait &agrave; la conversation, la ligne droite n&rsquo;est pas toujours
le plus court chemin. Quand on veut changer la soci&eacute;t&eacute;, viser un
poste &eacute;lectif n&rsquo;est pas la seule m&eacute;thode&hellip; j&rsquo;ai m&ecirc;me tendance &agrave;
croire, au regard d&rsquo;exp&eacute;riences r&eacute;centes dont je parlerai un jour,
que cette voie directe est si parsem&eacute;e de chausse-trappes qu&rsquo;elle
ne pr&eacute;sente aucun int&eacute;r&ecirc;t, sinon celui de nous faire perdre
beaucoup de temps en conciliabules.</p>
<p>Pour moi, il est temps de r&eacute;inventer de grandes id&eacute;ologies.
Contrairement &agrave; ce que supposait Fukuyama, l&rsquo;histoire ne s&rsquo;est pas
arr&ecirc;t&eacute;e &agrave; la fin du XX<sup>e</sup> si&egrave;cle. L&rsquo;histoire ne s&rsquo;arr&ecirc;tera
pas tant qu&rsquo;il y aura des hommes qui respireront. Nous avons besoin
de grandes id&eacute;es pour nous pousser en avant, aujourd&rsquo;hui plus que
jamais. Nous avons besoin de nous enflammer pour des r&ecirc;ves.</p>
<p>Si j&rsquo;en avais le courage, je me lancerais dans l&rsquo;&eacute;criture d&rsquo;un
livre id&eacute;ologique, un anti-Fukuyama. Mais n&rsquo;est-ce pas ce que j&rsquo;ai
d&eacute;j&agrave; fait avec <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le Peuple
des connecteurs</em></a> et ce que je fais sans cesse ici. Je ne
pr&eacute;tends pas d&eacute;crire la r&eacute;alit&eacute; mais proposer des pistes pour
remodeler notre r&eacute;alit&eacute;. C&rsquo;est une approche id&eacute;ologique. Elle se
r&eacute;sume en trois points.</p>
<h3>Objectif 1 : prot&eacute;ger le patrimoine commun</h3>
<p>Nous avons h&eacute;rit&eacute; de nombreuses ressources naturelles en
quantit&eacute; limit&eacute;e, ces ressources doivent &ecirc;tre pr&eacute;serv&eacute;es car elles
n&rsquo;appartiennent &agrave; personne, surtout pas &agrave; ceux qui vivent
au-dessus. Nous devons au plus vite renoncer &agrave; r&eacute;duire le stock des
ressources non renouvelables, le p&eacute;trole par exemple. Nous pouvons
consommer de l&rsquo;eau mais pas amoindrir le stock d&rsquo;eau. Nous pouvons
p&ecirc;cher mais pas abaisser le stock de poissons.</p>
<p>Nous devons replacer nos actes dans un monde actuellement fini.
Nous devons pr&eacute;server l&rsquo;avenir de ce monde pour y pr&eacute;server notre
sant&eacute; et celle des g&eacute;n&eacute;rations &agrave; venir.</p>
<h3>Objectif 2 : lib&eacute;rer le travail</h3>
<p>Tout comme les ressources communes ne peuvent &ecirc;tre accapar&eacute;es et
exploit&eacute;es par les uns ou les autres, le fruit du travail ne peut
&ecirc;tre accapar&eacute;, enferm&eacute;, maintenu &agrave; l&rsquo;&eacute;tat de raret&eacute; pour lui
maintenir une valeur marchande sans rapport avec le co&ucirc;t de
production.</p>
<p>Certaines de nos cr&eacute;ations, notamment les cr&eacute;ations
intellectuelles et culturelles, constituent nos nourritures
spirituelles. Restreindre leur circulation &eacute;quivaut &agrave; polluer l&rsquo;air
et restreindre notre capacit&eacute; &agrave; respirer. Nous devons non seulement
pr&eacute;server ces cr&eacute;ations mais, profitant du fait qu&rsquo;elles sont
renouvelables, les rendre plus abondantes et disponibles pour
maximiser la puissance de notre intelligence collective.</p>
<h3>La soci&eacute;t&eacute; des connecteurs</h3>
<p>D&eacute;cider de pr&eacute;server le p&eacute;trole comme l&rsquo;uranium, ressources non
renouvelables aujourd&rsquo;hui, implique le passage aux &eacute;nergies
renouvelables, &eacute;nergies qui ne peuvent &ecirc;tre produites efficacement
que de mani&egrave;re d&eacute;centralis&eacute;e.</p>
<p>La culture ne peut &ecirc;tre lib&eacute;r&eacute;e que si elle circule de point &agrave;
point et &eacute;vite d&rsquo;&ecirc;tre concentr&eacute;e entre les mains de Majors
tentaculaires.</p>
<p>Ces deux exemples montrent que les deux objectifs ne peuvent
&ecirc;tre atteints que par une r&eacute;organisation de la soci&eacute;t&eacute;. La
pr&eacute;servation des ressources et la lib&eacute;ration du travail passe par
un changement de m&eacute;thode : <a href="http://blog.tcrouzet.com/2007/11/14/liberer-la-force-travail/">le
d&eacute;veloppement de la longue tra&icirc;ne</a>.</p>
<p>Ce d&eacute;veloppement peut &ecirc;tre initi&eacute;, d&eacute;velopp&eacute;, favoris&eacute; par les
citoyens libres. Un a-parti pourrait le promouvoir. Chacun de ses
membres serait un activiste de la longue tra&icirc;ne.</p>
<p>Nous devons construire une soci&eacute;t&eacute; d&rsquo;hommes et non
d&rsquo;organisations, nous devons favoriser le r&eacute;seau plut&ocirc;t que le
pyramidal car l&rsquo;un co&ucirc;te moins que l&rsquo;autre dans la poursuite des
deux objectifs.</p>
<p>Je ne viens m&ecirc;me pas d&rsquo;esquisser une id&eacute;ologie, juste une
collection d&rsquo;id&eacute;es &eacute;videntes, d&eacute;j&agrave; rab&acirc;ch&eacute;es, mais pourtant encore
combattues. La droite s&rsquo;accroche &agrave; la propri&eacute;t&eacute; intellectuelle,
elle croit que quelques hommes doivent commander &agrave; tous, elle croit
que les Majors sont plus rentables que les petits. La gauche lutte
pour d&eacute;fendre les privil&egrave;ges de quelques uns et oublie de d&eacute;fendre
la Terre sans laquelle rien ne serait possible. Sur cette voie,
elle s&rsquo;enlise dans une lutte des classes &eacute;cul&eacute;es alors qu&rsquo;il s&rsquo;agit
de pr&eacute;server notre sant&eacute; &agrave; tous, non pas de nous affronter les uns
les autres.</p>
<p>Ces quelques id&eacute;es, aussi triviales soient-elles, ne sont jamais
d&eacute;fendues en m&ecirc;me temps par aucun parti politique. Elles
s&rsquo;inspirent des &eacute;cologistes, des alters, des hackers, des lib&eacute;raux&hellip;
mouvements qui se parlent peu car ils n&rsquo;ont pas mesur&eacute; combien
leurs id&eacute;es fondamentales se tiennent et se soutiennent en un tout
coh&eacute;rent.</p>
<p>Notes</p>
<ol><br>
<li>Sur une Terre peu peupl&eacute;e et technologiquement peu d&eacute;velopp&eacute;e,
les ressources naturelles &eacute;taient quasi in&eacute;puisables. C&rsquo;est parce
que nous avons la capacit&eacute; d&rsquo;&eacute;puiser les ressources, et que ce
faisant nous mettons en danger l&rsquo;&eacute;quilibre de la biosph&egrave;re, que
nous devons changer de m&eacute;thodologie. La menace du r&eacute;chauffement
climatique n&rsquo;est qu&rsquo;un probl&egrave;me particulier. L&rsquo;&eacute;puisement des
stocks et la pollution g&eacute;n&eacute;ralis&eacute;e sont plus dangereux
encore.<br></li>
<li>Les ressources naturelles sont rares, le travail abondant.
Notre soci&eacute;t&eacute; dilapide ce qui est rare et enferme ce qui est
abondant pour en restreindre la cr&eacute;ativit&eacute;. Il faut lever cette
contradiction.<br></li>
<li>La pr&eacute;servation des ressources non renouvelable est-elle
possible ? Le premier objectif est-il accessible ? Sommes-nous
capables de nous auto-suffire avec pour seul apport externe
l&rsquo;&eacute;nergie solaire ? J&rsquo;ai des doutes : nous sommes presque sept
milliards, bient&ocirc;t dix. Nous devons viser cet objectif tout en
sachant que nous risquons de ne jamais l&rsquo;atteindre.<br></li>
<li>D&rsquo;un autre c&ocirc;t&eacute;, comme certains conservateurs ultralib&eacute;raux,
nous ne pouvons pas parier sur des innovations technologiques qui
nous permettraient de nous affranchir des stocks en cours
d&rsquo;&eacute;puisement. Si l&rsquo;innovation tardait trop, ce serait la
catastrophe.<br></li>
<li>Au cours de l&rsquo;&eacute;volution, certaines catastrophes ont &eacute;t&eacute;
salutaires parce qu&rsquo;elles ont conduit &agrave; la vie telle que nous la
connaissons. Je parle de catastrophe au regard de notre mode de vie
et de l&rsquo;humanit&eacute; actuelle.<br></li>
<li>Parce que le premier objectif est surement inaccessible,
l&rsquo;innovation technologique est indispensable. Plus nous innovons,
plus nous allongeons la dur&eacute;e de vie des ressources
plan&eacute;taires.<br></li>
<li>Si le premier objectif s&rsquo;av&eacute;rait inaccessible, un principe de
pr&eacute;caution trop dur pourrait nous &ecirc;tre fatal. L&rsquo;&eacute;puisement
in&eacute;luctable de certains stocks ne pourra &ecirc;tre combattu sans prise
de risque. Pour minimiser les risques, nous devons adopter des
approches distribu&eacute;es&hellip; elles distribuent les risques tout en
multipliant les initiatives et donc les solutions.<br></li>
<li>Durant la campagne pr&eacute;sidentielle 2007, Fran&ccedil;ois Bayrou a
r&eacute;veill&eacute; certaines des id&eacute;es que je viens d&rsquo;&eacute;voquer pour les trahir
aussit&ocirc;t en cr&eacute;ant le Modem, un parti d&eacute;mocratique qui n&rsquo;a de
d&eacute;mocratique que le nom, un parti qui s&rsquo;engage dans le vieux mod&egrave;le
perdant-gagnant, tout en l&rsquo;honneur de son fondateur
divinis&eacute;.<br></li>
<li>Je crois que beaucoup de gens qui ont rejoint le Modem
pourraient &ecirc;tre tent&eacute;s par un a-parti, beaucoup de gens qui n&rsquo;ont
jamais voulu faire de politique aussi&hellip; un a-parti pourrait
rassembler des centaines milliers d&rsquo;hommes et de femmes, ce n&rsquo;est
qu&rsquo;&agrave; cette condition qu&rsquo;il deviendra un mouvement politique
effectif.<br></li>
<li>Le a-parti, ne visant aucun poste &eacute;lectif, n&rsquo;a aucune raison de
s&rsquo;en tenir &agrave; la l&eacute;gislation qui r&eacute;git les partis politiques. Par
exemple, il pourra se financer par les dons. Ses membres pourront
cr&eacute;er des banques, des assurances, des r&eacute;seaux de distribution&hellip; la
politique du XXI<sup>e</sup> si&egrave;cle doit &ecirc;tre dans l&rsquo;action et non
dans la revendication.<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2007/661.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 16 novembre 2007</p>


</article></body></html>