<article id="post-2192" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-01-04T20:33:42+02:00"/><meta itemprop="dateModified" content="2013-02-09T09:13:39+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/01/04/electrochoc-politique-bis/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title2192">Électrochoc politique bis</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/01/04/next-modernity/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-01-04T20:33:00" title="Publié à 20:33"> <a href="../../../../2007/01/index.html">4 janvier</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/01/05/les-limites-de-rosanvallon/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share2192"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89lectrochoc+politique+bis&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F04%2Felectrochoc-politique-bis%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F04%2Felectrochoc-politique-bis%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F04%2Felectrochoc-politique-bis%2F&amp;title=%C3%89lectrochoc+politique+bis" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/01/04/electrochoc-politique-bis/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/01/04/electrochoc-politique-bis/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-2192"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je voudrais revenir sur mes quatre actes pour dire avant tout que les critiques formul&eacute;es par certains militants UDF m&rsquo;attristent.</p>
<h3>Acte 1</h3>
<p>Pour un candidat comme Bayrou, d&rsquo;apr&egrave;s ces militants il ne serait pas r&eacute;aliste de se sortir du parti qui l&rsquo;a toujours soutenu et de se couper de sa logistique. Mais &agrave; quoi bon d&rsquo;une logistique pens&eacute;e pour perdre ? L&rsquo;UDF est &agrave; droite dans l&rsquo;esprit des Fran&ccedil;ais, donc Bayrou aussi quoi qu&rsquo;il dise. Pour prouver le contraire, il faut des actes et non pas de belles paroles.</p>
<p>Il reste quatre mois avant l&rsquo;&eacute;lection, en quatre mois des citoyens motiv&eacute;s peuvent faire beaucoup de choses, reconstruire un monde sur de nouvelles bases, car nous disposons des outils technologiques pour nous organiser tr&egrave;s vite.</p>
<p>Je n&rsquo;ai d&rsquo;ailleurs pas dit qu&rsquo;il fallait d&eacute;truire l&rsquo;UDF mais que Bayrou pour rassembler plus de 10 % des Fran&ccedil;ais devait se placer au-dessus du parti qui le soutient historiquement, il doit ouvrir la porte &agrave; d&rsquo;autres soutiens, je pense &agrave; Corinne Lepage, &agrave; Bov&eacute;&hellip;</p>
<p>Un jour &agrave; la radio, un journaliste disait &agrave; DSK que Bayrou tenait les m&ecirc;mes propos que lui. DSK r&eacute;pondit que Bayrou devait rejoindre le PS. Voil&agrave; la politique que je d&eacute;teste, cette politique de clan. DSK aurait du dire que c&rsquo;&eacute;tait formidable et qu&rsquo;il allait rencontrer Bayrou pour essayer de cr&eacute;er avec lui un mouvement qui les d&eacute;passe chacun.</p>
<p>Tiens, pourquoi DSK ne rejoindrait-il pas Bayrou ? Ce serait une autre forme d&rsquo;&eacute;lectrochoc et ce serait tr&egrave;s naturel en fait.</p>
<p>Mais il y a les l&eacute;gislatives me dit-on ? Quel rapport ? Je parle des pr&eacute;sidentielles. Le changement ne viendra pas de d&eacute;put&eacute;s qui n&rsquo;ont aucun pouvoir, malheureusement, surtout de ceux de l&rsquo;UDF qui seront ultra-minoritaires.</p>
<p>Toutes ces discutions mercantiles me d&eacute;goutent de la politique. Je vois une troupe d&rsquo;arrivistes qui veulent pr&eacute;server leur poste d&rsquo;&eacute;lu et qui se moquent des citoyens. Moi, je me moque que les caisses de l&rsquo;UDF ou d&rsquo;un autre parti se retrouvent vide. Le cinqui&egrave;me pouvoir s&rsquo;en moque car il n&rsquo;a pas besoin de cet argent pour faire de la politique.</p>
<p>Ce n&rsquo;est pas r&eacute;alise ? Mais si puisque nous travaillons, mais si puisque nous sommes justement en train de faire de la politique en ce moment m&ecirc;me et que de plus en plus de citoyens se joignent &agrave; nous.</p>
<h3>Acte 2</h3>
<p>Ce n&rsquo;est pas parce que S&eacute;gol&egrave;ne Royal a enfourch&eacute; la bataille de la participation qu&rsquo;il ne faut pas la suivre sur ce terrain. Au vingt-et-uni&egrave;me si&egrave;cle, la d&eacute;mocratie sera participative ou ne sera pas. D&rsquo;ailleurs, je pr&eacute;f&egrave;re parler de collaboration Open Source que de simple participation, &ccedil;a va beaucoup plus loin.</p>
<p>Les hommes politiques qui ne choisiront pas le mod&egrave;le collaboratif seront d&rsquo;insignifiants avortons au regard de l&rsquo;histoire. Depuis des d&eacute;cennies, ils nous prouvent que &laquo; le je sais tout ne marche plus &raquo;. Regardez Bush, un parfait exemple de cette politique &laquo; Je vais droit dans le mur &raquo;. Maintenant que nous disposons des outils pour travailler ensemble, il est temps de si mettre.</p>
<h3>Acte 3</h3>
<p>La proportionnelle partielle a d&eacute;j&agrave; &eacute;t&eacute; essay&eacute;e et ne marche pas. Dans un univers collaboratif, le gouvernement n&rsquo;est pas l&agrave; pour imposer ses vues mais pour faciliter la mise en &oelig;uvre les id&eacute;es qui &eacute;mergent des citoyens. Un tel gouvernement n&rsquo;a pas besoin d&rsquo;&ecirc;tre fort mais ouvert au dialogue. Il doit privil&eacute;gier l&rsquo;action locale pour ne pas s&rsquo;enfermer dans d&rsquo;impossibles r&eacute;formes globales. Je parle de &ccedil;a dans <i>Le cinqui&egrave;me pouvoir</i>, donc je ne m&rsquo;&eacute;tends pas trop.</p>
<h3>Acte 4</h3>
<p>Dire que faire du d&eacute;veloppement durable une priorit&eacute; absolue n&rsquo;est pas r&eacute;aliste, c&rsquo;est un aveu de manque de lucidit&eacute;. Sans d&eacute;veloppement durable, il n&rsquo;y a pas de d&eacute;veloppement. Nous n&rsquo;avons plus le choix. M&ecirc;me pas celui de nous occuper d&rsquo;&eacute;ducation.</p>
<p>Un Pr&eacute;sident doit donner &agrave; son pays une direction. Il doit lui donner de l&rsquo;espoir. Il doit proposer un vrai projet de soci&eacute;t&eacute; qui d&eacute;passe la simple gestion des malaises sociaux pour beaucoup induits par trop de t&eacute;l&eacute;vision.</p>
<p>En fait, je me moque pas mal de l&rsquo;UDF, ce qui m&rsquo;int&eacute;resse c&rsquo;est que les choses avancent, peu importe qui les mettra en &oelig;uvre. Je me suis adress&eacute; &agrave; Bayrou parce que, par sa position d&rsquo;outsider, il doit tenter quelque chose&hellip; parce que le cinqui&egrave;me pouvoir met de nouvelles id&eacute;es sur la table et qu&rsquo;il n&rsquo;y a qu&rsquo;&agrave; se baisser pour les ramasser. Quoi qu&rsquo;il arrive, nous continueront &agrave; travailler, &agrave; essayer de construire le nouveau monde.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2192"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89lectrochoc+politique+bis&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F04%2Felectrochoc-politique-bis%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F04%2Felectrochoc-politique-bis%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F01%2F04%2Felectrochoc-politique-bis%2F&amp;title=%C3%89lectrochoc+politique+bis" target="_blank"></a></div></div></div></div></div></article>