<article id="post-35772" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Revenu de base"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-05-24T12:52:11+02:00"/><meta itemprop="dateModified" content="2017-12-09T17:25:48+02:00"/><meta itemprop="url" content="/2014/05/24/la-necessite-logique-du-revenu-de-base/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2014/05/basicincome-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/05/basicincome-768x576.jpg 768w, https://tcrouzet.com/images_tc/2014/05/basicincome-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2014/05/basicincome-250x188.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title35772">La nécessité logique du revenu de base</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/05/01/ecrire-un-texte-aussi-suppose-des-couts/index.html" class="prev">&lt; </a><a href="../../../../tag/revenu-de-base">Revenu de base 21</a> ● <span itemprop="datePublished" content="2014-05-24T12:52:00" title="Publié à 12:52"> <a href="../../../../2014/05">24 mai</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/05/27/trois-scenarios-catastrophes-pour-la-gestion-des-biens-immateriels/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share35772"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+n%C3%A9cessit%C3%A9+logique+du+revenu+de+base&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F24%2Fla-necessite-logique-du-revenu-de-base%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F24%2Fla-necessite-logique-du-revenu-de-base%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F24%2Fla-necessite-logique-du-revenu-de-base%2F&amp;title=La+n%C3%A9cessit%C3%A9+logique+du+revenu+de+base" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/05/24/la-necessite-logique-du-revenu-de-base/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/05/24/la-necessite-logique-du-revenu-de-base/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/mrdb/index.html">MRDB</a> | <a href="../../../../tag/revenu-de-base/index.html">Revenu de base</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-35772"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Pour justifier la n&eacute;cessit&eacute; du <a href="../../../../tag/revenu-de-base/index.html">revenu de base</a> certains invoquent des raisons &eacute;thiques, d&rsquo;autres des principes philosophiques, d&rsquo;autres des positions politiques, tous posent des postulats ou des croyances. Une m&eacute;thode moins discutable est peut-&ecirc;tre tout simplement d&rsquo;invoquer une logique situationniste.<span id="more-35772"></span></p>
<p>Je voudrais discuter la proposition suivante&nbsp;:</p>
<blockquote><p>
  Prix tendent vers z&eacute;ro =&gt; Revenus tendent vers z&eacute;ro =&gt; Revenu de base
</p></blockquote>
<h3>Prix tendent vers z&eacute;ro</h3>
<p>Prix de la copie des informations, de leur diffusion, de leur stockage. Tout le monde a compris ce point. D&rsquo;autres prix tendent vers z&eacute;ro de fa&ccedil;on moins apparente. Prix de la production avec la robotisation et les imprimantes 3D. Prix des services avec les algorithmes de plus en plus intelligents. Prix de l&rsquo;&eacute;nergie avec le d&eacute;veloppement in&eacute;vitable des &eacute;nergies renouvelables. OK, la technologie ouvre de nouveaux champs, mais eux-m&ecirc;mes vite d&eacute;volus &agrave; la d&eacute;gringolade tarifaire. Certains domaines resteront &eacute;trangers &agrave; ce mouvement mais ils contribueront &agrave; une part de plus en plus r&eacute;duite de l&rsquo;&eacute;conomie r&eacute;elle.</p>
<h3>Revenus tendent vers z&eacute;ro</h3>
<p>La possibilit&eacute; de copier gratuitement les biens culturels implique que de moins en moins de gens les ach&egrave;tent. Donc les cr&eacute;ateurs gagnent de moins en moins d&rsquo;argent. C&rsquo;est le cas dans un domaine que je connais bien&nbsp;: l&rsquo;&eacute;dition.</p>
<p>La gratuit&eacute; ou quasi gratuit&eacute; n&rsquo;implique pas obligatoirement la ruine du cr&eacute;ateur, ses fans pouvant comprendre la n&eacute;cessit&eacute; de le r&eacute;mun&eacute;rer pour qu&rsquo;il continue &agrave; travailler, mais les fans eux-m&ecirc;mes voient leurs revenus baisser, ou s&rsquo;&eacute;vanouir parce que des machines ou des algorithmes les remplacent peu &agrave; peu.</p>
<p>La libre copie ne ruinerait pas la cr&eacute;ation si le reste de la soci&eacute;t&eacute; n&rsquo;&eacute;tait pas en m&ecirc;me temps soumis &agrave; une perte massive du pouvoir d&rsquo;achat, pouvoir d&rsquo;achat qui se concentre dans les mains des possesseurs de machines et d&rsquo;algorithmes.</p>
<h3>Revenu de base</h3>
<p>Ford a jadis compris qu&rsquo;il devait payer ses ouvriers pour qu&rsquo;ils puissent se payer les voitures qu&rsquo;ils fabriquaient. Aujourd&rsquo;hui, on remplace les ouvriers par des processus automatis&eacute;s qui n&rsquo;ont pas &agrave; &ecirc;tre r&eacute;mun&eacute;r&eacute;s, juste upgrad&eacute;s.</p>
<p>Si la masse de ceux qui ne travaillent pas pour un salaire (artistes, d&eacute;veloppeurs de solutions libres, parents qui s&rsquo;occupent de leur famille, b&eacute;n&eacute;voles&hellip;), masse vou&eacute;e &agrave; cro&icirc;tre d&eacute;mesur&eacute;ment, ne poss&egrave;de aucun revenu, les possesseurs de machines aussi verront leurs recettes diminuer. Ils doivent donc repenser &agrave; Ford. Comme ils n&rsquo;ont plus gu&egrave;re d&rsquo;employ&eacute;s humains, ils doivent r&eacute;mun&eacute;rer d&rsquo;une autre fa&ccedil;on leurs clients potentiels.</p>
<p>Le revenu de base s&rsquo;impose. Il reconna&icirc;t que dans une soci&eacute;t&eacute; &eacute;volu&eacute;e tout travail joue un r&ocirc;le politique, tant bien m&ecirc;me il n&rsquo;est pas directement r&eacute;mun&eacute;r&eacute;. Il serait temps de prendre conscience, sinon les crises n&rsquo;ont pas fini de se r&eacute;p&eacute;ter, en m&ecirc;me temps que se creusera le foss&eacute; entre ceux qui re&ccedil;oivent un salaire et les autres, toujours plus nombreux, toujours plus d&eacute;sesp&eacute;r&eacute;s, et pr&ecirc;ts un jour ou l&rsquo;autre &agrave; user de la violence.</p>
<p>Aujourd&rsquo;hui, toutes les politiques tentent d&rsquo;enrayer le changement. En interdisant la libre copie par exemple, comme jadis certains moines copistes ont tent&eacute; de faire interdire l&rsquo;imprimerie. Combat naturels mais perdu d&rsquo;avance. Alors dans un monde domin&eacute; par la machine, l&rsquo;homme doit &ecirc;tre pay&eacute; pour vivre, c&rsquo;est-&agrave;-dire pour cr&eacute;er.</p>
<h3>Post-scriptum</h3>
<p>J&rsquo;ai &eacute;cout&eacute; <a href="http://romainelubrique.org/bernard-stiegler">Bernard Stiegler d&eacute;battre en bon avocat de ces id&eacute;es</a>. Il en parle comme si lui et ses amis d&rsquo;<a href="http://arsindustrialis.org/">Ars Industrialis</a> les avaient invent&eacute;es. Et beaucoup de journalistes et de lecteurs en France le croient. On me dit souvent &laquo;&nbsp;C&rsquo;est une id&eacute;e de Stiegler.&nbsp;&raquo; Et je dois m&rsquo;efforcer d&rsquo;expliquer &laquo;&nbsp;Non, c&rsquo;est une id&eacute;e aussi d&eacute;fendue par Stiegler.&nbsp;&raquo; Ce qui n&rsquo;est pas tout &agrave; fait la m&ecirc;me chose. Et la n&eacute;cessit&eacute; de cette explication suffit &agrave; d&eacute;montrer que ces id&eacute;es n&rsquo;ont pas encore percol&eacute; dans la soci&eacute;t&eacute; (ce n&rsquo;est pas une raison pour les copyrighter).</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share35772"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+n%C3%A9cessit%C3%A9+logique+du+revenu+de+base&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F24%2Fla-necessite-logique-du-revenu-de-base%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F24%2Fla-necessite-logique-du-revenu-de-base%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F24%2Fla-necessite-logique-du-revenu-de-base%2F&amp;title=La+n%C3%A9cessit%C3%A9+logique+du+revenu+de+base" target="_blank"></a></div></div></div></div></div></article>