<article id="post-64518" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-11-22T12:09:47+02:00"/><meta itemprop="dateModified" content="2022-11-22T17:40:57+02:00"/><meta itemprop="url" content="/2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/11/IMG_9960-768x576.jpeg" class="poster-img poster-img-full" alt="Destruction" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/11/IMG_9960-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/11/IMG_9960-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/11/IMG_9960-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/11/IMG_9960.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Destruction</div><div class="poster-title"><h1 itemprop="headline" id="title64518">Du gratuit et du payant dans le bikepacking</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/11/21/pour-un-approche-poetique-et-philosophique-de-la-trace/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 130</a> ● <span itemprop="datePublished" content="2022-11-22T12:09:00" title="Publié à 12:09"> <a href="../../../../2022/11">22 novembre</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/11/23/pourquoi-les-traces-doivent-elles-rester-publiques/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64518"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Du+gratuit+et+du+payant+dans+le+bikepacking&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F22%2Fdu-gratuit-et-du-payant-dans-le-bikepacking%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F22%2Fdu-gratuit-et-du-payant-dans-le-bikepacking%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F22%2Fdu-gratuit-et-du-payant-dans-le-bikepacking%2F&amp;title=Du+gratuit+et+du+payant+dans+le+bikepacking" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/bikepacking/index.html">Bikepacking</a> | <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64518"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Notre microcosme cycliste n&rsquo;est qu&rsquo;un mod&egrave;le r&eacute;duit de la soci&eacute;t&eacute; en g&eacute;n&eacute;ral, avec les m&ecirc;mes enjeux face &agrave; la catastrophe syst&eacute;mique dans laquelle nous sommes plong&eacute;s (encore faut-il la reconna&icirc;tre et l&rsquo;accepter). Si rien ne change dans ce microcosme, il serait fou d&rsquo;attendre des changements &agrave; plus large &eacute;chelle. Voil&agrave; ce qui m&rsquo;attriste quand je vois ici exactement les m&ecirc;mes sch&eacute;mas insoutenables se perp&eacute;tuer.</p>
<p>Que les choses soient claires, je sais qu&rsquo;organiser un &eacute;v&egrave;nement demande du temps, du travail, de l&rsquo;investissement. Depuis 2019, je ne cesse de peaufiner le <a href="../../../../727tour">727</a> et je sais ce que cela implique. Je le fais &agrave; titre b&eacute;n&eacute;vole et non pour gagner de l&rsquo;argent, ni m&ecirc;me entrer dans mes frais. C&rsquo;est un don &agrave; la communaut&eacute; (et, bien s&ucirc;r, j&rsquo;en &eacute;prouve beaucoup de plaisir, je ne suis pas un pur altruiste). D&rsquo;autres peuvent vouloir rentabiliser leur temps, c&rsquo;est leur droit. Mais il est important de se demander ce qui est factur&eacute; aux bikepackers, et si c&rsquo;est l&eacute;gitime.</p>
<p>Le bikepacking ne se joue pas hors sol et dans un espace priv&eacute;. Il se joue dans l&rsquo;espace social, et les contraintes sociales s&rsquo;imposent. Par exemple, en tant qu&rsquo;organisateur, je dois m&rsquo;assurer contre les assurances des participants au cas o&ugrave; l&rsquo;une d&rsquo;elles se retournerait contre moi suite &agrave; un accident. On marche sur la t&ecirc;te&nbsp;: il faut s&rsquo;assurer contre les assureurs. C&rsquo;est une escroquerie, mais je dois m&rsquo;y soumettre. Donc, j&rsquo;ai toujours demand&eacute; aux participants de payer avec moi une assurance, &agrave; laquelle il est pratiquement impossible de se soustraire, m&ecirc;me quand on organise une sortie dominicale entre amis. Voil&agrave; pourquoi, en autres raisons, il existe des clubs de v&eacute;lo et des f&eacute;d&eacute;rations&nbsp;: pour nous prot&eacute;ger en cas de p&eacute;pin.</p>
<p>Si j&rsquo;avais r&eacute;serv&eacute; le 727 &agrave; mes amis, je ne me serais pas davantage prot&eacute;g&eacute; des assureurs, car je serais rest&eacute; l&rsquo;organisateur &agrave; leurs yeux. J&rsquo;ai donc accept&eacute; de laisser le 727 grandir en douceur, ce qui implique des co&ucirc;ts suppl&eacute;mentaires, mais qui restent mod&eacute;r&eacute;s, parce que je tiens &agrave; un autre principe&nbsp;: la sobri&eacute;t&eacute;.</p>
<p>Le bikepacking se joue le plus souvent dans la nature, il se nourrit d&rsquo;un besoin de grands espaces et d&rsquo;&eacute;vasion, et je ne peux concevoir des organisations qui iraient &agrave; l&rsquo;encontre d&rsquo;une prise de conscience &eacute;cologique. Selon moi, toute d&eacute;pense inutile est &agrave; bannir&nbsp;: marketing, goodies, &eacute;quipes multim&eacute;dias, balisage, chronom&eacute;trage&hellip; L&rsquo;organisation d&rsquo;&eacute;v&egrave;nements bikepacking ne peut &ecirc;tre un business ordinaire qui vise la croissance. Il me para&icirc;t d&rsquo;ailleurs hallucinant que des gens conduisent encore des &laquo;&nbsp;business ordinaires&nbsp;&raquo; sans en &eacute;prouver un malaise existentiel.</p>
<p>Mais un business ordinaire, c&rsquo;est quoi&nbsp;? C&rsquo;est un business qui ne se pr&eacute;occupe pas des externalit&eacute;s n&eacute;gatives, qui ne se pr&eacute;occupe pas des gens, qui les exploite, qui ne se pr&eacute;occupe pas des biens communs et les d&eacute;tourne pour son profit, qui est pr&ecirc;t &agrave; tous les compromis pour cro&icirc;tre. Il existe beaucoup de business nocifs, et beaucoup d&rsquo;autres qui ne le sont pas. Cela d&eacute;passe de loin l&rsquo;&eacute;cologie. Ces business exercent une nuisance g&eacute;n&eacute;rale. Quand j&rsquo;&eacute;tais jeune ing&eacute;nieur, beaucoup de mes coll&egrave;gues de promos sont partis travailler dans l&rsquo;industrie de l&rsquo;armement. J&rsquo;ai cess&eacute; de leur parler. Ce n&rsquo;&eacute;tait pas acceptable pour moi. Si d&eacute;j&agrave; tous les cadres cessaient de se compromettre, on y verrait plus clair.</p>
<p>Nous faisons face &agrave; un d&eacute;fi historique d&rsquo;une ampleur titanesque et on pourrait continuer de vivre sans rien changer&nbsp;? J&rsquo;ai toujours un frisson quand mes amis me parlent de leurs prochaines vacances &agrave; l&rsquo;autre bout du monde. Est-ce bien n&eacute;cessaire&nbsp;? Est-ce bien raisonnable&nbsp;? Ces questions, je me les pose avec le bikepacking. Oui j&rsquo;aurais envie d&rsquo;aller rouler l&rsquo;Arizona Trail ou la Tour Divide ou la Silk Road, mais je m&rsquo;en garde, avec d&rsquo;autant plus de facilit&eacute; que nous avons en Europe, &agrave; port&eacute;e de train, des terrains de jeux extraordinaires.</p>
<p>Autant je suis contre les d&eacute;penses superf&eacute;tatoires, autant j&rsquo;applaudis les initiatives bienveillantes qui visent &agrave; cr&eacute;er du lien et &agrave; fraterniser. Qu&rsquo;un organisateur propose des repas, des pots, des ravitaillements, je n&rsquo;ai rien &agrave; y redire, et qu&rsquo;ils soient payants, cela va de soi. Je ne suis pas pour la gratuit&eacute;, mais pour ce qu&rsquo;Orwell appelait la &laquo;&nbsp;common decency&nbsp;&raquo;. Je suis vigilant quant au tarif des randonn&eacute;es auxquelles je participe, non pas dans le but de faire des &eacute;conomies, je n&rsquo;en fais pas puisque j&rsquo;organise le 727 &agrave; fonds perdu, mais parce que selon moi le bikepacking en g&eacute;n&eacute;ral doit faire preuve de d&eacute;cence commune. Il doit se pr&eacute;senter comme un loisir alternatif &agrave; ceux mis en avant tout au long du XX<sup>e</sup> si&egrave;cle et qui n&rsquo;avaient pour effet que de nous faire acc&eacute;l&eacute;rer vers un horizon apocalyptique.</p>
<p>J&rsquo;ai la folie de croire que la pratique du bikepacking peut nous enseigner &agrave; vivre autrement, &agrave; penser autrement, &agrave; nous rendre plus terrestres, <a href="../../../../2022/11/07/ecologiser-le-velo/index.html">plus &eacute;cologiques au sens de Bruno Latour</a>. Cette utopie bien s&ucirc;r ne peut cohabiter avec des pratiques purement capitalistes, un &eacute;v&egrave;nement ayant pour ambition d&rsquo;accro&icirc;tre son chiffre d&rsquo;affaires d&rsquo;une ann&eacute;e sur l&rsquo;autre. Et chaque fois que je sens cette logique se glisser dans le bikepacking, m&ecirc;me sous le couvert de bonnes intentions, je la d&eacute;nonce, parce que pour moi il ne devrait pas y avoir de place pour ces pratiques dans notre microcosme, et dans le monde en g&eacute;n&eacute;ral.</p>
<p>Bien s&ucirc;r, c&rsquo;est tentant de me dire &laquo;&nbsp;je vais faire payer 150&nbsp;&euro;, &ccedil;a para&icirc;tra plus s&eacute;rieux, j&rsquo;aurais davantage d&rsquo;inscriptions, je pourrais me payer des reconnaissances plus luxueuses, envisager de cr&eacute;er d&rsquo;autres &eacute;v&egrave;nements, voire me payer un nouveau v&eacute;lo, et m&ecirc;me je vais introduire de la comp&eacute;tition, ils vont se prendre au jeu&nbsp;&raquo;. Ne croyez pas que je n&rsquo;y pense pas. Faire du business &agrave; l&rsquo;ancienne est simple, trop simple. Mais je m&rsquo;en garde comme d&rsquo;une sucrerie qui ne ferait que me provoquer par la suite des aigreurs d&rsquo;estomac. Il me semble que j&rsquo;ai le devoir d&rsquo;inventer autre chose (d&rsquo;autant que j&rsquo;en ai le loisir), sinon j&rsquo;aurais des aigreurs d&rsquo;estomac sans m&ecirc;me manger de sucreries.</p>
<p>Reste un autre probl&egrave;me, et de taille. Le bikepacking n&rsquo;existe pas sans une trace sur laquelle rouler. Mais qu&rsquo;est-ce qu&rsquo;une trace sinon une collection d&rsquo;autres traces mises bout &agrave; bout&nbsp;? Ce n&rsquo;est ni plus ni moins qu&rsquo;un texte compos&eacute; de paragraphes copi&eacute;s &agrave; d&rsquo;autres textes. <a href="https://fr.wikipedia.org/wiki/Mashup_(musique)">Un mashup.</a> Faire payer la trace impliquerait donc de r&eacute;mun&eacute;rer tous ceux innombrables qui ont cr&eacute;&eacute; ses parties. Impossible. &Agrave; ce titre, j&rsquo;ai du mal quand j&rsquo;entends dire que l&rsquo;inscription &agrave; un &eacute;v&egrave;nement couvre aussi le prix de la trace. Celle-ci est alors initialement gard&eacute;e secr&egrave;te et r&eacute;serv&eacute;e aux participants (si le prix ne comprenait pas la trace, elle serait offerte pour les Individual Time Trial).</p>
<p>Le probl&egrave;me ne se r&eacute;sume pas &agrave; une question de droits d&rsquo;auteur. Quand une trace payante passe chez un propri&eacute;taire, il est en droit de demander &agrave; &ecirc;tre r&eacute;mun&eacute;r&eacute;, alors que jusque-l&agrave; il accordait un passage gracieux. Si la trace payante se g&eacute;n&eacute;ralise, le roulage payant se g&eacute;n&eacute;ralisera. M&ecirc;me le dimanche, on ne pourra plus rouler hors du domaine public, et ce sera triste. La trace n&rsquo;est envisageable que par le don. Si le don n&rsquo;est pas r&eacute;ciproque, &ccedil;a ne peut pas perdurer.</p>
<p>Nous sommes face au probl&egrave;me classique de <a href="https://fr.wikipedia.org/wiki/Trag%C3%A9die_des_biens_communs">la trag&eacute;die des communs</a>. Des gens &agrave; qui on offre une ressource l&rsquo;&eacute;puisent jusqu&rsquo;&agrave; ce qu&rsquo;il n&rsquo;en reste rien. Ceux qui rendent payantes les traces commercialisent des ressources qui ne leur appartiennent pas et ils en d&eacute;privent le reste de la soci&eacute;t&eacute;. Il s&rsquo;agit d&rsquo;un pillage comme un autre, perp&eacute;tr&eacute; le plus souvent sans conscience, comme bien d&rsquo;autres pillages au pr&eacute;alable.</p>
<p>Donc, oui, on peut faire payer l&rsquo;organisation d&rsquo;un &eacute;v&egrave;nement, de fa&ccedil;on respectueuse (&agrave; chacun de fixer son niveau de respect et d&rsquo;&eacute;thique), mais non, on ne peut pas faire payer la trace sur laquelle se d&eacute;roule cet &eacute;v&egrave;nement. Elle doit rester publique, elle doit &ecirc;tre revers&eacute;e imm&eacute;diatement au compte des biens communs, et m&ecirc;me en amont de l&rsquo;&eacute;v&egrave;nement, pour qu&rsquo;il n&rsquo;y ait aucune ambigu&iuml;t&eacute; entre l&rsquo;organisation qui rassemble les bikepackers et les lieux o&ugrave; ils roulent, et qu&rsquo;ils doivent respecter.</p>
<p>C&rsquo;est ironique, mais nous devrions prendre exemple sur le Tour de France. La trace est publi&eacute;e &agrave; l&rsquo;automne pour annoncer le terrain de jeu de la bataille de juillet. Lors des &eacute;v&egrave;nements bikepacking, la trace pourrait &ecirc;tre publi&eacute;e en amont, en open source. L&rsquo;organisateur la pr&eacute;senterait et parlerait des services qu&rsquo;il commercialise lors de l&rsquo;&eacute;preuve. On y verrait plus clair. En tout cas, j&rsquo;y verrais plus clair. &Agrave; mes yeux, une &eacute;norme ambigu&iuml;t&eacute; serait lev&eacute;e.</p>
<p>Et ne vous m&eacute;prenez pas sur mon alignement politique, je ne suis pas un n&eacute;ocommuniste, j&rsquo;attache simplement une importance vitale aux biens communs. Nous sommes tous responsables &agrave; leur &eacute;gard et nul ne devrait s&rsquo;arroger le droit de provoquer une trag&eacute;die des communs, m&ecirc;me &agrave; l&rsquo;infime &eacute;chelle du bikepacking.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64518"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Du+gratuit+et+du+payant+dans+le+bikepacking&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F22%2Fdu-gratuit-et-du-payant-dans-le-bikepacking%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F22%2Fdu-gratuit-et-du-payant-dans-le-bikepacking%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F22%2Fdu-gratuit-et-du-payant-dans-le-bikepacking%2F&amp;title=Du+gratuit+et+du+payant+dans+le+bikepacking" target="_blank"></a></div></div></div></div></div></article>