<article id="post-3110" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-09-23T19:29:16+02:00"/><meta itemprop="dateModified" content="2008-09-23T19:30:21+02:00"/><meta itemprop="url" content="/2008/09/23/shall-terra-be-free/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title3110">Shall Terra be Free ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/09/20/des-commentaires-en-couleurs/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-09-23T19:29:00" title="Publié à 19:29"> <a href="../../../../2008/09">23 septembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/10/02/de-l%e2%80%99idealisme-a-la-complexite/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share3110"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Shall+Terra+be+Free+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F23%2Fshall-terra-be-free%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F23%2Fshall-terra-be-free%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F23%2Fshall-terra-be-free%2F&amp;title=Shall+Terra+be+Free+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/09/23/shall-terra-be-free/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/09/23/shall-terra-be-free/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-3110"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2007/04/25/gandhi-et-l%e2%80%99open-source/index.html">J&rsquo;avais lu Gandhi</a>, il est temps que je plonge dans l&rsquo;autre monument de l&rsquo;Inde du XX<sup>e</sup> si&egrave;cle, Sri Aurobindo. Si Gandhi a pr&ocirc;n&eacute; la non-violence, Aurobindo a souvent &eacute;t&eacute; r&eacute;volutionnaire, m&ecirc;me si, d&egrave;s 1905, il &eacute;voque lui aussi la possibilit&eacute; de la lutte non violente.</p>
<blockquote><p>La t&acirc;che que nous entreprenons est morale et spirituelle, &eacute;crit-il. Nous ne cherchons pas &agrave; changer les m&eacute;canismes, la forme d&rsquo;un gouvernement, mais &agrave; b&acirc;tir une nation. La politique fait partie de cette entreprise, toutefois elle n&rsquo;en est qu&rsquo;un aspect. Nous ne nous consacrerons pas &agrave; la politique seule ou aux seules questions sociales, ni &agrave; la th&eacute;ologie, &agrave; la philosophie, &agrave; la litt&eacute;rature et &agrave; la science en elles-m&ecirc;mes ; nous les inclurons toutes dans une entit&eacute; qui, pour nous, est de la plus haute importance : le dharma, la religion nationale, que nous consid&eacute;rons aussi comme universelle&hellip;</p></blockquote>
<p>Je pourrais dire la m&ecirc;me chose, je crois que nous sommes nombreux &agrave; poursuivre le m&ecirc;me r&ecirc;ve. Nous avons une nation &agrave; lib&eacute;rer, c&rsquo;est la plan&egrave;te terre. Comme l&rsquo;Inde au d&eacute;but du XX<sup>e</sup>, elle est aux mains des imp&eacute;rialistes qui l&rsquo;asservissent et qui nous imposent des m&oelig;urs qui ne correspondent pas &agrave; nos attentes profondes.</p>
<p>Notre religion, aussi universelle, n&rsquo;invoque aucun Dieu, elle n&rsquo;impose pas cette hypoth&egrave;se &agrave; ses fid&egrave;les, elle c&eacute;l&egrave;bre la libert&eacute;, l&rsquo;interd&eacute;pendance, la responsabilit&eacute;, le droit pour chacun d&rsquo;&eacute;tendre sa conscience jusqu&rsquo;&agrave; lui faire percevoir le flot incessant des &eacute;nergies qui traversent l&rsquo;humanit&eacute;.</p>
<p>Cette religion, comme de nombreuses religions, consid&egrave;re que cette exp&eacute;rience de la conscience est centrale &agrave; l&rsquo;&eacute;panouissement personnel. Sans conscience, l&rsquo;interd&eacute;pendance reste un concept, la souffrance des autres une information, les tensions plan&eacute;taires des th&eacute;ories.</p>
<p>Tout autant que r&eacute;fl&eacute;chir, rationaliser, structurer, la m&eacute;ditation et la contemplation nous am&egrave;nent &agrave; la compr&eacute;hension intime du monde. Peu importe le chemin que nous suivons pour atteindre la perception, notre religion n&rsquo;en impose aucun, il n&rsquo;en existe sans doute m&ecirc;me pas d&rsquo;universel et c&rsquo;est &agrave; chacun de nous de d&eacute;couvrir le sien.</p>
<blockquote><p>[Les extr&eacute;mistes] laisseraient le gouvernement mener ses propres affaires, sans s&rsquo;en pr&eacute;occuper le moins du monde, dit Aurobindo. [Un gouvernement indien parall&egrave;le se d&eacute;velopperait] afin de pr&eacute;parer le pays &agrave; se gouverner lui-m&ecirc;me.</p></blockquote>
<p>Je crois que le m&ecirc;me processus est d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre &agrave; l&rsquo;&eacute;chelle plan&eacute;taire, &agrave; cette &eacute;chelle ou la complexit&eacute; et l&rsquo;interd&eacute;pendance conf&egrave;rent &agrave; la notion de gouvernement une signification nouvelle. Alors que les politiciens de tous les pays et la plupart des activistes con&ccedil;oivent le gouvernement comme une forme ou une autre de repr&eacute;sentation, des gouvernements dynamiques apparaissent par cristallisation provisoire autour de probl&egrave;mes particuliers.</p>
<p>Usant des vieilles grilles de lecture, la plupart des gens ne les voient pas, ne voient pas qu&rsquo;ils agissent et qu&rsquo;ils montent en puissance. Les informateurs perdent leur temps avec les vieilles structures moribondes, les seules dont ils savent parler et appr&eacute;cier les qualit&eacute;s comme les d&eacute;fauts.</p>
<p>Mais comme Aurobindo le comprit tr&egrave;s vite au sujet de l&rsquo;Inde, l&rsquo;ind&eacute;pendance n&rsquo;est pas un but en soi. Chasser l&rsquo;oppresseur pour adopter son mode de vie n&rsquo;a aucun sens. Aurobindo croyait que l&rsquo;Inde avait un message &agrave; transmettre &agrave; l&rsquo;humanit&eacute;.</p>
<blockquote><p>Ce n&rsquo;est pas seulement pour elle-m&ecirc;me qu&rsquo;elle se redresse, comme le font les autres pays, ou, une fois devenue forte, pour &eacute;craser les nations plus faibles, mais pour r&eacute;pandre sur le monde la lumi&egrave;re &eacute;ternelle dont elle est la gardienne. Depuis toujours, l&rsquo;Inde existe pour l&rsquo;humanit&eacute;, non pour elle-m&ecirc;me, et c&rsquo;est pour l&rsquo;humanit&eacute;, et non pour elle-m&ecirc;me, qu&rsquo;elle de soit d&rsquo;&ecirc;tre grande.</p></blockquote>
<p>Changer pour r&eacute;p&eacute;ter ce qui existe ne pr&eacute;sente aucun int&eacute;r&ecirc;t. Nous ne r&ecirc;vons pas d&rsquo;une autre stabilit&eacute; mais d&rsquo;une autre possibilit&eacute; encore jamais essay&eacute;e.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share3110"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Shall+Terra+be+Free+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F23%2Fshall-terra-be-free%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F23%2Fshall-terra-be-free%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F23%2Fshall-terra-be-free%2F&amp;title=Shall+Terra+be+Free+%3F" target="_blank"></a></div></div></div></div></div></article>