<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-45914 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-45914" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-11-21T09:04:00+02:00"/><meta itemprop="dateModified" content="2017-11-21T11:46:15+02:00"/><meta itemprop="url" content="/2017/11/21/pourquoi-ecrire-en-ligne/" /><div class="poster maxContainerWidth"><img width="768" height="582" src="https://tcrouzet.com/images_tc/2017/11/red-768x582.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/11/red-768x582.jpg 768w, https://tcrouzet.com/images_tc/2017/11/red-1024x776.jpg 1024w, https://tcrouzet.com/images_tc/2017/11/red-250x189.jpg 250w, https://tcrouzet.com/images_tc/2017/11/red.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title45914">Pourquoi écrire en ligne?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2017/10/24/geolecture-testez-la-beta/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 146</a> ● <span itemprop="datePublished" content="2017-11-21T09:04:00" title="Publié à 9:04"> <a href="../../../../2017/11">21 novembre</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share45914"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+%C3%A9crire+en+ligne%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F11%2F21%2Fpourquoi-ecrire-en-ligne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F11%2F21%2Fpourquoi-ecrire-en-ligne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F11%2F21%2Fpourquoi-ecrire-en-ligne%2F&amp;title=Pourquoi+%C3%A9crire+en+ligne%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2017/11/21/pourquoi-ecrire-en-ligne/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2017/11/21/pourquoi-ecrire-en-ligne/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-45914"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&laquo;&nbsp;Pourquoi &eacute;crire&nbsp;?&nbsp;&raquo; est une question souvent pos&eacute;e aux &eacute;crivains et que nous nous posons au moins aussi souvent, tant parfois cette activit&eacute; nous para&icirc;t absurde. Cette question a un corollaire &eacute;vident&nbsp;: &laquo;&nbsp;Pourquoi publier&nbsp;?&nbsp;&raquo; &Agrave; ces deux questions, nous devons avoir au moins autant de r&eacute;ponses que d&rsquo;&eacute;crivains. Alors les compl&eacute;ter en leur ajoutant &laquo;&nbsp;en ligne&nbsp;&raquo; a peu de chance de r&eacute;duire le champ des possibles, mais j&rsquo;aimerais me lancer dans une petite investigation, en vue de mettre de l&rsquo;ordre dans mes id&eacute;es (voici en tout cas pourquoi j&rsquo;&eacute;cris ce texte et aussi pourquoi je le partage avec vous, peut-&ecirc;tre pour entretenir le d&eacute;bat).<span id="more-45914"></span></p>
<p>Il me faut donc m&rsquo;int&eacute;resser &eacute;troitement au &laquo;&nbsp;en ligne&nbsp;&raquo;, &agrave; ce qu&rsquo;il change dans l&rsquo;&eacute;criture et ce qu&rsquo;il implique pour la litt&eacute;rature.</p>
<h3>Publier en ligne, c&rsquo;est quoi&nbsp;?</h3>
<p>Il me semble qu&rsquo;il faut commencer par d&eacute;finir ce qu&rsquo;est &laquo;&nbsp;publier en ligne&nbsp;&raquo;, parce que la r&eacute;ponse, bien que mouvante, est assez simple&nbsp;: diffuser des textes, &eacute;ventuellement enrichis, &agrave; l&rsquo;aide d&rsquo;internet (le web, le mail, les apps, des fichiers&hellip;). Publier en ligne peut se faire en parall&egrave;le ou non d&rsquo;une publication papier, cette derni&egrave;re publication impliquant parfois une projection de l&rsquo;&oelig;uvre originale, donc son appauvrissement plus ou moins grand. Par exemple, si je publie mon blog sur papier, je perds imm&eacute;diatement l&rsquo;organisation r&eacute;ticulaire des billets, &eacute;tant oblig&eacute; de figer une organisation lin&eacute;aire.</p>
<p>Inversement, je peux prendre un texte &eacute;crit par Platon et le publier en ligne. Qu&rsquo;un texte soit publi&eacute; en ligne ou en num&eacute;rique ne nous dit donc rien <em>a priori</em> de sa litt&eacute;rarit&eacute;, et pr&eacute;cis&eacute;ment &agrave; savoir s&rsquo;il a &eacute;t&eacute; &eacute;crit en ligne ou non.</p>
<p>Alors est-ce que je publie en ligne parce que souvent je ne peux pas publier sur papier&nbsp;? Est-ce que la plupart des auteurs num&eacute;riques ne le sont que par commodit&eacute;&nbsp;? Si la r&eacute;ponse devait &ecirc;tre affirmative, l&rsquo;id&eacute;e d&rsquo;une litt&eacute;rature num&eacute;rique serait imm&eacute;diatement balay&eacute;e. Si tout ce que nous lisons en ligne, nous avions pu le lire sur papier, le monde en ligne ne serait qu&rsquo;une ombre du monde litt&eacute;raire traditionnel. Parfois, je me persuade que c&rsquo;est le cas, que je suis un imposteur.</p>
<p>Trois remarques personnelles&nbsp;:</p>
<ul><li>Avant m&ecirc;me d&rsquo;&eacute;crire la plupart de mes textes, je sais qu&rsquo;ils n&rsquo;int&eacute;resseront que peu de lecteurs (par leur sujet, leur forme, leur id&eacute;ologie&hellip; exemple de ce texte m&ecirc;me).</li>
<li>
<p>Ils n&rsquo;ont pas vocation &agrave; &ecirc;tre commercialis&eacute;s.</p>
</li>
<li>
<p>Ils n&rsquo;int&eacute;ressent donc pas les &eacute;diteurs (soyez certains que tout texte avec la promesse de beaucoup de lecteurs int&eacute;ressera les &eacute;diteurs, quels que soient ses m&eacute;rites litt&eacute;raires).</p>
</li>
</ul><p>Si j&rsquo;en reste &agrave; un tel discours, je risque longtemps de souffrir du <a href="https://fr.wikipedia.org/wiki/Syndrome_de_l%27imposteur">syndrome de l&rsquo;imposteur</a>. Certes, quand j&rsquo;ai un texte qui a une chance de trouver des lecteurs, je r&eacute;ussis parfois &agrave; le faire &eacute;diter, mais, dans ce cas, je ne suis pas un &eacute;crivain, plut&ocirc;t un VRP. &Ecirc;tre &eacute;dit&eacute; de temps &agrave; autre ne r&egrave;gle en rien mon probl&egrave;me. Pour ne pas me sentir un imposteur, il me faut aussi publier dans le monde hors ligne des textes qui me paraissent importants ind&eacute;pendamment de leur valeur marchande. Je ne peux pas sans cesse me dire &laquo;&nbsp;Ils n&rsquo;y comprennent rien.&nbsp;&raquo; &Agrave; un moment donn&eacute;, &ccedil;a va bien cette chansonnette.</p>
<p>Je m&egrave;ne donc une exp&eacute;rience. Je viens de soumettre <em>Mon p&egrave;re &eacute;tait un tueur</em>, une sorte de roman &eacute;crit cette ann&eacute;e hors ligne, un roman sur mon p&egrave;re sniper durant la guerre d&rsquo;Alg&eacute;rie, un roman que je ne pouvais pas &eacute;crire autrement que dans la solitude. J&rsquo;y ai mis tout mon c&oelig;ur, tout mon art, toute mon exp&eacute;rience. C&rsquo;est un roman classique, sans invention formelle, c&rsquo;est un t&eacute;moignage et un r&eacute;cit, une histoire de p&egrave;re et de fils comme on en &eacute;crit depuis toujours. De tels livres me paraissent n&eacute;cessaires pour nous aider &agrave; vivre. Il s&rsquo;en publie chaque ann&eacute;e et je devrais donc &ecirc;tre capable de glisser le mien parmi eux. M&ecirc;me si jouer le jeu me fait mal, je le joue, parce que je ne veux pas vivre avec l&rsquo;id&eacute;e que je suis un imposteur (<a href="../../../../2017/02/04/les-faux-editeurs-siphonnent-les-petits-auteurs/index.html">je rappelle que trouver un &eacute;diteur c&rsquo;est trouver une maison qui vous verse un &agrave;-valoir, pas juste qui imprime votre livre ou le diffuse en ligne en vous piquant vos droits</a>).</p>
<p>Si dans quelques mois, je finis par autopublier <em>Mon p&egrave;re &eacute;tait un tueur</em>, j&rsquo;aurais pris un sacr&eacute; coup derri&egrave;re la t&ecirc;te. Je serais oblig&eacute; d&rsquo;admettre que je publie en ligne sans &ecirc;tre pouss&eacute; par une n&eacute;cessit&eacute; profonde, mais faute de mieux. De &ccedil;a, je n&rsquo;en veux pas. J&rsquo;ai l&rsquo;intuition que quelque chose de plus important se joue. Pour la suite de la r&eacute;flexion, supposons donc que je ne suis pas un imposteur, pas plus que les autres auteurs en ligne.</p>
<p>Je voudrais en profiter pour ajouter une quatri&egrave;me remarque personnelle&nbsp;:</p>
<ul><li>Je publie de nombreux textes en ligne parce que cette possibilit&eacute; m&rsquo;a incit&eacute; &agrave; les &eacute;crire.</li>
</ul><p>Cette boucle vertueuse est fondamentale. Le simple fait de pouvoir publier en ligne ouvre des possibilit&eacute;s, donc nous autorise &agrave; penser des textes auxquels les auteurs ne pensaient pas faute de cette possibilit&eacute;.</p>
<p>Avant, on pouvait tout &eacute;crire. D&eacute;sormais, on peut tout publier. Nous ne limitons plus ce que nous &eacute;crivons &agrave; ce que nous avons une chance de publier. Oui, peut-&ecirc;tre que nous ne publions en ligne que parce que c&rsquo;est possible, exactement comme Picasso peignait au Ripolin parce que c&rsquo;&eacute;tait possible. Si j&rsquo;&eacute;cris un texte parce que je sais que je le publierai en ligne, je suis un auteur num&eacute;rique, tant bien m&ecirc;me mon texte pourrait aussi &ecirc;tre publi&eacute; sur papier. L&rsquo;intention entre dans l&rsquo;&oelig;uvre, elle la colore, influence son histoire. Voil&agrave; pourquoi le Net &agrave; ouvert un nouveau champ &agrave; la litt&eacute;rature, elle s&rsquo;y est gliss&eacute;e, puis elle l&rsquo;a irrigu&eacute;.</p>
<p>Une &oelig;uvre num&eacute;rique n&rsquo;affiche pas des stigmates qui l&rsquo;a font reconna&icirc;tre comme num&eacute;rique du premier coup d&rsquo;&oelig;il. Prenons un texte quelconque, &eacute;crit dans la solitude, loin du Net, tel <em>Mon p&egrave;re &eacute;tait un tueur</em>, ce texte n&rsquo;a rien de num&eacute;rique, sinon tout ce qu&rsquo;il y a de num&eacute;rique dans la vie de l&rsquo;auteur, ce qui suffit peut-&ecirc;tre &agrave; &ecirc;tre r&eacute;dhibitoire &mdash; d&eacute;j&agrave; je me raccroche aux branches. Si donc l&rsquo;auteur autopublie son texte en ligne, il se passe imm&eacute;diatement plusieurs choses&hellip;</p>
<ol><li>Le texte a &eacute;chapp&eacute; &agrave; la censure du march&eacute; ce qui, souvent, donne l&rsquo;id&eacute;e de le publier sous licence libre.</li>
<li>En plus d&rsquo;&ecirc;tre un geste esth&eacute;tique, autopublier est un geste politique, qui d&eacute;passe le texte lui-m&ecirc;me (revendication d&rsquo;une litt&eacute;rature plus vaste).</li>
<li>L&rsquo;autopublication ne verrouille pas l&rsquo;&oelig;uvre qui reste ouverte et se pr&ecirc;te aux m&eacute;tamorphoses, ce qui en floute les contours.</li>
<li>Sa diffusion entra&icirc;ne une &eacute;ditorialisation qui diff&egrave;re de l&rsquo;&eacute;ditorialisation qu&rsquo;aurait pratiqu&eacute; un &eacute;diteur (discours de l&rsquo;auteur sur le texte lui-m&ecirc;me, liens sur les r&eacute;seaux sociaux, posts&hellip;).</li>
</ol><p>J&rsquo;ai envie de dire que, peu importe l&rsquo;&oelig;uvre, l&rsquo;autopublier suffit &agrave; l&rsquo;alt&eacute;rer, &agrave; en faire une &oelig;uvre num&eacute;rique, avec une tessiture diff&eacute;rente d&rsquo;une &oelig;uvre qui n&rsquo;aurait en ligne qu&rsquo;une pr&eacute;sence homoth&eacute;tique. Bien s&ucirc;r, cette coloration num&eacute;rique est d&rsquo;autant plus forte que l&rsquo;id&eacute;e de publier en ligne s&rsquo;est impos&eacute;e t&ocirc;t dans le processus cr&eacute;atif.</p>
<p>Pour l&rsquo;auteur, publier en ligne s&rsquo;accompagne d&rsquo;un lot de sensations propres, sans doute li&eacute;es &agrave; la proximit&eacute; des lecteurs et &agrave; la quasi-absence d&rsquo;interm&eacute;diation. J&rsquo;avoue que j&rsquo;y ai pris go&ucirc;t, m&ecirc;me si conna&icirc;tre les stats de chacun de mes textes est aussi d&eacute;primant que conna&icirc;tre mes chiffres de vente en librairie.</p>
<p>Je ne devrais donc pas souffrir du syndrome de l&rsquo;imposteur. &Agrave; force de publier en ligne je me suis peut-&ecirc;tre d&eacute;finitivement coup&eacute; du monde litt&eacute;raire hors ligne, j&rsquo;ai gliss&eacute; vers les endroits o&ugrave; il n&rsquo;est pas, o&ugrave; les auteurs hors ligne ne vont pas, et vouloir jouer dans les deux mondes est peut-&ecirc;tre une lubie par laquelle je ne r&eacute;ussirai qu&rsquo;&agrave; d&eacute;montrer que je ne suis &agrave; ma place nulle part.</p>
<p>Reste cette souffrance tout de m&ecirc;me. En ligne comme ailleurs, le succ&egrave;s peut la lever, mais ce succ&egrave;s est souvent incompatible avec la possibilit&eacute; d&rsquo;&eacute;crire ce dont nous avons envie. La d&eacute;multiplication des possibilit&eacute;s a r&eacute;duit la probabilit&eacute; de conna&icirc;tre le succ&egrave;s. Ce pourrait &ecirc;tre insignifiant si, dans le m&ecirc;me temps, les critiques et les universitaires s&rsquo;int&eacute;ressaient davantage &agrave; la production en ligne, mais il n&rsquo;en est rien&nbsp;: faute d&rsquo;un discours r&eacute;flexif, que nous avons presque tous cess&eacute; d&rsquo;effectuer les uns par rapport aux autres, sauf &agrave; tomber dans la complaisance, nous bataillons chacun de notre c&ocirc;t&eacute;, et c&rsquo;est peut-&ecirc;tre finalement la solitude esth&eacute;tique qui me fait le plus souffrir.</p>
<p>Et fait &eacute;galement souffrir mes amis, les poussant parfois &agrave; une radicalisation litt&eacute;raire qui est peut-&ecirc;tre la cons&eacute;quence du syndrome d&rsquo;imposture. Raisonnement inconscient&nbsp;: les &eacute;diteurs ne veulent pas de moi, je m&rsquo;autopublie, j&rsquo;interagis avec mes lecteurs, je publie toujours plus pour &ecirc;tre toujours plus en interaction, je finis par &eacute;crire en ligne des choses de plus en plus &eacute;loign&eacute;es de celles publi&eacute;es hors ligne. Selon cette logique hypoth&eacute;tique, cette &eacute;criture n&rsquo;aurait pas &eacute;t&eacute; choisie, mais subie. Elle n&rsquo;est peut-&ecirc;tre que la cons&eacute;quence d&rsquo;un sentiment de rejet. N&eacute;anmoins, elle est devenue une des formes d&rsquo;aujourd&rsquo;hui. On se fiche des raisons, apr&egrave;s tout.</p>
<h3>&Eacute;crire en ligne, c&rsquo;est quoi&nbsp;?</h3>
<p>Malgr&eacute; lui, l&rsquo;auteur qui se hasarde &agrave; s&rsquo;autopublier en ligne commence &agrave; &ecirc;tre un auteur num&eacute;rique. Peut-&ecirc;tre a-t-il alors envie d&rsquo;&eacute;crire en ligne, ce qui implique un tout autre engagement. On pourrait dire qu&rsquo;il existe une forme molle de publication en ligne, celle dont je viens de parler, et une forme dure qui bouleverse l&rsquo;&eacute;criture elle-m&ecirc;me (bien que la forme molle la bouleverse aussi comme je viens de le montrer).</p>
<p>Par exemple, quand j&rsquo;ai publi&eacute; <a href="../../../../une-minute/index.html"><em>One Minute</em></a> en feuilleton quotidien sur Wattpad, j&rsquo;&eacute;tais quasiment en direct avec les lecteurs, je n&rsquo;avais aucune avance sur eux, &eacute;crire/publier se jouait simultan&eacute;ment. Dans ce cas, on peut parler d&rsquo;une &eacute;criture en ligne. Si dans quelques mois je publie sur Wattpad <em>Mon p&egrave;re &eacute;tait un tueur</em>, je serais dans le mode mou, puisque j&rsquo;aurais d&eacute;connect&eacute; l&rsquo;acte d&rsquo;&eacute;crire de celui de publier.</p>
<p>Quelques caract&eacute;ristiques de cette &eacute;criture/publication en ligne (pas n&eacute;cessairement toutes actives en m&ecirc;me temps)&nbsp;:</p>
<ul><li>Quasi synchronicit&eacute; entre &eacute;criture et publication.</li>
<li>Possibilit&eacute; de publier &agrave; tout moment.</li>
<li>Ne jamais penser &agrave; une autre forme pour le texte qu&rsquo;&agrave; celle d&eacute;livr&eacute;e dans l&rsquo;instant (se d&eacute;sint&eacute;resser des projections &eacute;ventuelles sur d&rsquo;autres supports).</li>
<li>R&eacute;viser autant que n&eacute;cessaire.</li>
<li>Approche fragmentaire.</li>
<li>Ouverture de l&rsquo;atelier.</li>
<li>R&eacute;duction maximale de la distance avec le lecteur (ce qui implique sa pr&eacute;sence, sa mat&eacute;rialit&eacute;).</li>
</ul><p>Depuis que je publie <a href="../../../../tag/carnet-de-route/?serial=1">mon journal mensuellement</a>, je me suis mis en retrait de cette urgence autant que de cette ouverture. Je me prot&egrave;ge, peut-&ecirc;tre aussi parce que je ne ressens plus suffisamment la force exhilarante qui me traversait ne serait-ce qu&rsquo;en 2015 quand j&rsquo;&eacute;crivais <a href="../../../../une-minute/index.html"><em>One Minute</em></a>. M&ecirc;me l&rsquo;&eacute;criture fragmentaire m&rsquo;int&eacute;resse moins, ou disons que j&rsquo;ai envie de prendre un peu plus de temps pour interconnecter les fragments. Tout cela pour dire que l&rsquo;&eacute;criture en ligne m&rsquo;attire moins, sans doute faute de sel et de poivre. Et je ne veux pas que cette &eacute;criture me devienne une simple habitude, je veux lui trouver un sens, je ne veux pas &ecirc;tre un auteur num&eacute;rique hard &agrave; tout prix.</p>
<p>J&rsquo;ai exp&eacute;riment&eacute; trois lieux d&rsquo;&eacute;criture en ligne&nbsp;: le blog, Twitter, Wattpad. Je me fiche bien de Twitter et Wattpad, mais je reste attach&eacute; &agrave; mon blog. Je ne suis pas pr&ecirc;t de le saborder tout en me demandant bien quoi en faire&nbsp;? &Agrave; quoi bon que ce lourd navire&nbsp;? Pourquoi ne pas l&rsquo;empaqueter dans un bout de code et le laisser partir &agrave; la d&eacute;rive, comme un livre ordinaire.</p>
<p>Peut-&ecirc;tre n&rsquo;est-il qu&rsquo;un ancien atelier, qu&rsquo;un mus&eacute;e de l&rsquo;histoire du Web et continuer de l&rsquo;habiter serait malsain&nbsp;? Peut-&ecirc;tre que d&rsquo;avoir ce blog me limite&nbsp;? Mais je n&rsquo;ai nulle part o&ugrave; aller en dehors. C&rsquo;est bien le probl&egrave;me. Le territoire internet n&rsquo;a jamais &eacute;t&eacute; aussi vaste et en m&ecirc;me temps aussi peu hospitalier.</p>
<p>J&rsquo;ai su pourquoi j&rsquo;&eacute;crivais en ligne, je ne le sais plus. Toutes les raisons que j&rsquo;ai &eacute;voqu&eacute;es ne me passionnent plus beaucoup, trouver des lecteurs &agrave; tout prix &eacute;tant la plus pitoyable de toutes. En ligne, je n&rsquo;ai jamais cherch&eacute; que des interactions finalement, et surtout, et avant tout, des ouvertures pour des textes, des b&eacute;ances o&ugrave; je peux me glisser, avec pour seule limite ma propre impuissance. Je peux bien cesser d&rsquo;&eacute;crire en ligne. Tant que je continuerai de publier en ligne, je serai un auteur num&eacute;rique.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45914"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+%C3%A9crire+en+ligne%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F11%2F21%2Fpourquoi-ecrire-en-ligne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F11%2F21%2Fpourquoi-ecrire-en-ligne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F11%2F21%2Fpourquoi-ecrire-en-ligne%2F&amp;title=Pourquoi+%C3%A9crire+en+ligne%3F" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2017/11/21/pourquoi-ecrire-en-ligne/ /2017/10/24/geolecture-testez-la-beta/ /2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/ /2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/ /2016/11/26/textshot-ou-comment-subvertir-le-web-social/ /2016/11/08/des-livres-a-lire-sur-le-territoire/ /2016/11/02/suis-je-une-oeuvre-numerique-2/ /2016/04/26/linteractivite-cest-pas-automatique/ /2016/04/18/ecrire-derreurs-en-essais/ /2016/04/12/la-litterature-comme-happening/ /2016/04/02/des-livres-sur-instagram/ /2016/03/14/journal-dun-ecrivant-bricoleur/ /2016/03/10/limpossibilite-de-resister-au-numerique/ /2016/02/04/plions-nous-a-la-realite-ontologique/ /2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/ /2016/02/02/le-roman-qui-se-fait-et-se-defait/ /2016/01/25/comment-jai-atomise-ma-vie-en-ligne/ /2016/01/21/1-minute-une-narration-sans-temps/ /2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/ /2015/11/27/la-poesie-est-dans-le-code/ /2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/ /2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/ /2015/09/30/lecriture-le-code-lincomprehension/ /2015/08/02/pour-une-dissemination-totale-des-textes/ /2015/08/01/faire-son-nid-sur-wattpad/ /2015/06/30/tu-ecris-alors-questionne-tes-outils/ /2015/06/22/lhistoire-navance-pas-dans-le-temps-seulement-dans-lespace/ /2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/ /2015/06/12/le-livre-jamais-ne-disparaitra/ /2015/06/01/cinq-mois-sur-wattpad/ /2015/05/31/le-texte-moleculaire/ /2015/05/30/francoiboniser-la-une-dun-blog/ /2015/05/26/synchronicite-esthetique/ /2015/05/01/wattpad-le-contraire-dun-blog/ /2015/02/17/connaitre-ses-lecteurs-cest-ecrire-pour-eux/ /2015/02/02/retour-dexperience-un-mois-sur-wattpad/ /2015/02/01/le-blog-nest-pas-un-espace-litteraire/ /2015/01/15/wattpad-deplacement-de-lespace-litteraire/ /2014/12/18/un-roman-en-365-jours/ /2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/ /2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/ /2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/ /2014/08/19/lart-du-premier-paragraphe/ /2014/08/18/livres-lus-ingeres-oublies/ /2014/08/10/la-puissance-du-papier/ /2014/06/22/un-blog-est-un-livre-ouvert/ /2014/06/20/faut-il-etre-rare-pour-etre-populaire/ /2014/06/19/marseille-non-lineaire/ /2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/ /2014/05/18/lecriture-et-ses-outils/ /2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/03/27/manisfeste-contre-la-legerete/ /2014/02/05/aller-a-la-rencontre-du-lecteur/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/26/lecriture-web-et-le-temps-long/ /2014/01/09/le-code-de-lart/ /2013/12/16/ebooklivre-et-site-meme-combat/ /2013/12/08/ecrivain-et-blogueur/ /2013/12/01/la-confusion-des-genres/ /2013/11/30/lecriture-est-premiere/ /2013/11/28/ce-que-le-net-a-change-le-corps/ /2013/11/24/la-send-generation-pecha-kucha-remix/ /2013/11/21/faut-il-encore-se-faire-editer/ /2013/11/17/speed-rock-send/ /2013/11/15/la-send-generation/ /2013/11/12/ce-que-le-net-a-change-lecriture/ /2013/10/11/contre-le-colonialisme-numerique/ /2013/09/23/hacker-un-livre-cest-naturel/ /2013/09/03/apres-le-blog/ /2013/09/02/lecriture-antifragile/ /2013/07/26/hacker-les-traductions-de-dostoievski/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/07/02/et-amazon-crea-le-livre-electronique/ /2013/06/15/le-fake-la-verite-en-ses-variations/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/31/vers-une-net-litterature/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/15/le-blog-sans-conversation/ /2013/05/12/bloguer-nest-pas-tenir-un-journal/ /2013/05/08/tes-pas-techos-tes-pas-artiste/ /2013/04/29/roland-barthes-sur-ledition-numerique/ /2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/ /2013/04/23/dialogue-entre-deux-anarchistes/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/03/29/twitter-ecriture-sous-steroide/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/08/de-la-nanolitterature-au-megafeuilleton/ /2013/03/03/investir-les-espaces-numeriques/ /2013/02/08/reve-de-techno-ecriture/ /2013/02/07/le-testament-ne-fait-pas-loeuvre/ /2013/02/06/taxinomie-litteraire-a-lage-de-twitter/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2013/01/11/lecon-dhumilite-pour-auteurs-pretentieux/ /2012/12/07/comment-obtenir-un-prix-goncourt/ /2012/12/06/interdire-cest-liberateur-meme-en-ecriture/ /2012/11/11/la-twitterature-nest-pas-un-nihilisme/ /2012/11/09/lettre-a-un-jeune-twitterateur/ /2012/07/19/la-twitterature-est-la-mode/ /2012/04/30/comment-ecrire-un-best-seller/ /2012/03/03/et-cetait-a-cause-de-la-beaute/ /2012/03/02/mon-isolement-meme/ /2012/02/19/toros/ /2011/12/26/bloguer-art-de-vivre/ /2011/03/18/je-ferme-mon-blog/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/04/pas-codeur-pas-auteur/ /2011/02/07/le-feuilleton-2-0/ /2011/02/05/une-journee-inoubliable/ /2010/11/21/la-fiction-comme-maieutique/ /2010/11/16/le-texte-comme-processus-ouvert/ /2010/10/07/edition-pour-les-nuls/ /2010/10/04/texte-vers-epub/ /2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/ /2010/09/07/la-fin-du-livre-unique/ /2010/09/03/une-ile-imaginaire/ /2010/08/27/suis-je-grand-public/ /2010/08/26/vers-une-ecriture-sans-litterature/ /2010/08/25/pour-une-litterature-de-gare/ /2010/08/03/recit-d%e2%80%99un-voyage-touristique/ /2010/07/29/vers-une-complexite-volontaire/ /2010/07/26/connexion-avec-paul-valery/ /2010/07/21/le-figarot-a-son-tour-victime-de-limposture/ /2010/07/21/et-de-huit/ /2010/07/20/edition-une-premiere-mondiale/ /2010/07/19/lectures-croisees-ecritures-paralleles/ /2010/07/14/ecrire-c%e2%80%99est-twitter/ /2010/07/13/tu-retardes-de-deux-ans/ /2010/06/24/litterature-information/ /2010/06/20/tuons-la-presse/ /2010/05/31/mettre-en-scene-le-texte/ /2010/05/30/le-manifeste-cyborg/ /2010/05/25/pas-oublie-livre/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/17/ne-pas-penser/ /2010/04/13/contrainte/ /2009/12/24/ecrire-vitesse-pensee/ /2009/12/15/edition-vs-web-le-clash-des-timing/ /2009/11/05/ils-resistent-a-la-fluidification-du-livre/ /2009/09/07/lectio-spiritualis-vs-lectio-scholastic/ /2009/03/01/narrative-nonfiction/ /2008/12/21/du-keitai-shousetsu-au-twiller/ /2006/10/17/comment-je-blogue/ /2023/02/02/archivage-litteraire-sur-github/ /2023/01/30/mon-blog-nest-plus-un-blog/ /2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/ /2022/11/16/ecologiser-la-litterature/ /2022/01/26/lecriture-assistee-par-la-machine/ /2021/10/01/comment-perenniser-la-litterature-numerique/ /2021/09/14/de-lecriture-de-la-vie-du-roman/ /2020/04/21/lecriture-iterative/ /2020/03/17/la-litterature-maintenant/ /2019/05/03/lart-du-journal/ /2018/08/22/un-jeu-litteraire-via-instagram/ /2018/08/22/etre-ou-ne-pas-etre-contemporain/ /2018/06/17/lire-jouer-ecrire-avec-lovecraft/ /2018/04/05/comment-se-lire-et-lire-les-autres/ /2018/04/03/10-sujets-de-theses-litteraires/ /2018/03/30/sans-outil-on-necrit-pas/ /2018/03/30/la-litterature-numerique-est-morte/ /2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/ /2017/12/12/auteur-interactif-vs-narration-interactive/ /2017/11/28/la-litterature-numerique-comme-macrame/ /2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>