<article id="post-16065" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-05-06T10:13:23+02:00"/><meta itemprop="dateModified" content="2013-02-09T11:07:44+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/05/06/edition-au-temps-des-cyborgs/" /><div class="poster maxContainerWidth"><img width="500" height="378" src="https://tcrouzet.com/images_tc/2010/05/2781722717_31008c8b3d1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/05/2781722717_31008c8b3d1.jpg 500w, https://tcrouzet.com/images_tc/2010/05/2781722717_31008c8b3d1-250x189.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title16065">L’édition au temps des cyborgs</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/05/05/web-sans-site-web-2/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2010-05-06T10:13:00" title="Publié à 10:13"> <a href="../../../../2010/05/index.html">6 mai</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/05/08/la-liberte-le-lien/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share16065"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%A9dition+au+temps+des+cyborgs&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F06%2Fedition-au-temps-des-cyborgs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F06%2Fedition-au-temps-des-cyborgs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F06%2Fedition-au-temps-des-cyborgs%2F&amp;title=L%E2%80%99%C3%A9dition+au+temps+des+cyborgs" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/05/06/edition-au-temps-des-cyborgs/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/05/06/edition-au-temps-des-cyborgs/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cyborg/index.html">cyborg</a> | <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/epub/index.html">ePub</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-16065"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai publi&eacute; <a href="../../../../bibliographie/index.html">beaucoup de livres</a>, fait abattre beaucoup d&rsquo;arbres et j&rsquo;ai pris l&rsquo;habitude de consid&eacute;rer le papier comme un support accessoire, disponible pour les lecteurs de plus en plus rares qui y seront encore attach&eacute;s. L&rsquo;impression &agrave; la demande fonctionne, j&rsquo;utilise parfois lulu pour m&rsquo;imprimer mes brouillons, c&rsquo;est moins cher que ma laser. Je ne vois pas pourquoi nous devrions continuer d&rsquo;imprimer des millions de livres qui pour la plupart pourrissent dans des hangars quand ils ne finissent pas pilonn&eacute;s.<span id="more-16065"></span></p>
<p>Quand j&rsquo;&eacute;voque le livre &eacute;lectronique sur mon blog ou en public, je rel&egrave;ve chaque fois une &eacute;tonnante r&eacute;sistance au changement, m&ecirc;me chez les sp&eacute;cialistes du domaine. Une sorte de peur irrationnelle se manifeste que la raison seule ne peut combattre.</p>
<p>Ces sceptiques ne cessent de me sortir des arguments de plus en plus tir&eacute;s par les cheveux pour sauver le papier. Ils me parlent de l&rsquo;exp&eacute;rience tactile et physique. Quand je leur mets en main un iPad, ils conviennent que le sensuel est bien pr&eacute;sent. Alors, ils creusent plus loin&hellip; parlent de Robinson sur son &icirc;le d&eacute;serte&hellip; J&rsquo;annonce les capteurs solaires&hellip; Ils se r&eacute;fugient dans l&rsquo;absurde. Jetez un livre du cinqui&egrave;me &eacute;tage et vous pouvez encore le lire. Dans mille ans, les livres papier seront encore lisibles.</p>
<p>Achetez-vous un livre dans l&rsquo;id&eacute;e de le jeter du cinqui&egrave;me ou de le transmettre &agrave; vos lointains descendants&nbsp;? Moi, j&rsquo;ach&egrave;te des livres pour les lire. Si je d&eacute;couvre une nouvelle interface de lecture, plus conviviale, si j&rsquo;y trouve des textes moins chers, je l&rsquo;utiliserai de pr&eacute;f&eacute;rence. Et puis, rien ne nous emp&ecirc;chera d&rsquo;imprimer les textes &agrave; quelques exemplaires r&eacute;partis dans des chambres fortes pour les pr&eacute;server pour l&rsquo;&eacute;ternit&eacute;. Le passage &agrave; l&rsquo;&eacute;lectronique n&rsquo;efface pas le papier, il le cantonnera &agrave; certains usages (je doute que l&rsquo;archivage soit le plus judicieux).</p>
<p>Je suis peut-&ecirc;tre un enthousiaste, un utopiste, je n&rsquo;en sais rien. En 2000, j&rsquo;ai cr&eacute;&eacute; une maison d&rsquo;&eacute;dition en ligne, Olympio, persuad&eacute; que les liseuses arrivaient. Tout le monde peut se planter de dix ans, m&ecirc;me de vingt ans. Je n&rsquo;ai pas beaucoup chang&eacute; d&rsquo;avis depuis cette &eacute;poque et je passe de plus en plus de temps &agrave; &eacute;crire en ligne et &agrave; diffuser des textes immat&eacute;riels.</p>
<p>D&rsquo;ailleurs, si je n&rsquo;utilise plus de diaporama quand je parle en public, c&rsquo;est parce que depuis quelque temps je joue avec le format ePub. J&rsquo;ai un t&eacute;l&eacute;phone sur lequel j&rsquo;ai le texte que j&rsquo;interpr&egrave;te, <a href="http://txt.tcrouzet.com/epaper.epub">celui-ci par exemple</a>, et je propose aux auditeurs d&rsquo;acc&eacute;der aux autres via <a href="http://txt.tcrouzet.com">txt.tcrouzet.com</a>.</p>
<p>J&rsquo;aimerais vous parler de l&rsquo;un d&rsquo;eux, <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a>. Son histoire t&eacute;moigne de ce que pourrait devenir la vie des auteurs dans les ann&eacute;es qui arrivent. J&rsquo;ai &eacute;crit ce roman comme une succession de 5200 tweets. Au d&eacute;but de cette aventure, quelques lecteurs fid&egrave;les, m&rsquo;ont stimul&eacute; de leurs remarques, r&eacute;agissant souvent presque apr&egrave;s chacune mes phrases. J&rsquo;avais l&rsquo;impression d&rsquo;&ecirc;tre un cyborg, que les autres loin de moi ajoutaient leur puissance c&eacute;r&eacute;brale &agrave; la mienne. Je ne sais pas si le lecteur retrouvera cette sensation dans le texte finalis&eacute;, en tout cas elle a &eacute;t&eacute; stup&eacute;fiante pour moi.</p>
<p>Dans <em>Wired</em>, Clive Thomson a publi&eacute; un <a href="http://www.wired.com/magazine/2010/03/st_thompson_cyborgs/">papier sur les cyborgs</a>. Il &eacute;voque un tournoi d&rsquo;&eacute;chec de 2005 o&ugrave; furent convi&eacute;s des machines, des grands ma&icirc;tres et tous ceux qui le voulaient. Ces joueurs anonymes avaient le droit d&rsquo;utiliser des ordinateurs. Et c&rsquo;est des anonymes d&rsquo;un niveau tr&egrave;s moyen qui l&rsquo;emport&egrave;rent parce qu&rsquo;ils surent allier la puissance de l&rsquo;esprit humain &agrave; la puissance de la machine.</p>
<p>J&rsquo;ai l&rsquo;impression que les auteurs qui acceptent l&rsquo;influence sociale deviennent ainsi des cyborgs. Je ne sais pas quel genre de textes nous allons &eacute;crire &agrave; l&rsquo;avenir, mais il existe une puissance ind&eacute;niable qui n&rsquo;a jamais encore &eacute;t&eacute; explor&eacute;e. Cette puissance ne s&rsquo;arr&ecirc;tera pas au temps de la r&eacute;daction, elle se prolongera apr&egrave;s, dans l&rsquo;&oelig;uvre.</p>
<p>Pour mieux anticiper ce ph&eacute;nom&egrave;ne, il faut imaginer un autre Web que celui que nous connaissons, <a href="../../../../2010/05/05/web-sans-site-web-2/index.html">un Web sans site Web</a>. Dans cet environnement, les textes seront des esp&egrave;ces de cellules autonomes qui circuleront et se d&eacute;multiplieront sur les r&eacute;seaux sociaux. Elles ne seront plus s&eacute;dentaires, mais nomades.</p>
<p>Une extension du format ePub, un ePub social, pourrait servir de support &agrave; cet avenir du livre. Chaque duplication du texte initial serait capable de dialoguer avec les autres instances, chacune capable d&rsquo;actualiser les autres et de leur transmettre leur vie propre.</p>
<p>Les auteurs seront immerg&eacute;s au milieu de leurs lecteurs. Ils pourront bien s&ucirc;r se d&eacute;connecter, puis replonger dans leurs cr&eacute;ations qui continueront d&rsquo;&eacute;voluer par-devers eux.</p>
<p>&Agrave; quoi ressemblera le monde de l&rsquo;&eacute;dition quand le temps des cyborgs sera advenu ? Sans aucun doute &agrave; rien de ce que nous connaissons aujourd&rsquo;hui.</p>
<p>Les auteurs qui vendent beaucoup, qui trouveront de plus en plus de d&eacute;bouch&eacute;s en ligne, menaceront de s&rsquo;auto&eacute;diter et de vendre en direct leurs cr&eacute;ations, maximisant leurs droits. Que les &eacute;diteurs leur c&egrave;dent ou pas, ils gagneront moins d&rsquo;argent, argent dont ils ont besoin pour lancer les jeunes auteurs. Une boucle infernale risque de s&rsquo;enclencher. <a href="../../../../2010/05/03/edition-la-fourchette-fatale/index.html">J&rsquo;ai parl&eacute; dans un article d&rsquo;une fourchette fatale.</a> Personne n&rsquo;en sortira indemne, sauf le livre &eacute;lectronique qui devrait en profiter, offrant &agrave; tout le monde une issue, aux petits qui vendent peu comme aux gros qui vendent beaucoup.</p>
<p>J&rsquo;imagine que nous franchirons assez vite un point de bascule d&egrave;s que la liseuse &agrave; 100 euros arrivera, une vague irr&eacute;sistible se produira. Je ne crois &agrave; aucune des analyses publi&eacute;es sur l&rsquo;avenir du livre &eacute;lectronique. Les 10 &agrave; 15&nbsp;% de parts de march&eacute; dans dix ans. Il y a dix ans les m&ecirc;mes analystes annon&ccedil;aient un tel taux de p&eacute;n&eacute;tration pour le haut d&eacute;bit aujourd&rsquo;hui, haut d&eacute;bit que nous avons presque tous dans nos poches.</p>
<p>Bon, j&rsquo;arr&ecirc;te de parler, car j&rsquo;ai &eacute;crit ce texte dans le TGV apr&egrave;s avoir oubli&eacute; d&rsquo;emporter le bloc d&rsquo;alimentation de mon portable. Je garde un peu de batterie, de quoi diffuser le tout en ligne et je me d&eacute;connecte jusqu&rsquo;&agrave; vendredi soir et mon retour dans le Midi.</p>
<p><em>PS : J&rsquo;ai &eacute;crit ce texte en pr&eacute;paration de ma conf&eacute;rence lors au forum e-Paper Word 2010.<br></em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share16065"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%A9dition+au+temps+des+cyborgs&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F06%2Fedition-au-temps-des-cyborgs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F06%2Fedition-au-temps-des-cyborgs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F06%2Fedition-au-temps-des-cyborgs%2F&amp;title=L%E2%80%99%C3%A9dition+au+temps+des+cyborgs" target="_blank"></a></div></div></div></div></div></article>