<article id="post-21" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-05-30T11:31:48+02:00"/><meta itemprop="dateModified" content="2007-08-02T20:21:53+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/05/30/croissance-illusoire/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title21">Croissance illusoire</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/05/26/je-ne-crois-pas-au-consensus/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 21</a> ● <span itemprop="datePublished" content="2006-05-30T11:31:00" title="Publié à 11:31"> <a href="../../../../2006/05/index.html">30 mai</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/06/13/les-maux-dmocratiques/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share21"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Croissance+illusoire&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F30%2Fcroissance-illusoire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F30%2Fcroissance-illusoire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F30%2Fcroissance-illusoire%2F&amp;title=Croissance+illusoire" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/05/30/croissance-illusoire/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/05/30/croissance-illusoire/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-21"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Nos soci&eacute;t&eacute;s capitalistes &eacute;valuent leur sant&eacute; en mesurant le taux de croissance de leur PIB (Produit Int&eacute;rieur Brut), en anglais GDP (Gross Domestic Product). Comme le montre la courbe en gris clair, la croissance est au rendez-vous depuis 50 ans, tout va donc pour le mieux, le capitalisme fonctionne &agrave; la perfection. Pourquoi alors ne sommes-nous pas plus heureux ?</p>
<div id="image1" class="image"><img decoding="async" src="https://tcrouzet.com/images_tc/gpi.jpg" class="portrait"></div>
<p>Quand nous r&acirc;lons et disons que plus rien ne va, les politiciens et les &eacute;conomistes nous montrent la courbe du PIB. &laquo; Vous devriez &ecirc;tre plus optimistes, disent-ils. Nous sommes en croissance r&eacute;guli&egrave;re. &raquo; Mais personne n&rsquo;est dupe. Cette courbe du PIB ne mesure pas du tout le bonheur. Elle est m&ecirc;me totalement d&eacute;connect&eacute;e de la r&eacute;alit&eacute; telle que nous la vivons. Il y a donc quelque chose qui cloche.</p>
<p>Le capitalisme ne s&rsquo;est-il pas enferm&eacute; dans un dogme ? Pourquoi prendre le PIB comme &eacute;talon ? N&rsquo;est-ce pas un indice arbitraire ? Depuis quelques ann&eacute;es, des &eacute;conomistes remettent en cause cet indice. Leur raisonnement est simple. Quand un industriel fabrique de nouveaux produits, il cr&eacute;e de la richesse. Jusque l&agrave;, tout est normal. Le PIB augmente.</p>
<p>Mais si cet industriel pollue une rivi&egrave;re, ce n&rsquo;est pas grave, en tout cas pas pour le PIB qui n&rsquo;en tient pas compte. Plus &eacute;trange, si un autre industriel d&eacute;pollue de la rivi&egrave;re, il cr&eacute;e &agrave; son tour de la richesse. Et le PIB progresse encore ! L&agrave;, c&rsquo;est totalement absurde. La pollution et la d&eacute;pollution devraient au contraire s&rsquo;annuler. Or, elles se cumulent. Le PIB gagne &agrave; tous les coups.</p>
<p>Cet indice cautionne en fait un vol &agrave; l&rsquo;&eacute;chelle plan&eacute;taire. Selon lui, quand un industriel extrait des ressources naturelles du sous-sol, il cr&eacute;e de la richesse. Mais c&rsquo;est tout le contraire qui se produit. L&rsquo;industriel s&rsquo;est enrichit mais la plan&egrave;te, elle, s&rsquo;est appauvri. Au mieux, le bilan de l&rsquo;op&eacute;ration est nul, et bien souvent il est n&eacute;gatif. Un capitalisme qui ne juge que par le PIB vit perp&eacute;tuellement &agrave; cr&eacute;dit. Il emprunte &agrave; la plan&egrave;te, un emprunt &agrave; fond perdu car il ne sera jamais rembours&eacute;.</p>
<p>Des organismes comme <a href="http://www.rprogress.org">Redefining Progress</a> ont alors essay&eacute; de d&eacute;finir de nouveaux indices, plus respectueux de la nature et aussi plus en phase avec nos &eacute;tats d&rsquo;&acirc;mes. En comptabilisant comme des moins la pollution, la criminalit&eacute;, le pillage des ressources naturelles&hellip; ils aboutissent &agrave; des courbes qui parlent d&rsquo;elles-m&ecirc;mes. Par exemple, l&rsquo;&eacute;volution du GPI (Genuine Progress Indicator) montre que la croissance s&rsquo;est arr&ecirc;t&eacute;e depuis 1975 ! Il n&rsquo;est alors pas &eacute;tonnant que beaucoup de gens soient moroses. Un changement de perspective suffit &agrave; d&eacute;montrer que les ap&ocirc;tres du capitalisme nous mentent. Ils veulent &agrave; tout prix nous soumettre &agrave; un int&eacute;grisme de la croissance.</p>
<p>Bien s&ucirc;r, le GPI n&rsquo;est pas plus fiable que le GDP. Il n&rsquo;y a pas de courbe id&eacute;ale. Chacun de nous, en fonction de sa sensibilit&eacute;, devrait pouvoir cr&eacute;er sa propre courbe afin d&rsquo;&eacute;valuer si, selon lui, le monde va dans le bon sens. Je crois qu&rsquo;il faudrait cr&eacute;er un <a href="../../../../2006/05/20/la-fin-des-copyrights-avec-le-web-20/index.html">mashup site</a> qui rassemblerait des centaines de donn&eacute;es statistiques et permettrait de les croiser pour cr&eacute;er des courbes sur mesure. Les hommes politiques devraient ainsi traduire graphiquement leur vision politique. Il serait alors facile de voir ceux qui m&eacute;prisent l&rsquo;&eacute;cologie tout comme ceux qui m&eacute;prisent le lien social. Les priorit&eacute;s de chacun appara&icirc;traient clairement.</p>
<p>Mon ami Francesco Casabaldi a parl&eacute; &agrave; <a href="../../../../2006/04/29/rachid-nekkaz-un-mec-bien/index.html">Nekkaz</a> de ces indices parall&egrave;les. Je crois comme lui qu&rsquo;un homme politique moderne doit avoir une position tr&egrave;s claire &agrave; ce sujet. Il faut qu&rsquo;un pays, pourquoi pas la France, commence &agrave; remettre en cause le dictat du PIB. Nous sommes r&eacute;volutionnaire dans l&rsquo;&acirc;me, c&rsquo;est peut-&ecirc;tre &agrave; nous d&rsquo;amorcer un grand changement qui demandera beaucoup de courage mais qui est indispensable.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share21"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Croissance+illusoire&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F30%2Fcroissance-illusoire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F30%2Fcroissance-illusoire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F30%2Fcroissance-illusoire%2F&amp;title=Croissance+illusoire" target="_blank"></a></div></div></div></div></div></article>