<article id="post-569" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-09-14T08:33:16+02:00"/><meta itemprop="dateModified" content="2017-12-08T17:51:35+02:00"/><meta itemprop="url" content="/2007/09/14/trois-jours-au-vert/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title569">Trois jours au vert !</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/09/12/l%e2%80%99amitie-collective/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-09-14T08:33:00" title="Publié à 8:33"> <a href="../../../../2007/09">14 septembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/09/16/inversion-de-la-pyramide-des-ages/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share569"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Trois+jours+au+vert+%21&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F14%2Ftrois-jours-au-vert%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F14%2Ftrois-jours-au-vert%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F14%2Ftrois-jours-au-vert%2F&amp;title=Trois+jours+au+vert+%21" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/09/14/trois-jours-au-vert/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/09/14/trois-jours-au-vert/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-569"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Bertrand Rio de Cap21 m&rsquo;a invit&eacute; &agrave; parler d&rsquo;internet et de la politique lors de <a target="_blank" href="http://www.forumdesdemocrates.fr/">l&rsquo;universit&eacute; d&rsquo;&eacute;t&eacute; du Modem qui se tient ce weekend dans les Landes</a>. J&rsquo;ai accept&eacute; cette invitation. Dans la mesure du possible, j&rsquo;essaie de porter la parole des connecteurs quand j&rsquo;en ai l&rsquo;occasion. Si le PS ou l&rsquo;UMP m&rsquo;avaient invit&eacute; j&rsquo;aurais accept&eacute; de la m&ecirc;me fa&ccedil;on.</p><p>Plut&ocirc;t que de parler d&rsquo;internet comme arme politique, sujet du cinqui&egrave;me pouvoir, je reviendrai au th&egrave;me central du <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Peuple des connecteurs</em></a> : comment s&rsquo;inspirer de la pens&eacute;e r&eacute;seau pour repenser la politique. Le Modem &eacute;tant un parti encore en gestation, j&rsquo;ai l&rsquo;espoir qu&rsquo;il sera capable de prendre en compte cette nouvelle r&eacute;alit&eacute;. J&rsquo;avoue &ecirc;tre mod&eacute;r&eacute;ment optimiste quand je vois que les survivants de l&rsquo;UDF occupent d&eacute;j&agrave; les postes cl&eacute;s.</p><div id="image1" class="image"><img decoding="async" width="300" src="https://tcrouzet.com/images_tc/20070914pacco.gif" alt="Pacco" height="448" style="width: 300px; height: 448px" title="Pacco" class="portrait"><div class="legend">Pacco</div></div><ol><li>J&rsquo;aimerais avec eux commencer par mettre en cause cette notion de poste cl&eacute;, cette habitude de nommer des chefs et des sous-chefs alors m&ecirc;me que ce n&rsquo;est pas n&eacute;cessaire. Je pourrais raconter <a href="../../../../2007/06/05/la-revanche-des-apaches/index.html">l&rsquo;histoire des Apaches</a>.</li><li>Une autre histoire me tient &agrave; c&oelig;ur. En 1935, Bill Wilson &eacute;tait proche de la mort, il devait cesser de boire. Comme aucun m&eacute;decin n&rsquo;avait jamais r&eacute;ussi &agrave; le sevrer, il eut l&rsquo;id&eacute;e d&rsquo;appeler &agrave; l&rsquo;aide d&rsquo;autres alcooliques. L&rsquo;association des Alcooliques Anonymes &eacute;tait n&eacute;e. Personne n&rsquo;en &eacute;tait le chef et tout le monde l&rsquo;&eacute;tait, expliquent Ori Brafman et Rod Becstrom dans <a target="_blank" href="http://www.amazon.fr/Starfish-Spider-Unstoppable-Leaderless-Organizations/dp/1591841437/ref=pd_bbs_sr_1"><em>The Starfish and the Spider</em></a>. C&rsquo;&eacute;tait une structure peer to peer (alcoolique &agrave; alcoolique). Bill Wilson se contenta de r&eacute;diger une m&eacute;thodologie en douze points qui inspira tous ceux qui depuis cr&eacute;ent de nouvelles associations. Ils le font librement sans demander l&rsquo;aval de qui que ce soit.</li><li>L&rsquo;ouverture est au c&oelig;ur des Alcooliques Anonymes. Un mouvement politique moderne doit s&rsquo;ouvrir de la m&ecirc;me mani&egrave;re. N&rsquo;importe qui doit pouvoir s&rsquo;en revendiquer du moment qu&rsquo;ils adh&egrave;rent &agrave; quelques grands principes : les douze points de Bill Wilson. Toute tentative d&rsquo;encadrement, c&rsquo;est-&agrave;-dire de centralisation, freinerait son d&eacute;veloppement.</li><li>L&rsquo;ouverture de la structure politique doit s&rsquo;accompagner d&rsquo;une ouverture aux id&eacute;es des autres structures politiques. L&rsquo;union nationale ne doit pas &ecirc;tre un positionnement marketing mais une fa&ccedil;on de vivre la politique. Il n&rsquo;y a pas d&rsquo;ennemis a priori, nous devons discuter avec tous, nous allier avec tous. C&rsquo;est au cas par cas, probl&egrave;me apr&egrave;s probl&egrave;me, que nous devons d&eacute;finir nos positions.</li><li>Malheureusement, dans une d&eacute;mocratie repr&eacute;sentative, la politique se termine presque toujours par des confrontations &eacute;lectorales. Ces batailles, m&ecirc;me entre gentlemen, nous ram&egrave;nent &agrave; l&rsquo;&eacute;tat nature. Elles vont contre l&rsquo;ouverture, poussent &agrave; la centralisation, dictent des solutions qui ne sont plus adapt&eacute;es &agrave; l&rsquo;hyper-complexit&eacute; du monde.</li><li>Comment conjuguer une politique moderne avec un syst&egrave;me politique d&eacute;suet ? Cette question appelle des r&eacute;ponses. En attendant, il ne faut pas avoir peur d&rsquo;inventer le mouvement r&eacute;volutionnaire, le faire gonfler, jusqu&rsquo;&agrave; ce que, par son ampleur, il pousse le syst&egrave;me &agrave; se r&eacute;viser. Il faudrait peut-&ecirc;tre perdre quelques ambitions &eacute;lectorales &agrave; court-terme pour avoir une chance d&rsquo;entrer dans l&rsquo;histoire.</li></ol><p>Sans parler d&rsquo;internet, je ne ferai en fait que parler d&rsquo;internet aux militants du Modem : le r&eacute;seau se d&eacute;veloppe &agrave; une vitesse sans pr&eacute;c&eacute;dent dans l&rsquo;histoire humaine parce qu&rsquo;il est ouvert et d&eacute;centralis&eacute;. Nous avons beaucoup de chance : personne ne le contr&ocirc;le. Je souhaite que Google, qui f&ecirc;te aujourd&rsquo;hui son neuvi&egrave;me anniversaire, ne lui mette jamais la main dessus comme il tente de le faire en ramenant tout &agrave; lui.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share569"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Trois+jours+au+vert+%21&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F14%2Ftrois-jours-au-vert%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F14%2Ftrois-jours-au-vert%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F14%2Ftrois-jours-au-vert%2F&amp;title=Trois+jours+au+vert+%21" target="_blank"></a></div></div></div></div></div></article>