<article id="post-62" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-03-28T06:01:02+02:00"/><meta itemprop="dateModified" content="2007-07-31T11:14:58+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/03/28/les-manipulateurs-de-symboles/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title62">Les manipulateurs de symboles</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/03/25/chakratiens/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-03-28T06:01:00" title="Publié à 6:01"> <a href="../../../../2006/03/index.html">28 mars</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/03/28/droit-dauteur-dans-la-socit-de-linformation/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share62"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+manipulateurs+de+symboles&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F28%2Fles-manipulateurs-de-symboles%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F28%2Fles-manipulateurs-de-symboles%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F28%2Fles-manipulateurs-de-symboles%2F&amp;title=Les+manipulateurs+de+symboles" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/03/28/les-manipulateurs-de-symboles/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/03/28/les-manipulateurs-de-symboles/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-62"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&Agrave; Bombay, les <a href="../../../../2005/12/31/reagissez/#comment-55">dabbawalas</a> sont des porteurs de gamelles qui livrent dans les entreprises des plats pr&eacute;par&eacute;s &agrave; domicile. Ils arrivent toujours &agrave; l&rsquo;heure en se jouant des embarras de circulation et difficult&eacute;s logistiques !</p>
<blockquote><p>Le syst&egrave;me mis en place par l&rsquo;association des dabbawalas est tellement bien huil&eacute; que les retards se comptent en secondes &ndash; un miracle, dans cette ville capharna&uuml;m de 17 millions d&rsquo;habitants. Les rat&eacute;s d&rsquo;aigguillage sont quasi nuls : un sur 16 millions de transactions&hellip; Une performance r&eacute;alis&eacute;e par des hommes illettr&eacute;s et sans l&rsquo;aide d&rsquo;aucune technologie moderne.</p></blockquote>
<p>Cet exemple montre que la soci&eacute;t&eacute; auto-organis&eacute;e ne sera pas au service d&rsquo;une &eacute;lite de manipulateurs de symboles (les hackers de McEnzie Wark). Tout organisme vivant est un manipulateur de symboles d&rsquo;ailleurs, un sorte d&rsquo;ordinateur. Nous devons, chez nous, cultiver cette comp&eacute;tence que nous avons d&eacute;j&agrave; pouss&eacute;e tr&egrave;s haut.</p>
<p>Comme les livreurs de Bombay, je crois que nous allons tous devenir des prestataires de services, les manipulateurs de symboles comme les autres. Un manipulateur de symboles expert sera sans doute plus connect&eacute;, &ccedil;a lui conf&egrave;rera un avantage, c&rsquo;est s&ucirc;r, mais pas le pouvoir de dicter ses volont&eacute;s aux autres (j&rsquo;esp&egrave;re).</p>
<p>La connexion implique la formation d&rsquo;une sorte d&rsquo;intelligence collective, l&rsquo;appartenance &agrave; un corps g&eacute;ant, la soci&eacute;t&eacute;. Cette intelligence sera aussi plus attentive &agrave; chacun de ses membres, ce qui devrait r&eacute;duire le nombre de laiss&eacute;s pour compte (j&rsquo;esp&egrave;re).</p>
<p>La semaine derni&egrave;re, j&rsquo;ai discut&eacute; un peu de &ccedil;a avec ma femme de m&eacute;nage, qui est aussi devenue une amie, qui fait maintenant partie de la famille. Elle est tr&egrave;s engag&eacute;e politiquement &agrave; gauche, remont&eacute;e contre le CPE, aujourd&rsquo;hui elle manifestera. Pourtant, elle travaille d&eacute;j&agrave; ind&eacute;pendamment, elle a plusieurs clients pour lesquels elle est prestataire de services. Elle se r&eacute;volte contre le CPE alors que cette mesure ne la touche pas, ne touchera pas ses enfants qui, &agrave; coup s&ucirc;r, seront aussi des prestataires de services. En prime, le CPE n&rsquo;aura aucune cons&eacute;quence profonde sur notre soci&eacute;t&eacute;, raison de plus pour ignorer cette mesure (m&ecirc;me si on peut pas ignorer la stupidit&eacute; des politiques &ndash; mais cette derni&egrave;re est universelle).</p>
<p>J&rsquo;ai beaucoup d&rsquo;amis qui travaillent dans le b&acirc;timent, je ne vois pas ce que leur travail a de routinier. Ils ont sans cesse de nouveaux probl&egrave;mes &agrave; r&eacute;soudre, des d&eacute;cisions &agrave; prendre. Je sais bien que ce n&rsquo;est pas le cas de tous leurs coll&egrave;gues, mais ils peuvent, eux aussi, se placer dans une perspective de services. Nous devons &agrave; tout prix chasser la routine de nos vies.</p>
<p>Quant aux travaux les plus routiniers, il ne fait aucun doute que des machines pourront s&rsquo;en changer. Aujourd&rsquo;hui, d&eacute;j&agrave;, des millions d&rsquo;emploi routiniers pourraient &ecirc;tre supprim&eacute;s. Par exemple, je me demande encore pourquoi les autoroutes maintiennent des op&eacute;rateurs humains aux p&eacute;ages. Il ne faut pas avoir peur du ch&ocirc;mage, c&rsquo;est un temps propice &agrave; la remise en question, &agrave; l&rsquo;&eacute;tude, &agrave; la r&ecirc;verie. Il faut qu&rsquo;il devienne un passage normal dans nos vies. Je sais bien que ces changements prendront du temps, le temps qu&rsquo;une nouvelle g&eacute;n&eacute;ration n&eacute;e avec ces id&eacute;es entre dans la vie active.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share62"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+manipulateurs+de+symboles&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F28%2Fles-manipulateurs-de-symboles%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F28%2Fles-manipulateurs-de-symboles%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F28%2Fles-manipulateurs-de-symboles%2F&amp;title=Les+manipulateurs+de+symboles" target="_blank"></a></div></div></div></div></div></article>