<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Empêcher le lecteur de ne pas penser</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Empêcher le lecteur de ne pas penser</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><a href="http://ecriturevirale.wordpress.com/2010/05/13/empecher-le-lecteur-de-penser/">
&Eacute;criture virale</a> nous propose une belle r&eacute;flexion sur l&rsquo;art
d&rsquo;&eacute;crire sur le Web. J&rsquo;ai pris pour habitude de prendre &agrave;
contre-pied chacun des conseils &eacute;voqu&eacute;s.<!--more-->
<p>J&rsquo;ai quatre principes&nbsp;:</p>
<ol>
<li>Je r&ecirc;ve de provoquer mille id&eacute;es dans la t&ecirc;te de mon lecteur,
de d&eacute;clencher en lui une euphorie qui le d&eacute;tourne du texte et le
plonge dans sa propre r&eacute;flexion. Je n&rsquo;appr&eacute;cie que les textes qui
ont cet effet sur moi, les autres m&rsquo;endorment et me font cesser de
lire.</li>
<li>Je ne cherche jamais &agrave; prendre le lecteur par la main, mais me
laisse aller d&rsquo;id&eacute;e en id&eacute;e, presque al&eacute;atoirement, sans aucune
pr&eacute;m&eacute;ditation&hellip; Si je savais avant d&rsquo;&eacute;crire ce que j&rsquo;allais &eacute;crire,
je n&rsquo;&eacute;crirais pas (par exemple, je n&rsquo;avais pas pr&eacute;vu cette derni&egrave;re
phrase).</li>
<li>J&rsquo;esp&egrave;re que le lecteur ne sera pas d&rsquo;accords avec moi et qu&rsquo;il
me critiquera, que nous pourrons un peu nous fritter&hellip; J&rsquo;aime le
d&eacute;bat et la provocation.</li>
<li>Si mon lecteur ne se met &agrave; r&eacute;fl&eacute;chir qu&rsquo;&agrave; la fin de mon texte,
je suppose qu&rsquo;il s&rsquo;est royalement emmerd&eacute; tout au long de la
lecture. Je d&eacute;teste l&rsquo;immersion totale &agrave; laquelle aspirent certains
lecteurs. <b>Lire, c&rsquo;est vivre, pas s&rsquo;oublier.</b></li>
</ol>
<p>Capturer l&rsquo;attention d&egrave;s le d&eacute;but. J&rsquo;essaie souvent de commencer
par une belle provocation qui fait r&eacute;fl&eacute;chir. Merde, ce n&rsquo;est pas
comme &ccedil;a qu&rsquo;il faut faire. Mais plut&ocirc;t promettre et mystifier&hellip; Non
merci. Droit au but. Je plante mon poignard jusqu&rsquo;&agrave; la garde.</p>
<p>Sur le Web, un texte de longueur id&eacute;ale ferait environ
1&nbsp;000 mots. Pas de chance. <a href="http://blog.tcrouzet.com/2010/05/08/la-liberte-le-lien/">Mon texte
le plus lu c&rsquo;est derni&egrave;res semaines en fait 3600&nbsp;!</a></p>
<p>Voyons voir les autres conseils.</p>
<ol>
<li>Pr&eacute;f&eacute;rer les &eacute;motions &agrave; la neutralit&eacute;&hellip; j&rsquo;ai tendance &agrave; &eacute;viter
ces deux &eacute;tranges machins, avec une propension aux id&eacute;es
abstraites. Et je ne prends jamais le lecteur par la main (m&ecirc;me si
on m&rsquo;a appris &agrave; le faire quand j&rsquo;&eacute;tais journaliste). Mon lecteur
est assez grand pour se d&eacute;brouiller seul.</li>
<li>Le premier paragraphe devrait r&eacute;sumer le probl&egrave;me &agrave; r&eacute;soudre.
Mince. Quand je commence &agrave; &eacute;crire, j&rsquo;ai bien une id&eacute;e, mais je ne
sais pas o&ugrave; elle me m&egrave;nera. L&rsquo;&eacute;criture est une aventure &agrave; partager,
pas un moyen de communiquer.</li>
<li>La coh&eacute;rence des paragraphes. Je m&rsquo;y efforce, au moins pour m&rsquo;y
retrouver moi-m&ecirc;me. Mais veiller &agrave; maintenir le myst&egrave;re, non&hellip; les
d&eacute;viations, les d&eacute;rives et les impasses me passionnent.</li>
<li>Cr&eacute;er l&rsquo;attente &agrave; chaque paragraphe&hellip; J&rsquo;attends de savoir ce que
mon cerveau va trouver &agrave; dire au paragraphe suivant. Je me dis que
si je ne sais pas ce que je vais &eacute;crire, j&rsquo;ai plus de chances de
surprendre que si je sais exactement o&ugrave; je vais en provoquant des
effets.</li>
<li>L&rsquo;intrigue&hellip; J&rsquo;ai trop aim&eacute; lire le nouveau roman pour
m&rsquo;attacher &agrave; cette b&eacute;quille. Si peu de gens lisent, autant &eacute;crire &agrave;
leur cerveau plut&ocirc;t que de traiter les derniers lecteurs de textes
longs comme des d&eacute;biles.</li>
</ol>
<p>Je suis mal parti dans la vie. Pas &eacute;tonnant que je ne sois pas
plus lu. Mais franchement, vous y croyez vous aux r&egrave;gles&nbsp;? Je
crois qu&rsquo;il n&rsquo;en existe qu&rsquo;une&nbsp;: les r&egrave;gles n&rsquo;existent pas.
Malheur : ce nouveau texte fait tout juste 700 mots, il en manque
300. Personne ne s&rsquo;en rendra compte, puisque personne ne le lira
jusqu&rsquo;au bout.</p>
</body></html>

<p class="date"><br/><a href="../2018/46438.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 17 mai 2010</p>


</article></body></html>