<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Tuons la presse pour nous libérer</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Tuons la presse pour nous libérer</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Partout sur le Net et ailleurs, on parle de l&rsquo;avenir de la
presse, de comment cr&eacute;er des nouveaux journaux viables, de nouveaux
m&eacute;dias, de comment mieux informer&hellip; au nom de l&rsquo;avenir de la
d&eacute;mocratie. Mais nous sommes d&eacute;j&agrave; gav&eacute;s de news, toutes presque
aussi inutiles les unes que les autres. Nous sommes shoot&eacute;s aux
nouvelles, nous sommes de pitoyables <a href="http://blog.tcrouzet.com/tag/infovore/">infovores</a> qui
attendent leur prochaine injection avec avidit&eacute;.<!--more--></p>
<p>Savez-vous au moins ce qui se passe dans votre cerveau&nbsp;?
Chaque fois qu&rsquo;une nouvelle bipe dans votre radar sensitif, elle
active les <a href="http://www.nytimes.com/2010/06/07/technology/07brain.html">zones
primitivement destin&eacute;es &agrave; monter la garde</a>. Une news qui
s&rsquo;affiche, c&rsquo;est comme si un lion vous attaquait. Vous imaginez le
r&eacute;sultat. Quoi que vous fassiez, vous arr&ecirc;tez, vous ne pensez qu&rsquo;&agrave;
sauver votre peau.</p>
<p>Un infovore ne peut se concentrer durablement. Il ne peut &ecirc;tre
cr&eacute;atif. Un journaliste qui ne veut rien rater, qui ne doit rien
rater, ne peut &ecirc;tre cr&eacute;atif. Pourquoi croyez-vous que la presse
soit pour l&rsquo;essentiel insipide&nbsp;? Elle est l&rsquo;&oelig;uvre de
toxicomanes.</p>
<p>Les entrepreneurs qui ne r&ecirc;vent que d&rsquo;empires m&eacute;diatiques sont
aussi effrayants que les narcotrafiquants de Medellin. Ces shoot&eacute;s
bon chic bon genre sont incapables d&rsquo;aligner deux id&eacute;es novatrices.
Ils sombrent dans la d&eacute;mence obsessionnelle. Faire. Faire. Mais
pourquoi&nbsp;? Ils n&rsquo;ont pas la moindre id&eacute;e neuve, pas la moindre
capacit&eacute; &agrave; la porter longtemps pour construire quelque chose qui
changerait nos vies. Ce sont des malades.</p>
<p>Ils ne s&rsquo;int&eacute;ressent qu&rsquo;au pouvoir, ils ne songent qu&rsquo;&agrave; pactiser
avec lui, &agrave; la recherche de sensations hallucinog&egrave;nes toujours plus
puissantes. Les drogues douces m&egrave;nent aux drogues dures il para&icirc;t,
de l&rsquo;information au pouvoir il n&rsquo;y a qu&rsquo;un pas. La surinformation
ne peut conduire qu&rsquo;&agrave; la dictature, la surinformation est le nouvel
asservissement de l&rsquo;homme.</p>
<p>Nous avons abattu les &eacute;glises pour leur substituer un opium plus
terrible. Avec son apparence &eacute;mancipatrice, il semble inoffensif&hellip;
m&eacute;fions-nous. La perversion se cache l&agrave; o&ugrave; on ne l&rsquo;attend pas.
Inqui&eacute;tons-nous de celui qui parle sans cesse de perversion, qui a
un go&ucirc;t excessif pour le morbide et le catastrophisme&hellip; n&rsquo;est-il pas
un peu coupable de tout ce qui se passe dans le monde&nbsp;?</p>
<p><a href="http://www.nytimes.com/2010/06/07/technology/07brain.html">En
2008, les gens consommaient trois fois plus d&rsquo;informations
[entendons machins produits par les m&eacute;dias] qu&rsquo;en 1960.</a> Ils
sont aussi trois fois plus d&eacute;prim&eacute;s, trois fois plus inquiets&hellip; et
trois fois plus pauvres (pour s&ucirc;r si on mesure la pauvret&eacute; comme
l&rsquo;&eacute;cart entre les pauvres et les riches).</p>
<p>L&rsquo;inf&eacute;rence est facile, mais elle peut se soutenir. La
d&eacute;pendance aux news prive l&rsquo;humanit&eacute; de l&rsquo;usage de son cerveau
sup&eacute;rieur. Une immense capacit&eacute; cr&eacute;ative se voit aval&eacute;e par les
&eacute;glises m&eacute;diatiques. Leurs pr&ecirc;ches attirent plus de monde qu&rsquo;aucune
messe du dimanche matin&hellip; et elles n&rsquo;ont pas la m&ecirc;me vertu sociale.
Elles enferment chacun dans sa bulle de terreur, dans ce d&eacute;sir
panique d&rsquo;&eacute;chapper aux lions qui surgissent sans cesse comme des
morts de faims.</p>
<p>Alors quand les potentats ordonnent, les infovores ob&eacute;issent.
Ils n&rsquo;ont pas le temps de r&eacute;fl&eacute;chir. Ils sont pris dans un stress,
une overdose d&rsquo;adr&eacute;naline instill&eacute;e seconde apr&egrave;s seconde pour
faire taire toutes les capacit&eacute;s r&eacute;flexives. Nous avons vu dans
l&rsquo;information un moyen de nous &eacute;manciper, elle est devenue une
cha&icirc;ne qui nous asservit. Ne parle-t-on pas de cha&icirc;ne TV&nbsp;? Il
n&rsquo;y a pas de hasard s&eacute;mantique.</p>
<p>Le flot du temps r&eacute;el informationnel d&eacute;truira la d&eacute;mocratie, et
au-del&agrave; le r&ecirc;ve des Lumi&egrave;res. Il nous m&egrave;ne &agrave; une humanit&eacute;
d&eacute;c&eacute;r&eacute;br&eacute;e. Ne perdons pas une seconde. Coupons-nous tant qu&rsquo;il est
encore temps. Tournons-nous vers les cr&eacute;ateurs qui &oelig;uvrent dans les
derni&egrave;res &icirc;les de qui&eacute;tude, sur le Net et ailleurs. Mais
n&rsquo;attendons pas que les informateurs professionnels, et leurs
&eacute;pigones mis&eacute;reux amateurs, nous en r&eacute;v&egrave;lent l&rsquo;existence. Je
n&rsquo;ouvre qu&rsquo;une <a href="http://www.tierslivre.net/spip/spip.php?article2167">piste</a>, &agrave;
vous d&rsquo;en suivre tous les &eacute;cheveaux. &Agrave; partir de l&agrave;, un nouveau
monde se r&eacute;v&egrave;lera.</p>
</body></html>

<p class="date"><br/><a href="../2010/17224.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 20 juin 2010</p>


</article></body></html>