<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La littérature contre l’information</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La littérature contre l’information</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un journaliste ou un scientifique se doit de dire la v&eacute;rit&eacute;, en
tout cas pour le peu qu&rsquo;il sait. Il doit mettre en ordre, pratiquer
une &eacute;criture politiquement correcte, sans choquer aucune
susceptibilit&eacute;. Un litt&eacute;rateur, en revanche, a tous les droits,
m&ecirc;me de dire des absurdit&eacute;s (mais si elles choquent ou d&eacute;rangent
sont-elles r&eacute;ellement absurdes ?).<!--more--></p>
<p>Je m&rsquo;inscris dans cette seconde famille, je ne suis ni
journaliste, ni scientifique (m&ecirc;me si j&rsquo;ai un temps &eacute;t&eacute; pay&eacute; comme
journaliste et si j&rsquo;ai re&ccedil;u une formation de scientifique). Je
n&rsquo;effectue aucune recherche d&rsquo;informations nouvelles, et pomper
telles quelles celles trouv&eacute;es par d&rsquo;autres m&rsquo;int&eacute;resse peu. Je
n&rsquo;&eacute;cris pas pour raconter ce que pensent les autres, mais pour
provoquer le lecteur.</p>
<p>Cette provocation se mat&eacute;rialise par le rire, un grincement de
dents, une petite effervescence c&eacute;r&eacute;brale et pourquoi pas une
envol&eacute;e po&eacute;tique ou lyrique. Je ne m&rsquo;interdis rien sur cette route.
Grossir les traits a pour but d&rsquo;amplifier les signaux faibles
jusqu&rsquo;&agrave; leur juste proportion, celle qu&rsquo;ils gagneront si mon
intuition ne me trompe pas. Dans le cas contraire, cela n&rsquo;a aucune
esp&egrave;ce d&rsquo;importance du moment que quelque chose s&rsquo;est produit dans
une autre conscience lors de la lecture. Cette communication
t&eacute;l&eacute;pathique au-del&agrave; du sens n&rsquo;a pas de prix pour moi.</p>
<p><a href="http://blog.tcrouzet.com/2010/06/20/tuons-la-presse/">J&rsquo;assume mes
accusations</a>. Les hommes de presse ne sont que des
narcotrafiquants qui s&rsquo;adressent &agrave; des toxicomanes de plus en plus
innombrables. Aucun argument politiquement correct ne m&rsquo;a fait une
seconde douter de mon affirmation. Au contraire, ils me font dire
maintenant que l&rsquo;intoxication est plus g&eacute;n&eacute;ralis&eacute;e que je ne
l&rsquo;estimais tant elle brouille la raison d&rsquo;esprits pourtant forts
intelligents. Il est bien connu que la drogue d&eacute;tourne de la
lumi&egrave;re. Un fou n&rsquo;admet pas sa folie. Il fait tout pour s&rsquo;en
d&eacute;fendre. Il invoque m&ecirc;me sa raison et r&eacute;v&egrave;le les manquements des
autres.</p>
<p>Je n&rsquo;en veux pas aux journalistes, j&rsquo;en veux bien plus &agrave; tous
ceux qui les &eacute;coutent et qui jacassent ensuite leurs j&eacute;r&eacute;miades aux
comptoirs des caf&eacute;s physiques comme virtuels. Jamais je
n&rsquo;exhorterai l&rsquo;interdiction de la presse (m&ecirc;me si notre soci&eacute;t&eacute; ne
s&rsquo;en porterait que mieux), mais j&rsquo;exhorte mes contemporains &agrave; se
d&eacute;tourner de cet opium.</p>
<p>J&rsquo;en vois d&rsquo;autres de tout aussi nocifs. Exemple les entreprises
comme s&rsquo;il fallait s&rsquo;enfermer en bande dans des bureaux pour
accomplir de grandes choses. On finit alors par croire qu&rsquo;il n&rsquo;y a
pas d&rsquo;autres possibilit&eacute;s, que l&rsquo;entreprise est d&rsquo;une n&eacute;cessit&eacute;
vitale, comme le prochain shoot. Chaque fois que je me retrouve
dans des bureaux, j&rsquo;ai la naus&eacute;e.</p>
<p>Le salariat nous d&eacute;truit aussi surement que les informations
intempestives &eacute;mises pas des plumitifs d&rsquo;ailleurs salari&eacute;s. Il n&rsquo;y
pas de fum&eacute;e sans feu. L&rsquo;industrie et la presse se d&eacute;velopp&egrave;rent
main dans la main parce qu&rsquo;elles poursuivaient le m&ecirc;me objectif
d&rsquo;asservissement. Il existe ainsi des drogues assimilables sous
diff&eacute;rentes formes, qui paraissent sans aucun lien, mais qui dans
les cerveaux lib&egrave;rent les m&ecirc;mes endorphines.</p>
<p>Religion. Information. Salariat. M&ecirc;me combat. Il s&rsquo;agit chaque
fois de rassurer en nous plongeant dans une &eacute;glise o&ugrave; nous nous
sentons moins seul. Je pr&eacute;f&egrave;re assumer ma solitude, la dig&eacute;rer, la
surmonter, pour alors partir de moi-m&ecirc;me vers les autres.</p>
<p>Dans cette qu&ecirc;te, il y a l&rsquo;art, il y a la litt&eacute;rature, il y a
des gens qui transgressent l&rsquo;information, qui font &oelig;uvre et qui
nous transportent. Pourquoi devrais-je me d&eacute;tourner d&rsquo;eux et de
cette pratique, ne serait-ce qu&rsquo;une seconde, pour consulter les
news, pour aller &agrave; l&rsquo;&eacute;glise ou m&rsquo;enfermer dans un bureau&nbsp;?</p>
<p>J&rsquo;ai envie que ma vie soit elle-m&ecirc;me une &oelig;uvre d&rsquo;art, &agrave; la
poursuite de l&rsquo;embrasement qui survient au moment cr&eacute;ateur. J&rsquo;ai
envie de me lier aux autres pour d&eacute;multiplier mon intelligence et
qu&rsquo;ils d&eacute;multiplient la leur et que nous nous enchantions
mutuellement. Je n&rsquo;ai jamais &eacute;prouv&eacute; cette sensation dans une
&eacute;glise, dans un journal ou dans une entreprise. Je ne vois pas
pourquoi nous devrions consacrer plus de temps que le strict
n&eacute;cessaire &agrave; des exp&eacute;riences de moindre intensit&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2010/17692.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 24 juin 2010</p>


</article></body></html>