<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Édition: une première mondiale</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Édition: une première mondiale</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le cin&eacute;ma nous a habitu&eacute;s aux sorties internationales
simultan&eacute;es. Le m&ecirc;me jour, dans toutes les villes, nous pouvons
aller voir nos chers blockbusters dans notre langue natale. Jusqu&rsquo;&agrave;
pr&eacute;sent les &eacute;diteurs &eacute;taient plus p&eacute;p&egrave;res. Un livre sortait aux
&Eacute;tats-Unis. Quand tout allait bien, trois ans plus tard on l&rsquo;avait
en France. Et quand un livre sortait en France, jamais les
Am&eacute;ricains n&rsquo;avaient une chance de le lire. C&rsquo;est en train de
changer.<!--more--></p>
<div class="image"><img src="../../images/17898_sterling.jpg" alt="" width="450" height="188"></div>
<p>Depuis Milan, <a href="http://www.40kbooks.com">Fortykey</a>
r&eacute;veille l'&eacute;dition mondiale en publiant des essais et des nouvelles
en trois langues simultan&eacute;ment. En plus, ils ne parient pas que sur
des blockbusters mais aussi sur des auteurs comme <a href="http://www.40kbooks.com/blog/?p=1">Bruce Sterling</a>, un des
papes du mouvement cyberpunk que j&rsquo;ai jadis d&eacute;couvert avec <a href="http://en.wikipedia.org/wiki/Islands_in_the_Net"><em>Islands in
the net</em></a>. Si je suis au fait de cette aventure, c&rsquo;est parce
que j&rsquo;ai la chance d&rsquo;y participer avec <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La</em>
<em>strat&eacute;gie du cyborg</em></a>.</p>
<div class="image"><img src="../../images/17898_strategia.png" alt="" width="335" height="227"></div>
<p>Un jour de mai dernier, j&rsquo;ai re&ccedil;u un mail de <a href="http://www.ibs.it/libri/granieri+giuseppe/libri+di+giuseppe+granieri.html">
Giuseppe Granieri</a>, le directeur &eacute;ditorial de <a href="http://www.40kbooks.com">Fortykey</a> me proposant de participer &agrave;
l&rsquo;aventure. Pourquoi moi&nbsp;? Parce que Giuseppe &eacute;crit aussi sur
la technologie, leurs implications sociales et politiques et que
cela, hors de la passion pour l&rsquo;&eacute;dition num&eacute;rique, est encore un
point commun entre nous. Il me disait aimer citer <a href="http://blog.tcrouzet.com/2010/01/07/blogueur-gagne-journaliste/">ma
d&eacute;finition d&rsquo;un auteur</a>&nbsp;:</p>
<blockquote>Quelqu&rsquo;un qui est le seul &agrave; pouvoir &eacute;crire ce qu&rsquo;il a
&eacute;crit. Il peut dire des &eacute;normit&eacute;s mais il les dit &agrave; sa fa&ccedil;on. &Agrave;
travers le temps, on ne se souvient jamais de tous les auteurs
mais, quand on se souvient, c&rsquo;est d&rsquo;un auteur.</blockquote>
<p>Comme tous les auteurs, j&rsquo;aime les flatteries et j&rsquo;ai
imm&eacute;diatement accept&eacute; la proposition d&rsquo;&eacute;crire un court essai
justement sur la transformation du m&eacute;tier d&rsquo;auteur au temps du
num&eacute;rique. Deux mois plus tard, je me retrouve le premier Fran&ccedil;ais
&agrave; publier un essai en trois langues simultan&eacute;ment.
Cocorico&nbsp;!</p>
<p>Vous devez bien rire. <a href="http://blog.tcrouzet.com/2010/07/15/quand-imposture-paye/">Je me
moque toujours de ceux qui pr&eacute;tendent &ecirc;tre les premiers</a> et qui
ne le sont pas. Comme &ccedil;a marche pour eux par les temps qui courent,
je reprends leur truc marketing, sans avoir froid aux yeux. J&rsquo;avoue
que j&rsquo;ai un peu cherch&eacute; des contres exemples, je n&rsquo;en ai pas
trouv&eacute;. Seuls des centaines de fonctionnaires onusiens ou europ&eacute;ens
m&rsquo;ont devanc&eacute;. Si l&rsquo;un d&rsquo;eux &eacute;crit aussi des essais, je suis
mal.</p>
<p>Quoi qu&rsquo;il en soit, nous voyons avec l&rsquo;initiative de <a href="http://www.40kbooks.com">Fortykey</a> combien le num&eacute;rique peut
changer le monde de l&rsquo;&eacute;dition. L&rsquo;argent qui n&rsquo;est pas investi dans
l&rsquo;impression, et la concession d&rsquo;une marge mirobolante aux
distributeurs, peut &ecirc;tre utilis&eacute; pour traduire les textes dans
plusieurs langues et d&eacute;multiplier l&rsquo;audience des auteurs. Pour une
fois que ce n&rsquo;est pas la distribution qui gagne, on ne va pas se
plaindre. &Ccedil;a peut redonner envie de jouer.</p>
<p><a href="http://www.40kbooks.com">Fortykey</a> a ainsi d&eacute;cid&eacute;
pour commencer de sortir ses textes dans leur langue d&rsquo;origine, en
plus de l&rsquo;anglais et de l&rsquo;italien, cela pour commencer. D&rsquo;autres
langues devraient suivre comme le portugais, en fonction des
r&eacute;sultats. Il ne s&rsquo;agit pas d&rsquo;une op&eacute;ration de m&eacute;c&eacute;nat.</p>
<div class="image"><img src="../../images/17898_covers.png" alt="" width="511" height="715"></div>
<p><a href="http://www.40kbooks.com">Fortykey</a> nous montre aussi
qu&rsquo;&eacute;diter en num&eacute;rique n&rsquo;implique pas un d&eacute;ni du pass&eacute;
typographique. Leurs couvertures sont superbes, produisant un effet
de collection, tout en distinguant chacun des titres. C&rsquo;est la
premi&egrave;re fois que je n&rsquo;ai rien &agrave; redire quand on me montre la
couverture d&rsquo;un de mes livres.</p>
<p>Un peu partout dans le monde des nouveaux &eacute;diteurs comme
<a href="http://www.40kbooks.com">Fortykey</a> en Italie ou
<a href="http://publie.net">publie.net</a> en France se lancent
avec l&rsquo;envie de faire lire des textes, sans avoir peur de remettre
en cause des r&egrave;gles centenaires, sans pour autant les ignorer. Au
final, ce mouvement ne peut qu&rsquo;&ecirc;tre b&eacute;n&eacute;fique aux lecteurs.</p>
<p><em>PS&nbsp;: Journalistes ou blogueurs si vous voulez r&eacute;cup&eacute;rer
des exemplaires gratuits des livres publi&eacute;s par <a href="http://www.40kbooks.com">Fortykey</a>, le mien ou ceux des autres
auteurs, <a href="http://blog.tcrouzet.com/informations/#mail">envoyez-moi un
mail</a> ou <a href="http://www.40kbooks.com/blog/?page_id=950">contactez-les
directement</a>.</em></p>
</body></html>

<p class="date"><br/><a href="../2010/17945.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 20 juillet 2010</p>


</article></body></html>