<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Vers une écriture sans littérature ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Vers une écriture sans littérature ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ce n&rsquo;est pas parce que nous avons une conscience litt&eacute;raire que
nous produisons de la litt&eacute;rature. Il ne suffit pas de se vouloir
litt&eacute;raire pour l&rsquo;&ecirc;tre. Cette conscience a m&ecirc;me le don de paralyser
nombre d&rsquo;auteurs, de leur faire regarder leurs phrases jusqu&rsquo;&agrave; ce
qu&rsquo;ils soient incapables d&rsquo;en produire une de supportable.
<!--more--></p>
<p>Tout peut &ecirc;tre litt&eacute;raire. <a href="http://blog.tcrouzet.com/2010/08/25/pour-une-litterature-de-gare/">
&Eacute;crire un roman populaire peut-&ecirc;tre un projet litt&eacute;raire</a>. La
litt&eacute;rature en soi n&rsquo;existe pas. Un texte devient litt&eacute;raire apr&egrave;s
coup. Ce n&rsquo;est pas l&rsquo;auteur qui le d&eacute;cide, mais ses successeurs. La
litt&eacute;rature ne se limite pas &agrave; l&rsquo;alignement de belles phrases.
Qu&rsquo;est-ce qu&rsquo;une belle phrase&nbsp;?</p>
<p>Un auteur est litt&eacute;raire quand il dit des choses qui lui sont
propres d&rsquo;une fa&ccedil;on qui lui est propre (cela implique une
esth&eacute;tique, une politique, une philosophie&hellip; bien des champs &agrave;
d&eacute;finir). C&rsquo;est tout le contraire d&rsquo;un journaliste, qui pourtant
lui aussi &eacute;crit, et qui peut le faire fort bien, prouvant que
l&rsquo;&eacute;criture peut &ecirc;tre non litt&eacute;raire.</p>
<p>Se vouloir litt&eacute;raire, c&rsquo;est se vouloir dans l&rsquo;histoire, d&eacute;j&agrave; un
personnage historique. Gombrowicz disait que tous les g&eacute;nies se
consid&egrave;rent g&eacute;niaux. C&rsquo;est une condition n&eacute;cessaire, rien de plus.
Il ne faut pas la prendre au s&eacute;rieux, sinon on fr&ocirc;le le
ridicule.</p>
<p>Se vouloir litt&eacute;raire est donc pour moi suspect. On peut en rire
avec les amis, je ne m&rsquo;en prive pas, mais, apr&egrave;s, il faut bosser en
n&eacute;gligeant tout ce bazar. On oublie les autres &eacute;crivains, on le
devient soi-m&ecirc;me, on porte sa forme, on l&rsquo;exprime en tous sens&hellip; et
on acc&egrave;de peut-&ecirc;tre &agrave; la litt&eacute;rature (en tant qu&rsquo;antiessentialiste
je ne sais pas trop ce que &ccedil;a peut &ecirc;tre).</p>
<p>C&rsquo;est comme avec le sexe. Plus on parle de litt&eacute;rature, moins on
est litt&eacute;raire. On devient prof de fran&ccedil;ais (c&rsquo;est parfois un
reproche que j&rsquo;ai pu faire &agrave; Gracq en le lisant, m&ecirc;me si je
l&rsquo;admire &ndash;&nbsp;d&rsquo;autant qu&rsquo;il vivait dans un autre si&egrave;cle). Les
&eacute;crivains ne sont pas des profs, mais des faiseurs. Toute &eacute;criture
doit int&eacute;grer la litt&eacute;rature des autres pour s&rsquo;en d&eacute;barrasser.</p>
<p>Me voil&agrave; devenu professeur &agrave; mon tour. Je me d&eacute;teste quand
j&rsquo;&eacute;cris avec ce ton. En v&eacute;rit&eacute;, je cherche &agrave; vous raconter mon
parcours. J&rsquo;aurais mieux fait de vous raconter ma vie de
scribouillard. La vie parle mieux que la th&eacute;orie.</p>
<p>J&rsquo;ai voulu pendant des ann&eacute;es faire litt&eacute;raire. J&rsquo;ai tent&eacute; des
exp&eacute;riences en tout sens, d&rsquo;<a href="http://blog.tcrouzet.com/equinoxe-automne/"><em>&Eacute;quinoxe
d&rsquo;automne</em></a> en passant par <a href="http://blog.tcrouzet.com/genius-locus/"><em>Genius Locus</em></a>
jusqu&rsquo;&agrave; <a href="http://blog.tcrouzet.com/turista/"><em>Turista</em></a>, et bien
d&rsquo;autres textes que je n&rsquo;ai pas mis &agrave; jour. J&rsquo;ai peu &agrave; peu cess&eacute; de
me regarder &eacute;crire, j&rsquo;ai &eacute;crit ce qui me venait, &agrave; ma fa&ccedil;on, sans
chercher ma place par rapport &agrave; mes pr&eacute;d&eacute;cesseurs. C&rsquo;est ainsi que
j&rsquo;ai abouti au blog, &agrave; cette forme libre entre toutes, et j&rsquo;ai
envie de poursuivre cette exp&eacute;rience, sous toutes les formes, m&ecirc;me
hors du blog.</p>
<p>Quand Isabelle me relit, elle coupe les phrases qui sonnent trop
litt&eacute;raires et qui dissonent chez moi (je devrais vous donner un
exemple&hellip; mais comment retrouver ce qui a &eacute;t&eacute; jet&eacute;). Elle me pousse
&agrave; &ecirc;tre davantage moi-m&ecirc;me et &agrave; moins ressembler aux sculpteurs de
phrases qui oublient de d&eacute;monter leur &eacute;chafaudage apr&egrave;s leurs
travaux de rafistolage. Je n&rsquo;ai jamais dit qu&rsquo;il ne fallait pas
travailler son &eacute;criture, je d&eacute;nonce juste le travail qui se voit,
les ajouts qui se voient, les substitutions qui se voient. Le
repenti trop visible me fait mal. J&rsquo;aime la m&eacute;taphore du tennis. Je
d&eacute;teste les &eacute;crivains qui ressemblent &agrave; Yvan Lendl. Je pr&eacute;f&egrave;re les
John McEnroe.</p>
<p>Pour moi, il n&rsquo;y a pas de genres inf&eacute;rieurs. Je respecte les
auteurs de bestsellers, ne serait-ce que parce que je suis
incapable de les imiter. Si leur art est facile, pourquoi ne
prendrions-nous pas quelques semaines pour nous y exercer et nous
remplir les poches&nbsp;? Nous consacrerions le reste de notre vie
&agrave; la litt&eacute;rature.</p>
<p>En v&eacute;rit&eacute;, rien n&rsquo;est simple. Faire du vide avec du vide est un
art qui m&rsquo;&eacute;chappe et que le public aujourd&rsquo;hui adore. Je le
regrette, mais je ne sais le satisfaire. Je peux maudire ce public,
je peux ha&iuml;r ces &eacute;crivains complaisants, mais je suis oblig&eacute; de
leur reconna&icirc;tre un talent.</p>
<p>Nous devrions nous passionner pour les genres populaires ou
dat&eacute;s. Notre but pourrait &ecirc;tre d&rsquo;en faire des genres majeurs. C&rsquo;est
le seul d&eacute;fi devant nous. De toujours renouveler la litt&eacute;rature, l&agrave;
o&ugrave; les dits litt&eacute;raires d&rsquo;un temps n&rsquo;y pensent pas, n&rsquo;y voient
aucune possibilit&eacute;.</p>
<blockquote>Les phrases sont aussi des histoires, me r&eacute;pond
<a href="http://twitter.com/angkhistrophon/status/22082728024">Angkhistrophon</a>
sur Twitter.</blockquote>
<p>C&rsquo;est tout l&rsquo;objet du <em>Nouveau Roman</em>, faire de
l&rsquo;&eacute;criture m&ecirc;me le sujet de l&rsquo;&eacute;criture. J&rsquo;ai jou&eacute; &agrave; ce jeu, dans
<em>Genius Locus</em> faisant d&rsquo;une &icirc;le l&rsquo;h&eacute;ro&iuml;ne de mon &eacute;criture,
sans doute sous l&rsquo;influence de <em>Triptyque</em> de Claude Simon.
Toujours, les mots en eux-m&ecirc;mes racontent une histoire, mais
croyez-vous que ce soit aujourd&rsquo;hui suffisant&nbsp;? Je dis bien
aujourd&rsquo;hui. Nous avons un monde &agrave; reconstruire. Nous devons
utiliser toutes nos armes, n&rsquo;en n&eacute;gliger aucune, travailler le fond
et la forme, sans nuance.</p>
<p>Je n&rsquo;aime que les &eacute;crivains de combat. Proust se bat pour une
vision de l&rsquo;art, pour l&rsquo;acceptation des pr&eacute;f&eacute;rences sexuelles, pour
la disparition du temps, pour un art de vivre. Il m&rsquo;a chang&eacute;. Les
&eacute;crivains de science-fiction que j&rsquo;aime d&eacute;noncent et proposent (des
&eacute;crivains trop peu lus par les litt&eacute;raires fran&ccedil;ais &ndash; sauf
Houellebecq, est-ce un hasard&nbsp;?). Puis il y a tous les autres,
qui ne souhaitent que divertir ces lecteurs qui ne cherchent qu&rsquo;&agrave;
s&rsquo;&eacute;vader. Stop. Je lis pour me changer, j&rsquo;&eacute;cris pour me changer&hellip; et
peut-&ecirc;tre changer un bout du monde. Tel est pour moi le but de la
litt&eacute;rature, peu importe les formes employ&eacute;es pour l&rsquo;atteindre.</p>
<p>Privil&eacute;gier le style, la structure, les id&eacute;es, la psychologie,
la philosophie, la politique, n&rsquo;a aucun sens pour moi. Nous devons
nous d&eacute;ployer dans toutes les directions. &Eacute;crire mieux que mal est
n&eacute;cessaire, ce n&rsquo;est qu&rsquo;une des conditions pour devenir &eacute;crivain.
Trop des n&ocirc;tres voudraient se contenter d&rsquo;exceller dans une
cat&eacute;gorie. Je pr&eacute;f&egrave;re toucher &agrave; toutes, car toutes ont &eacute;t&eacute; d&eacute;finies
par le pass&eacute;, et celles qui compteront demain restent &agrave;
fa&ccedil;onner.</p>
<h3>Notes</h3>
<ol>
<li><a href="http://twitter.com/fbon/status/22080796278">Fran&ccedil;ois
Bon a inspir&eacute; le titre de ce billet</a>.</li>
<li>Je devrais trouver des &eacute;chafaudages trop visibles chez mes
contemporains. Mais on peut les retrouver chez des &eacute;crivains
presque canonis&eacute;s, m&ecirc;me chez ces <em>Nouveaux Romanciers</em> que
j&rsquo;ai pourtant beaucoup lus et que je ne renie pas.</li>
<li>Je vous parle de ma position, de ce qu&rsquo;est pour moi un &eacute;crivain
litt&eacute;raire aujourd'hui. Je ne renonce pas &agrave; la litt&eacute;rature, mais
j&rsquo;estime que nous pouvons en d&eacute;placer le champ. C&rsquo;est ce que nous
faisons tous les jours avec le blog.</li>
<li>Je n&rsquo;ai rien contre le lyrisme, j&rsquo;aime parfois m&rsquo;envoler.</li>
<li>Mon blog est-il litt&eacute;raire&nbsp;? Croyez-vous que je me sois un
jour pos&eacute; la question&nbsp;? Je me fiche de la r&eacute;ponse. J&rsquo;&eacute;cris, je
combats, j&rsquo;exp&eacute;rimente, je vis et ne me repens pas.</li>
<li><a href="http://www.liminaire.fr/spip.php?article667">Je lis ce
matin une r&eacute;ponse de Pierre M&eacute;nard.</a> D&rsquo;une certaine fa&ccedil;on,
concernant les ateliers d&rsquo;&eacute;criture, j&rsquo;ai d&eacute;j&agrave; r&eacute;pondu avec <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du Cyborg</em></a>. Comme toujours, il n&rsquo;existe pas une fa&ccedil;on de
faire, une technique ind&eacute;passable, de nouvelles voies se r&eacute;v&egrave;lent
sans cesse.</li>
<li>Un &eacute;crivain doit s&rsquo;essayer &agrave; tous les genres, c&rsquo;est le meilleur
atelier d&rsquo;&eacute;criture que je connaisse. Plus des genres sont m&eacute;pris&eacute;s,
plus il est de notre devoir de les &eacute;lever &agrave; la hauteur du grand
art. Les litt&eacute;raires pour moi sont ceux qui m&eacute;prisent et qui
classent les livres en genres sup&eacute;rieurs ou mineurs. Pour cette
raison, je ne veux pas me d&eacute;finir comme litt&eacute;raire. Je me bats
contre toutes les classifications, contre toutes les hi&eacute;rarchies,
dans la litt&eacute;rature comme ailleurs. Je suis pour faire exploser ce
fatras au profit de structures r&eacute;ticulaires, o&ugrave; c&rsquo;est
l&rsquo;interd&eacute;pendance entre les possibles qui domine. Chaque &oelig;uvre est
alors un chemin dans le r&eacute;seau, <a href="http://www.amazon.fr/Chant-pistes-Bruce-Chatwin/dp/2253054771/ref=sr_1_1">
un chant des pistes</a>.</li>
<li>J&rsquo;ai d&eacute;j&agrave; &eacute;crit sur la fonction prescriptive de la litt&eacute;rature
dans <em>Le peuple des connecteurs</em>. J&rsquo;y montre comme les
auteurs cyberpunk ont inspir&eacute; les cr&eacute;ateurs du Web. Est-ce une
litt&eacute;rature insignifiante&nbsp;? Je ne le pense pas. Proust a
autant chang&eacute; ma vie que Gibson. Je ne dispose d&rsquo;aucun autre
crit&egrave;re d&rsquo;&eacute;valuation d&rsquo;un auteur que son influence sur moi. Il
n&rsquo;existe aucun r&eacute;f&eacute;rent absolu. La litt&eacute;rature, c&rsquo;est ma
litt&eacute;rature. C&rsquo;est pour &ccedil;a que je peux en parler.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2010/18831.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 26 août 2010</p>


</article></body></html>