<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Suis-je grand public&nbsp;?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Suis-je grand public&nbsp;?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>On dirait que parce que <a href="http://blog.tcrouzet.com/2010/08/25/pour-une-litterature-de-gare/">
je parle de roman de gare ou d&rsquo;&eacute;criture coop&eacute;rative</a>, j&rsquo;ai reni&eacute;
la litt&eacute;rature. Dans le m&ecirc;me temps, des commentateurs viennent
m&rsquo;insulter et <a href="http://blog.tcrouzet.com/2010/08/26/vers-une-ecriture-sans-litterature/#comment-80469">
m&rsquo;accuser de faire de la masturbation intellectuelle</a>. Pas
simple&nbsp;! Difficile d&rsquo;&ecirc;tre consensuel et d&rsquo;&eacute;crire pour tous les
publics en m&ecirc;me temps.<!--more-->
</p><p>Qu&rsquo;est-ce qui emp&ecirc;che de mener plusieurs projets de front&nbsp;?
Certains litt&eacute;raires, d&rsquo;autres moins. Nombre de r&eacute;actions me
laissent supposer que l&rsquo;on ne peut faire qu&rsquo;une chose &agrave; la fois,
que s&rsquo;adonner &agrave; un seul genre &agrave; la fois. Je crois, au contraire,
qu&rsquo;il est n&eacute;cessaire de d&eacute;ployer son &eacute;criture dans des directions
antagonistes (surtout si on a le temps et la force de travail
n&eacute;cessaire).</p>
<p>J&rsquo;ai envie de&hellip;</p>
<ol>
<li>Continuer ce blog masturbatoire.</li>
<li>Poursuivre mon exploration de la litt&eacute;rature populaire entam&eacute;e
avec <em>Croisade</em>.</li>
<li>&Eacute;crire de nouveaux essais et pamphlets (mais j&rsquo;ai besoin d&rsquo;une
pause).</li>
<li>Exp&eacute;rimenter l&rsquo;&eacute;criture coop&eacute;rative gr&acirc;ce aux m&eacute;canismes du jeu
de r&ocirc;le (parce que jouer est un plaisir).</li>
<li>Appliquer <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a> pour un roman ou <a href="http://blog.tcrouzet.com/2010/04/18/hypothese-ouranos/">un
documentaire fictif</a> (il ne s&rsquo;agit pas d&rsquo;&eacute;criture collective
mais d&rsquo;une &eacute;criture augment&eacute;e).</li>
<li>Pourquoi ne pas m&rsquo;essayer au th&eacute;&acirc;tre.</li>
<li>Ne pas oublier mon vieux projet litt&eacute;raire, mes carnets con&ccedil;us
comme une &oelig;uvre en soi et non seulement comme un journal.</li>
</ol>
<p>Rien ne m&rsquo;emp&ecirc;che de creuser chacun de ces sillons qui peuvent
se nourrir les uns les autres sans n&eacute;cessairement se croiser, tout
en d&eacute;veloppant cette forme nouvelle qu'est le blog.</p>
<p>J&rsquo;ai termin&eacute; cette ann&eacute;e trois textes, <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a>, <a href="http://blog.tcrouzet.com/id/"><em>J&rsquo;ai
eu l'id&eacute;e</em></a> (il faut qu&rsquo;avec Fran&ccedil;ois Bon on publie la
version finale sur publie.net) et <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>, avec en annexe <a href="http://blog.tcrouzet.com/propulseurs-dans-le-flux/"><em>Propulseurs
dans le flux</em></a>. Un roman populaire, une collection
d&rsquo;aphorismes, deux essais.</p>
<p>Pour un &eacute;diteur traditionnel, cet &eacute;parpillement est suspect.
Impossible de me pr&eacute;senter ni comme un romancier, ni comme un
essayiste, ni comme un po&egrave;te (dans quelle autre cat&eacute;gorie ranger
<em>J&rsquo;ai eu l&rsquo;id&eacute;e</em>&nbsp;?), d&rsquo;autant que je ne revendique
aucune de ces appellations. Je ne veux pas m&rsquo;enfermer dans une
case. C&rsquo;est l&agrave; que le num&eacute;rique joue un r&ocirc;le et peu faire p&eacute;ter les
fronti&egrave;res, &agrave; nous de ne pas r&eacute;inventer les anciens clivages comme
cette opposition populaire/litt&eacute;raire.</p>
<p>Quand je lis Simenon, je le trouve populaire et litt&eacute;raire. J&rsquo;ai
toujours consid&eacute;r&eacute; Lovecraft comme litt&eacute;raire alors que, quand je
le lisais, il y a 25 ans, il &eacute;tait encore consid&eacute;r&eacute; par beaucoup
comme populaire. C&rsquo;est un peu comme avec la musique, je ne mets pas
Bach au-dessus des Clash (Bach &eacute;tait d&rsquo;ailleurs populaire en son
temps). Quand Fran&ccedil;ois Bon &eacute;crit sur Hendrix, il s&rsquo;int&eacute;resse &agrave; ce
que certains sourds pourraient prendre pour de la musique de
supermarch&eacute;.</p>
<p>Surtout, ne nous enfermons pas. Ne r&eacute;inventons pas des &eacute;glises.
Continuons &agrave; nous engueuler, &agrave; nous rencontrer, &agrave; nous lire, &agrave; nous
retrouver. Et n&rsquo;oublions jamais de dire ce que nous pensons.</p>
</body></html>

<p class="date"><br/><a href="../2013/33161.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 27 août 2010</p>


</article></body></html>