<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>J’ai eu l’idée qu’il était temps de passer à la caisse</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>J’ai eu l’idée qu’il était temps de passer à la caisse</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Combien de textes lisez-vous en ligne chaque jour&nbsp;? Je parle
des textes que vous ne liriez pas ailleurs. Voulez-vous
continuer&nbsp;? Si vous-m&ecirc;me vous &eacute;crivez, vous &ecirc;tes dans
l&rsquo;&eacute;change, vous n&rsquo;avez pas &agrave; payer. En revanche, si vous aimez un
auteur, si vous lui rendez visite r&eacute;guli&egrave;rement, il est temps de le
r&eacute;compenser. Et ne dites pas que s&rsquo;il vous fallait payer vous ne
viendriez pas, parce que dans ce cas barrez-vous vite que je ne
vous vois plus.<!--more-->
</p><p>Je n&rsquo;ai pas trouv&eacute; id&eacute;e plus grin&ccedil;ante pour annoncer la
disponibilit&eacute; payante de la version int&eacute;grale de <a href="http://blog.tcrouzet.com/id/"><em>J&rsquo;ai eu l&rsquo;id&eacute;e</em></a>, liss&eacute;e
par Isabelle Crouzet et Fran&ccedil;ois Bon, corrig&eacute;e par Nina Blanchot,
&eacute;dit&eacute;e par publie.net avec la couverture de <a href="http://www.mae-bd.fr/">Pacco</a> (qui vient de red&eacute;marrer Ma&eacute;
BD).</p>
<div class="image"><img src="../../images/19484_couv_pacco.png" alt="" width="670" height="1024"></div>
<p>La version &eacute;lectronique est disponible <a href="http://blog.tcrouzet.com/id/#buy">chez tous les libraires</a>.
N&rsquo;utilisez pas le pr&eacute;texte de ne pas avoir de liseuse pour ne pas
passer &agrave; l&rsquo;acte. Ce recueil d&rsquo;aphorismes se lit tr&egrave;s bien sur
l&rsquo;&eacute;cran de votre t&eacute;l&eacute;phone portable et m&ecirc;me de votre PC ou de votre
Mac.</p>
<p>Si vous aimez le papier, j&rsquo;ai mont&eacute; <a href="http://www.lulu.com/product/couverture-souple/jai-eu-lid%C3%A9e/12923344">
une version poche disponible chez lulu</a>. Et si vous voulez en
plus l&rsquo;estampille d&rsquo;un &eacute;diteur estampilleur, il faut leur tirer les
oreilles, <a href="http://blog.tcrouzet.com/2010/08/30/mon-ami-arash-derambarsh/">pas
vrai Arash</a>.</p>
<p>J&rsquo;en ai assez de ces b&eacute;n&eacute;voles qui tentent de me faire
culpabiliser parce que je refuse certains gestes qui seraient
g&eacute;n&eacute;reux selon eux. J&rsquo;en ai assez de cette id&eacute;e contagieuse du
b&eacute;n&eacute;volat. Tout le monde devrait &ecirc;tre b&eacute;n&eacute;vole. C&rsquo;est les b&eacute;n&eacute;voles
qui parlent ainsi, oubliant de vous dire qu&rsquo;ils ne sont b&eacute;n&eacute;voles
que parce qu&rsquo;ils sont pay&eacute;s par ailleurs.</p>
<p>Si je suis informaticien, je peux bien &eacute;crire b&eacute;n&eacute;volement des
billets de cuisine sur un blog. Mais si je suis &eacute;crivain, je
programme b&eacute;n&eacute;volement des plug-ins pour WordPress, voire m&ecirc;me
j&rsquo;&eacute;cris des billets sur mon blog, mais ne me demandez pas en plus
de donner tout le reste gratuitement, mes textes dument empaquet&eacute;s
avec une belle couverture ou <a href="http://blog.tcrouzet.com/tag/conf/">mes belles paroles de
conf&eacute;rencier</a>.</p>
</body></html>

<p class="date"><br/><a href="../2013/33239.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 4 octobre 2010</p>


</article></body></html>