<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Édition : ne pas changer pour rien</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Édition : ne pas changer pour rien</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Au milieu des ann&eacute;es 1990, j&rsquo;avais un ami photographe &agrave; qui je
conseillais sans cesse de passer au tout num&eacute;rique. Il a rechign&eacute;,
pr&eacute;textant qu&rsquo;il y aurait toujours de l&rsquo;argentique. Tous les jours
depuis dix ans, je discute avec des gens qui me disent qu&rsquo;il y aura
toujours du papier. Mais pourquoi ne pas regarder la r&eacute;alit&eacute; en
face&nbsp;? Pourquoi avoir peur du changement&nbsp;?<!--more--></p>
<p>Nous en sommes aujourd&rsquo;hui avec l&rsquo;&eacute;dition &eacute;lectronique dans la
m&ecirc;me situation que la photographie &agrave; la fin des ann&eacute;es 1990. Dans
dix ans, il n&rsquo;y aura plus de papier, sinon chez quelque
bouquinistes. Avec cette pr&eacute;vision, je me trompe peut-&ecirc;tre de
quelques ann&eacute;es, gu&egrave;re plus. Bien s&ucirc;r que des catastrophes peuvent
tout remettre en cause, mais nous approchons du point de
bascule.</p>
<div class="image"><img src="../../images/19566_191181494_0fe83bdda91.jpg" alt="" width="500" height="375"></div>
<p>Les &eacute;diteurs l&rsquo;ont compris. <a href="http://www.ebouquin.fr/2010/10/04/sne-un-vent-dautomne-souffle-sur-ledition-francaise/">
Ils paniquent</a>, faisant preuve d&rsquo;un corporatisme affligeant.
J&rsquo;aime rappeler que quand on a peur du changement, on a la peur et
le changement. Et ils ne le dig&eacute;reront pas. Il leur restera en
travers de la gorge.</p>
<p>Ces propulseurs de notre intelligentsia, ces avant-gardistes
autoproclam&eacute;s, ces pr&eacute;tentieux d&eacute;fenseurs de la cr&eacute;ation
contemporaine ont l&acirc;ch&eacute; prise. Ils ne veulent pas de notre pr&eacute;sent.
<a href="http://www.sne.fr/pages/informations/communiques/liste-des-signataires2.html">
Vous avez les noms.</a> Quand ils clament qu&rsquo;ils publient ce qui se
fait de mieux aujourd&rsquo;hui, il faut relativiser &agrave; l&rsquo;aune de ce que
nous d&eacute;couvrons quand nous regardons leur marmite. Ils ne publient
que ce qu&rsquo;ils supportent, que ce &agrave; quoi ils sont coutumiers,
l&rsquo;alt&eacute;rit&eacute; les effraye, surtout quand elle menace leurs
revenus.</p>
<p>Partout dans le monde, les grandes man&oelig;uvres ont commenc&eacute;. Les
auteurs &agrave; succ&egrave;s refusent de signer leurs droits num&eacute;riques dans
des conditions inacceptables. Ils songent tout simplement &agrave; planter
les &eacute;diteurs. &Agrave; n&eacute;gocier en direct avec les plateformes comme
Apple, Amazon, bient&ocirc;t Google et autre Sony.</p>
<p>J&rsquo;ai souvent parl&eacute; de cette &eacute;treinte fatale. J&rsquo;ai fait sourire,
maintenant nos chers &eacute;diteurs ont froid dans le dos. Ils ont le
couteau sous la gorge. S&rsquo;ils perdent leurs vedettes, ils sont
morts. Ils le savent et ils leur r&eacute;pondent par des menaces
incoh&eacute;rentes, celle d&rsquo;un parent qui voit son enfant mener sa vie en
toute ind&eacute;pendance.</p>
<p>Assisterons-nous &agrave; une guerre de tranch&eacute;es ou au contraire &agrave; une
grande n&eacute;gociation confraternelle autour d&rsquo;une table dans un palace
parisien&nbsp;? Il ne faut pas r&ecirc;ver. Il n&rsquo;y aura pas de transition
pacifique vers le num&eacute;rique. Les anciens s&rsquo;accrocheront &agrave; leurs
privil&egrave;ges. Ils ne les c&egrave;deront qu&rsquo;au compte-gouttes. Ils tenteront
de freiner le mouvement irr&eacute;versible, juste pour durer un peu plus.
Ils nous emp&ecirc;cheront d&rsquo;innover par tous les moyens, jouant du
lobbying aupr&egrave;s des politiciens tout aussi largu&eacute;s qu&rsquo;eux. Ils nous
rejoueront la bataille d&rsquo;Hadopi.</p>
<p>Qu&rsquo;allons-nous devenir nous les activistes de l&rsquo;&eacute;dition
&eacute;lectronique&nbsp;? Sommes-nous pr&ecirc;ts &agrave; participer &agrave; la bataille ou
serons-nous submerg&eacute;s par la vague des nouveaux venus&nbsp;? &Ecirc;tre
pr&eacute;sent le premier n&rsquo;a souvent que peu d&rsquo;int&eacute;r&ecirc;t. Tout d&eacute;pendra de
ce que nous &eacute;crirons. Nous verrons bien si, quand les projecteurs
passeront au-dessus de nos t&ecirc;tes, quelques-uns de nos &eacute;crits de
pure player attireront l&rsquo;attention. Nous aurons notre minute de
gloire comme ces blogueurs qui soudain avaient inqui&eacute;t&eacute; les
journalistes au milieu des ann&eacute;es 2000. Qu&rsquo;en ferons-nous&nbsp;?
Deux ou trois d&rsquo;entre nous s&rsquo;en gargariseront... Mais saurons-nous
cr&eacute;er un mouvement &eacute;nergisant pour la soci&eacute;t&eacute;&nbsp;?</p>
<p>Le moment de v&eacute;rit&eacute; approche. Nombre de pure players se
plaignent de leur isolement d&rsquo;anonyme, du manque de curiosit&eacute; des
lecteurs, de la frilosit&eacute; des critiques. Cela changera du jour au
lendemain. Serons-nous encore debout&nbsp;? Pour la plupart nous
d&eacute;chanterons. Tous ceux qui se r&eacute;fugient derri&egrave;re le paravent de
l&rsquo;avant-garde et de l&rsquo;underground n&rsquo;auront plus aucune raison de
geindre. Nous devrons combattre avec nos mots. Nous n&rsquo;aurons plus
d&rsquo;excuse.</p>
<p>Les gros arrivent avec leurs bestsellers, leurs martingales,
leur populisme. Ils n&rsquo;auront aucun int&eacute;r&ecirc;t &agrave; relever notre
pr&eacute;sence. Ils feront croire qu&rsquo;ils inventent eux-m&ecirc;mes. Nous aurons
du mal &agrave; l&rsquo;avaler. Il y aura de quoi se taper la t&ecirc;te contre les
murs, mais il en va toujours ainsi pour les pionniers
maladroits.</p>
<p>Les gros, c&rsquo;est ce qui les fait gros, savent vendre et se vendre
et si nous sommes o&ugrave; nous sommes c&rsquo;est parce que nous ne savons pas
le faire. Ils nous mimeront avec trois ans de retard, parfois dix.
Ils feront croire aux journalistes qu&rsquo;ils sont les premiers. Pour
nous d&eacute;fendre, nous n&rsquo;aurons que nos textes &agrave; poser &agrave; c&ocirc;t&eacute; des
leurs.</p>
<p>Nous ne combattrons pas pour autant &agrave; armes &eacute;gales. Ils
arriveront avec le public et l&rsquo;argent gagn&eacute; dans l&rsquo;ancien monde.
Ils nous coloniseront alors que nous avons tent&eacute; de cro&icirc;tre
organiquement dans le nouveau monde, sans gu&egrave;re nous appuyer sur
l&rsquo;ancien. Mais ne nous pressons pas d&rsquo;annoncer que le combat sera
d&eacute;loyal. Soit nous aurons des choses &agrave; dire, des r&ecirc;ves &agrave; partager,
soit nous resterons dans l&rsquo;ombre pour l&rsquo;&eacute;ternit&eacute;&hellip; et ce ne sera pas
plus mal (si en plus d&rsquo;&ecirc;tre ennuyeux nous n&rsquo;avons rien &agrave; dire).</p>
<p>Nous avons souvent appel&eacute; une r&eacute;volution, elle arrive. Nous
ram&egrave;nera-t-elle &agrave; notre point de d&eacute;part&nbsp;? C&rsquo;est un risque. La
plupart des nouveaux venus ne verront que des opportunit&eacute;s de
business. J&rsquo;esp&egrave;re que dans le lot certains verront plus loin. Il
ne s&rsquo;agit pas d&rsquo;abattre une vieille industrie, mais de construire
un autre monde, avec d&rsquo;autres id&eacute;es, d&rsquo;autres valeurs, d&rsquo;autres
r&ecirc;ves, oui, des r&ecirc;ves encore et toujours.</p>
<p>Qui partage ce souci&nbsp;? Parfois je me sens seul m&ecirc;me chez
mes amis pure players. Je croise trop de frustr&eacute;s de l&rsquo;ancien
r&eacute;gime, qui se r&eacute;fugient dans notre microcosme pour dig&eacute;rer leur
d&eacute;ception. Si demain notre bazar appara&icirc;t au grand jour, sans eux,
ils nous gratifieront de d&eacute;primes m&eacute;morables. C&rsquo;est ce qui se
produira, soyez-en s&ucirc;r. Voil&agrave; pourquoi il ne sert &agrave; rien d&rsquo;&ecirc;tre
contre l&rsquo;ancien syst&egrave;me &eacute;ditorial mais pourquoi il faut se battre
pour un avenir que nous pouvons imaginer radieux.</p>
<p>Alors ceux qui sont venus au num&eacute;rique par d&eacute;pit, apr&egrave;s avoir
renonc&eacute; au compte d&rsquo;auteur, fuiront vers un autre espace o&ugrave; ils
continueront &agrave; se plaindre. Ici, en revanche, nous m&egrave;nerons la
bataille, avec des mots, avec des id&eacute;es, avec des histoires, pour
qu&rsquo;un autre monde soit possible, pas seulement un monde utopique o&ugrave;
les auteurs seraient mieux r&eacute;mun&eacute;r&eacute;s.</p>
<p>Ne voici qu&rsquo;un combat annexe. Notre seul d&eacute;fi, c&rsquo;est de faire
&eacute;merger des pens&eacute;es stup&eacute;fiantes. De prouver que nous ne vivons pas
une &eacute;poque de d&eacute;c&eacute;r&eacute;br&eacute;s. Cette id&eacute;e re&ccedil;ue s&rsquo;amplifie depuis des
d&eacute;cennies. La cause&nbsp;: les &eacute;diteurs justement. Ils sont
coupables. Parce qu&rsquo;ils ont trop longtemps d&eacute;tenu les cl&eacute;s d&rsquo;une
culture qu&rsquo;ils ont laiss&eacute; s&rsquo;endormir, une culture qu&rsquo;ils ont d&eacute;volu
au seul divertissement doucereux, une culture dont ils nous ont
persuad&eacute;s qu&rsquo;elle &eacute;tait la seule pensable, la leur.</p>
<p><a href="http://www.sne.fr/pages/informations/communiques/liste-des-signataires2.html">
Relisez leurs noms.</a> Mettez en doute leurs propos comme leurs
publications. Ils ne veulent pas d&rsquo;un autre monde. Ne les croyez
pas quand ils vous parlent d&rsquo;une autre litt&eacute;rature. Ils ne veulent
pas le changement. Alors certains se r&eacute;veilleront peut-&ecirc;tre &agrave; force
de nous entendre crier. On a besoin de vous dans l&rsquo;autre camp. Vous
avez le droit de changer d&rsquo;avis.</p>
</body></html>

<p class="date"><br/><a href="../2010/20410.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 7 octobre 2010</p>


</article></body></html>