<article id="post-610" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-10-18T11:51:01+02:00"/><meta itemprop="dateModified" content="2017-12-08T16:18:40+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/10/18/la-croissance-c%e2%80%99est-le-probleme/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title610">La croissance, c’est le problème</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/10/16/jai-deja-la-grosse-tete/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-10-18T11:51:00" title="Publié à 11:51"> <a href="../../../../2007/10/index.html">18 octobre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/10/18/mini-traite/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share610"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+croissance%2C+c%E2%80%99est+le+probl%C3%A8me&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F18%2Fla-croissance-c%25e2%2580%2599est-le-probleme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F18%2Fla-croissance-c%25e2%2580%2599est-le-probleme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F18%2Fla-croissance-c%25e2%2580%2599est-le-probleme%2F&amp;title=La+croissance%2C+c%E2%80%99est+le+probl%C3%A8me" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/10/18/la-croissance-c%e2%80%99est-le-probleme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/10/18/la-croissance-c%e2%80%99est-le-probleme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-610"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Comme toujours je ne suis pas l&rsquo;actualit&eacute;, j&rsquo;entends juste des bruits qui me parviennent au sujet de la <a href="../../../../2007/09/11/liberation-de-la-croissance/index.html">commission Attali</a>. Cet homme est un vieux qui propose de vieilles id&eacute;es &agrave; un Sarkozy encore jeune. Sans doute vaudrait-t-il mieux l&rsquo;ignorer et s&rsquo;occuper d&rsquo;avancer mais je ne peux m&rsquo;emp&ecirc;cher de relever l&rsquo;anachronisme de ses propositions.</p>
<p>Est-ce que les arbres croissent ind&eacute;finiment ? Est-ce que les animaux grandissent ind&eacute;finiment ? Qu&rsquo;arriverait-il si c&rsquo;&eacute;tait le cas ? Ils crouleraient sous leur propre gravit&eacute;. Ils auraient besoin de plus de nutriment qu&rsquo;ils ne pourraient en trouver. Ils finiraient par &ecirc;tre si grands qu&rsquo;ils ne pourraient plus qu&rsquo;&ecirc;tre seuls.</p>
<p>L&rsquo;&eacute;volution d&eacute;couvrit tr&egrave;s vite qu&rsquo;il existait des tailles optimales en fonction des diff&eacute;rents m&eacute;tabolismes qu&rsquo;elle inventait. Les feedbacks maintenaient les &eacute;quilibres. Quand les nutriments manquaient, les populations d&eacute;clinaient jusqu&rsquo;&agrave; ce que des temps meilleurs surviennent ou que des innovations permettent d&rsquo;explorer de nouvelles niches &eacute;cologiques.</p>
<div id="image1" class="image"><a target="_blank" href="http://www.fuckingkarma.com"><img decoding="async" border="0" align="left" src="https://tcrouzet.com/images_tc/2007/10/pacco9.jpg" alt="Pacco" class="portrait"></a><div class="legend">Pacco</div></div>
<p>Nous devrions avoir la sagesse d&rsquo;observer la nature et ses m&eacute;canismes. Si elle ne s&rsquo;est pas lanc&eacute;e dans une croissance d&eacute;brid&eacute;e, c&rsquo;est pour de bonnes raisons. En revanche, elle n&rsquo;a jamais cess&eacute; d&rsquo;innover, d&rsquo;essayer de nouvelles combinaisons et adaptations. Nous sommes le fruit de ces exp&eacute;riences.</p>
<p>La croissance quantitative n&rsquo;est plus possible une fois la taille adulte atteinte. La population humaine approche sur Terre de sa maturit&eacute;. Nous avons encore de la marge mais nous devons cesser de nous vouloir de plus en plus gros. Nous devons maintenant chercher &agrave; nous vouloir de plus en plus diff&eacute;rents. Plut&ocirc;t que de poursuivre le quantitatif, lan&ccedil;ons-nous dans le qualitatif. Par exemple, plut&ocirc;t que fabriquer du jetable fabriquons du durable.</p>
<p>L&rsquo;analogie biologique me para&icirc;t f&eacute;conde. Soit nous avons quelques arbres immenses et solitaires, soit des for&ecirc;ts &eacute;paisses avec une multitude d&rsquo;arbres de maturit&eacute;s diff&eacute;rentes. En voulant favoriser la grande distribution, Attali penche en faveur des super-s&eacute;quoias. Il voudrait que la grenouille soit plus grosse que le b&oelig;uf&hellip; mais je me demande quel b&oelig;uf. Attali ignore que nous entrons dans des march&eacute;s de longues tra&icirc;nes.</p>
<p>Est-ce qu&rsquo;un des membres de la commission Attali a lu le livre de <a href="../../../../2006/12/17/la-longue-traine-politique/index.html">Chris Anderson</a> ? J&rsquo;ai des doutes. Nos savants &eacute;conomistes ignorent qu&rsquo;une r&eacute;volution &eacute;conomique est en cours. Ils continuent &agrave; nous rab&acirc;cher leurs livres de cours &eacute;crits durant les ann&eacute;es 1970.</p>
<p>Aujourd&rsquo;hui la croissance n&rsquo;est pas &agrave; chercher dans la grande distribution qui joue sur la raret&eacute; de l&rsquo;offre mais dans la micro-distribution qui propose une offre infinie. &Agrave; la quantit&eacute;, un supermarch&eacute; vend beaucoup de fois peu de produits, on oppose la qualit&eacute;, un petit producteur vend quelques produits de qualit&eacute; en petite quantit&eacute; (sinon il ne pourrait pr&eacute;tendre &agrave; la qualit&eacute;).</p>
<p>Nous sommes face &agrave; deux choix de soci&eacute;t&eacute;. D&rsquo;un c&ocirc;t&eacute;, l&rsquo;hyper-capitalisme du XX<sup>e</sup> si&egrave;cle ; de l&rsquo;autre, la longue tra&icirc;ne du XXI<sup>e</sup> si&egrave;cle naissant. D&rsquo;un c&ocirc;t&eacute;, le mythe de la croissance infinie ; de l&rsquo;autre, le pragmatisme, la prise de conscience de la dur&eacute;e et la gestion des ressources disponibles.</p>
<p>Le d&eacute;veloppement d&rsquo;internet favorisera les longues tra&icirc;nes que nos gouvernants le veuillent ou non. En favorisant la grande distribution, ils ont le choix d&rsquo;aller contre, de ralentir l&rsquo;av&egrave;nement d&rsquo;une nouvelle soci&eacute;t&eacute;. Mais ils devraient au contraire l&rsquo;accompagner et nous faire gagner du temps, nous &eacute;vitant au passage quelques d&eacute;convenues, y compris la guerre.</p>
<p>Le feront-ils ? J&rsquo;ai des doutes. Ils appartiennent &agrave; l&rsquo;ancien monde. &Eacute;lus gr&acirc;ce &agrave; ses finances, ils ne peuvent le trahir. Ils ne sont m&ecirc;me pas conscients de se fourvoyer tant leur mod&egrave;les mentaux sont d&eacute;suets.</p>
<p>Les m&eacute;dias eux-m&ecirc;mes partagent les m&ecirc;mes st&eacute;r&eacute;otypes de pens&eacute;e. Ils sont incapables de voir les choses qui changent tant ils n&rsquo;ont appris qu&rsquo;&agrave; voir toujours les m&ecirc;mes choses. Voil&agrave; pourquoi je ne les consulte pas. Ils ont le don de me d&eacute;primer.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share610"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+croissance%2C+c%E2%80%99est+le+probl%C3%A8me&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F18%2Fla-croissance-c%25e2%2580%2599est-le-probleme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F18%2Fla-croissance-c%25e2%2580%2599est-le-probleme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F18%2Fla-croissance-c%25e2%2580%2599est-le-probleme%2F&amp;title=La+croissance%2C+c%E2%80%99est+le+probl%C3%A8me" target="_blank"></a></div></div></div></div></div></article>