<article id="post-52997" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-11-17T16:45:59+02:00"/><meta itemprop="dateModified" content="2021-11-27T09:26:48+02:00"/><meta itemprop="url" content="/2019/11/17/gravel-le-tour-de-letang/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/11/IMG_7223-768x576.jpeg" class="poster-img poster-img-full" alt="Mèze, la Pyramide" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7223-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7223-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7223-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7223.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mèze, la Pyramide</div><div class="poster-title"><h1 itemprop="headline" id="title52997">Gravel : le tour de l'étang de Thau</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/09/18/projet-bikepacking-grand-tour-de-lherault/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 39</a> ● <span itemprop="datePublished" content="2019-11-17T16:45:00" title="Publié à 16:45"> <a href="../../../../2019/11">17 novembre</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/11/22/bikepacking-mini-aventure/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share52997"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Gravel+%3A+le+tour+de+l%E2%80%99%C3%A9tang+de+Thau&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F17%2Fgravel-le-tour-de-letang%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F17%2Fgravel-le-tour-de-letang%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F17%2Fgravel-le-tour-de-letang%2F&amp;title=Gravel+%3A+le+tour+de+l%E2%80%99%C3%A9tang+de+Thau" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/11/17/gravel-le-tour-de-letang/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/11/17/gravel-le-tour-de-letang/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/gravel/index.html">Gravel</a> | <a href="../../../../tag/mini-aventures/index.html">Mini aventures</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-52997"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je suis n&eacute; au bord de l&rsquo;&eacute;tang, mon p&egrave;re y &eacute;tait p&ecirc;cheur et chasseur comme son p&egrave;re et grand-p&egrave;re, il en connaissait le moindre recoin, il m&rsquo;y a entra&icirc;n&eacute;, puis j&rsquo;y ai navigu&eacute; en d&eacute;riveur et en planche &agrave; voile, j&rsquo;en ai fait le tour en kayak et bien s&ucirc;r &agrave; v&eacute;lo.<span id="more-52997"></span></p><p>J&rsquo;ai commenc&eacute; par le v&eacute;lo de route, gardant de mauvais souvenirs de retours par l&rsquo;ancienne d&eacute;partementale Marseillan-S&egrave;te avec le vent de face alors que je devais avoir onze ou douze ans et que j&rsquo;&eacute;tais le seul gamin du groupe. Un jour, aux environs du domaine viticole de Listel, j&rsquo;&eacute;tais si pr&egrave;s de la rupture, que j&rsquo;ai volontairement roul&eacute; sur un bout de ferraille pour d&eacute;chir&eacute; mon boyau.</p><p>Ces derni&egrave;res ann&eacute;es, j&rsquo;ai souvent fait le tout de l&rsquo;&eacute;tang &agrave; VTT, y prenant bien plus de plaisir qu&rsquo;&agrave; v&eacute;lo de route, car me tenant &agrave; distance des voitures, presque d&rsquo;un bout &agrave; l&rsquo;autre de cette boucle d&rsquo;une soixantaine de kilom&egrave;tres.</p><p>Depuis mon retour de Floride, et surtout depuis que j&rsquo;ai &agrave; nouveau le droit de p&eacute;daler apr&egrave;s <a href="../../../../2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/index.html">ma fracture du col du f&eacute;mur</a>, j&rsquo;ai commenc&eacute; &agrave; refaire le tour de l&rsquo;&eacute;tang avec mon gravel, &eacute;prouvant une joie enfantine, peut-&ecirc;tre &agrave; cause des p&eacute;dales plates, certain d&rsquo;avoir trouv&eacute; le v&eacute;lo id&eacute;al pour ce parcours, peu technique, souvent roulant, qui nous invite avant tout &agrave; savourer des paysages d&rsquo;une diversit&eacute; incroyable, passant des plages &agrave; la ville, des vignes aux canaux, avec des lumi&egrave;res sans cesse changeantes, si bien que je ne m&rsquo;en lasse pas, et ne r&eacute;siste pas au plaisir de vous le raconter, surtout &agrave; vous autres qui n&rsquo;avez pas encore go&ucirc;t&eacute; du gravel (<a href="../../../../tag/gravel/index.html">et n&rsquo;avez pas &eacute;t&eacute; convaincus par mes articles pr&eacute;c&eacute;dents</a>).</p><div id="iframe1" class="iframe"><iframe src="https://www.google.com/maps/d/u/0/embed?mid=1u58LcXG1g0QC103kT1dXuzbHVcnVIw-o" width="600" height="480"></iframe></div><h3>Balaruc les bains</h3><p>D&egrave;s mon r&eacute;veil, je n&rsquo;ai qu&rsquo;une envie&nbsp;: rouler. Le ciel est pur, transparent, avec un amoncellement nuageux sur les Pyr&eacute;n&eacute;es. J&rsquo;attends midi pour manger rapidement et me mettre en route. Mon compteur indique 12&deg;C, une temp&eacute;rature id&eacute;ale pour un 15 novembre. Un l&eacute;ger vent marin de sud-est s&rsquo;est lev&eacute;, il me pousse alors que j&rsquo;emprunte la piste cyclable qui passe devant chez moi, me conduit vers Balaruc le Vieux. Une fois l&rsquo;&eacute;pouvantable zone commerciale d&eacute;pass&eacute;e, mes yeux s&rsquo;ouvrent, je m&rsquo;arr&ecirc;te tous les cent m&egrave;tres pour prendre des photos.</p><p>Par un amusant effet d&rsquo;optique, le village m&eacute;di&eacute;val r&eacute;v&egrave;le sa plus belle perspective, illusoirement nich&eacute;e au creux des collines de la Gardiole, sur la rive la plus orientale de l&rsquo;&eacute;tang. Vers S&egrave;te, le ciel est plus tourment&eacute;, des nuages montent de la mer et je sais d&eacute;j&agrave; que je finirai par les rencontrer, mais pour le moment je roule vers Bouzigues sous un beau soleil.</p><div id="image1" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/P1100577-250x188.jpeg" class="alignnone size-full wp-image-52967 paysage" alt="L'&eacute;tang, 15 novembre 9h30" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/P1100577-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/P1100577-768x577.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/P1100577-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/P1100577.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">L'&eacute;tang, 15 novembre 9h30</div></div><div id="image2" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7191-250x188.jpeg" class="alignnone size-full wp-image-52968 paysage" alt="Balaruc le Vieux" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7191-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7191-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7191-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7191.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Balaruc le Vieux</div></div><div id="image3" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7188-250x188.jpeg" class="alignnone size-full wp-image-52969 paysage" alt="S&egrave;te &agrave; contre jour" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7188-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7188-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7188-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7188.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te &agrave; contre jour</div></div><h3>Bouzigues</h3><p>Une fois d&eacute;pass&eacute;e La Mouli&egrave;re, une boucle de l&rsquo;&eacute;tang coup&eacute;e par l&rsquo;ancienne voie ferr&eacute;e o&ugrave; passe d&eacute;sormais la piste cyclable, j&rsquo;arrive &agrave; un embranchement, avec deux possibilit&eacute;s. Si ma fracture n&rsquo;&eacute;tait pas encore dans mon esprit, je prendrais &agrave; gauche, contournerais la pin&egrave;de, puis longerais le bord de l&rsquo;&eacute;tang pour rejoindre le charmant port de Bouzigues, o&ugrave; s&rsquo;alignent caf&eacute;s et restaurants. Je me garde ce petit passage technique pour plus tard, je continue sur la piste cyclable bien peu int&eacute;ressante jusqu&rsquo;&agrave; ce qu&rsquo;elle domine les parcs &agrave; hu&icirc;tres.</p><p>Elle entre bient&ocirc;t dans les vignes et je la quitte aussit&ocirc;t pour replonger vers l&rsquo;&eacute;tang par une petite desserte communale comme je les aime, si &eacute;troite que les voitures s&rsquo;y frottent les flancs, entre talus et mur&eacute;s, avec de l&rsquo;herbe qui perce le macadam, des secteurs rugueux, voire d&eacute;fonc&eacute;s, qui barrent le passage aux v&eacute;los de route, ne font aucun effet &agrave; VTT, mais deviennent joueurs avec un gravel, r&eacute;v&eacute;lant son potentiel de machine &agrave; rouler au plus loin du trafic.</p><p>Ces derni&egrave;res semaines, j&rsquo;ai d&eacute;couvert des kilom&egrave;tres et des kilom&egrave;tres de ces routes o&ugrave; je ne croise jamais la moindre voiture et qui traversent vignes et pin&egrave;des, montent descendent, tournent et retournent sans aucun souci d&rsquo;optimisation, avec pour seule fonction de relier des exploitations agricoles ou des maisons isol&eacute;es, parfois perdant leur macadam, se transformant en chemin, puis retrouvant le macadam. On les dirait imagin&eacute;es pour le gravel et notre seule jouissance. J&rsquo;y roule avec l&eacute;g&egrave;ret&eacute;, les yeux brillants, car elles me r&eacute;v&egrave;lent des perspectives inconnues, entre les routes bruyantes et les terres plus hostiles o&ugrave; nous roulons &agrave; VTT.</p><div id="image4" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7194-250x188.jpeg" class="alignnone size-full wp-image-52970 paysage" alt="S&egrave;te depuis la piste cyclable" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7194-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7194-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7194-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7194.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te depuis la piste cyclable</div></div><div id="image5" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7195-250x188.jpeg" class="alignnone size-full wp-image-52971 paysage" alt="Balaruc depuis la piste cyclable" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7195-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7195-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7195-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7195.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Balaruc depuis la piste cyclable</div></div><div id="image6" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7197-250x188.jpeg" class="alignnone size-full wp-image-52972 paysage" alt="Au-dessus des vignes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7197-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7197-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7197-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7197.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Au-dessus des vignes</div></div><div id="image7" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7201-250x188.jpeg" class="alignnone size-full wp-image-52973 paysage" alt="Ma route id&eacute;ale" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7201-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7201-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7201-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7201.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Ma route id&eacute;ale</div></div><h3>M&egrave;ze</h3><p>Apr&egrave;s une centaine de m&egrave;tres sur la d&eacute;partementale de Loupian, je coupe la nationale 113 par un rond-point, et replonge vers l&rsquo;&eacute;tang, dont le miroir se r&eacute;v&egrave;le par une belle perspective au-dessus d&rsquo;une vigne rousse. La petite route rejoint une zone conchylicole plant&eacute;e au pied d&rsquo;une falaise ocre. On peut rejoindre le rivage, puis longer l&rsquo;&eacute;tang par un chemin, ou tourner tout de suite &agrave; droite pour &eacute;viter la zone parfois mar&eacute;cageuse apr&egrave;s les fortes pluies. J&rsquo;atteins alors le ruisseau de Pallas que je franchis par une passerelle branlante, mais non moins pittoresque.</p><p>Je longe le port est M&egrave;ze par la piste cyclable, rejoint La Plagette, puis le port principal entour&eacute; de caf&eacute;s et restaurants, puis la Plage rive droite. Aux tennis, je tourne vers la rue de la M&eacute;diterran&eacute;e pour atteindre la pointe de la Pyramide, tirant son nom d&rsquo;une bou&eacute;e rouge en forme de pyramide pos&eacute;e &agrave; quelques encablures vers le large. L&rsquo;&eacute;t&eacute;, l&rsquo;&eacute;tang se teinte ici de cobalt &agrave; cause d&rsquo;un faible ensablement et d&rsquo;un fond rocheux.</p><p>Je quitte le macadam, me dirige vers une plage sauvage, franchit le ruisseau de Font Frats par le petit pont et j&rsquo;ai alors deux possibilit&eacute;s. S&rsquo;il n&rsquo;a pas trop plu, j&rsquo;emprunte le sentier au sol blanchi par les remont&eacute;es de sel qui traverse un bout de biotope pr&eacute;serv&eacute;, sinon je remonte le long du ruisseau, rejoins la piste cyclable, puis un rond-point.</p><p>L&agrave;, je peux poursuivre sur la route des Salins, soit prendre la route du Moure Blanc, ce que je fais le plus souvent, parce qu&rsquo;assez vite j&rsquo;emprunte des chemins avant de rejoindre plus loin la route des Salines, &agrave; un niveau o&ugrave; pratiquement plus la moindre voiture ne l&rsquo;emprunte. Quand je suis en mode visite, je pousse jusqu&rsquo;au Moure Blanc, un port conchylicole qui ne manque pas de charme, malheureusement en cul-de-sac.</p><p>La route des Salines plonge vers le domaine de Belle Mare, franchissant le ruisseau de N&eacute;gue-Vaques. L&agrave;, plut&ocirc;t en &eacute;t&eacute;, on peut tourner &agrave; gauche pour rejoindre une rive de l&rsquo;&eacute;tang tr&egrave;s sauvage, mais aussi potentiellement tr&egrave;s boueuse. Je m&rsquo;y suis plant&eacute; une fois &agrave; VTT. Je d&eacute;conseille apr&egrave;s une forte pluie. Je poursuis donc jusqu&rsquo;&agrave; l&rsquo;extr&eacute;mit&eacute; de la route des Salines, roulant &agrave; travers champs, avec une belle perspective sur S&egrave;te.</p><p>&Agrave; ce moment, le parcours est fl&eacute;ch&eacute;. Je tourne &agrave; gauche sur le chemin bien dam&eacute;, direction la magnifique pin&egrave;de de Bellevue o&ugrave; un arr&ecirc;t s&rsquo;impose. C&rsquo;est un endroit magique, en surplomb, des agaves, tout en bas un ponton de guingois. Mon p&egrave;re venait caler des filets pendant que j&rsquo;escaladais la falaise pour rejoindre le bois. Par chance, le Club-Med n&rsquo;a pas r&eacute;ussi &agrave; s&rsquo;emparer de ce coin de paradis, aujourd&rsquo;hui propri&eacute;t&eacute; de l&rsquo;&Eacute;tat et prot&eacute;g&eacute;.</p><p>Le chemin joue alors entre champs et mar&eacute;cages avant de rejoindre une portion asphalt&eacute;e. En &eacute;t&eacute;, on peut emprunter la route de Tarbouriech, pour rejoindre un sentier que je vous d&eacute;conseille en automne et hiver. Apr&egrave;s le domaine de Mandourne, le fl&eacute;chage sugg&egrave;re de tourner sur la gauche. C&rsquo;est un passage superbe, mais encore une fois inond&eacute; apr&egrave;s les fortes pluies d&rsquo;automne. Je pr&eacute;f&egrave;re donc contourner ce secteur par le nord avant de plonger &agrave; travers champ vers le domaine de la Fad&egrave;ze.</p><div id="image8" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7204-250x188.jpeg" class="alignnone size-full wp-image-52974 paysage" alt="La descente vers M&egrave;ze" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7204-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7204-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7204-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7204.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">La descente vers M&egrave;ze</div></div><div id="image9" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7209-250x188.jpeg" class="alignnone size-full wp-image-52975 paysage" alt="La passerelle" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7209-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7209-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7209-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7209.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">La passerelle</div></div><div id="image10" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7211-250x188.jpeg" class="alignnone size-full wp-image-52977 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7211-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7211-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7211-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7211.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te</div></div><div id="image11" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7219-250x188.jpeg" class="alignnone size-full wp-image-52978 paysage" alt="Port de M&egrave;ze" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7219-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7219-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7219-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7219.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Port de M&egrave;ze</div></div><div id="image12" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7224-250x188.jpeg" class="alignnone size-full wp-image-52980 paysage" alt="M&egrave;ze, la Pyramide" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7224-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7224-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7224-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7224.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">M&egrave;ze, la Pyramide</div></div><div id="image13" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7238-250x188.jpeg" class="alignnone size-full wp-image-52981 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7238-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7238-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7238-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7238.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te</div></div><div id="image14" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7247-250x188.jpeg" class="alignnone size-full wp-image-52982 paysage" alt="Bellevue" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7247-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7247-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7247-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7247.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Bellevue</div></div><h3>Marseillan</h3><p>J&rsquo;entre dans le village par la zone conchylicole, qui me rappelle l&rsquo;&eacute;tang de mon enfance. Tout y est dans son jus, entre authentique et d&eacute;cati. Bient&ocirc;t des restaurants, puis j&rsquo;atteins le port alors que les nuages menacent. C&rsquo;est le plus beau moment de l&rsquo;ann&eacute;e. Personne, une belle lumi&egrave;re, une sorte d&rsquo;indolence mole. Apr&egrave;s quelques photos, je longe les quais, puis plut&ocirc;t que de suivre la c&ocirc;te, je coupe par la rue qui traverse les chais de Noilly Prat, parce que j&rsquo;aime son &eacute;troitesse coupe-gorge et l&rsquo;odeur qui s&rsquo;&eacute;l&egrave;ve de la distillerie. La piste rouge me ram&egrave;ne &agrave; l&rsquo;&eacute;tang jusqu&rsquo;&agrave; la pointe des Onglous, embouchure du canal du Midi, o&ugrave; accostent des p&eacute;niches et des voiliers. Il y a sur ces bordures entre terre et eau une incessante activit&eacute; maritime. &Ccedil;a sent le voyage et l&rsquo;aventure, et moi-m&ecirc;me sur mon v&eacute;lo je me sens un aventurier, peut-&ecirc;tre parce qu&rsquo;aucune voiture ne m&rsquo;a encore importun&eacute; depuis mon d&eacute;part.</p><p>Si j&rsquo;avais une lunette surpuissante, j&rsquo;apercevrais ma maison tout &agrave; l&rsquo;est, au bout de l&rsquo;&eacute;tendue de plus en plus grise de l&rsquo;&eacute;tang. Je pourrais presque en &eacute;prouver de la nostalgie, car je me sens ailleurs, un simple changement de perspective d&rsquo;une vingtaine de kilom&egrave;tres suffit &agrave; me faire changer de monde.</p><p>Je continue sur le chemin de halage jusqu&rsquo;&agrave; atteindre le pont de Marseillan plage que je franchis. Je pourrais suivre le chemin jusqu&rsquo;&agrave; Agde, pourquoi pas Carcassonne, Toulouse, l&rsquo;oc&eacute;an&hellip; mais je reste sur la piste cyclable qui me fait traverser les quartiers baln&eacute;aires. &Agrave; VTT, nous bifurquons avant le pont de chemin de fer, plongeant dans le domaine de Listel, entre anciens marais salants et vignoble des sables, avec des pistes conduisant jusqu&rsquo;&agrave; S&egrave;te. Il est m&ecirc;me possible de suivre une ancienne digue, parfois &agrave; demi &eacute;croul&eacute;e, tr&egrave;s ensabl&eacute;e, qui longe l&rsquo;&eacute;tang au plus pr&egrave;s. Je crois qu&rsquo;il est d&eacute;sormais interdit de l&rsquo;emprunter &agrave; v&eacute;lo, car nous risquerions de l&rsquo;endommager davantage.</p><p>Mais &agrave; gravel, je ne crains pas la piste du bord de mer, surtout en cette saison o&ugrave; je ne croise que de rares promeneurs. Le vent a forci, les nuages masquent le soleil, mon compteur indique 9&deg;C, l&rsquo;humidit&eacute; est palpable, odorante. Je fonce nez dans le vent, question de tourner les jambes, entre dunes et dunes, entre dunes et campings d&eacute;serts ou des jardiniers s&rsquo;affairent.</p><div id="image15" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7252-250x188.jpeg" class="alignnone size-full wp-image-52983 paysage" alt="Une roubine" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7252-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7252-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7252-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7252.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Une roubine</div></div><div id="image16" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7253-250x188.jpeg" class="alignnone size-full wp-image-52984 paysage" alt="Pur gravel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7253-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7253-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7253-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7253.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Pur gravel</div></div><div id="image17" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7268-250x188.jpeg" class="alignnone size-full wp-image-52985 paysage" alt="Zone conchylicole" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7268-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7268-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7268-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7268.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Zone conchylicole</div></div><div id="image18" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7272-250x188.jpeg" class="alignnone size-full wp-image-52986 paysage" alt="Zone conchylicole" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7272-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7272-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7272-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7272.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Zone conchylicole</div></div><div id="image19" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7282-250x188.jpeg" class="alignnone size-full wp-image-52987 paysage" alt="Le phare de Marseillan" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7282-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7282-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7282-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7282.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Le phare de Marseillan</div></div><div id="image20" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7285-250x188.jpeg" class="alignnone size-full wp-image-52988 paysage" alt="Canal du Midi" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7285-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7285-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7285-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7285.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Canal du Midi</div></div><h3>S&egrave;te</h3><p>Le mont Saint-Clair approche peu &agrave; peu. Je ne peux m&rsquo;emp&ecirc;cher de faire des statistiques pour savoir quand j&rsquo;atteindrais la ville. Je suis en mode sportif, je ne contemple plus, je ne m&rsquo;arr&ecirc;te plus pour photographier, je fonce aussi vite que jambes encore peu entra&icirc;n&eacute;es me le permettent.</p><p>Je d&eacute;passe le Castellas, o&ugrave; il est possible de rejoindre le domaine des vins des sables, puis Listel, l&rsquo;entr&eacute;e officielle du domaine. Je continue sur la piste, roulant au plus pr&egrave;s de la palissade qui retient la dune, pour me prot&eacute;ger du vent. C&rsquo;est presque un soulagement quand j&rsquo;atteins les premi&egrave;res habitations. Impression de retrouver la civilisation. Je me fais toujours cette r&eacute;flexion. Je sais que c&rsquo;est absurde, mais c&rsquo;est comme si je revenais d&rsquo;un long voyage.</p><p>Si j&rsquo;avais de bonnes jambes, j&rsquo;escaladerais Saint-Clair par la mont&eacute;e des Pierres-Blanches, ou pour faire honneur &agrave; mon gravel par la piste qui surplombe l&rsquo;h&ocirc;pital. Mais, je reste prudent. J&rsquo;entre en ville par la piste cyclable de la corniche, pousse jusqu&rsquo;&agrave; La Marine, avant de rejoindre le quai des Moulins, et une autre piste cyclable qui d&eacute;j&agrave; me rapproche de chez moi. Je m&rsquo;amuse &agrave; quelques m&eacute;andres &agrave; travers vignes, prenant un malin plaisir &agrave; m&rsquo;offrir quelques perspectives rares et champ&ecirc;tres. J&rsquo;atteins mon village par le haut. Je n&rsquo;ai plus qu&rsquo;&agrave; me laisser glisser jusqu&rsquo;&agrave; mon point de d&eacute;part.</p><p>Je suis si heureux que j&rsquo;ai envie d&rsquo;appeler tous mes copains pour leur demander de refaire ce tour avec moi, en gravel, par tous ces chemins o&ugrave; je prends davantage de plaisir qu&rsquo;&agrave; VTT parce qu&rsquo;ils sont trop peu exigeants pour lui, et que son poids, son adh&eacute;rence et son a&eacute;rodynamisme ne jouent pas alors en sa faveur, ni en la mienne, me privant d&rsquo;un sentiment de libert&eacute; que le gravel me restitue avec g&eacute;n&eacute;rosit&eacute;.</p><div id="image21" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7287-1-250x188.jpeg" class="alignnone size-full wp-image-52989 paysage" alt="La mer" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7287-1-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7287-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7287-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7287-1.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">La mer</div></div><div id="image22" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7295-250x188.jpeg" class="alignnone size-full wp-image-52990 paysage" alt="Redoute du Castellas" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7295-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7295-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7295-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7295.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Redoute du Castellas</div></div><div id="image23" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7303-250x188.jpeg" class="alignnone size-full wp-image-52991 paysage" alt="La mer &agrave; S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7303-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7303-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7303-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7303.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">La mer &agrave; S&egrave;te</div></div><div id="image24" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7314-250x188.jpeg" class="alignnone size-full wp-image-52992 paysage" alt="S&egrave;te, la Corniche" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7314-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7314-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7314-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7314.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te, la Corniche</div></div><div id="image25" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/IMG_7321-1-250x188.jpeg" class="alignnone size-full wp-image-52994 paysage" alt="Retour dans les vignes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/IMG_7321-1-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/IMG_7321-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/IMG_7321-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/IMG_7321-1.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Retour dans les vignes</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share52997"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Gravel+%3A+le+tour+de+l%E2%80%99%C3%A9tang+de+Thau&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F17%2Fgravel-le-tour-de-letang%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F17%2Fgravel-le-tour-de-letang%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F17%2Fgravel-le-tour-de-letang%2F&amp;title=Gravel+%3A+le+tour+de+l%E2%80%99%C3%A9tang+de+Thau" target="_blank"></a></div></div></div></div></div></article>