<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les fêtes, un piège récursif ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les fêtes, un piège récursif ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Des journ&eacute;es de ratage, et quand c&rsquo;est la premi&egrave;re de l&rsquo;ann&eacute;e,
j&rsquo;&eacute;prouve une angoisse augment&eacute;e. J&rsquo;ai bidouill&eacute; mon blog, cod&eacute; et
recod&eacute;, pour finir par faire marche arri&egrave;re. Alors je fuis dans les
rues de Nancy, quasi d&eacute;sertes, noires, vitrines en berne, comme de
peur d&rsquo;un bombardement.<!--more--></p>
<p>Je marche presque par hasard jusqu&rsquo;&agrave; l&rsquo;Excelsior, <a href="https://twitter.com/L_Margantin/status/550317915875311616">suivant
le conseil de Laurent Margantin</a>, faut bien trouver quelques
avantages aux r&eacute;seaux sociaux, sinon celui d&rsquo;y crier pour s&rsquo;y
croire exister. Une vaste coquille art d&eacute;co cette brasserie, avec
banquettes en velours brun et assemblage h&eacute;t&eacute;roclite d&rsquo;enfants,
d&rsquo;&eacute;tudiants et de grand-m&egrave;res. Un endroit populaire sous hauts
plafonds et dorures. Un air de d&eacute;cadence, impression pays de l&rsquo;Est
&agrave; l&rsquo;&eacute;poque communiste. Du moins l&rsquo;id&eacute;e que je m&rsquo;en fais.</p>
<p>Une TV publicitaire propose de r&eacute;server le repas pour la soir&eacute;e
du 31. Rappel de ce qui a &eacute;t&eacute; manqu&eacute; ou &eacute;vit&eacute; &agrave; dessein. J&rsquo;ai pour
ma part regard&eacute; <em>Le seigneur des anneaux</em> avec les enfants
apr&egrave;s une partie de <em>Donjons &amp; Dargons</em>. Une soir&eacute;e comme
une autre, ou presque. Ils ont tenu &agrave; ne dormir qu&rsquo;apr&egrave;s minuit et
apr&egrave;s avoir hurl&eacute; leur joie d&rsquo;avoir le droit de hurler leur joie.
Les f&ecirc;tes seraient-elles r&eacute;cursives&nbsp;? Devoir les f&ecirc;ter pour
les f&ecirc;ter et d&rsquo;&ecirc;tre pris &agrave; leur pi&egrave;ge&nbsp;?</p>
<p>Je me moque de cette obligation comme de bien d&rsquo;autres. Nous
n&rsquo;ach&egrave;terons les cadeaux de No&euml;l des enfants que la semaine
prochaine, ou plus tard. Quand une id&eacute;e viendra ou un d&eacute;sir
irr&eacute;pressible. Vivre &agrave; contre temps aide &agrave; mieux sentir le temps.
C&rsquo;est une hypoth&egrave;se vraisemblable.</p>
<p>Je me suis parfois pr&ecirc;t&eacute; au rituel des f&ecirc;tes, je m&rsquo;en suis
d&rsquo;autre fois exclus, et j&rsquo;ai d&eacute;couvert paradoxalement que je le
vivais avec plus de forces. Nous passons d&eacute;sormais No&euml;l &agrave; la
montagne, dans un g&icirc;te loin des devantures, du Net et des messages
publicitaires. Quand nous revenons en ville pour la
Saint-Sylvestre, les d&eacute;corations lumineuses nous surprennent.</p>
<p>Certains prennent des r&eacute;solutions le jour de l&rsquo;an. Je me demande
bien comment je pourrais les imiter. Jurer de ne plus critiquer, de
tourner deux fois ma langue, d&rsquo;&eacute;crire des illuminations et laisser
le reste s&rsquo;effacer. Ce serait un beau projet, mais j&rsquo;en suis sans
doute incapable.</p>
<p>Je lis quelques statuts sociaux. Je vois un tel qui fait
aujourd&rsquo;hui ce qu&rsquo;il reprochait hier &agrave; un autre. Je le vois, quand
ses int&eacute;r&ecirc;ts sont en jeu, d&eacute;fendre une position oppos&eacute;e &agrave; celle qui
est sienne d&rsquo;habitude. Je vois tout &ccedil;a avec une acuit&eacute;
extraordinaire. &Ccedil;a me saute &agrave; la figure. Les flashes m&rsquo;&eacute;blouissent,
me font mal. J&rsquo;ai beau fuir, ils me rattrapent. Je me retiens si
souvent, mais parfois je c&egrave;de, j&rsquo;oublie de demander &agrave; Isa de me
relire et de me censurer.</p>
<p>Une bonne r&eacute;solution serait de me moquer d&rsquo;avoir raison. De
m&rsquo;occuper de beaut&eacute;, d&rsquo;envoyer tout le reste balader. C&rsquo;est mon
objectif &eacute;ternel, avec cette maudite tentation de la critique, de
la parodie, du cynisme le plus m&eacute;diocre, parce que le peuple gronde
derri&egrave;re les grilles et demande du sang. Je suis sa premi&egrave;re
victime, j&rsquo;ob&eacute;is trop souvent &agrave; ses volont&eacute;s les plus viles, mais
pour lui dire le contraire de ce qu&rsquo;il veut entendre. C&rsquo;est
stupide. Un sacrifice inutile.</p>
<p>Oui, autant succomber &agrave; la mode ou la fuir sans se retourner.
Aller l&agrave;-bas, vers cette petite lueur qui, quand on la d&eacute;niche,
suffit &agrave; illuminer une journ&eacute;e, et bient&ocirc;t une vie.</p>
<div class="image"><img src="../images/38598_excelsior.jpg" alt="L'Excelsior, Nancy, 1911." width="1024" height="768"><div class="legend">L'Excelsior, Nancy, 1911.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/38699.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 1<sup>er</sup> janvier 2015</p>


</article></body></html>