<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment défendre la liberté d’expression sur le Net et ailleurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment défendre la liberté d’expression sur le Net et ailleurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>C&rsquo;est bien beau de descendre dans la rue au nom, entre autres, de
la libert&eacute; d&rsquo;expression, mais croyez-vous que nous serons demain
plus libres de nous exprimer apr&egrave;s la d&eacute;monstration d&rsquo;unit&eacute;
nationale du 11 janvier 2015&nbsp;?<!--more-->
</p><p>Extase collective. Grande communion. N&eacute;cessaire d&eacute;charge
&eacute;motionnelle. Vos intentions diverses auront &eacute;t&eacute; incapables de
d&eacute;fendre ce qui &eacute;tait au c&oelig;ur du probl&egrave;me, &agrave; son origine, le droit
de s&rsquo;exprimer librement sans encourir la peine de mort,
l&rsquo;emprisonnement, les coups de b&acirc;ton ou la simple censure.</p>
<p>Une nation n&rsquo;est pas la somme de ses individus, elle est
elle-m&ecirc;me et poss&egrave;de une volont&eacute; propre, celle de se perp&eacute;tuer.
Elle n&rsquo;existe que par une sorte d&rsquo;<a href="http://fr.wikipedia.org/wiki/Autopo%C3%AF%C3%A8se">autopo&iuml;&egrave;se</a>,
l&rsquo;enfermement de ses atomes dans un corps o&ugrave; leur individualit&eacute; a
bien peu d&rsquo;importance.</p>
<blockquote><br>
La nation exige le contr&ocirc;le et la libert&eacute; d&rsquo;expression s&rsquo;oppose au
contr&ocirc;le. Elle est d&eacute;sordre et complexification.<br></blockquote>
<p>Manifester par millions, s&rsquo;affirmer comme nation est d&rsquo;une
certaine mani&egrave;re incompatible avec la volont&eacute; de maintenir et de
d&eacute;velopper la libert&eacute; d&rsquo;expression, c&rsquo;est-&agrave;-dire une gigantesque
diversit&eacute; qu&rsquo;ensevelit le mouvement unitaire d&rsquo;un jour. Une fois la
nation r&eacute;v&eacute;l&eacute;e plus puissante que la plupart ne le pensait, ses
porte-garants s&rsquo;en trouvent regaillardis, leur volont&eacute; redouble de
maintenir l&rsquo;entit&eacute; &eacute;trange dont ils sont le fer de lance. Ils
n&rsquo;auront d&rsquo;autres fins que renforcer sa carapace, que r&eacute;duire son
d&eacute;sordre, que limiter sa complexit&eacute;, que s&rsquo;opposer &agrave; la libert&eacute;
d&rsquo;expression.</p>
<blockquote><br>
Plus une nation est puissante moins on y est
libre.<br></blockquote>
<p>Il est d&eacute;j&agrave; question de serrer la vis sur Internet, <a href="http://www.lasic.fr/?p=694">d&rsquo;imposer aux h&eacute;bergeurs une
validation <em>a priori</em> des contenus</a>. Comme nous sommes
d&eacute;sormais tous producteurs de textes, photos, vid&eacute;os, il faudrait
mettre derri&egrave;re chacun de nous un contr&ocirc;leur. Vous voyez bien
l&rsquo;absurdit&eacute;. Fini Facebook, Twitter, les plateformes de blogs&hellip; Ces
services ne peuvent disposer d&rsquo;autant de salari&eacute;s que
d&rsquo;utilisateurs.</p>
<p>Comme l&rsquo;a d&eacute;montr&eacute; <a href="http://en.wikipedia.org/wiki/Valentin_Turchin">Valentin
Turchin</a>, un syst&egrave;me de supervision pour &ecirc;tre efficace doit
maintenir un niveau de complexit&eacute; au moins &eacute;gal &agrave; celui du syst&egrave;me
&agrave; contr&ocirc;ler. Pour contr&ocirc;ler une foule sur le Net, il faut une autre
foule, &agrave; moins de limiter les pouvoirs de la foule, de lui
interdire de s&rsquo;exprimer librement.</p>
<p>Le contr&ocirc;le <em>a priori</em> du Net est donc tout simplement
impossible &agrave; moins de r&eacute;duire drastiquement le nombre des gens qui
ont le droit de s&rsquo;exprimer.</p>
<blockquote><br>
Dans un monde libre, seule la vigilance de chacun pr&eacute;serve la
libert&eacute; de tous.<br></blockquote>
<p>Alors au travail. Et un point de logique maintenant. Notre temps
d&rsquo;attention est limit&eacute;. Nous ne pouvons pas aujourd&rsquo;hui &eacute;couter,
lire, voir plus de contenus que dix ou vingt ans plus t&ocirc;t, &agrave; moins
de rester riv&eacute; &agrave; nos &eacute;crans et de renoncer &agrave; toute action sur le
monde. Si on mesure l&rsquo;audience en heures d&rsquo;&eacute;coute par individu,
elle s&rsquo;accro&icirc;t sans doute, mais pas dramatiquement avec la
technologie. Notre bande passante en input n&rsquo;augmente gu&egrave;re.</p>
<p>Si je m&rsquo;exprime sans que personne ne m&rsquo;&eacute;coute, suis-je
r&eacute;ellement libre de m&rsquo;exprimer&nbsp;? Oui et non. La libert&eacute;
d&rsquo;expression ne peut progresser que si les voix dissidentes ont une
chance de se faire entendre, que si le d&eacute;sordre s&rsquo;accro&icirc;t dans la
nation. Si tout le monde est libre de s&rsquo;exprimer mais si tout le
monde &eacute;coute uniquement les m&eacute;dias dominants, la libert&eacute;
d&rsquo;expression est bel et bien en danger.</p>
<p>Pour d&eacute;fendre la libert&eacute; d&rsquo;expression, il ne nous suffit donc
pas de manifester, de crier notre m&eacute;pris de la censure et des lois
de type Patriot Act. Nous devons diversifier nos sources
d&rsquo;information, de r&eacute;flexion, de critiques. Nous n&rsquo;avons pas le
droit de nous offusquer de la censure si, au fond, elle n&rsquo;affecte
pas ce que nous lisons et si nous-m&ecirc;mes sommes des censeurs
involontaires.</p>
<p>Se lever pour la libert&eacute; d&rsquo;expression, c&rsquo;est une bonne intention
qui doit se doubler d&rsquo;un plan d&rsquo;action concret. Il s&rsquo;agit de
d&eacute;penser autrement notre temps d&rsquo;attention. Plut&ocirc;t que de le
concentrer sur quelques sources quasi officielles, nous devons le
r&eacute;partir entre un plus grand nombre de sources.</p>
<ol><br>
<li>S&rsquo;imposer tous les jours &agrave; lire au moins une source
nouvelle.<br></li>
<li>Pousser sur les r&eacute;seaux sociaux des articles issus des voix
ind&eacute;pendantes, par rapport &agrave; celle des grands m&eacute;dias.<br></li>
<li>Ne plus suivre les grands m&eacute;dias qu&rsquo;avec parcimonie.<br></li>
<li>Ne pas se focaliser sur la voix de la nation et de ses
alli&eacute;s.<br></li>
<li>Devenir une voix, participer &agrave; la biodiversit&eacute;.<br></li>
</ol>
<blockquote><br>
La libert&eacute; d&rsquo;expression d&eacute;pend de l&rsquo;usage que chacun fait de sa
libert&eacute; d&rsquo;&eacute;couter, de lire, de voir&hellip; C&rsquo;est nous-m&ecirc;mes qui la
mettons en danger par notre fain&eacute;antise.<br></blockquote>
<p><em>PS : Au moment o&ugrave; la nation se trouve renforc&eacute;e, les grands
journaux voient leur audience augmenter, signe d&eacute;j&agrave; d'une
recentralisation de l'audience, signe que de nombreuses autres voix
parlent dans le vide.</em></p>
<div class="image"><img src="../images/38924_soleil.jpg" alt="O&ugrave; est Charlie maintenant&nbsp;? Tout l&agrave;-bas dans le bleu." width="1024" height="768"><div class="legend">O&ugrave; est Charlie maintenant&nbsp;? Tout l&agrave;-bas dans le bleu.</div></div>
</body></html>

<p class="date"><br/><a href="../2021/58332.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 14 janvier 2015</p>


</article></body></html>