<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Wattpad : déplacement de l’espace littéraire ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Wattpad : déplacement de l’espace littéraire ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;aime la synchronicit&eacute; que favorise le Net. Le premier janvier,
<a href="http://blog.tcrouzet.com/2015/01/01/versailles-france-2145/">alors
que je m&rsquo;appr&ecirc;tais &agrave; publier la minute 1 de ma s&eacute;rie SF de
l&rsquo;ann&eacute;e</a>, j&rsquo;ai vu <a href="http://page42.org/">Neil Jomunsi</a>
exp&eacute;rimenter avec <a href="http://www.wattpad.com/story/29694130-1-minute">Wattpad</a>. Je
l&rsquo;ai suivi et c&rsquo;est comme &ccedil;a que j&rsquo;ai commenc&eacute; &agrave; prendre conscience
de la puissance de cet outil (et une petite bande avec moi).
<!--more--></p>
<ul><br>
<li><a href="http://www.wattpad.com/user/ChrisSimon4">Chris
Simon</a></li>
<br>
<li><a href="http://www.wattpad.com/user/dbourrion">Daniel
Bourrion</a></li>
<br>
<li><a href="https://www.wattpad.com/user/manuquentin">Emmanuel
Quantin</a></li>
<br>
<li><a href="http://www.wattpad.com/user/EricDubois7">&Eacute;ric
Dubois</a></li>
<br>
<li><a href="http://www.wattpad.com/user/gvissac">Guillaume
Vissac</a></li>
<br>
<li><a href="https://www.wattpad.com/user/LaurieStaret">Laurie
Staret</a></li>
<br>
<li><a href="http://www.wattpad.com/user/LeGreg">Le Greg</a></li>
<br>
<li><a href="https://www.wattpad.com/user/zeploum">Lionel
Dricot</a></li>
<br>
<li><a href="http://www.wattpad.com/user/neiljomunsi">Neil
Jomunsi</a></li>
<br>
<li><a href="http://www.wattpad.com/user/PhilippeCastelneau">Philippe
Castelneau</a></li>
<br>
<li><a href="https://www.wattpad.com/user/Pouhiou">Pouhiou</a></li>
<br>
<li><a href="http://www.wattpad.com/user/vincentfavreau">Vincent
Favreau</a></li>
<br>
<li><a href="http://www.wattpad.com/user/YannLeroux">Yann
Leroux</a></li>
<br></ul>
<p>Retour en arri&egrave;re d&rsquo;abord. Depuis trois mois, je suis dans une
phase <a href="http://blog.tcrouzet.com/2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/">
r&eacute;appropriation du mode rouleau propre au blog</a>. Je veux que les
billets se suivent, forment des s&eacute;ries &agrave; d&eacute;rouler, plut&ocirc;t que
flotter chacun isol&eacute;ment comme de simples articles de presse.</p>
<p>J&rsquo;avais l&rsquo;intention de publier ma s&eacute;rie <em>1 minute</em> chez
moi, <a href="http://blog.tcrouzet.com/2015/01/01/versailles-france-2145/">ici
m&ecirc;me</a>, mais aussi ailleurs. Un moment, j&rsquo;ai pens&eacute; cr&eacute;er une page
Facebook et exploiter son mode rouleau, puis voil&agrave; que Wattpad
d&eacute;boule dans ma vie.</p>
<p>J&rsquo;avais un vieux compte, laiss&eacute; comme souvent en jach&egrave;re, dans
l&rsquo;attente d&rsquo;une occasion. Et de fait, mon projet de feuilleton
quotidien est id&eacute;al pour Wattpad. C&rsquo;est m&ecirc;me une plateforme cr&eacute;&eacute;e
pour les feuilletonistes.</p>
<p>Les lecteurs s&rsquo;abonnent &agrave; des s&eacute;ries et re&ccedil;oivent des alertes &agrave;
chaque nouvelle publication. Ils peuvent lire en mode liseuse sur
tablette ou t&eacute;l&eacute;phone, mais aussi voter, commenter, et ainsi
participer &agrave; la suite de l&rsquo;histoire. La lecture sociale devient en
m&ecirc;me temps &eacute;criture sociale, comme j&rsquo;ai pu le pratiquer sur Twitter
en 2009-2010, mais avec une interface d&eacute;di&eacute;e.</p>
<p>Bien s&ucirc;r, je publie hors de mon blog avec beaucoup de
r&eacute;ticences. Je n&rsquo;aime pas cette id&eacute;e des plateformes qui raflent
les contenus, les mon&eacute;tisent, ne laissent que des miettes aux
auteurs, mais je suis oblig&eacute; d&rsquo;admettre que le blog n&rsquo;est pas un
espace litt&eacute;raire, en tout cas pas un espace narratif.</p>
<p>Chaque fois que je publie de la fiction par &eacute;pisodes sur le
blog, elle est moins lue que la fiction en un seul billet sous
forme d&rsquo;une courte nouvelle. Alors, oui, c&rsquo;est peut-&ecirc;tre un d&eacute;faut
qui m&rsquo;est propre, mais je ne crois pas.</p>
<p>Un blog se feuillette. Sauter des pages, c&rsquo;est le mode naturel
de lecture. M&ecirc;me en s&rsquo;abonnant au fil RSS, il est difficile de ne
rien manquer des &eacute;crits d&rsquo;un blogueur. Tout &ccedil;a ne favorise pas la
narration, mais les s&eacute;ries discontinues. Alors Wattpad vient
combler un vide dans l&rsquo;espace &eacute;ditorial litt&eacute;raire.</p>
<h3>Analyse des chiffres</h3>
<p>Pour moi, cette exp&eacute;rience Wattpad sera r&eacute;ussie si les lecteurs
s&rsquo;engagent, en votant et surtout en me donnant leurs avis. Au
regard des graphiques de suivi, ce n&rsquo;est pas gagn&eacute;.</p>
<div class="image"><img src="../images/38962_wattpad1-1024x650.png" alt="Wattpad mesure l'engagement des lecteurs." width="1024" height="650"><div class="legend">Wattpad mesure l'engagement des lecteurs.</div></div>
<p>Wattpad propose d&rsquo;autres chiffres int&eacute;ressants. Pour chaque
chapitre, on a le nombre de visites et le pourcentage de lecteurs
qui sont all&eacute;s au bout, on peut en d&eacute;duire le lectorat r&eacute;el par
chapitre, ce qui est quasi impossible sur un blog.</p>
<div class="image"><img src="../images/38962_wattpad5-1024x779.jpg" alt="Tableau de bord Wattpad avec stats." width="1024" height="779"><div class="legend">Tableau de bord Wattpad avec stats.</div></div>
<div class="image"><img src="../images/38962_wattpad3-1024x675.png" alt="&Eacute;volution du lectorat de 1&nbsp;minute (les derniers jours peut significatif, faut laisser le temps de lire)." width="1024" height="675"><div class="legend">&Eacute;volution du lectorat de 1&nbsp;minute (les derniers jours peut significatif, faut laisser le temps de lire).</div></div>
<p>Si je n&rsquo;&eacute;crivais que pour plaire, je serais terroris&eacute; par cette
courbe qui, d&rsquo;ici la fin du mois, touchera le fond. J&rsquo;esp&egrave;re que le
nombre de lecteurs sur Wattpad se stabilisera &agrave; une centaine et
autant sur le blog, notamment via ma newsletter, autre outil de
fid&eacute;lisation qui a de beaux jours devant lui avec la saturation des
r&eacute;seaux sociaux.</p>
<p>Wattpad n&rsquo;est donc pas le nouvel eldorado litt&eacute;raire, mais
plut&ocirc;t une interface plus adapt&eacute;e que le blog pour la narration, et
donc &agrave; utiliser en compl&eacute;ment. Dans la mesure du possible, je
diversifie mon offre de modes de lecture&nbsp;: blog, Wattpad,
ebook, papier, mail&hellip; et que les lecteurs choisissent.</p>
<div class="image"><img src="../images/38962_wattpad4-1024x373.png" alt="Wattpad permet notamment de toucher des lecteurs plus jeunes que le blog. Mais encore faut-il &eacute;crire pour eux." width="1024" height="373"><div class="legend">Wattpad permet notamment de toucher des lecteurs plus jeunes que le blog. Mais encore faut-il &eacute;crire pour eux.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/39165.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 15 janvier 2015</p>


</article></body></html>