<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le blog n’est pas un espace littéraire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le blog n’est pas un espace littéraire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Oui, c&rsquo;est un titre provocateur. Depuis des ann&eacute;es, je clame le
contraire. Simplement, je suis de plus en plus convaincu que le
blog n&rsquo;est pas propice &agrave; toutes les formes litt&eacute;raires.
<!--more--></p>
<p>Le blog est une forme en lui-m&ecirc;me, vouloir lui faire simuler
d&rsquo;autres formes est une aberration. Et en particulier, le blog
n&rsquo;est sans doute pas id&eacute;al pour le feuilleton.</p>
<p>Je ne pr&eacute;tends pas qu&rsquo;on ne peut pas diffuser des histoires sur
un blog. Lionel Dricot le fait tr&egrave;s bien sur <a href="https://ploum.net/">Ploum.net</a>. Au-del&agrave; de son talent, il
faudrait &eacute;tudier en d&eacute;tail les raisons de son succ&egrave;s. Explicables
selon moi &agrave; la nature de ses fictions. On y croise souvent des
personnages qui nous regardent depuis le futur, et qui prennent les
choses avec distance, et nous disent leurs quatre v&eacute;rit&eacute;s. C&rsquo;est un
proc&eacute;d&eacute; de contre-plong&eacute;e.</p>
<p>Chaque fois que j&rsquo;ai essay&eacute; cette approche sur mon blog, j&rsquo;ai
rencontr&eacute; les lecteurs. Parce qu&rsquo;on attend d&rsquo;un blog un rapport
avec l&rsquo;imm&eacute;diat, avec l&rsquo;exp&eacute;rience directe. Tout est alors
possible, la po&eacute;sie, l&rsquo;introspection, le d&eacute;calage&hellip; mais pas le
romanesque pur et dur. Il faut produire un romanesque adapt&eacute; au
blog et non pas adapter le blog au romanesque.</p>
<p>Toute lente &eacute;laboration avant publication sur un blog me para&icirc;t
d&eacute;plac&eacute;e. Je ressens souvent un malaise quand je parcours les blogs
litt&eacute;raires. &Ccedil;a sonne faux. &Ccedil;a fait &laquo;&nbsp;Je publie l&agrave; faute de
pouvoir publier ailleurs.&nbsp;&raquo; Justement, il existe des ailleurs
sur le Net. J&rsquo;ai trop longtemps pens&eacute; que le blog &eacute;tait bon &agrave; tout
faire. Je suis maintenant s&ucirc;r que non. Il a une identit&eacute; forte.</p>
<p>En me lan&ccedil;ant dans <a href="http://blog.tcrouzet.com/une-minute/"><em>1 minute</em></a>, je
croyais que mon blog serait l&rsquo;espace naturel de ce projet. Je me
suis tromp&eacute;. Ce n&rsquo;est pas parce que j&rsquo;&eacute;cris un chapitre tous les
jours que je suis dans la temporalit&eacute; du blog. Mon histoire autant
que son &eacute;laboration se d&eacute;roulent sur une autre rythme. Il ne s&rsquo;agit
pas de textes en rapport avec mon v&eacute;cu imm&eacute;diat. De ce fait, &ccedil;a ne
marche pas. Mon sens esth&eacute;tique en est choqu&eacute;.</p>
<p>Parce qu&rsquo;on vient sur les blogs pour autre chose, on y a
d&rsquo;autres habitudes, d&rsquo;autres attentes. Ils poussent les blogueurs
sur une pente vers laquelle ne veut pas couler une histoire comme
<a href="http://blog.tcrouzet.com/une-minute/"><em>1
minute</em></a>. Y publier mes &eacute;pisodes quotidiens ne me procure
aucun des plaisirs propres au blogging. Il en va tout autrement sur
<a href="http://www.wattpad.com/story/29694130-1-minute">Wattpad</a> o&ugrave; ils
trouvent leur place naturellement, dans un espace plus restrictif,
mais parfaitement adapt&eacute; aux feuilletons.</p>
<p>J&rsquo;essaie d&rsquo;exprimer un sentiment d&rsquo;inad&eacute;quation entre des textes
et l&rsquo;endroit de leur diffusion. Vous ne partagerez peut-&ecirc;tre pas
mes conclusions, &agrave; coup s&ucirc;r provisoires. Je les communique, ici
m&ecirc;me, et &ccedil;a suffit &agrave; leur donner tout leur sens &agrave; mes yeux. Il ne
me viendrait pas &agrave; l&rsquo;id&eacute;e de les publier sur Wattpad. Je cherche
l&rsquo;endroit de publication o&ugrave; &ccedil;a r&eacute;sonne. Le blog n&rsquo;est pas la
panac&eacute;e. Il est une r&eacute;ponse possible. S&rsquo;y abandonner par
automatisme, c&rsquo;est en nier le potentiel litt&eacute;raire.</p>
<p>Une anecdote pour terminer. Signe de mon malaise. Je ne
supportais pas de voir mes minutes &agrave; la une sur ma page d&rsquo;accueil.
Elles envahissaient tout, elles enterraient les billets, j&rsquo;avais
l&rsquo;impression qu&rsquo;elles d&eacute;naturaient mon chez-moi, qu&rsquo;elles le
violaient. Je ne garde d&eacute;sormais que la derni&egrave;re, pour vite la
remplacer le lendemain. Je les poste encore pour vous les abonn&eacute;s
de mon fil RSS et de ma newsletter, par commodit&eacute;, pour ne pas vous
imposer Wattpad. Je suis &agrave; deux doigts de cesser, de laisser mes
espaces num&eacute;riques retrouver leur autonomie. Mon id&eacute;e d&rsquo;un seul
chez soi &eacute;tait vaine sans doute. Je dois accepter les maisons de
vacances, les h&ocirc;tels et les locations saisonni&egrave;res.</p>
<div class="image"><img src="../images/39228_wattpad.jpg" alt="1 minute sur Wattpad." width="1242" height="1342"><div class="legend">1 minute sur Wattpad.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/39243.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 1<sup>er</sup> février 2015</p>


</article></body></html>