<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Retour d’expérience : un mois sur Wattpad</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Retour d’expérience : un mois sur Wattpad</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/2015/02/01/le-blog-nest-pas-un-espace-litteraire/">
Autant le blog me para&icirc;t inad&eacute;quat pour la fiction</a>, autant il
me para&icirc;t appropri&eacute; d'y discuter le travail sur ladite fiction.
C&rsquo;est une fa&ccedil;on de partager, d&rsquo;ouvrir le dialogue et d&rsquo;inviter les
lecteurs &agrave; coop&eacute;rer.<!--more--></p>
<p>Janvier vient de se terminer en m&ecirc;me temps les 31 premiers
chapitres de <a href="http://blog.tcrouzet.com/une-minute/"><em>1
minute</em></a>.</p>
<div class="image"><img src="../images/39243_wattpad-01-1-1024x348.png" alt="Lecteurs uniques" width="1024" height="348"><div class="legend">Lecteurs uniques</div></div>
<p>Apr&egrave;s un mois de publication, je peux analyser les chiffres de
l&rsquo;activit&eacute; sur Wattpad. Le nombre de lecteurs uniques par jour
n&rsquo;est pas gigantesque m&ecirc;me s&rsquo;il est en croissance. Ce n'est donc
pas pour la visibilit&eacute; que Wattpad m'attire, mais bien parce que
c'est un espace d&eacute;di&eacute; &agrave; la fiction.</p>
<div class="image"><img src="../images/39243_wattpad-01-9-1024x401.png" alt="Lectorat" width="1024" height="401"><div class="legend">Lectorat</div></div>
<p>En moyenne, chacun des chapitres a &eacute;t&eacute; lu 230 fois jusqu'au
bout. Cette valeur n&rsquo;a gu&egrave;re d&rsquo;int&eacute;r&ecirc;t parce que les premiers
chapitres ont &eacute;t&eacute; beaucoup plus lus que les suivants. J&rsquo;ai
l&rsquo;impression que la tendance actuelle est &agrave; 200 lecteurs/chapitre
(ce qui au regard du nombre de lecteurs quotidiens m&rsquo;apprend qu&rsquo;un
lecteur vient me lire sur Wattpad tous les quatre ou cinq jours).
Ainsi la courbe remonte peu &agrave; peu &agrave; son extr&eacute;mit&eacute;.</p>
<div class="image"><img src="../images/39243_wattpad-01-8-1024x343.png" alt="Engagement" width="1024" height="343"><div class="legend">Engagement</div></div>
<p>Le taux d&rsquo;interaction est bien sup&eacute;rieur &agrave; ce que je vis sur le
blog d&eacute;sormais, mais reste un poil en dessous de mes attentes. Le
projet n&rsquo;aura vraiment de sens pour moi qu&rsquo;avec plus de
commentaires. J&rsquo;ai &eacute;crit en janvier trois chapitres d&rsquo;apr&egrave;s des
id&eacute;es de lecteurs. D&rsquo;autres id&eacute;es m&rsquo;ont &eacute;t&eacute; sugg&eacute;r&eacute;es, elles
arrivent. J'en veux davantage.</p>
<p>En r&eacute;sum&eacute;, quand on voit un texte avec 10K lectures sur Wattpad,
ce n&rsquo;est pas une prouesse, surtout s&rsquo;il se compose de beaucoup de
chapitres. Pour conna&icirc;tre, le succ&egrave;s r&eacute;el d&rsquo;un texte, il faut
conna&icirc;tre le nombre de lecteurs qui vont au bout des chapitres
(80&nbsp;% pour moi) et appliquer la formule&nbsp;: 80&nbsp;% du
nombre de lectures/nombre de chapitres. C'est ainsi que j'arrive &agrave;
mes 230 lecteurs.</p>
<div class="image"><img src="../images/39243_wattpad-01-5.png" alt="Profil des lecteurs" width="547" height="539"><div class="legend">Profil des lecteurs</div></div>
<p>La bonne surprise&nbsp;: de plus en plus de jeunes lisent <em>1
minute</em>. Je n&rsquo;aurais jamais touch&eacute; ce public avec mon blog.</p>
</body></html>

<p class="date"><br/><a href="../2015/39410.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 2 février 2015</p>


</article></body></html>