<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Voir le monde comme un paysage</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Voir le monde comme un paysage</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Au cours d&rsquo;une conf&eacute;rence de l&rsquo;&eacute;cologue <a href="http://www.photogriffon.com/les-maitres-de-la-photographie/Philippe-MARTIN/Maitre-de-la-photo-Philippe-Martin-3.html">
Philippe Martin</a>, j&rsquo;ai appris l&rsquo;ann&eacute;e derni&egrave;re que je vivais
dans la r&eacute;gion d&rsquo;Europe avec la plus grande biodiversit&eacute;. Le midi.
Nature fa&ccedil;onn&eacute;e par l&rsquo;homme. Un grand jardin &agrave; la flore et la faune
import&eacute;es de l&rsquo;Afrique du Nord, mix&eacute;es avec celles de l&rsquo;Europe du
Nord, ce qui donne une combinaison unique. Alors, quand une journ&eacute;e
ensoleill&eacute;e de f&eacute;vrier tape &agrave; ma porte, pas question de manquer
cette occasion de m&rsquo;en aller dans la garrigue en qu&ecirc;te des
premi&egrave;res floraisons.<!--more--></p>
<p>Au d&eacute;but de mes promenades, j&rsquo;ai soif de tout voir alors je
photographie avec mon smartphone. Mauvaise id&eacute;e, parce que je
regarde mes mails. Un ami m&rsquo;&eacute;crit&nbsp;:</p>
<blockquote><br>
<p>Dans un monde complexe, il faut des alliances h&eacute;t&eacute;rog&egrave;nes et
circonstancielles.</p>
<br></blockquote>
<p>L&rsquo;odeur des poireaux sauvages m&rsquo;&eacute;chappe tout &agrave; coup. Mon cortex
pr&eacute;frontal prend les commandes. Tout &ccedil;a parce que je ne suis pas
d&rsquo;accord avec mon ami. Quand tu as compris que le monde &eacute;tait rond,
tu peux bien tenter d&rsquo;expliquer aux conservateurs pourquoi il n&rsquo;est
pas plat, mais il t&rsquo;est d&eacute;sormais impossible d&rsquo;accepter leur fa&ccedil;on
de concevoir la g&eacute;ographie.</p>
<p>Quand on s&rsquo;approprie la complexit&eacute;, il est difficile de pactiser
avec ceux qui nient ses cons&eacute;quences. Ce serait comme faire de la
physique newtonienne dans les domaines o&ugrave; celle d&rsquo;Einstein
s&rsquo;impose. &Agrave; force de vouloir m&eacute;nager la ch&egrave;vre et le chou, on finit
par n&rsquo;&ecirc;tre nulle part. C&rsquo;est un peu le choix de la presse papier.
Si volontairement consensuelle qu&rsquo;elle finit par ratifier la pens&eacute;e
commune.</p>
<p>Tout ce qu&rsquo;elle voit est vu comme on nous l&rsquo;a enseign&eacute; &agrave;
l&rsquo;&eacute;cole. Rien n&rsquo;est remis en cause. Quand on parle d&rsquo;&eacute;conomie, on
confond all&egrave;grement les valeurs et les unit&eacute;s utilis&eacute;es pour les
quantifier. On manipule des millions sans se demander en premier
mieux comment ils sont apparus. Question pourtant banale dans le
monde biologique, monde complexe par excellence, o&ugrave; la th&eacute;orie de
l&rsquo;&eacute;volution est reine.</p>
<p>Si quelque chose existe, il faut se poser la question de son
apparition. L&rsquo;argent n&rsquo;a pas toujours &eacute;t&eacute; l&agrave;. Il a donc &eacute;t&eacute; cr&eacute;&eacute;.
La question du comment se pose. Refuser de l&rsquo;envisager, c&rsquo;est
refuser la complexit&eacute;.</p>
<p>Question triviale par rapport &agrave; l&rsquo;histoire d&rsquo;un asphod&egrave;le.
Question tout de m&ecirc;me importante d&egrave;s que je quitterai la garrigue
pour le monde de mes semblables.</p>
<p>Je m&rsquo;&eacute;tonne toujours de me retrouver seul dans ces endroits
magnifiques par un temps magnifique. Au loin, je devine une route,
une ville avant la mer. J&rsquo;entends les vagues bruits d&rsquo;un chantier.
Peut-&ecirc;tre une pelle m&eacute;canique.</p>
<p>Je suis seul, seul sous un soleil ti&egrave;de. &Ecirc;tre seul sur les
chemins du monde, c&rsquo;est comme &ecirc;tre seul sur celui des id&eacute;es ou de
l&rsquo;art. Des bassins versants nous attirent tous aux m&ecirc;mes endroits.
Je jubile de ma solitude. La joie enfantine de d&eacute;sob&eacute;ir. Devant moi
s&rsquo;empilent des terrasses dress&eacute;es par les anciens pour soutenir les
vignes et les champs d&rsquo;oliviers.</p>
<p>La garrigue est une sorte de livre &agrave; ciel ouvert. Je me suis
assis sur une pierre parfaitement taill&eacute;e, pos&eacute;e au bord d&rsquo;un
sentier lui-m&ecirc;me de toute &eacute;vidence ouvert sur un m&ucirc;r de sout&egrave;nement
sous-jacent. &Agrave; vrai dire, je ne suis pas seul. Le pass&eacute; me
transporte.</p>
<p>La solitude est illusoire. Le d&eacute;couvrir &eacute;claire mon regard.
L&rsquo;air encore frais se glisse dans mes poumons en une grande caresse
int&eacute;rieure. Je suis avec tous ceux qui un jour se sont repos&eacute;s sur
cette pierre, avec tous ceux qui ont construit ce paysage pour en
faire un chef-d&rsquo;&oelig;uvre.</p>
<p>Des auteurs se battent pour d&eacute;fendre leurs droits d&rsquo;auteur. Je
n&rsquo;ai aucun droit. Je n&rsquo;existe pas sans le chemin qui m&rsquo;a men&eacute; &agrave;
travers la pin&egrave;de jusqu&rsquo;au point o&ugrave; je me suis mis &agrave; &eacute;crire. Je
dois partager, c&rsquo;est imp&eacute;rieux, &ccedil;a ne se discute pas. En tant
qu&rsquo;auteur, je n&rsquo;ai aucun droit, seulement des devoirs. J&rsquo;ai la
chance d&rsquo;avoir le temps de marcher et de me laisser traverser par
des impressions. En faire autre chose qu&rsquo;un cadeau serait presque
un sacril&egrave;ge.</p>
<p>Je prends de la hauteur et d&eacute;couvre les couches de paysage. La
nature redevenue sauvage tout d&rsquo;abord, les vignes encore rouges,
quelques usines aux chemin&eacute;es fumeuses, la ville, l&rsquo;&eacute;tang et la
mer, coup&eacute;s et recoup&eacute;s par les collines si bien que j&rsquo;ai
l&rsquo;impression d&rsquo;habiter un archipel, avec des ports, des passages,
des ponts, de longues plages courb&eacute;es vers le sud comme pour mieux
attirer le soleil.</p>
<p>Un frisson agite les cistes cotonneux, de leur plus beau vert
chlorophylle en cette saison, gorg&eacute;s d&rsquo;eau et pas encore collants
comme en &eacute;t&eacute;. Je suis du regard une ligne haute-tension. M&rsquo;arr&ecirc;te
sur quelques pins maritimes, bouquets noirs sur le contre-jour.
C&rsquo;est un paysage &agrave; d&eacute;vaster l&rsquo;esprit d&rsquo;un peintre et &agrave; rendre
impuissant un photographe. Il faudrait &eacute;taler l&rsquo;image en longueur,
lui faire entourer toute une salle d&rsquo;exposition.</p>
<p>Des artistes aiment les gros plans, j&rsquo;aime les vues lointaines
qui r&eacute;v&egrave;lent l&rsquo;enchev&ecirc;trement du monde. Le gros plan qu&ecirc;te
l&rsquo;arch&eacute;type, l&rsquo;universel. Le plan large s&rsquo;int&eacute;resse &agrave; la
complexit&eacute;. Il ne veut pas avoir de sujet, de centre, de motif.
C&rsquo;est une &eacute;tendue &agrave; explorer sans que l&rsquo;artiste ma&icirc;trise quoi que
ce soit.</p>
<p>Si j&rsquo;aime autant le paysage, c&rsquo;est sans doute pour une proximit&eacute;
intellectuelle. Mon cerveau entra&icirc;n&eacute; &agrave; le ressentir &agrave; force
d&rsquo;adopter une vision num&eacute;rique du monde, porteuse de toute la
complexit&eacute; des interactions qui ont depuis toujours &eacute;chapp&eacute;es aux
investigations de la pens&eacute;e analogique, forc&eacute;e de rechercher des
invariants, des id&eacute;aux, pour interpr&eacute;ter les ph&eacute;nom&egrave;nes par une
esp&egrave;ce d&rsquo;arithm&eacute;tique causale, alors que la pens&eacute;e num&eacute;rique, ne
recherche pas la compr&eacute;hension directe, mais plut&ocirc;t se satisfait de
simuler les ph&eacute;nom&egrave;nes, de leur redonner vie &agrave; partir de quelques
m&eacute;canismes &eacute;l&eacute;mentaires que les ordinateurs peuvent r&eacute;p&eacute;ter
ind&eacute;finiment jusqu&rsquo;&agrave; ce qu&rsquo;une r&eacute;alit&eacute; &eacute;merge. Dans le cas
contraire, il faut recommencer, proposer un autre jeu de r&egrave;gles.
Cette fa&ccedil;on de voir le monde en paysagiste est assez particuli&egrave;re.
Elle est la mienne du haut de ma garrigue.</p>
<div class="image"><img src="../images/39501_garrigue-scaled.jpg" alt="Un paysage sur lequel il faut zoomer pour l'explorer." width="2560" height="967"><div class="legend">Un paysage sur lequel il faut zoomer pour l'explorer.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/39528.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 18 février 2015</p>


</article></body></html>