<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Proust, cet idéaliste</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Proust, cet idéaliste</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; l&rsquo;occasion d&rsquo;une conf&eacute;rence, je me fais payer une petite
escapade viennoise. Des avantages d&rsquo;avoir du temps et d&rsquo;&ecirc;tre
&eacute;crivain. Il faut bien parfois en tirer quelques b&eacute;n&eacute;fices. Non, je
ne me plains pas. Rien n&rsquo;a plus de prix que le temps.
<!--more--></p>
<p>Comme toujours quand je prends l&rsquo;avion, je lis Proust. C&rsquo;est
devenu un rituel, m&ecirc;me si Proust me parle de moins en moins. Au
d&eacute;part de Montpellier, je replonge dans le c&eacute;l&egrave;bre passage
th&eacute;orique au d&eacute;but du <em>Temps retrouv&eacute;</em>, une merveille
stylistique, qui philosophiquement me donne d&eacute;sormais la gerbe.</p>
<blockquote><br>
<p>De sorte que ce que l&rsquo;&ecirc;tre par trois et quatre fois ressuscit&eacute;
en moi venait de go&ucirc;ter, c&rsquo;&eacute;tait peut-&ecirc;tre bien des fragments
d&rsquo;existence soustraits au temps, mais cette contemplation, quoique
d&rsquo;&eacute;ternit&eacute;, &eacute;tait fugitive. Et pourtant je sentais que le plaisir
qu&rsquo;elle m&rsquo;avait donn&eacute; &agrave; de rares intervalles dans ma vie &eacute;tait le
seul qui f&ucirc;t f&eacute;cond et v&eacute;ritable.</p>
<br></blockquote>
<p>C&rsquo;est un aveu assez &eacute;pouvantable. Ne jouir de la vie que lors
des brefs moments de r&eacute;miniscence. L&rsquo;Airbus venait de quitter le
tarmac, une ligne rouge marquait l&rsquo;est, les lumi&egrave;res des villes
dessinaient les &eacute;tangs et la mer&hellip; J&rsquo;avais cess&eacute; de lire Proust, la
vie frappait au hublot, elle me montrait combien en chaque seconde
elle est sublime.</p>
<p>Proust n&rsquo;est qu&rsquo;un fid&egrave;le de Schopenhauer. Dans la qu&ecirc;te
impossible des essences, des invariants &eacute;ternels, de la beaut&eacute; en
soi. &Agrave; cause de lui, je suis entr&eacute; en philosophie par cette porte
avant de mesurer combien elle &eacute;tait &eacute;troite, adoss&eacute;e aux religions
du livre, &agrave; tous les obscurantismes pr&eacute;scientifiques et les mythes
esth&eacute;tiques de la renaissance.</p>
<p>Je pars en voyage en des lieux sans m&eacute;moire pour moi, ou
presque, je ne suis all&eacute; qu&rsquo;une fois &agrave; Vienne, &agrave; la recherche du
temps pr&eacute;sent, d&rsquo;un air qui serait propre &agrave; la seconde et qui
jamais ne se reproduira et que pourtant j&rsquo;aurais peut-&ecirc;tre la
chance d&rsquo;&eacute;prouver, de photographier, d&rsquo;&eacute;crire.</p>
<p>Qu&rsquo;une chose m&rsquo;en rappelle une autre, je ne laisse pas mon
cerveau se griser de cette sensation, br&egrave;ve comme le remarque
Proust, parfois sublime, oui, toujours douloureuse, car pour la
br&egrave;ve illusion d&rsquo;&eacute;ternit&eacute; elle nous plonge en suite dans notre
vulgaire mat&eacute;rialit&eacute;.</p>
<p>Je pr&eacute;f&egrave;re surfer ma propre mati&egrave;re et celle du monde. Regarder
ces nuages qui par les baies vitr&eacute;es de Roissy Charles de Gaulle
&eacute;voquent toutes les formes d&eacute;j&agrave; invent&eacute;es par l&rsquo;&eacute;volution et
pr&eacute;figurent celles de demain. J&rsquo;observe les avions qui se rangent,
ceux qui partent. Je croise le regard des autres passagers en
transit. Je lis leurs histoires, leurs d&eacute;sirs, leurs r&ecirc;ves.</p>
<p>La philosophie vici&eacute;e de Proust lui a dict&eacute; une grande &oelig;uvre :
il avait la croyance de quelque chose qui surpasse le temps dans
une dimension esth&eacute;tique transcendante. Je n&rsquo;ai pas cette illusion.
L&rsquo;&eacute;criture pour moi renvoie au r&eacute;el le plus imm&eacute;diat. C&rsquo;est une
exp&eacute;rience existentielle, &agrave; laquelle je ne veux accorder aucun
extraordinaire.</p>
<p>Quand je d&eacute;vale une piste en ski, je suis aussi heureux que
quand j&rsquo;&eacute;cris. Je ne crois pas qu&rsquo;il existe d&rsquo;exp&eacute;rience
sup&eacute;rieure. L&rsquo;&eacute;criture est un moyen pour moi de qu&ecirc;ter
l&rsquo;extraordinaire dans chaque instant. C&rsquo;est mon t&eacute;lescope, mon
microscope, mon prisme &agrave; d&eacute;composer la r&eacute;alit&eacute; en ses atomes. Pas
question de placer au-dessus de cette accumulation de riens un
pontife quelconque, m&ecirc;me nomm&eacute; art. Parce qu&rsquo;ensuite au nom de
cette puissance, d&rsquo;autres r&eacute;clament un tr&ocirc;ne et exigent de nous des
courbettes et bient&ocirc;t des services.</p>
<div class="image"><img src="../images/39678_cdg.jpg" alt="D&eacute;collage Montpellier." width="640" height="640"><div class="legend">D&eacute;collage Montpellier.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/39695.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 2 mars 2015</p>


</article></body></html>