<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La nature comme réseau social</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La nature comme réseau social</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ciel bas &agrave; mon arriv&eacute;e &agrave; Vienne, pluie, impression d&rsquo;entrer dans
Londres, sauf que les fa&ccedil;ades sont plus ostentatoires. Le souvenir
de cette architecture me revient&nbsp;: hauts immeubles avec
grandes fen&ecirc;tres monotonement r&eacute;p&eacute;t&eacute;es sur quatre ou cinq &eacute;tages.
Murs gris&acirc;tre, jaun&acirc;tres, blanch&acirc;tre. Une ville acari&acirc;tre. Prenez
le Trocad&eacute;ro. R&eacute;p&eacute;tez-le &agrave; l'infini.<!--more--></p>
<p>Je m&rsquo;en vais au hasard vers le centre, sans objectif. J&rsquo;ach&egrave;te
un sandwich, puis des bananes, puis un hot dog, puis un roul&eacute; &agrave; la
cannelle. J&rsquo;ai la naus&eacute;e. Depuis des semaines, je surveille mon
alimentation. J&rsquo;ai abandonn&eacute; tout contr&ocirc;le en d&eacute;boulant dans cette
ville qui d&eacute;borde de victuailles.</p>
<p>Les capitales produisent souvent cet effet sur moi, voil&agrave;
pourquoi je suis de moins en moins curieux d&rsquo;elles. Elles
encha&icirc;nent toutes les m&ecirc;mes enseignes et c&rsquo;est uniquement dans la
boustifaille qu&rsquo;elles diff&egrave;rent, si je ferme les yeux sur les
innombrables McDo et Starbucks. Alors, il faut manger, sous peine
de passer &agrave; c&ocirc;t&eacute; de ce qu&rsquo;elles ont en propre.</p>
<p>Ma promenade m&rsquo;am&egrave;ne au Caf&eacute; central. Un endroit c&eacute;l&egrave;bre, m&ecirc;me
sur Google Map. Une effigie de <a href="http://fr.wikipedia.org/wiki/Peter_Altenberg">Peter Altenberg</a>
m&rsquo;accueille. Ce po&egrave;te dont j&rsquo;ignore tout a pass&eacute; sa vie dans cette
salle vo&ucirc;t&eacute;e &agrave; la mani&egrave;re des mosqu&eacute;es andalouses.</p>
<p>Je profite de cette pause pour lire les commentaires publi&eacute;s
suite &agrave; <a href="http://blog.tcrouzet.com/2015/03/02/en-route-pour-vienne-esclace-a-charles-de-gaulle/">
mon billet &eacute;crit ce matin pendant l&rsquo;escale &agrave; Charles de Gaulle</a>.
On me dit que Proust a d&eacute;j&agrave; r&eacute;pondu &agrave; ma critique en montrant qu&rsquo;il
pouvait &ecirc;tre aussi le romancier des impressions premi&egrave;res. Oui,
c&rsquo;est le Proust que j&rsquo;aime, celui qui nous emporte dans ses &eacute;pop&eacute;es
esth&eacute;tiques et sensuelles.</p>
<p>&Agrave; la fin de la recherche, il &eacute;crit d&rsquo;ailleurs&nbsp;:</p>
<blockquote><br>
<p>Une &oelig;uvre o&ugrave; il y a des th&eacute;ories est comme un objet sur lequel
on laisse la marque du prix.</p>
<br></blockquote>
<p>Mais je ne lui reproche pas de th&eacute;oriser. Selon moi, le roman
est le lieu de tout le litt&eacute;raire. Seulement, Proust d&eacute;gage une
philosophie qui ne m&rsquo;int&eacute;resse plus. Je la v&eacute;n&eacute;rais quand j&rsquo;&eacute;tais
jeune et exalt&eacute;, c&rsquo;est une pens&eacute;e n&eacute;o-romantique percluse de
platonisme.</p>
<p>Ma route m&rsquo;a fait prendre mes distances avec ce courant. Les
pires dictateurs s&rsquo;en revendiquent. Elle justifie un monde
au-dessus du monde, une soci&eacute;t&eacute; de castes. Proust est grand quand
il tourne le dos &agrave; tout cela, quand il tourne le dos aux salons
pour aller dans la nature ou la solitude de la r&ecirc;verie. Mais
revenir &agrave; cette philosophie, c&rsquo;est retourner chez les Guermantes,
c&rsquo;est s&rsquo;embourgeoiser &agrave; nouveau, c&rsquo;est en contradiction avec tout
l&rsquo;&eacute;difice de la recherche, une initiation &agrave; une litt&eacute;rature lib&eacute;r&eacute;e
des id&eacute;aux.</p>
<p>Ce matin j&rsquo;ai trouv&eacute; cette grande chose plut&ocirc;t vacillante.
Remplie de contradictions. Comme voulant unir les pens&eacute;es de toute
une vie, celles d&rsquo;un vieil &eacute;crivain qui ne peut plus &ecirc;tre d&rsquo;accord
avec celui qu&rsquo;il &eacute;tait.</p>
<p>Proust n&rsquo;a pas souhait&eacute;, me semble-t-il, introduire cette
h&eacute;sitation. On a un jeune attir&eacute; par les mondanit&eacute;s. Il les fuit
d&egrave;s qu&rsquo;il d&eacute;couvre le sujet de son &oelig;uvre et se met au travail.
Cette fuite est int&eacute;ressante, c&rsquo;est un renoncement aux mondanit&eacute;s,
mais pour se tourner vers un art id&eacute;alis&eacute;, soit une mondanit&eacute;
esth&eacute;tique. Sorte de voyage initiatique qui ram&egrave;ne &agrave; son point de
d&eacute;part, comme la plupart des voyages initiatiques. On passe de la
soci&eacute;t&eacute; de classe &agrave; l&rsquo;art hi&eacute;rarchis&eacute;.</p>
<p>Quoi qu&rsquo;il en soit je continue d&rsquo;aimer la phrase proustienne, sa
musique, ses serpentins et mise en ab&icirc;me. Je l&rsquo;aime comme un mur
que je dois &eacute;viter. J&rsquo;ai tant appris &agrave; le conna&icirc;tre que je pourrais
en retrouver les couleurs et les glisser entre les miennes et
donner l&rsquo;illusion que j&rsquo;ai du style, un style identifiable, du fait
qu&rsquo;il appartient &agrave; un autre auquel les critiques ont pris go&ucirc;t, et
qui, devinant chez moi les saveurs si particuli&egrave;res de cette
alchimie, pourraient se laisser attendrir, mais non, je coupe, je
hache, je cisaille, je saute &agrave; autre chose parce que ma pens&eacute;e a
une inconstance non proustienne.</p>
<p>Les chaises du caf&eacute; central meurtrissent mes fesses. Hier,
j&rsquo;&eacute;tais dans mon jardin, au soleil, sous le bleu du Midi, &agrave;
ramasser les feuilles mortes entass&eacute;es sous les haies. Op&eacute;ration
indispensable avant que les camphriers ne changent leur plumage.
Ils font &ccedil;a au printemps. Avec un petit go&ucirc;t d&rsquo;automne. Ils m&ecirc;lent
le cuivre et le vert p&eacute;tillant.</p>
<p>L&agrave;, je suis plong&eacute; dans le gris hivernal de l&rsquo;Europe centrale.
Un continent &eacute;tranger pour moi, si loin de la mer. Je sirote un th&eacute;
vert dans l&rsquo;espoir de dissoudre l&rsquo;inf&acirc;me bouillie qui mitonne dans
mon estomac. En face de moi, la vitrine aux desserts. De belles
cr&egrave;mes vanille dont la moindre cuill&eacute;r&eacute;e me condamnerait &agrave; des
heures de torture.</p>
<p>D&eacute;sormais, j&rsquo;&eacute;vite le lactose, le gluten, le fructose&hellip; Ces
maudites mol&eacute;cules ne se dig&egrave;rent pas dans l&rsquo;estomac, mais filent
directement dans l&rsquo;intestin o&ugrave; elles dansent la samba. De fait, le
tourisme citadin me devient une torture. Mes yeux me dictent des
d&eacute;sirs qui s&rsquo;ils &eacute;taient sexuels me transformeraient en
violeur.</p>
<hr>
<p>La ville s&rsquo;anime sur sa bordure. Sur le Ring. Avenue majestueuse
o&ugrave; filent les trams rouges et blancs entre les troncs noirs des
arbres comme morts.</p>
<p>Sur cette frange, je trouve la couleur, m&ecirc;me un rayon de soleil
entre les coups de la bise neigeuse, aussi les Viennois, press&eacute;s,
actifs, loin du centre touristique et pr&eacute;visible.</p>
<p>Je me r&eacute;veille &agrave; la vue de l&rsquo;herbe dans les pelouses. Le v&eacute;g&eacute;tal
me dote d&rsquo;une force dont la pierre seule me prive. Et puis ces
trams sont mon enfance. Je pense &agrave; Tintin. Aux trains &eacute;lectriques &agrave;
l&rsquo;&eacute;chelle HO. Couleurs simples et tranch&eacute;es, que la neige doit
exalter.</p>
<p>Autant le c&oelig;ur de la ville &eacute;tait quasi d&eacute;sert, autant l&agrave; les
voitures et les cyclistes se pressent, mais les pi&eacute;tons restent
rares, comme si la nuit allait s&rsquo;abattre trop glaciale pour &ecirc;tre
supportable.</p>
<hr>
<p>Apr&egrave;s le coucher de soleil, je me r&eacute;fugie dans un nouveau caf&eacute;,
le bien nomm&eacute; Mozart. J&rsquo;ai men&eacute; cette vie de touriste citadin
durant quinze ans &agrave; Paris et &agrave; Londres. &Eacute;crire. Marcher. R&ecirc;ver dans
un caf&eacute; ou allong&eacute; dans un parc. Faire une expo, lire,
&eacute;ventuellement retrouver des amis le soir venu.</p>
<p>Aujourd&rsquo;hui, je pr&eacute;f&egrave;re la nature. Je m&rsquo;y sens moins seul, c&rsquo;est
un paradoxe parce que je n&rsquo;y croise presque personne. Dans les
refuges de montagne, nous nous parlons, pour partager le chemin
parcouru et celui &agrave; parcourir. Dans les villes, nous sommes des
&icirc;les.</p>
<p>La nature ressemble &agrave; un r&eacute;seau social. On s&rsquo;adresse la parole
tout naturellement. &laquo;&nbsp;Dans la nature tout
naturellement.&nbsp;&raquo; La r&eacute;p&eacute;tition est volontaire. Dehors, hors
des art&egrave;res b&eacute;tonn&eacute;es, m&ecirc;me les relations humaines retrouvent de la
spontan&eacute;it&eacute;, comme les formes.</p>
<p>Le chemin de randonn&eacute;e nous r&eacute;unit, il nous donne un but commun,
une raison de partager. La ville ouvre tant de possibilit&eacute;s que
parler &agrave; des inconnus entra&icirc;ne des pr&eacute;ambules laborieux. Le risque
est grand de n&rsquo;avoir rien &agrave; se dire. Alors nous ne courons le plus
souvent aucun risque.</p>
<p>Que pourrais-je dire &agrave; mes deux voisines qui s&rsquo;enfilent de
magnifiques g&acirc;teaux &agrave; la cr&egrave;me accompagn&eacute;s de chocolats chauds
&eacute;galement napp&eacute;s de cr&egrave;me&nbsp;? &laquo;&nbsp;C&rsquo;est votre
d&icirc;ner&nbsp;?&nbsp;&raquo; Elles ont englouti &ccedil;a &agrave; une vitesse
stup&eacute;fiante, sans s&rsquo;arr&ecirc;ter de parler.</p>
<div class="image"><img src="../images/39701_tram.jpg" alt="Tram sur le Ring." width="640" height="640"><div class="legend">Tram sur le Ring.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2021/59757.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 2 mars 2015</p>


</article></body></html>