<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Déambulations viennoises</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Déambulations viennoises</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/39757_vien4.jpg" alt="" width="1680" height="2240"></div>
<p>Avant le d&eacute;but du congr&egrave;s Semmelweiz, je me glisse dans le mus&eacute;e
d&rsquo;art moderne. Presque par erreur. Parce qu&rsquo;il fait froid. Me voil&agrave;
devant une expo pop art.</p>
<p>Quel vieux con je suis. J&rsquo;ai l&rsquo;impression d&rsquo;avoir d&eacute;j&agrave; tout vu.
Ces Warhol, Lichtenstein, Hockney&hellip; m&rsquo;indiff&egrave;rent. Ils ne me disent
rien de plus que ce qu&rsquo;ils m&rsquo;ont dit vingt-cinq ans plus t&ocirc;t. Voil&agrave;
pourquoi le qualificatif de pop leur va &agrave; ravir.</p>
<p><a href="http://blog.tcrouzet.com/2015/03/02/la-nature-comme-reseau-social">
J&rsquo;ai critiqu&eacute; Proust</a>, mais il me surprend toujours et me met en
marche, m&ecirc;me si c&rsquo;est pour d&eacute;noncer son id&eacute;alisme. L&agrave;, je vois des
images d&eacute;coratives. Je passe devant sans m&rsquo;arr&ecirc;ter parce qu&rsquo;elles
ne m&rsquo;arr&ecirc;tent plus, contrairement &agrave; la BD de ces m&ecirc;mes ann&eacute;es,
toujours surprenantes, beaucoup plus ancr&eacute;e dans son &eacute;poque.</p>
<p>Je suis dans ce mus&eacute;e face &agrave; l&rsquo;art officialis&eacute; par le march&eacute;, au
point qu&rsquo;il envahit les espaces publics et que le d&eacute;crier devient
politiquement incorrect. Signe de la vacuit&eacute; des choses
expos&eacute;es&nbsp;: pas de banquettes ou de chaises pour s&rsquo;asseoir et
se plonger en elles. Non, passer, &ccedil;a se consomme vite, comme une
bo&icirc;te de soupe Campbells.</p>
<div class="image"><img src="../images/39757_vien1-1024x338.jpg" alt="Richard Hamilton, 1965." width="1024" height="338"><div class="legend">Richard Hamilton, 1965.</div></div>
<p>Une seule image m&rsquo;interpelle. Une photographie de paysage par
Richard Hamilton. Colori&eacute;e par endroits, des zones masqu&eacute;es et
r&eacute;invent&eacute;es, qui &eacute;veillent ma curiosit&eacute;. Je peux enfin me laisser
aller.</p>
<div class="image"><img src="../images/39757_vien2-1024x483.jpg" alt="Pochettes" width="1024" height="483"><div class="legend">Pochettes</div></div>
<p>Plus loin des pochettes de vinyle famili&egrave;res, j&rsquo;en ai certaines
&agrave; la maison. Elles m&rsquo;int&eacute;ressent plus que les grands tableaux
vides. Typographie, architecture, on retrouve la BD dans leur mise
en forme.</p>
<div class="image"><img src="../images/39757_vien3-1024x1618.jpg" alt="Duane Hanson" width="1024" height="1618"><div class="legend">Duane Hanson</div></div>
<p>Je devrais reprendre &agrave; z&eacute;ro. Ne parler que de mes exp&eacute;riences
positives. Je me donne souvent cet objectif et je n&rsquo;y parviens pas.
Toujours du d&eacute;sagr&eacute;able, jusqu&rsquo;&agrave; ce que quelque chose me frappe.
D&rsquo;abord une femme debout, appuy&eacute;e contre un mur, un sac en
bandouli&egrave;re. Si vraie et pourtant si dat&eacute;e par son look. Une statue
en plexi de Duane Hanson.</p>
<div class="image"><img src="../images/39757_vien4-1024x1365.jpg" alt="Nu" width="1024" height="1365"><div class="legend">Nu</div></div>
<p>Puis c&rsquo;est une femme nue, allong&eacute;e, endormie apr&egrave;s l&rsquo;amour. D&rsquo;un
r&eacute;alisme morbide, loin de la splendeur sensuelle des nues de Rodin.
Voici donc deux femmes sculpt&eacute;es auxquelles je ne crois pas, mais
qui grattouillent en moi un fond d&rsquo;&eacute;pouvante devant le p&eacute;rissable.
J&rsquo;ai la sensation d&rsquo;avoir &eacute;t&eacute; invit&eacute; par erreur dans une
morgue.</p>
<p>Il me faut fuir. Les mus&eacute;es sont toujours des cimeti&egrave;res. J&rsquo;ai
besoin de retrouver la rue, le grand ciel, les ombres franches et
mouvantes.</p>
<hr>
<p>La suite de la journ&eacute;e s&rsquo;est pass&eacute;e entre les salons de l&rsquo;h&ocirc;tel
intercontinental et un grand jardin, avec une rivi&egrave;re et une
promenade admirable. Si j&rsquo;habitais Vienne, je viendrais m&rsquo;y
r&eacute;fugier, y lire et y &eacute;crire comme je le faisais &agrave; Paris quai de
l&rsquo;Arsenal.</p>
<div class="image"><img src="../images/39757_vien5-1024x768.jpg" alt="vien5" width="1024" height="768"><div class="legend">vien5</div></div>
<p>Je serais malheureux si je devais m&rsquo;attarder ici. C&rsquo;est trop
plat, trop carr&eacute;, trop froid. Il faudrait que je me r&eacute;chauffe avec
les gens rencontr&eacute;s &agrave; l&rsquo;improviste, mais ce n&rsquo;est pas dans ma
nature.</p>
<hr>
<p>Nouvelle journ&eacute;e, commenc&eacute;e par une visite au mus&eacute;e, l&rsquo;art 1900,
l&rsquo;heure de gloire viennoise. Autant hier le pop m&rsquo;a laiss&eacute;
indiff&eacute;rent, autant les expressionnistes me bouleversent. Rien &agrave;
&eacute;crire. La sensation est log&eacute;e trop bas dans le ventre. Je sors de
l&agrave; sonn&eacute;. Un orage m&rsquo;emp&ecirc;che de fuir. Je suis prisonnier avec ces
toiles terribles. Je repense <a href="http://www.collectifnebulae.ca/egon-schiele-wc/">au visage d&rsquo;Egon
Schiele sur son lit de mort</a>, si d&eacute;tendu, si jeune. &Ccedil;a para&icirc;t
parfois si simple la mort.</p>
<div class="image"><img src="../images/39757_vien6-1024x590.jpg" alt="La vue depuis le mus&eacute;e." width="1024" height="590"><div class="legend">La vue depuis le mus&eacute;e.</div></div>
<hr>
<p>Didier Pittet m&rsquo;entra&icirc;ne visiter les collections ferm&eacute;es au
public du <a href="http://www.josephinum.ac.at/">Josephinium</a>,
le mus&eacute;e de l&rsquo;histoire de la m&eacute;decine. Pas de quoi me remettre sur
pied. Je d&eacute;couvre des sculptures en cire d&rsquo;un r&eacute;alisme
&eacute;poustouflant. C&rsquo;est comme voir mon corps &eacute;corch&eacute;. &Ccedil;a fait mal
partout d&rsquo;imaginer en moi ces strates de tuyaux, de valves, de
muscles. De quoi descendre des hautes sph&egrave;res intellectuelles.</p>
<div class="image"><img src="../images/39757_vien7-1024x677.jpg" alt="vien7" width="1024" height="677"><div class="legend">vien7</div></div>
<p>Ce matin, les peintres 1900 m&rsquo;ont envoy&eacute; la mort dans l&rsquo;esprit.
Maintenant, termin&eacute; la m&eacute;taphore, j&rsquo;ai la mort bien vivante sous le
nez.</p>
<p>Le mus&eacute;e d&rsquo;art tout entier m&rsquo;est apparu comme un tombeau (et ce
n'est que sur sa photo plus haut reproduire que je d&eacute;couvre qu'il a
une forme de cercueil). C&rsquo;est une sensation nouvelle pour moi. Dans
ma jeunesse, je trouvais toujours des &oelig;uvres pour m&rsquo;exciter.
D&eacute;sormais, je ne retrouve que le souvenir des sensations qu&rsquo;elles
&eacute;veillaient en moi. Je dois chercher ailleurs la force vitale, plus
s&ucirc;rement dans les avanc&eacute;es de la science.</p>
<p>Le mus&eacute;e de la m&eacute;decine est &agrave; la jonction des deux univers. &Agrave; la
fin du XVIII<sup>e</sup>, des artistes et des scientifiques ont
collabor&eacute; pour en cr&eacute;er les &oelig;uvres, comme d&eacute;voil&eacute;es &agrave; l&rsquo;instant, et
non sans &eacute;voquer la femme nue d&eacute;couverte hier. L&rsquo;art secret d&rsquo;une
&eacute;poque &eacute;tait simplement devenu populaire en une autre.</p>
<p>Je retourne au Caf&eacute; Central, bourr&eacute; &agrave; craquer. Les gens
sourient, parlent, s&rsquo;agitent au rythme turbulent d&rsquo;un pianiste. On
dirait qu&rsquo;il va se passer quelque chose d&rsquo;extraordinaire. Le rythme
d&rsquo;une autre &eacute;poque souffle sur nous une atmosph&egrave;re dont l&rsquo;effet se
dissipera vite une fois la porte franchie.</p>
<p>J&rsquo;ai d&eacute;j&agrave; mes rep&egrave;res dans Vienne, des lieux me deviennent
familiers. Si je restais vivre ici des ann&eacute;es, ils ne se
renouvelleraient pas. J&rsquo;ai remarqu&eacute; cet effet &agrave; Paris, &agrave; Londres, &agrave;
Seattle. Dans toutes les villes o&ugrave; je me suis attard&eacute;. Les premiers
moments creusent des centres d&rsquo;attraction bien difficiles &agrave;
remplacer.</p>
<p>Des images de cauchemar me reviennent. Apr&egrave;s le d&eacute;part de
Didier, deux docteures viennoises m&rsquo;ont amen&eacute; jusqu&rsquo;&agrave; un autre
mus&eacute;e, destin&eacute; aux &eacute;tudiants. Elles m&rsquo;y abandonnent. Je suis un
long couloir circulaire. Il occupe le pied d&rsquo;une tour de briques.
Je passe vite. Les couteaux. Les scies. Les vieilleries qui ont
p&eacute;n&eacute;tr&eacute; des corps par centaines. Pas &eacute;tonnant que la souffrance
finisse par indiff&eacute;rer les m&eacute;decins. Je ne photographie qu'avec
timidit&eacute;. J&rsquo;ai besoin d&rsquo;air. Ce besoin me revient &agrave; nouveau. La
salle du Caf&eacute; Central m&rsquo;&eacute;touffe.</p>
<div class="image"><img src="../images/39757_vien10-1024x768.jpg" alt="De l'id&eacute;e de morgue &agrave; la morgue elle-m&ecirc;me, la boucle boucl&eacute;e (bon, c'est une reproduction de morgue)." width="1024" height="768"><div class="legend">De l'id&eacute;e de morgue &agrave; la morgue elle-m&ecirc;me, la boucle boucl&eacute;e (bon, c'est une reproduction de morgue).</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/39810.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 4 mars 2015</p>


</article></body></html>