<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je ne comprends pas les développeurs d’Ulysses</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je ne comprends pas les développeurs d’Ulysses</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Vous le savez, je suis fan du traitement de texte <a href="http://www.ulyssesapp.com/">Ulysses</a>. Je suis m&ecirc;me pass&eacute; en
partie sur Mac pour pouvoir l&rsquo;utiliser. C&rsquo;est tout simplement le
meilleur outil pour &eacute;crivain jamais con&ccedil;u. Quand je dois toucher
Word, j&rsquo;ai envie de vomir et je plains tous ceux encore coinc&eacute;s
dans cette antiquit&eacute; d&rsquo;un autre si&egrave;cle.<!--more--></p>
<p>En prime, dans sa nouvelle version, Ulysses tourne d&eacute;sormais sur
iPad, avec quasiment les m&ecirc;mes fonctionnalit&eacute;s que sur Mac. Les
textes se synchronisent. Je laisse mon Mac sur mon bureau, je me
relis dans le jardin sur iPad, quand je remonte au bureau mes
corrections se sont propag&eacute;es. C&rsquo;est un must.</p>
<p>Sans Ulysses, je crois que je n&rsquo;aurais jamais os&eacute; me lancer dans
<a href="http://www.wattpad.com/story/29694130-1-minute"><em>Une
Minute</em></a>. Je n&rsquo;imagine pas &eacute;crire un tel texte sur Word ou
un logiciel du m&ecirc;me type. Promis, je publierai bient&ocirc;t un billet
pratique o&ugrave; je vous montrerai comment j&rsquo;&eacute;cris <a href="http://www.wattpad.com/story/29694130-1-minute"><em>Une
Minute</em></a> avec Ulysses.</p>
<p>Mais il y a un hic. La nouvelle version d&rsquo;Ulysses est moins
agr&eacute;able que l&rsquo;ancienne sur deux points, dont un quasi r&eacute;dhibitoire
pour moi.</p>
<hr>
<p><em>Addendum</em> Et si Ulysses est si g&eacute;nial, c'est aussi parce
que ses d&eacute;veloppeurs sont &agrave; l'&eacute;coute des auteurs. Le principal
d&eacute;faut la version 2.0 soulev&eacute; plus loin sera corrig&eacute; d&egrave;s la
prochaine mise &agrave; jour. Comment ne pas aimer Ulysses dans ces
conditions&nbsp;? Quand je touche Word, je le sens d&eacute;sormais
hostile, c'est un &eacute;trange sentiment.</p>
<div class="image"><img src="../images/40174_soulmen.jpg" alt="soulmen" width="1186" height="1204"><div class="legend">soulmen</div></div>
<hr>
<p>Avec Ulysses, on dispose d&rsquo;un mode d&rsquo;&eacute;criture sans distraction
ou distraction free mode, de plus en plus populaires sur de plus en
plus de traitements de texte. Scrivener est peut-&ecirc;tre celui qui a
popularis&eacute; cette fonction. On se retrouve avec le texte et
seulement le texte. Affichage optimal pour l&rsquo;&eacute;criture. Pas de mise
en forme, sinon les commandes du langage Markdown. Alors on &eacute;crit,
on n&rsquo;a que cela &agrave; faire.</p>
<div class="image"><img src="../images/40174_dfree1.png" alt="Le mode &eacute;criture sans distraction de Scrivener. Hors texte noir." width="2560" height="1600"><div class="legend">Le mode &eacute;criture sans distraction de Scrivener. Hors texte noir.</div></div>
<div class="image"><img src="../images/40174_dfree2.png" alt="Mode d'&eacute;criture plein &eacute;cran d'Ulysses 1.2. Hors texte noir, avec haut de page et bas de base visibles." width="2560" height="1600"><div class="legend">Mode d'&eacute;criture plein &eacute;cran d'Ulysses 1.2. Hors texte noir, avec haut de page et bas de base visibles.</div></div>
<p>Sur Ulysses 1.2, le mode sans distraction &eacute;tait parfait. Le
texte sur fond clair, les marges hors texte noires pour ne pas
&eacute;blouir. Ce qui est tr&egrave;s important d&egrave;s qu&rsquo;on travaille avec un
&eacute;cran autre que celui de l&rsquo;iPad.</p>
<div class="image"><img src="../images/40174_dfree3.png" alt="Mode plein sur Ulysses 2.0. Plus de marge, plus qu'un fond uniforme que Je suis oblig&eacute; de griser pour ne pas &ecirc;tre &eacute;bloui." width="2560" height="1600"><div class="legend">Mode plein sur Ulysses 2.0. Plus de marge, plus qu'un fond uniforme que Je suis oblig&eacute; de griser pour ne pas &ecirc;tre &eacute;bloui.</div></div>
<p>Patatrac&nbsp;! Sur Ulysses 2.0, les marges noires ont disparu.
On se prend toute la luminosit&eacute; de l&rsquo;&eacute;cran dans la figure. Je suis
oblig&eacute; de griser l&rsquo;ensemble du fond de l&rsquo;&eacute;cran pour diminuer le
contraste ce qui malheureusement diminue la lisibilit&eacute; de la typo.
C&rsquo;est un r&eacute;glage b&acirc;tard. Toutes les &eacute;tudes physiologiques montrent
qu&rsquo;on lit et &eacute;crit mieux sur fond blanc, ce n&rsquo;est pas une raison
pour envoyer inutilement du blanc dans les yeux de l&rsquo;auteur. Faire
dispara&icirc;tre la page est une tr&egrave;s mauvaise id&eacute;e. Je ne comprends pas
ce qui est pass&eacute; par la t&ecirc;te des d&eacute;veloppeurs, sinon leur d&eacute;sir de
minimalisme et de puret&eacute;.</p>
<p>J&rsquo;esp&egrave;re qu&rsquo;ils se reprendront vite sur ce point. En plus la
disparition de la page fait qu&rsquo;on ne sait pas si on arrive en pas
du document et si on y laisse tra&icirc;ner des sauts de lignes inutiles.
J&rsquo;ai comme l&rsquo;impression qu&rsquo;aucun &eacute;crivain au travail n&rsquo;a &eacute;t&eacute;
consult&eacute; sur ces points. J&rsquo;ai remont&eacute; ces probl&egrave;mes d&egrave;s la b&ecirc;ta,
j&rsquo;esp&egrave;re qu&rsquo;une solution sera trouv&eacute;e. Il suffirait dans les th&egrave;mes
d&rsquo;Ulysses d&rsquo;offrir une option pour colorer les marges et &ccedil;a serait
r&eacute;gl&eacute;.</p>
<p>J&rsquo;ai un autre probl&egrave;me moins handicapant. Sur Ulysses, les
fichiers ont disparu. On travaille dans des feuilles qu&rsquo;on peut
taguer ou ranger dans des groupes et des sous-groupes. Par exemple
pour <em>Une minute</em>, j&rsquo;ai trois groupes&nbsp;: celui o&ugrave;
j&rsquo;&eacute;cris, celui o&ugrave; je prends des notes, celui des minutes d&eacute;j&agrave;
publi&eacute;es.</p>
<p>Donc tous les soirs, je fais glisser une minute du groupe
&eacute;criture ou groupe publi&eacute;. Avec Ulysses 1.2, elle atterrissait &agrave; la
fin du groupe, assez logiquement, parce qu&rsquo;un &eacute;crivain en g&eacute;n&eacute;ral
&eacute;crit la suite de son livre. Maintenant, elle atterrit au d&eacute;but,
comme si chaque fois je travaillais &agrave; l&rsquo;envers. C&rsquo;est tout
simplement absurde. Je dois reclasser &agrave; la main (et surtout pas
trier par date, car les dates ne correspondent pas n&eacute;cessairement &agrave;
l&rsquo;ordre du livre final).</p>
<p>Il suffirait que quand on d&eacute;place une feuille dans un groupe,
elle se positionne apr&egrave;s la feuille s&eacute;lectionn&eacute;e dans le groupe.
Sinon par d&eacute;faut &agrave; la fin, parce que c&rsquo;est dans ce sens que
travaillent les auteurs.</p>
<p>Ne vous m&eacute;prenez pas. Ulysses est g&eacute;nial. J&rsquo;ai juste un peu de
mal &agrave; basculer sur sa derni&egrave;re mouture. Je suis s&ucirc;r que tout cela
s&rsquo;arrangera tr&egrave;s vite.</p>
<p>Maintenant, pour qu&rsquo;Ulysses devienne l&rsquo;outil de la profession,
il lui manque une seule grande fonctionnalit&eacute;. Le mode suivie de
corrections. Parce que nous restons oblig&eacute; d'exporter sous Word en
fin de travail, je trouve &ccedil;a tr&egrave;s con.</p>
</body></html>

<p class="date"><br/><a href="../2015/40332.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 22 mars 2015</p>


</article></body></html>