<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les éditeurs sont ringards parce qu'ils utilisent le mauvais logiciel</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les éditeurs sont ringards parce qu'ils utilisent le mauvais logiciel</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="640" src="https://tcrouzet.com/images_tc//2015/04/one5-1024x640.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/04/one5-1024x640.jpg 1024w, https://tcrouzet.com/images_tc/2015/04/one5-768x480.jpg 768w, https://tcrouzet.com/images_tc/2015/04/one5-250x156.jpg 250w" sizes="(max-width: 1024px) 100vw, 1024px">Savez-vous pourquoi en
France le march&eacute; du livre &eacute;lectronique stagne sous les 5&nbsp;% du
march&eacute;&nbsp;? J&rsquo;entends dans la salle quelqu&rsquo;un parler du prix trop
&eacute;lev&eacute; des ebooks. Oui, vous avez raison. Mais pourquoi de tels
prix&nbsp;?<!--more--></p>
<p>Si les ebooks &eacute;taient moins chers, les gens en ach&egrave;teraient
davantage, ce qui impliquerait un &eacute;norme manque &agrave; gagner pour les
librairies physiques et en ferait couler beaucoup. On entend
souvent cet argument chez certains &eacute;diteurs. Il n&rsquo;est pas tout &agrave;
fait faux quand on voit ce qui s&rsquo;est pass&eacute; aux &Eacute;tats-Unis et en
Angleterre, les deux pays o&ugrave; les ebooks repr&eacute;sentent pr&egrave;s de
30&nbsp;% du march&eacute;.</p>
<p>Mais est-ce vraiment pour prot&eacute;ger les libraires que les plus
gros &eacute;diteurs maintiennent des prix &eacute;lev&eacute;s&nbsp;? J&rsquo;en doute. En
France, nous sommes dans une situation tr&egrave;s particuli&egrave;re, o&ugrave; les
grands &eacute;diteurs, comme Hachette et Gallimard, sont aussi de grands
distributeurs. &Agrave; tel point qu&rsquo;ils gagnent davantage en mettant en
place des livres, les leurs et ceux d&rsquo;autres &eacute;diteurs, qu&rsquo;en les
&eacute;ditant.</p>
<p>Ces groupes sont des transporteurs. Que le livre &eacute;lectronique se
d&eacute;veloppe et cette martingale se casse la figure. Dans cette
histoire, la fermeture des librairies ne sera pour eux qu&rsquo;un
dommage collat&eacute;ral. Je crois qu&rsquo;ils se fichent bien des libraires,
sinon ils leur accorderaient des marges sup&eacute;rieures pour les sauver
d&egrave;s aujourd&rsquo;hui. Nous vivons donc sous le joug du protectionnisme.
Bien s&ucirc;r &ccedil;a ne durera pas. &Agrave; un moment donn&eacute;, la chute sera
brutale, parce que d&rsquo;autres acteurs court-circuiteront cette belle
m&eacute;canique.</p>
<div class="image"><img src="../images/40332_one4-1024x564.png" alt="400 acteurs du livre imaginent comment on lira dans 20 ans." width="1024" height="564"><div class="legend">400 acteurs du livre imaginent comment on lira dans 20 ans.</div></div>
<p><a href="http://goodereader.com/blog/e-book-news/how-will-people-read-books-20-years-from-now">
Un sondage effectu&eacute; par Good E Reader</a>, aupr&egrave;s de leurs lecteurs
am&eacute;ricains, anglais et canadiens, explique pourquoi. Quand on leur
demande comment nous lirons dans vingt ans, que croyez-vous qu&rsquo;ils
r&eacute;pondent&nbsp;? Si vous &ecirc;tes conservateurs, vous pensez sans doute
que nous resterons fid&egrave;les au papier&nbsp;? Bravo, vous avez
presque gagn&eacute;. Avec pr&egrave;s de 14&nbsp;% des votes, le papier arrive
deuxi&egrave;me derri&egrave;re les liseuses. OK, ce n'est qu'un sondage, mais il
est passionnant parce qu'il r&eacute;partit les lecteurs entre beaucoups
de divices, ne faisant ainsi que traduire un processus d&eacute;j&agrave; &agrave;
l&rsquo;&oelig;uvre. Nous lisons d&eacute;sormais sur tablette, liseuses, t&eacute;l&eacute;phone,
apps&hellip; Le livre ne sera bient&ocirc;t plus le support privil&eacute;gi&eacute;.</p>
<p>F&acirc;cheuse &eacute;volution pour les camionneurs qui verront leur part de
g&acirc;teau se r&eacute;duire &agrave; presque rien, mais elle n&rsquo;est pas sans
cons&eacute;quence pour les auteurs eux-m&ecirc;mes. Aujourd&rsquo;hui, la plupart
&eacute;crivent avec en t&ecirc;te l&rsquo;id&eacute;e d&rsquo;un livre papier. Ils utilisent donc
un logiciel pens&eacute; pour envoyer des textes sur une imprimante. Ils
travaillent pour la plupart avec Word ou un de ses avatars comme
Page sur Mac ou Open Office Writer.</p>
<div class="image"><img src="../images/40332_one2-1024x601.jpg" alt="Word a &eacute;t&eacute; con&ccedil;u pour cr&eacute;er des documents &agrave; imprimer." width="1024" height="601"><div class="legend">Word a &eacute;t&eacute; con&ccedil;u pour cr&eacute;er des documents &agrave; imprimer.</div></div>
<p>Ces logiciels ont un point commun&nbsp;: le WYSIWYG. Ce que je
vois &agrave; l&rsquo;&eacute;cran sera ce qui sera imprim&eacute;. En cons&eacute;quence, beaucoup
de fonctions servent &agrave; mettre en page, &agrave; choisir la typographie.
Word et ses d&eacute;riv&eacute;s sont en fait des outils de bureautique,
destin&eacute;s &agrave; imprimer des lettres, des CV, des dossiers, pourquoi pas
des livres. Ils ont &eacute;t&eacute; pens&eacute;s au mieux durant les ann&eacute;es 1980 et
depuis ils n&rsquo;ont pas &eacute;volu&eacute;. Autant dire que la plupart des auteurs
utilisent des logiciels d&eacute;pass&eacute;s.</p>
<p>Travailler avec un logiciel qui implique de penser la forme
revient &agrave; se placer dans un paradigme &eacute;ditorial archa&iuml;que, et donc
doublement archa&iuml;que puisqu&rsquo;il implique autant les outils
d&rsquo;&eacute;criture que ceux de diffusion. D&eacute;sormais, il est impossible pour
un auteur de savoir comment ses textes seront lus&nbsp;: sur
papier, smartphone, liseuse, tablette, des apps comme Wattpad ou
Feedly voire par mail&hellip; Il me para&icirc;t vital de prendre en compte
cette &eacute;volution, au moment m&ecirc;me de l'&eacute;criture, et m&ecirc;me en amont
quand on r&ecirc;ve &agrave; ses textes futurs.</p>
<p>J&rsquo;ai fait comme tout le monde. J&rsquo;ai &eacute;crit avec Apple Works, avec
Wordstar, avec Word Perfect, puis avec Word, auquel je suis rest&eacute;
fid&egrave;le presque vingt-cinq ans, puis j&rsquo;ai d&eacute;couvert <a href="http://www.ulyssesapp.com/">Ulysses</a> et tout a chang&eacute;. Passer
de Word &agrave; Ulysses a &eacute;t&eacute; pour moi aussi transformateur que de passer
du manuscrit au traitement de texte, pas moins.</p>
<p>Dans mon prochain essai, <a href="http://tcrouzet.com/la-mecanique-du-texte/"><em>La m&eacute;canique du
texte</em></a>, je montrerai comment, au cours des si&egrave;cles, la
technique influence l&rsquo;&eacute;criture, comment changer d&rsquo;outil c&rsquo;est
changer le texte m&ecirc;me. En attendant sa parution, je voudrais
simplement vous montrer comment sans Ulysses je ne serais pas en
train d&rsquo;&eacute;crire <a href="http://www.wattpad.com/story/29694130-1-minute"><em>One
minute</em></a>, mon feuilleton quotidien qui vient de f&ecirc;ter ses
trois premiers mois.</p>
<div class="image"><img src="../images/40332_one0-1024x546.jpg" alt="L'endroit o&ugrave; les jeunes lisent d&eacute;sormais." width="1024" height="546"><div class="legend">L'endroit o&ugrave; les jeunes lisent d&eacute;sormais.</div></div>
<p>Une seule capture d&rsquo;&eacute;cran suffit &agrave; d&eacute;montrer en quoi Ulysses
diff&egrave;re de Word. On ne travaille pas dans un document, mais dans un
projet, imaginez-le comme un bureau avec pos&eacute; dessus diff&eacute;rentes
piles de feuilles plus o&ugrave; moins &eacute;paisses.</p>
<div class="image"><img src="../images/40332_one1-1024x640.jpg" alt="Une image pour comprendre Ulysses." width="1024" height="640"><div class="legend">Une image pour comprendre Ulysses.</div></div>
<p>Sur la gauche de l&rsquo;&eacute;cran, une colonne liste les projets,
g&eacute;n&eacute;ralement stock&eacute;s dans le cloud (et donc synchronis&eacute;s avec
d&rsquo;autres Ulysses sur d&rsquo;autres Mac ou iPad). Vous rep&eacute;rez sans doute
le dossier <em>1&nbsp;minute</em>, subdivis&eacute; en trois
sous-dossiers, ou groupes.</p>
<ol><li>Le manuscrit stocke les textes en cours d&rsquo;&eacute;criture. On les
appelle des feuilles.</li>
<li>Dans la bible, on trouve d&rsquo;autres feuilles o&ugrave; je liste mes
id&eacute;es, d&eacute;cris les personnages, les lieux, l&rsquo;intrigue
g&eacute;n&eacute;rale.</li>
<li>Dans publi&eacute;, je range les feuilles d&eacute;j&agrave; diffus&eacute;es sur mon blog
et sur Wattpad. C&rsquo;est mon livre d&rsquo;une certaine fa&ccedil;on.</li>
</ol>
<p>La seconde colonne liste les feuilles dans le groupe s&eacute;lectionn&eacute;
(sur la capture, celles d&eacute;j&agrave; publi&eacute;es). Dans la troisi&egrave;me colonne,
c&rsquo;est le texte de la feuille ou des feuilles s&eacute;lectionn&eacute;es. Il est
saisi en <a href="http://fr.wikipedia.org/wiki/Markdown">Markdown</a>, un langage de
balisage minimaliste (un di&egrave;se devant une ligne en fait un titre
niveau 1, deux di&egrave;ses en font un titre niveau 2&hellip;).</p>
<p>&Agrave; ce stade, c&rsquo;est d&eacute;j&agrave; tr&egrave;s diff&eacute;rent de Word, mais vous ne
mesurez peut-&ecirc;tre pas encore l&rsquo;avantage. Vous constatez tout au
moins que je n&rsquo;ai pas un document ni des documents. Cette notion
n&rsquo;existe tout simplement pas sous Ulysses (logique, puisque je
n&rsquo;&eacute;cris pas sp&eacute;cialement un livre, mais avant tout un texte). En
revanche, nativement, on travaille dans une sorte de mode plan. La
structure de l&rsquo;&oelig;uvre, et m&ecirc;me de l&rsquo;atelier, se donne &agrave; voir. Tout
est &eacute;tal&eacute; sous les yeux de l&rsquo;auteur.</p>
<p>Vous vous demandez peut-&ecirc;tre &agrave; quoi correspondent les petites
pastilles rouges. Sous Ulysses, on peut se fixer des objectifs.
Indiquer combien de caract&egrave;res doit comporter une feuille ou un
groupe. Au fur et &agrave; mesure qu&rsquo;on &eacute;crit, une roue tourne, sorte de
compteur de vitesse. Quand on atteint l&rsquo;objectif, elle passe au
vert, quand on le d&eacute;passe elle vire au rouge.</p>
<p>Un gadget croyez-vous&nbsp;? Tout au contraire. Beaucoup
d&rsquo;auteurs professionnels s&rsquo;obligent &agrave; produire un certain nombre de
signes/jour ou souhaitent des chapitres d&rsquo;une taille donn&eacute;e.
Ulysses pense &agrave; eux, et c&rsquo;est pour cette raison que je me suis
enfin lanc&eacute; dans <a href="http://www.wattpad.com/story/29694130-1-minute"><em>One
minute</em></a>.</p>
<p>Un lecteur tr&egrave;s rapide doit pouvoir lire un de mes chapitres en
une minute, qui doivent donc avoisiner les 2&nbsp;000 signes.
Ainsi, tous les jours, quand je me lance, je cr&eacute;e une nouvelle
feuille, je fixe l&rsquo;objectif. Quand j&rsquo;&eacute;cris, je sais en permanence
o&ugrave; j&rsquo;en suis. Quand la roue passe au vert, je sais qu&rsquo;il est temps
de trouver une chute, qui invariablement me fait l&eacute;g&egrave;rement passer
dans le rouge. C&rsquo;est tout simplement lib&eacute;rateur, autant de choses
automatis&eacute;es auxquelles je ne penser plus.</p>
<p>Mais la r&eacute;volution Ulysses ne s&rsquo;arr&ecirc;te pas l&agrave;. Ses cr&eacute;ateurs ont
compris cette chose aujourd&rsquo;hui fondamentale&nbsp;: nous n&rsquo;&eacute;crivons
plus pour un support donn&eacute;. Je dois donc travailler avec un
traitement de texte qui ne se pr&eacute;occupe pas de mise en forme, mais
qui m&rsquo;offre un environnement d&rsquo;&eacute;criture le plus efficace possible
et qui ne me distrait pas. Ainsi, le plus souvent, j&rsquo;efface les
deux colonnes de gauche et ne retrouve face &agrave; moi que le texte,
avec la petite roue tout en haut. Je n&rsquo;ai alors plus qu&rsquo;&agrave; &eacute;crire,
sans penser &agrave; rien d&rsquo;autre. Termin&eacute; les polices de caract&egrave;res, les
marges, les mises en forme&hellip; Tout &ccedil;a oubli&eacute;. J&rsquo;&eacute;cris au kilom&egrave;tre
comme Kerouac sur son rouleau. Supprimer les fonctions inutiles
pour l'&eacute;criture, c'est lib&eacute;rateur, m&ecirc;me pour l'auteur qui ne les
utilise jamais. Parce que leur simple pr&eacute;sence perturbe. &laquo;&nbsp;Et
si je mettais en forme&hellip;&nbsp;&raquo; Il est si facile de se laisser
distraire quand on &eacute;crit.</p>
<p>Ulysses est un outil de cr&eacute;ation de textes pas un logiciel de
bureautique comme Word. Il aide non seulement &agrave; &eacute;crire, mais aussi
&agrave; structurer, &agrave; construire, &agrave; assembler, &agrave; documenter. Il devient
alors magique. Plut&ocirc;t qu&rsquo;une machine &agrave; &eacute;crire am&eacute;lior&eacute;e, Ulysses
r&eacute;invente le manuscrit ancestral, avec sa flexibilit&eacute;, en lui
apportant toute la puissance du num&eacute;rique.</p>
<p>Par exemple, si je s&eacute;lectionne plusieurs feuilles dans la
seconde colonne, m&ecirc;me disjointes, la troisi&egrave;me colonne cr&eacute;e un
document virtuel qui permet de les lire et de les travailler
cons&eacute;cutivement. Indispensable par exemple quand je veux parcourir
toutes les minutes o&ugrave; je parle de Sara Cash, mon h&eacute;ro&iuml;ne. Je peux
ainsi s&eacute;lectionner manuellement des feuilles, les rechercher, les
taguer&hellip; Ulysses offre un mode plan d&eacute;multipli&eacute; avec des
possibilit&eacute;s d&rsquo;agencement infinies. Sous Word, c&rsquo;est tout
simplement impossible (et sur <a href="http://blog.tcrouzet.com/2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/">
Scrivener</a>, c&rsquo;est jouable, mais de mani&egrave;re bien moins
&eacute;l&eacute;gante).</p>
<p>Le texte est donc &eacute;crit ind&eacute;pendamment de sa forme. Il ne prend
forme que quand on exporte des feuilles en leur appliquant un
style. D&rsquo;un clic, on peut ainsi g&eacute;n&eacute;rer du Word, des PDF, des
ebooks, du HTML&hellip; et demain tout ce qui reste &agrave; imaginer.</p>
<div class="image"><img src="../images/40332_one5-1024x640.jpg" alt="Ulysses ne cr&eacute;e de fichier qu'au moment de l'exportation." width="1024" height="640"><div class="legend">Ulysses ne cr&eacute;e de fichier qu'au moment de l'exportation.</div></div>
<p>Aujourd&rsquo;hui, trop souvent, l&rsquo;&eacute;dition fonctionne comme s&rsquo;il
n&rsquo;existait qu&rsquo;un seul mode d&rsquo;exportation. Elle restreint ses
possibilit&eacute;s. Le simple passage de la profession &agrave; Ulysses
suffirait &agrave; invalider le mod&egrave;le unique du livre et faire prendre
conscience &agrave; tous les acteurs de la pluralit&eacute; des formats de
lecture.</p>
<p><em>PS1 : Pour exp&eacute;rimenter Ulysses sans Ulysses, vous pouvez
tester la nouvelle &eacute;criture directement sur le Web avec <a href="https://www.gitbook.com">GitBook</a> ou <a href="/2016/10/19/les-outils-de-lecrivain/">une multitude d'autres
outils</a>.</em></p>
<p><em>PS2&nbsp;: Texte &eacute;crit en pr&eacute;paration d&rsquo;une petite
intervention lors des rencontres interprofessionnelles
&laquo;&nbsp;Acteurs du livre face aux bouleversements du
num&eacute;rique&nbsp;&raquo;, Florac le 3 avril 2015.</em></p>
</body></html>

<p class="date"><br/><a href="../2015/40380.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 2 avril 2015</p>


</article></body></html>