<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Internet favorise-t-il la liberté de faire n’importe quoi ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Internet favorise-t-il la liberté de faire n’importe quoi ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="940" height="315" src="https://tcrouzet.com/images_tc//2015/04/immorama.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/04/immorama.jpg 940w, https://tcrouzet.com/images_tc/2015/04/immorama-768x257.jpg 768w, https://tcrouzet.com/images_tc/2015/04/immorama-250x84.jpg 250w" sizes="(max-width: 940px) 100vw, 940px">Tout le monde peut
s&rsquo;exprimer sur le Web. Publier ses photos, ses commentaires, ses
articles, ses vid&eacute;os. Nos libert&eacute;s, tout au moins la libert&eacute;
d&rsquo;expression, paraissent de toute &eacute;vidence accrues. D&rsquo;un autre
c&ocirc;t&eacute;, des beuveries g&eacute;antes s&rsquo;organisent gr&acirc;ce aux r&eacute;seaux sociaux,
avec &agrave; la cl&eacute; des victimes. Ce n'est qu'un exemple. Tout n&rsquo;est donc
pas parfait dans le meilleur des mondes. Est-ce que plus de libert&eacute;
implique m&eacute;caniquement plus de b&ecirc;tise&nbsp;?<!--more--></p>
<p>Tout d&rsquo;abord, Internet contribue-t-il positivement &agrave; nos
libert&eacute;s&nbsp;? Aujourd&rsquo;hui, faute de temps, nous ne pouvons ni
voir, ni &eacute;couter, ni lire plus de choses qu&rsquo;avant. M&ecirc;me si nous
pouvons tous nous exprimer avec davantage de facilit&eacute;, pas plus de
voix ne peuvent se faire entendre. L&rsquo;acc&egrave;s &agrave; la parole s&rsquo;est
d&eacute;mocratis&eacute; sans que nos mots portent plus loin. Le Net a &eacute;tendu la
libert&eacute; d&rsquo;expression sans la transformer radicalement. Au final, il
n&rsquo;a fait que mettre nos voix en concurrence. Un anonyme peut
soudain faire la une des m&eacute;dias. Il rejoint alors la <em>short
list</em> des quelques privil&eacute;gi&eacute;s entendus.</p>
<p>###Plus je me lie, plus je suis libre</p>
<p>Si Internet nous lib&egrave;re, ce n&rsquo;est donc pas pour la raison
commun&eacute;ment invoqu&eacute;e&nbsp;: la plus grande libert&eacute; d'expression. Le
m&eacute;canisme est plus tortueux. Une chose fondamentale a chang&eacute; dans
nos vies&nbsp;: nous sommes en relation avec plus de personnes que
par le pass&eacute;. Mail, Facebook, Twitter, Skype&hellip; nous interagissons
avec beaucoup plus de gens. Certes, le plus souvent
superficiellement, mais n&eacute;anmoins des &eacute;motions, des exasp&eacute;rations,
des blagues se propagent. Elles arrivent de toute part et nous les
faisons suivre. En cons&eacute;quence, le r&eacute;seau social de l&rsquo;humanit&eacute; se
densifie. M&eacute;taphoriquement, la carte comporte chaque jour de plus
en plus de routes, qu&rsquo;elles soient nationales ou vicinales.</p>
<p>Imaginez-vous maintenant &agrave; la place des forces de l&rsquo;ordre. Le
contr&ocirc;le de ce r&eacute;seau devient de plus en plus difficile. Et de
fait, l&rsquo;intensit&eacute; du contr&ocirc;le ne peut que diminuer. C&rsquo;est
automatique&nbsp;: plus un syst&egrave;me se complexifie, plus son organe
de supervision doit lui-m&ecirc;me se complexifier. Ses ressources &eacute;tant
toujours plus limit&eacute;es que celles de l&rsquo;ensemble du r&eacute;seau, il ne
peut suivre la course &agrave; la complexification. Les individus s&rsquo;en
trouvent lib&eacute;r&eacute;s faute de pouvoir &ecirc;tre contr&ocirc;l&eacute;s.</p>
<p>En r&eacute;ponse, presque tous les gouvernements multiplient les lois
pour faciliter la surveillance des citoyens. Chaque attentat est
l&rsquo;occasion d&rsquo;accro&icirc;tre la puissance de l&rsquo;organe de supervision &agrave;
moindre co&ucirc;t. C&rsquo;est d&rsquo;autant plus vital pour les autoritaristes,
persuad&eacute;s qu&rsquo;Internet a mis entre les mains de chacun de nous une
kalachnikov.</p>
<h3>Le pi&egrave;ge du mim&eacute;tisme</h3>
<p>Que faire du surplus de libert&eacute;&nbsp;? Si nous regardons tous
les m&ecirc;mes vid&eacute;os, si nous lisons tous les m&ecirc;mes textes, il est
probable que nous r&eacute;agirons tous de la m&ecirc;me fa&ccedil;on. C&rsquo;est ainsi que
des adolescents se retrouvent par milliers sur la m&ecirc;me plage pour
se saouler &agrave; mort. Chacun persuad&eacute; d&rsquo;&ecirc;tre libre, mais tout usant de
leur libert&eacute; exactement de la m&ecirc;me fa&ccedil;on.</p>
<p>C&rsquo;est le pi&egrave;ge du mim&eacute;tisme. Exploit&eacute; par les dictateurs, les
proph&egrave;tes sectaires, les escrocs ou tout simplement les
politiciens. Disposer d&rsquo;une totale libert&eacute; de mouvement et de
parole sans, dans le m&ecirc;me temps, s&rsquo;&ecirc;tre construit seul contre les
autres, nous met en situation d&rsquo;ob&eacute;ir aveugl&eacute;ment &agrave; la premi&egrave;re
injonction venue. Un individu n&rsquo;est libre que s&rsquo;il est un et
irr&eacute;ductible, autrement dit que s&rsquo;il d&eacute;veloppe son individuation,
c&rsquo;est-&agrave;-dire apprend &agrave; &ecirc;tre lui-m&ecirc;me et nul autre.</p>
<p>Cet &ecirc;tre individu&eacute; n&rsquo;est pas un parangon de sagesse. Il peut
commettre des erreurs, mais toujours en son nom, avec des
cons&eacute;quences collectives modestes, et bien moins dramatiques que
quand des milliers, des millions de personnes, embrassent le m&ecirc;me
comportement, telle une arm&eacute;e fanatis&eacute;e. Un &ecirc;tre libre peut faire
n&rsquo;importe quoi. Quand ils sont innombrables &agrave; faire le m&ecirc;me
n&rsquo;importe quoi, &ccedil;a devient catastrophique.</p>
<p>La libert&eacute; seule ne nous prot&egrave;ge en rien. C&rsquo;est une condition
n&eacute;cessaire &agrave; notre &eacute;mancipation, mais pas suffisante. Et si le Net
nous lib&egrave;re m&eacute;caniquement, il n&rsquo;accro&icirc;t pas m&eacute;caniquement notre
individuation. Un &eacute;cart se creuse alors entre ces deux dimensions,
et la libert&eacute; risque de se retourner contre elle-m&ecirc;me. Ce ph&eacute;nom&egrave;ne
se produit chaque fois qu&rsquo;un monde libre sombre dans la dictature.
Ainsi les int&eacute;gristes combattent l&rsquo;&eacute;ducation parce qu&rsquo;elle est le
meilleur chemin vers l&rsquo;individuation.</p>
<p>Internet aussi, paradoxalement. Ils nous donnent acc&egrave;s &agrave; la
diversit&eacute; des points de vue, &agrave; la multiplicit&eacute; des paroles. &Agrave; nous
de transformer notre kalachnikov en canne &agrave; p&ecirc;che pour attraper ce
qui n&rsquo;int&eacute;resse pas les autres, et de cette prise, ajout&eacute;e &agrave;
beaucoup d&rsquo;autres, nous construire une originalit&eacute; radicale. Alors
nous ne ressemblerons plus &agrave; des soldats, m&ecirc;me libres comme les
Ath&eacute;niens antiques, nous serons des individus, chacun parcourant sa
route. Et quand nous nous rencontrerons, nous nous &eacute;blouirons de
nos diff&eacute;rences, plut&ocirc;t que de nous gargariser de nos
similitudes.</p>
<p>Internet ne contribuera positivement &agrave; l&rsquo;humanit&eacute; que le jour o&ugrave;
sa force lib&eacute;ratrice se retournera contre le mim&eacute;tisme. Nous en
sommes malheureusement encore loin.</p>
<p><em>PS&nbsp;: Article &eacute;crit durant le drame de Charlie Hebdo
pour <a href="http://www.immorama.ch/immodossier/erosion-des-droits-individuels">
le num&eacute;ro 36 d'Immorama</a>.</em></p>
<div class="image"><img src="../images/40494_immorama.jpg" alt="Immorama #36" width="940" height="315"><div class="legend">Immorama #36</div></div>
</body></html>

<p class="date"><br/><a href="../2015/40651.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 10 avril 2015</p>


</article></body></html>