<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le véritable Jon Snow ou comment Google altère le monde</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le véritable Jon Snow ou comment Google altère le monde</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ce matin, je m&rsquo;&eacute;veille avec l&rsquo;id&eacute;e d&rsquo;en savoir plus sur John Snow.
R&eacute;flexe naturel, mais &agrave; perdre de toute urgence, je lance une
requ&ecirc;te sur Google. Bien que j&rsquo;aie tap&eacute; &laquo;&nbsp;John Snow&nbsp;&raquo;, je
n&rsquo;obtiens que des r&eacute;sultats pour &laquo;&nbsp;<a href="https://fr.wikipedia.org/wiki/Jon_Snow">Jon Snow</a>&nbsp;&raquo;, un
des h&eacute;ros de <em>Game of Thrones</em>.<!--more-->
</p><div class="image"><img src="../images/41419_snow1.png" alt="R&eacute;sultat d'une requ&ecirc;te John Snow." width="1408" height="1212"><div class="legend">R&eacute;sultat d'une requ&ecirc;te John Snow.</div></div>
<p>Alors un &eacute;trange sentiment me vient. J&rsquo;ai l&rsquo;impression
d&rsquo;assister en direct au mariage de l&rsquo;Histoire et de la fiction, de
voir en acc&eacute;l&eacute;r&eacute; les faits et les on-dit s&rsquo;interp&eacute;n&eacute;trer, se
colorer les uns les autres. Pour quelqu&rsquo;un qui regarde le monde &agrave;
travers Google, John Snow ne peut &ecirc;tre que le fils d&rsquo;Eddard
Stark.</p>
<p>C&rsquo;est un peu comme si j&rsquo;avais embarqu&eacute; dans une machine &agrave;
voyager dans le temps. Un nom sonne comme un autre, les faits et
gestes des deux personnes alors s&rsquo;embrouillent et l&rsquo;Histoire laisse
place &agrave; la l&eacute;gende.</p>
<p>Ce travail de r&eacute;&eacute;criture des faits par les mots au sujet des
faits a &eacute;t&eacute; depuis longtemps identifi&eacute; par les historiens, mais ce
matin, je le vois se jouer sous mes yeux par l&rsquo;entremise de Google,
cette loupe &agrave; d&eacute;former le monde et &agrave; amplifier les aberrations.</p>
<p>Parce que le <a href="https://fr.wikipedia.org/wiki/John_Snow">John Snow</a> qui
m&rsquo;int&eacute;resse est un m&eacute;decin britannique, fondateur de
l&rsquo;&eacute;pid&eacute;miologie, c&eacute;l&egrave;bre pour avoir enraill&eacute; &agrave; Londres l&rsquo;&eacute;pid&eacute;mie
de chol&eacute;ra de 1854. Un John avec un h, un John qui a bel et bien
exist&eacute; et que Google enterre une seconde fois au profit d&rsquo;un
personnage de fiction &agrave; la mode.</p>
<p>La TV ne colorait pas notre dictionnaire. Elle laissait nos
livres d&rsquo;histoire tranquilles. Maintenant que nos livres sont sur
le Net, et avec eux notre m&eacute;moire, tout se brouille. Acc&eacute;der &agrave; une
information diff&eacute;rente de celle commun&eacute;ment recherch&eacute;e par tous
exige un effort de plus en plus grand. Internet massifie la culture
plus que le livre, plus que la radio, plus que la TV.</p>
<p>Je n&rsquo;aime gu&egrave;re ce ph&eacute;nom&egrave;ne. Qui dit massification, dit
uniformisation, g&eacute;n&eacute;ralisation possible de la moindre &acirc;nerie, du
moindre extr&eacute;misme. Une fois tout le monde nourri de la m&ecirc;me
fiction, tout le monde devient manipulable avec beaucoup plus
d&rsquo;aisance. Le Net ne cr&eacute;e pas une population en r&eacute;volte permanente
comme nous l&rsquo;avions cru &agrave; ses origines, mais une population soumise
&agrave; quelques dictats id&eacute;ologiques.</p>
<p>Nous avons esp&eacute;r&eacute; l&rsquo;&eacute;mergence de zones d&rsquo;autonomie temporaire,
nous devons r&eacute;viser nos mots&nbsp;: Remplacer &laquo;&nbsp;zones&nbsp;&raquo;
par &laquo;&nbsp;globalit&eacute;&nbsp;&raquo;, &laquo;&nbsp;autonomie&nbsp;&raquo; par
&laquo;&nbsp;d&eacute;pendance&nbsp;&raquo;, &laquo;&nbsp;temporaire&nbsp;&raquo; par
&laquo;&nbsp;d&eacute;finitif&nbsp;&raquo;. Google par son h&eacute;g&eacute;monie signe-t-il
l&rsquo;&eacute;mergence d&rsquo;une <em>globalit&eacute; de d&eacute;pendance
d&eacute;finitive</em>&nbsp;?</p>
<p>Malgr&eacute; moi je rejoins de plus en plus fr&eacute;quemment <a href="http://blog.tcrouzet.com/2015/05/04/critique-de-la-technocritique/">
les technocritiques</a>. Il faudrait &ecirc;tre aveugle pour ne pas voir
ce qui se joue, d&rsquo;autant que nous avons la chance extraordinaire de
pratiquer une autopsie sur un corps vivant, &eacute;tude souvent
d&eacute;sesp&eacute;rante, mais qui r&eacute;v&egrave;le parfois des parcelles lumineuses,
telle cette propension de l&rsquo;Histoire &agrave; se fondre dans la fiction et
inversement. J&rsquo;aime cette id&eacute;e selon laquelle nous pouvons
construire le monde avec l&rsquo;aide de notre imaginaire. C&rsquo;est
d&rsquo;ailleurs pour cette raison que me suis int&eacute;ress&eacute; &agrave; John Snow ce
matin, mais <a href="http://blog.tcrouzet.com/2015/06/15/pourquoi-john-snow-et-pas-jon-snow/">
je vous raconterai pourquoi plus tard</a>.</p>
<p>PS1 : &laquo; Lorsque toutes les corrections qu&rsquo;il &eacute;tait n&eacute;cessaire
d&rsquo;apporter &agrave; un num&eacute;ro sp&eacute;cial du Times avaient &eacute;t&eacute; rassembl&eacute;es et
collationn&eacute;es, le num&eacute;ro &eacute;tait r&eacute;imprim&eacute;. La copie originale &eacute;tait
d&eacute;truite et remplac&eacute;e dans la collection par la copie corrig&eacute;e. Ce
processus de continuelles retouches &eacute;tait appliqu&eacute;, non seulement
aux journaux, mais aux livres, p&eacute;riodiques, pamphlets, affiches,
prospectus, films, enregistrements sonores, caricatures,
photographies. Il &eacute;tait appliqu&eacute; &agrave; tous les genres imaginables de
litt&eacute;rature ou de documentation qui pouvaient comporter quelques
signification politique ou id&eacute;ologique. Jour apr&egrave;s jours, et
presque minute par minute, le pass&eacute; &eacute;tait mis &agrave; jour. On pouvait
ainsi prouver, avec documents &agrave; l&rsquo;appui, que les pr&eacute;dictions faites
par le Parti s&rsquo;&eacute;taient trouv&eacute;es v&eacute;rifi&eacute;es. Aucune opinion, aucune
information ne restait consign&eacute;e, qui aurait pu se trouver en
conflit avec les besoin du moment. L&rsquo;Histoire toute enti&egrave;re &eacute;tait
un palimpeste gratt&eacute; et r&eacute;&eacute;crit aussi souvent que c&rsquo;&eacute;tait
n&eacute;cessaire. Le changement effectu&eacute;, il n&rsquo;aurait &eacute;t&eacute; possible en
aucune cas de prouver qu&rsquo;il y avait eu falsification. &raquo; Orwell,
<em>1984</em>, citation sugg&eacute;r&eacute;e &agrave; propos par Jacques Rosselin.</p>
<p>PS2 : Des internautes <a href="http://seenthis.net/messages/381224">discutent de ma mauvaise
foi</a>, disant que j'aurais pu saisir une requ&ecirc;te plus compl&egrave;te.
C'est bien s&ucirc;r ce que j'ai fait en seconde intention, mais j'ai
trouv&eacute; extraordinaire de voir la fabrique de l'Histoire d&eacute;voil&eacute;e au
grand jour. Ce n&rsquo;est pas Google le sujet de l'article, mais le
processus historique comme l'a bien compris Jacques Rosselin en
citant Orwell. D'ailleurs, pour bien des sujets, Wikip&eacute;dia est
d&eacute;sormais un meilleur moteur de recherche que Google
(malheureusement incomplet &agrave; cause de l'int&eacute;grisme sourcier des
Wikip&eacute;diens).</p>
<div class="image"><img src="../images/41419_snow2.jpg" alt="Qwant est gu&egrave;re meilleur... une petite photo intrigante sur la droite." width="2560" height="1600"><div class="legend">Qwant est gu&egrave;re meilleur... une petite photo intrigante sur la droite.</div></div>
<div class="image"><img src="../images/41419_snow3.jpg" alt="Tonton Roger est meilleur, le v&eacute;ritable John Snow arrive en troisi&egrave;me position." width="2524" height="1364"><div class="legend">Tonton Roger est meilleur, le v&eacute;ritable John Snow arrive en troisi&egrave;me position.</div></div>
<div class="image"><img src="../images/41419_snow4.jpg" alt="DuckDuckGo fait appara&icirc;tre le v&eacute;ritable John Snow tout en haut (mais par l'artifice de mettre Wikipedia en &eacute;vidence). " width="2560" height="1310"><div class="legend">DuckDuckGo fait appara&icirc;tre le v&eacute;ritable John Snow tout en haut (mais par l'artifice de mettre Wikipedia en &eacute;vidence). </div></div>
<div class="image"><img src="../images/41419_snow5.jpg" alt="J'avais pas vu qu'&agrave; ma requ&ecirc;te John Snow Google proposait d'essayer la requ&ecirc;te John Snow. &Eacute;trangement, certte derni&egrave;re requ&ecirc;te impossible &agrave; saisir trouve le bon John Snow. " width="2145" height="1314"><div class="legend">J'avais pas vu qu'&agrave; ma requ&ecirc;te John Snow Google proposait d'essayer la requ&ecirc;te John Snow. &Eacute;trangement, certte derni&egrave;re requ&ecirc;te impossible &agrave; saisir trouve le bon John Snow. </div></div>
</body></html>

<p class="date"><br/><a href="../2020/54069.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 15 juin 2015</p>


</article></body></html>