<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’histoire n'avance pas dans le temps, seulement dans l'espace</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’histoire n'avance pas dans le temps, seulement dans l'espace</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je prends peu &agrave; peu conscience que travailler avec Ulysses et
publier sur Wattpad influence en profondeur mon feuilleton
<em>1&nbsp;minute</em>. Gr&acirc;ce &agrave; son syst&egrave;me de recherche, Ulysses
m&rsquo;aide &agrave; naviguer dans mes fragments, &agrave; g&eacute;rer une quarantaine de
fuseaux horaires, des centaines de lieux et de personnages
(inimaginable avec Word, encore plus avec des fiches papier). Tout
en facilitant la diffusion d&rsquo;un r&eacute;cit par &eacute;pisodes, Wattpad
m&rsquo;envoie, quant &agrave; lui, des lecteurs fid&egrave;les, curieux, perspicaces.
<!--more--></p>
<div class="image"><img src="../images/41595_100k1.jpg" alt="1 Minute a franchi les 100&nbsp;000 chapitres lus." width="902" height="565"><div class="legend">1 Minute a franchi les 100&nbsp;000 chapitres lus.</div></div>
<p>Dans un commentaire, vixii_ecrivaillon r&eacute;sume mon projet&nbsp;:
&laquo;&nbsp;L&rsquo;histoire n'avance pas dans le temps, seulement dans
l'espace.&nbsp;&raquo; Quand je me suis lanc&eacute; dans le roman, je n&rsquo;avais
qu&rsquo;une vague conscience de cet enjeu formel. L&rsquo;histoire ne
progresse que quand on se d&eacute;place de ville en ville, de fuseau
horaire en fuseau horaire, de personnage en personnage. Le temps,
lui, a &eacute;t&eacute; fig&eacute;, pendant que tous les autres param&egrave;tres se
transforment. <em>1&nbsp;minute</em> est un roman g&eacute;ographique qui
vient naturellement apr&egrave;s mon <em>&Eacute;ratosth&egrave;ne</em>. C&rsquo;est logique
en quelque sorte, mais je n&rsquo;y avais pas pens&eacute; avant ces derniers
jours.</p>
<p>J&rsquo;avais bien s&ucirc;r quelques intentions litt&eacute;raires&nbsp;:</p>
<ol><br>
<li>D&eacute;gommer les personnages principaux au profit d&rsquo;une multitude
de personnages secondaires, afin de montrer que l&rsquo;Histoire d&eacute;pend
de tous et non de quelques h&eacute;ros, tout cela en accord avec la
th&eacute;orie de la complexit&eacute; (c&rsquo;&eacute;tait d&eacute;j&agrave; le projet de Tolsto&iuml; dans
<em>La Guerre et la Paix</em>).<br></li>
<li>Laisser le lecteur se r&eacute;inventer un r&eacute;cit continu &agrave; partir de
quelques centaines d&rsquo;&eacute;chantillons qui, dans la version finale du
r&eacute;cit, pourront &ecirc;tre recombin&eacute;s &agrave; l&rsquo;infini selon une navigation non
lin&eacute;aire (g&eacute;ographique, th&eacute;matique&hellip;).<br></li>
</ol>
<p>Je n&rsquo;avais pas pens&eacute; que pour atteindre cet objectif, tuer le
temps &eacute;tait un passage oblig&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2015/41626.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 22 juin 2015</p>


</article></body></html>