<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Tu écris, alors questionne tes outils</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Tu écris, alors questionne tes outils</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/41718_metaphores.png" alt="" width="1600" height="1217"></div>
<p>Mon petit essai <a href="http://blog.tcrouzet.com/la-mecanique-du-texte/"><em>La m&eacute;canique
du texte</em></a> est sorti, avec son lot bien naturel
d&rsquo;incompr&eacute;hensions (puisqu'il s'agit d'une r&eacute;flexion qui ne fait
que commencer). Exemple&nbsp;: quand je dis qu&rsquo;un &eacute;crivain doit
&ecirc;tre codeur, &ccedil;a d&eacute;frise tous les &eacute;crivains qui ont refus&eacute;
d&rsquo;apprendre &agrave; coder. Je peux tenter d&rsquo;en rassurer certains (sans
doute pas tous malheureusement).<!--more--></p>
<p>Que signifie coder pour un auteur sinon &eacute;crire autre chose que
les mots de ses textes&nbsp;? Quand je blogue, je suis forc&eacute; de
coder pour personnaliser WordPress. Quand je cr&eacute;e des epubs,
&eacute;galement, pour qu&rsquo;ils respectent mes exigences. Quand je con&ccedil;ois
une feuille de style, je code la mise en forme. Coder c&rsquo;est ajouter
&agrave; l&rsquo;atelier de l&rsquo;auteur des proc&eacute;dures automatiques. Et quand
j&rsquo;&eacute;cris sans coder, ma capacit&eacute; &agrave; coder est toujours l&agrave; en t&acirc;che de
fond, elle appartient selon moi au bagage de l&rsquo;humain du
XXI<sup>e</sup> si&egrave;cle.</p>
<p>On peut coder explicitement ou coder en creux. Mais coder est
une exigence intellectuelle du pr&eacute;sent comme comprendre la
perspective &eacute;tait une exigence intellectuelle du peintre de la
renaissance, quand bien m&ecirc;me il se refusait, en toute connaissance,
d&rsquo;user de la perspective dans ses &oelig;uvres.</p>
<div class="image"><img src="../images/41718_metaphores-1024x779.png" alt="Le c&oelig;ur de la m&eacute;canique du texte, c'est une histoire de m&eacute;taphore." width="1024" height="779"><div class="legend">Le c&oelig;ur de la m&eacute;canique du texte, c'est une histoire de m&eacute;taphore.</div></div>
<p>Mon essai s&rsquo;articule autour de mon exp&eacute;rience et autour de la
notion de m&eacute;taphore. Je n&rsquo;oppose aucune m&eacute;taphore &agrave; aucune autre.
Je montre qu&rsquo;on peut &eacute;crire dans diff&eacute;rentes m&eacute;taphores pour
diffuser les textes selon diff&eacute;rentes m&eacute;taphores. Je ne me
contredis pas quand je pr&eacute;tends qu&rsquo;on doit d&eacute;sormais s&rsquo;imposer de
n&rsquo;&eacute;crire pour aucune m&eacute;taphore en particulier, parce que des codes
permettent justement de passer des unes aux autres pour peu que
notre texte soit d&ucirc;ment format&eacute; en <a href="https://fr.wikipedia.org/wiki/Markdown">Markdown</a>. Cela
implique n&eacute;cessairement l&rsquo;&eacute;mergence d&rsquo;une nouvelle m&eacute;taphore, celle
du flux. Il est tout simplement impossible de se soustraire aux
m&eacute;taphores.</p>
<p>Et pour en revenir au code, les commandes <a href="https://fr.wikipedia.org/wiki/Markdown">Markdown</a>, d&ucirc;ment
inscrites dans un texte, sont autant d&rsquo;instructions &eacute;l&eacute;mentaires
pour programmer les filtres d&rsquo;exportation. Les logiciels comme Word
ont trop longtemps cach&eacute; ces codes. Ils les &eacute;crivent pour nous, ils
les figent pour nous. Je crois pour le pire, pour nous faire
oublier notre responsabilit&eacute; de codeur.</p>
<p>N&rsquo;oublions pas que d&eacute;sormais les lecteurs sont &eacute;galement des
codeurs, ou tout au moins les utilisateurs d&rsquo;une multitude de
codes. Impossible de savoir comment mes textes seront lus. Je dois
donc les concevoir pour qu&rsquo;ils s&rsquo;offrent aux codes des lecteurs.
Qu&rsquo;ils soient dig&eacute;rables par eux. En ce sens, je dois les &eacute;purer au
maximum, transf&eacute;rer le pouvoir formel &agrave; l&rsquo;utilisateur final (dans
cette id&eacute;e d&rsquo;explosion des m&eacute;taphores pour adopter celle du
flux).</p>
<p>Par exemple, ce n&rsquo;est ni &agrave; moi ni mon &eacute;diteur de choisir la
police de caract&egrave;re de mes textes &eacute;lectroniques. Quand je suis
lecteur, je ne veux pas qu&rsquo;on m&rsquo;impose des aberrations
incompatibles avec mes syst&egrave;mes de visualisation, dont personne ne
peut pr&eacute;dire ceux que j&rsquo;utilise.</p>
<p>Le sujet est bien s&ucirc;r ouvert, loin d&rsquo;&ecirc;tre cl&ocirc;tur&eacute;, j&rsquo;ai d&eacute;j&agrave;
commenc&eacute; &agrave; compl&eacute;ter <a href="http://blog.tcrouzet.com/la-mecanique-du-texte/"><em>La m&eacute;canique
du texte</em></a>, et notamment dans un long dialogue avec <a href="http://www.fuirestunepulsion.net/">Guillaume Vissac</a> que
voici.</p>
<hr>
<p><strong><a href="http://www.fuirestunepulsion.net/">Guillaume
Vissac</a>&nbsp;:</strong> Lorsque nous avons commenc&eacute; &agrave; discuter
de <i>La m&eacute;canique du texte</i> (qui ne s&rsquo;appelait pas encore <i>La
m&eacute;canique du texte</i>), je me suis dit&nbsp;: <i>Crouzet, il va
vouloir mettre son nez dans tout, et d&eacute;cider de tout</i>. C&rsquo;&eacute;tait
une mani&egrave;re de me dire, dans le m&ecirc;me temps, <i>c&rsquo;est un
emmerdeur</i> et <i>&ccedil;a va &ecirc;tre un challenge</i>. Aujourd&rsquo;hui,
quelques mois plus tard, au bout du processus d&rsquo;&eacute;dition, nous avons
eu la possibilit&eacute; de confronter nos points de vue, de dialoguer, de
d&eacute;battre.</p>
<p>Pendant la construction du fichier epub (donc du livre
num&eacute;rique), plusieurs &eacute;changes de mails triangulaires&nbsp;:
Roxane, toi et moi, on s&rsquo;accroche un peu sur du tr&egrave;s concret.
Faut-il imposer une police particuli&egrave;re dans le texte&nbsp;?
Faut-il imposer une table des mati&egrave;res &laquo;&nbsp;&agrave;
l&rsquo;anglo-saxonne&nbsp;&raquo;, en d&eacute;but de livre, en plus de la table des
mati&egrave;res embarqu&eacute;e&nbsp;? <i>Faut-il imposer&hellip;</i> Et c&rsquo;est le r&ocirc;le
de l&rsquo;&eacute;diteur qui se joue l&agrave;. Quel est-il &agrave; l&rsquo;heure du num&eacute;rique,
celle qui est &agrave; la fois <a href="http://www.tierslivre.net/spip/spip.php?rubrique63"><i>apr&egrave;s le
livre</i></a> mais qui garde encore un pied dans ce que tu appelles
la m&eacute;taphore du livre (et nous avons l&agrave; un exemple pr&eacute;cis de cette
ambivalence)&nbsp;?</p>
<p>Le probl&egrave;me pos&eacute; par la table des mati&egrave;res est vite r&eacute;gl&eacute;&nbsp;:
nous l&rsquo;int&eacute;grons au texte, avant le contenu, &agrave; la fois car c&rsquo;est
une fa&ccedil;on d&rsquo;introduire les grandes orientations de ton raisonnement
(important dans un essai, enjeu &eacute;ditorial) mais &eacute;galement car cela
permettra de l&rsquo;inclure dans l&rsquo;extrait gratuit des premi&egrave;res pages
du livre que proposent les librairies num&eacute;riques et les
applications de lectures embarqu&eacute;es (enjeu marketing). L&rsquo;autre
dilemme est plus &eacute;pineux, et plus central aussi. Il touche &agrave; la
moelle du livre, et c&rsquo;est finalement l&rsquo;enjeu de ton travail&nbsp;:
la m&eacute;canique du texte litt&eacute;ralement, ici la police d&rsquo;&eacute;criture. Dans
notre exemple actuel, un cas pr&eacute;cis&nbsp;: laisser le plus de
libert&eacute; possible au lecteur pour qu&rsquo;il puisse la choisir. Il est l&agrave;
le premier pas pour s&rsquo;&eacute;loigner de la m&eacute;taphore du livre et
v&eacute;ritablement entrer en num&eacute;rique, cesser de concevoir le texte
comme un objet ferm&eacute;, qui suit un mouvement vertical (de l&rsquo;&eacute;diteur
vers le lecteur), mais comme un objet libre de s&rsquo;ouvrir aux
pr&eacute;f&eacute;rences et &agrave; l&rsquo;imagination de chacun&nbsp;?</p>
<p>&nbsp;</p>
<p><strong><a href="http://blog.tcrouzet.com">Thierry
Crouzet</a>&nbsp;:</strong> Je suis d&rsquo;abord un lecteur, et surtout
un lecteur de textes num&eacute;riques, sur liseuse depuis 2007. Dans
<i>La m&eacute;canique du texte</i>, j&rsquo;expose beaucoup de raisons qui me
font pr&eacute;f&eacute;rer ce mode de lecture, mais l&rsquo;une est tr&egrave;s
importante&nbsp;: le confort.</p>
<p>Je suis un maniaque des r&eacute;glages typographiques. Mon premier
livre de vulgarisation, publi&eacute; en 1997, expliquait comment
optimiser la typographie avec Word&nbsp;: la bonne taille, le bon
interlignage, la bonne justification, les bonnes marges&hellip; Il se
trouve que mes liseuses me permettent de choisir tout cela. Suivant
les mod&egrave;les, suivant les types d&rsquo;&eacute;crans, il faut ajuster. Il
n&rsquo;existe pas un r&eacute;glage universel.</p>
<p>Par exemple, je r&egrave;gle la typo en plus gros sur un iPad que sur
un Kindle. &Agrave; cause de la fatigue oculaire provoqu&eacute;e par un &eacute;cran
r&eacute;tro&eacute;clair&eacute;. Idem, en fonction de la d&eacute;finition de l&rsquo;&eacute;cran,
certaines typos passent mieux que d&rsquo;autres, et ce n&rsquo;est pas pour
rien si Amazon, Apple, Google tentent de cr&eacute;er les typos id&eacute;ales
pour leurs appareils.</p>
<p>Toutes mes liseuses et tous mes logiciels de lecture sont donc
r&eacute;gl&eacute;s selon un compromis entre mon id&eacute;al personnel et des
contraintes techniques. S&rsquo;il y a une chose que je ne supporte pas,
c&rsquo;est de voir d&eacute;bouler un ebook qui d&eacute;r&egrave;gle mon bazar. Par exemple,
en m&rsquo;imposant sa police de caract&egrave;res pour le texte principal, son
interlignage, sa taille de caract&egrave;re. &Ccedil;a veut dire que pour le lire
confortablement, je vais devoir commencer par tout rer&eacute;gler. &Ccedil;a me
rend litt&eacute;ralement fou (surtout sur Kindle ou le r&eacute;glage vaut pour
tous les textes &mdash; et comme j&rsquo;en change sans cesse, c&rsquo;est
insupportable).</p>
<p>Pourquoi ne pas prendre le texte tel quel&nbsp;? C&rsquo;est bien ce
que nous faisons en papier. Parce que nous n&rsquo;avons pas le
choix&nbsp;! Il est hors de question que dans le monde num&eacute;rique je
subisse les diktats d&rsquo;un &eacute;diteur. Que je r&eacute;gresse en quelque sorte
au monde pr&eacute;num&eacute;rique.</p>
<p>La plupart des &eacute;diteurs ne forcent rien dans leurs ebooks. Le
texte principal s&rsquo;affiche dans la police par d&eacute;faut s&eacute;lectionn&eacute;e
par la liseuse avec ses r&eacute;glages par d&eacute;faut. Alors je lis sans me
poser la moindre question.</p>
<p>Est-ce un refus du travail de mise en page&nbsp;? Non, bien au
contraire. Le champ cr&eacute;atif est simplement en train de se d&eacute;placer.
Par exemple, j&rsquo;aime voir des typos originales dans les titres, les
intertitres, les pages de garde. Aucun ebook n&rsquo;est semblable &agrave; ce
niveau. Beaucoup de d&eacute;tails peuvent &ecirc;tre travaill&eacute;s hors du texte
courant.</p>
<p>Et puis tout un champ nouveau s&rsquo;ouvre&nbsp;: celui de la
navigation dont parle souvent <a href="http://jiminy.chapalpanoz.com">Jiminy Panoz</a>. Tu &eacute;voques le
sommaire. Personnellement, &ccedil;a m&rsquo;ennuie de devoir le sauter avant de
trouver le texte. &Ccedil;a me retarde, d&rsquo;autant que toutes les liseuses
ont un bouton pour afficher le sommaire. Beaucoup de sp&eacute;cialistes
des ebooks, les cr&eacute;ateurs engag&eacute;s dans la r&eacute;flexion th&eacute;orique,
d&eacute;conseillent de repousser le texte. M&ecirc;me d&rsquo;un point de vue
marketing, ce n&rsquo;est pas une bonne id&eacute;e.</p>
<p>Souvenez-vous des films. Avant, le g&eacute;n&eacute;rique &eacute;tait au d&eacute;but, &ccedil;a
n&rsquo;en finissait plus avec des listes de noms &eacute;pouvantables.
Aujourd&rsquo;hui, on simplifie ou sc&eacute;narise l&rsquo;introduction comme dans
<i>Game of Thrones</i>, mais on n&rsquo;assomme plus le spectateur avec
du texte.</p>
<p>Le sommaire est un outil de navigation, rien de plus. M&ecirc;me dans
les livres papier, on ne le met plus au d&eacute;but, sinon une version
tr&egrave;s compacte. Pour <i>La m&eacute;canique du texte</i>, il suffirait par
exemple d&rsquo;indiquer les titres de chapitre. Les intertitres,
destin&eacute;s &agrave; relancer l&rsquo;attention du lecteur, n&rsquo;ont rien &agrave; faire dans
le sommaire d&rsquo;introduction (mais doivent &ecirc;tre pr&eacute;sents dans le
sommaire embarqu&eacute; et, par d&eacute;faut, invisible).</p>
<p>Nous entrons dans l&rsquo;&egrave;re du <i>responsive design</i>. Il faut
cr&eacute;er des contenus qui s&rsquo;adaptent aux lecteurs et non qui les
forcent &agrave; entrer dans un moule. L&rsquo;&eacute;diteur conserve beaucoup
d&rsquo;espace pour glisser sa marque. Il ne faut simplement pas qu&rsquo;il
tente de le faire en utilisant les trucs des graphistes papier, la
technique la plus &eacute;l&eacute;mentaire &eacute;tant de choisir une typo pour le
texte courant. C&rsquo;est devenu, selon moi, un <i>domaine non
grata</i>.</p>
<p>Je r&ecirc;ve de davantage de prises de risques. Par exemple,
commencer un ebook par un v&eacute;ritable g&eacute;n&eacute;rique, encha&icirc;ner quelques
images qui r&eacute;sument et donnent envie de lire&hellip; et pourquoi pas des
images anim&eacute;es.</p>
<p>Dans l&rsquo;id&eacute;e de <i>responsive design</i>, il faut sans doute
aussi penser plusieurs versions du livre. L&rsquo;extrait &agrave; t&eacute;l&eacute;charger
gratuitement doit commencer diff&eacute;remment, &ecirc;tre plus vendeur, que
celui achet&eacute;. Pour que tout cela ne soit pas trop compliqu&eacute; &agrave; g&eacute;rer
pour le graphiste, il faut automatiser les conversions&hellip; c&rsquo;est le
code qui fait d&eacute;sormais la diff&eacute;rence, plus la typo (code sans
lequel il est inenvisageable de penser un ebook qui &eacute;volue dans le
temps, ce qui pourtant devrait &ecirc;tre sa propri&eacute;t&eacute; premi&egrave;re).</p>
<p>&nbsp;</p>
<p><strong>GV&nbsp;:</strong> Nous sommes bien d&rsquo;accord&nbsp;: le
livre num&eacute;rique doit s&rsquo;int&eacute;grer &agrave; l&rsquo;&eacute;cosyst&egrave;me du lecteur et non
l&rsquo;inverse, c&rsquo;est la raison pour laquelle nous ne bloquons jamais
les polices d&rsquo;&eacute;criture dans nos fichiers. Une police &eacute;diteur est
d&eacute;finie mais c&rsquo;est le r&eacute;glage de l&rsquo;appareil ou de l&rsquo;application de
lecture qui a la main sur l&rsquo;affichage de la police. Par cons&eacute;quent,
si j&rsquo;aime lire en Georgia et que les param&egrave;tres de ma liseuse me
permettent de n&rsquo;afficher que du Georgia, la police choisie lors de
la fabrication du fichier sera remplac&eacute;e par du Georgia. Mais, &agrave; la
base, oui, il y aura eu un choix d&rsquo;&eacute;diteur sur l&rsquo;habillage du
texte, l&rsquo;identit&eacute; graphique de la police.</p>
<p>Je ne t&rsquo;apprends rien ici&nbsp;: la logique du flux que tu
d&eacute;fends n&rsquo;est pas transposable en totalit&eacute; dans la m&eacute;taphore du
livre. Car nous sommes toujours dans la m&eacute;taphore du livre lorsque
nous construisons un epub (d&rsquo;ailleurs nous le revendiquons). Tu
l&rsquo;&eacute;cris toi-m&ecirc;me dans <i>La m&eacute;canique du texte</i>&nbsp;: l&rsquo;arriv&eacute;e
d&rsquo;un nouveau m&eacute;dia ne fait pas dispara&icirc;tre l&rsquo;ancien. Bien s&ucirc;r, la
question du confort est centrale. Notre r&ocirc;le d&rsquo;&eacute;diteur, outre de
d&eacute;fendre une litt&eacute;rature d&rsquo;exigence en lien avec nos
pr&eacute;occupations, c&rsquo;est d&rsquo;offrir &agrave; nos lecteurs une exp&eacute;rience de
lecture optimale, que ce soit dans le choix du format (et notamment
papier ou num&eacute;rique), dans le mode de distribution (&agrave; l&rsquo;unit&eacute; ou
par abonnement) et dans l&rsquo;interop&eacute;rabilit&eacute; de nos fichiers
num&eacute;riques en fonction des plateformes de lectures (appareils,
applications) et dans le temps (l&rsquo;entretien des fichiers afin
qu&rsquo;ils soient toujours lisibles, dans le futur, via des &eacute;cosyst&egrave;mes
ou sur des machines qui n&rsquo;ont pas encore &eacute;t&eacute; invent&eacute;s). Il n&rsquo;y a
pas de bonne ou de mauvaise approche&nbsp;: il y a un &eacute;quilibre &agrave;
tenir entre l&rsquo;exp&eacute;rience de lecture et les choix &eacute;ditoriaux qui
sont faits, rappelons-le, dans le seul but de servir le texte
lui-m&ecirc;me (raison pour laquelle nous t&rsquo;avons finalement suivi pour
r&eacute;gler ce probl&egrave;me de police).</p>
<p>Entrer dans une logique de flux, c&rsquo;est passionnant en soi, et &ccedil;a
se joue d&egrave;s aujourd&rsquo;hui, mais &ccedil;a n&rsquo;est pas <i>&eacute;diter</i>. On le
voit dans cette image d&rsquo;une structure d&rsquo;une autre sorte que tu
esquisses (et que tu avais en t&ecirc;te d&egrave;s 2000) o&ugrave;, d&rsquo;apr&egrave;s toi, il
fallait &laquo;&nbsp;accepter tous les textes, ne rien censurer, ouvrir
les vannes du barrage&nbsp;&raquo;. Tu poursuis&nbsp;: &laquo;&nbsp;Je
reprogramme mon g&eacute;n&eacute;rateur d&rsquo;ebooks pour transformer simplement les
textes soumis en livres num&eacute;riques.&nbsp;&raquo; C&rsquo;est une d&eacute;marche
fascinante, mais ce n&rsquo;est pas une d&eacute;marche d&rsquo;&eacute;diteur. C&rsquo;est
construire via un algorithme une m&eacute;thode automatis&eacute;e de fabrication
des fichiers textes. Ce n&rsquo;est pas &ecirc;tre l&rsquo;&eacute;diteur du futur, c&rsquo;est
encore autre chose. Quelque chose de diff&eacute;rent et qui n&rsquo;avait pas
&eacute;t&eacute; invent&eacute; auparavant, jusqu&rsquo;&agrave; ce que Youtube applique ce concept
&agrave; la vid&eacute;o.</p>
<p>Il existe aujourd&rsquo;hui une plateforme dont on parle beaucoup, et
dont tu es toi-m&ecirc;me <a href="https://www.wattpad.com/story/29694130-1-minute">un utilisateur
r&eacute;gulier</a>, qui se rapproche de cette esquisse&nbsp;: c&rsquo;est
Wattpad. Wattpad a beau exploiter cette logique de flux, elle ne la
met pas en pratique pour favoriser une exp&eacute;rience de lecture
optimale o&ugrave; le confort de l&rsquo;utilisateur serait au centre des
pr&eacute;occupations&nbsp;: elle la d&eacute;tourne pour l&rsquo;enfermer dans son
mod&egrave;le d&rsquo;application d&eacute;di&eacute;e et verrouill&eacute;e. Finalement, &agrave; l&rsquo;heure
du num&eacute;rique, le seul laboratoire capable d&rsquo;incarner ce que tu
appelles la m&eacute;taphore du blog, ne serait-ce pas le site web&nbsp;?
Il y a quelques ann&eacute;es, <i>Apr&egrave;s le livre</i> a &eacute;t&eacute; &eacute;crit par
Fran&ccedil;ois Bon en suivant le squelette de <a href="http://www.tierslivre.net">Tiers Livre</a> (chaque chapitre
reprenant un article du site)&nbsp;; on y pense souvent en lisant
<i>La m&eacute;canique du texte</i>, le sch&eacute;ma emprunt&eacute; &eacute;tant bien celui
de tes articles en ligne. Par cons&eacute;quent, l&rsquo;outil num&eacute;ro un dont tu
t&rsquo;es servi pour l&rsquo;&eacute;criture de ce texte, outre l&rsquo;indispensable
clavier et l&rsquo;application de traitement de texte, n&rsquo;est-ce pas le
blog lui-m&ecirc;me&nbsp;?</p>
<p>&nbsp;</p>
<p><strong>TC&nbsp;:</strong> J&rsquo;ai &eacute;crit <i>La m&eacute;canique du
texte</i> parce qu&rsquo;il me para&icirc;t fondamental de s&rsquo;int&eacute;resser aux
technologies d&rsquo;&eacute;criture et de publication, surtout quand on est
auteur, &eacute;diteur, biblioth&eacute;caire, et sans doute aussi un passionn&eacute;
de litt&eacute;rature.</p>
<p>Quand tu dis &laquo;&nbsp;nous ne bloquons jamais les polices
d&rsquo;&eacute;criture dans nos fichiers&nbsp;&raquo;, tu &eacute;voques une possibilit&eacute; qui
n&rsquo;existe pas dans le format epub 2. Il n&rsquo;offre aucun moyen de dire
dans le code qu&rsquo;une police est facultative ou doit &ecirc;tre remplac&eacute;e
par celle du lecteur s&rsquo;il en a fait la demande. &Ccedil;a ne fonctionne
pas comme &ccedil;a (parce que rien n&rsquo;a &eacute;t&eacute; pr&eacute;vu en ce sens dans le
standard v2 ou m&ecirc;me v3 que je sache).</p>
<p>Soit on se contente de d&eacute;clarer des polices g&eacute;n&eacute;riques s&eacute;rif ou
sans-s&eacute;rif et le logiciel de lecture les substitue par celles
param&eacute;tr&eacute;es par le lecteur (ce que je pr&eacute;f&egrave;re comme je l&rsquo;ai dit),
soit on dit que le texte s&rsquo;affiche dans une ou des polices
embarqu&eacute;es dans l&rsquo;ebook. Et donc, on impose par d&eacute;faut son choix
d&rsquo;&eacute;diteur, comme on le fait sur le papier.</p>
<p>Bien s&ucirc;r, rien n&rsquo;est jamais bloqu&eacute; dans le num&eacute;rique. Il ne
s&rsquo;agit que d&rsquo;un code qui peut &ecirc;tre modifi&eacute;, soit en mettant le main
dans le cambouis et en modifiant la feuille de style, soit &agrave; l&rsquo;aide
de fonctions logicielles propres aux diff&eacute;rentes liseuses.
Probl&egrave;me&nbsp;: elles ne disposent pas toutes des m&ecirc;mes
possibilit&eacute;s.</p>
<p>Sur iBooks d&rsquo;Apple, on peut remplacer la police originale de
texte courant de l&rsquo;&eacute;diteur par une des polices par d&eacute;faut. Cela
implique d&rsquo;aller dans le menu, de forcer, de revenir. C&rsquo;est assez
facile, mais cette manipulation m&rsquo;&eacute;nerve les rares fois o&ugrave; je lis
avec cette application.</p>
<p>Sur ordinateur, je lis plus souvent avec Calibre. Dans ce cas,
remplacer la police originale est loin d&rsquo;&ecirc;tre &eacute;vident (je viens de
chercher durant cinq minutes sans trouver).</p>
<p>Pour lire sur Kindle, je convertis les fichiers epub avec
Calibre avant de les transf&eacute;rer. Miracle, les polices &eacute;diteurs sont
rarement prises en compte. Parfois, c&rsquo;est moins &eacute;vident. Si je
prends <i>Baleine Paysage</i> de Maryse Hache <a href="http://www.publie.net/livre/baleine-paysage-maryse-hache/">&eacute;dit&eacute;
par publie.net</a>, il est tout simplement impossible de changer la
police du corps de texte <em>[Edit Roxane&nbsp;: sur Calibre
seulement, sinon il est toujours possible de changer la typographie
dans nos EPUB, de d&eacute;sactiver les polices &eacute;diteur, bref, de tout
modifier, ou presque. Nous fournissons &eacute;galement des fichiers
MOBI&hellip;][Mais non pas quand on envoie un epub vers un Kindle depuis
Kalibre, c'est toujours une question de code.]</em> (OK, je
comprends le choix esth&eacute;tique, reste que pour moi la lecture est
p&eacute;nible alors que le texte est sublime).</p>
<p>Donc trois liseuses, trois comportements diff&eacute;rents. C&rsquo;est
naturel puisqu&rsquo;un code interpr&egrave;te des fichiers XML et que le code
n&rsquo;est pas standardis&eacute;. Dans certains cas, l&rsquo;&eacute;diteur peut imposer
malgr&eacute; lui ses choix et il me para&icirc;t malvenu d&rsquo;imposer alors aux
lecteurs de changer de logiciel pour qu&rsquo;ils ne se voient pas
imposer une typo (ce serait scabreux). Voil&agrave; pourquoi, quand je
publie des epubs ou quand je les lis, je pr&eacute;f&egrave;re toujours que la
police de texte principal soit compos&eacute;e en s&eacute;rif (le s&eacute;rif choisi
par le lecteur ou l&rsquo;&eacute;diteur de logiciel de fa&ccedil;on &agrave; optimiser la
lecture sur son &eacute;cran).</p>
<p>Mes raisons sont aussi tr&egrave;s b&ecirc;tement physiologiques. Je
vieillis. Je vois moins bien. Certains corps de caract&egrave;re et
certaines polices me fatiguent et me rendent la lecture p&eacute;nible.
J&rsquo;ai arr&ecirc;t&eacute; le papier en partie pour cette raison. Quand on
m&rsquo;impose une police, c&rsquo;est comme si on voulait &agrave; tout prix me
ramener au papier.</p>
<p>Il existe donc deux fa&ccedil;ons d&rsquo;envisager les ebooks comme tu le
soulignes, en les tirant vers la m&eacute;taphore du papier, ou vers la
m&eacute;taphore du flux, proc&eacute;d&eacute; que j&rsquo;&eacute;voque &agrave; la fin de mon essai et
appelle p2pbook. On peut simuler cette seconde approche d&egrave;s &agrave;
pr&eacute;sent en mettant sans cesse &agrave; jour les epub et les republiant
dans le m&ecirc;me rythme sur les plateformes. Je joue un peu &agrave; &ccedil;a avec
<i>1 &nbsp;minute</i> en m&ecirc;me temps que j&rsquo;utilise Wattpad.</p>
<p>Deux mots sur Wattpad. Oui, c&rsquo;est centralis&eacute;, propri&eacute;taire, oui
l&rsquo;ergonomie n&rsquo;est pas parfaite, mais pas pire que sur la plupart
des liseuses, oui on ne peut pas mettre de lien vers l&rsquo;ext&eacute;rieur
dans les textes et de ce fait les lecteurs sont enferm&eacute;s, mais il
faut regarder le c&ocirc;t&eacute; positif&nbsp;: il y a des lecteurs, beaucoup
de lecteurs, beaucoup plus que sur les blogs litt&eacute;raires, beaucoup
plus que n&rsquo;importe o&ugrave; ailleurs dans le domaine du romanesque open
source.</p>
<p>Wattpad g&eacute;n&egrave;re du lectorat et rien ne nous emp&ecirc;che d&rsquo;y publier
des textes en Creative Commons et de les republier ailleurs en m&ecirc;me
temps, sur un blog, sur Facebook, en ebook. C&rsquo;est &ccedil;a le flux,
laisser s&rsquo;&eacute;couler les textes par toutes les m&eacute;taphores possibles et
ne pas les enfermer dans une seule, et surtout pas celle du blog ou
du Web, un temps pens&eacute; par nous comme la solution universelle.</p>
<p>En r&eacute;fl&eacute;chissant &agrave; ces questions, j&rsquo;ai avant tout compris
qu&rsquo;apr&egrave;s le livre, il n&rsquo;y avait pas le blog, ou m&ecirc;me le Web, ou
quoi que ce soit d&rsquo;autre en particulier. Apr&egrave;s le livre, il existe
d&eacute;sormais une myriade de m&eacute;taphores qui s&rsquo;entrecroisent et je crois
bien que nous ne sommes qu&rsquo;au tout d&eacute;but de cette effloraison.</p>
<p>Je n&rsquo;ai donc pas &eacute;crit <i>La m&eacute;canique du texte</i> selon la
m&eacute;taphore du blog.</p>
<p>1/ Parce que je n&rsquo;ai rien publi&eacute; au fil de l&rsquo;eau, sinon en
r&eacute;cup&eacute;rant a posteriori quelques bouts de billets (bien moins de
10&nbsp;% de l&rsquo;ensemble du texte).</p>
<p>2/ Parce que je n&rsquo;ai m&ecirc;me pas discut&eacute; de ma th&egrave;se en ligne comme
je le fais souvent dans d&rsquo;autres cas. J&rsquo;ai &eacute;crit selon l&rsquo;ancienne
m&eacute;taphore du manuscrit modernis&eacute;e par Ulysses et le Markdown.
J&rsquo;avais besoin de prendre de la distance, de plonger en moi, je
n&rsquo;avais pas envie que mes lecteurs se penchent sur mon travail. Je
me suis install&eacute; dans un temps plus long, m&ecirc;me si j&rsquo;ai &eacute;crit le
premier jet en &agrave; peine plus d&rsquo;un mois.</p>
<p>&nbsp;</p>
<p><strong>GV&nbsp;:</strong> On touche l&agrave; au probl&egrave;me le plus
sensible s&rsquo;agissant de la m&eacute;taphore du flux&nbsp;: celle de la
standardisation des contenus. Pour qu&rsquo;un fichier soit lisible sur
tous les appareils, dans tous les formats, en toute circonstance,
nous devons au maximum exclure les anomalies et lisser la mise en
page. Comme tu le disais un peu plus t&ocirc;t, cela n&rsquo;annihile pas pour
autant notre libert&eacute; artistique ou notre cr&eacute;ativit&eacute;, mais dans le
cas de certains genres cela peut parfois porter atteinte &agrave;
l&rsquo;existence m&ecirc;me de textes qu&rsquo;il est pourtant indispensable de
d&eacute;fendre. L&rsquo;exemple de <i>Baleine paysage</i> est typique (c&rsquo;est un
cas de po&eacute;sie typographique&nbsp;: sans la police qui la
<i>compose</i>, pas de <i>Baleine paysage</i>)&nbsp;: la po&eacute;sie est
difficilement soluble dans la m&eacute;taphore du flux. On peut faire des
choses fantastiques en num&eacute;rique, que ce soit en web pur, voire sur
des maquettes recherch&eacute;es pour tablette en no-linear, mais une part
de l&rsquo;exp&eacute;rimentation litt&eacute;raire est exclue de l&rsquo;epub. Et c&rsquo;est en
partie pour &ccedil;a que des &eacute;diteurs papier actuellement innovants et
novateurs (je pense &agrave; Monsieur Toussaint Louverture, je pense au
Nouvel Attila, je pense &agrave; Tristram, je pense &agrave; Cheyne)
n&rsquo;investissent pas ou peu le num&eacute;rique. Ce n&rsquo;est pas un
<i>objet</i> que l&rsquo;on construit, c&rsquo;est un flux (tr&egrave;s&nbsp;?
trop&nbsp;?) norm&eacute;. Essaye donc d&rsquo;&eacute;diter <a href="https://fr.wikipedia.org/wiki/La_Maison_des_feuilles"><i>La maison
des feuilles</i></a> ou un truc comme <a href="http://www.derniertelegramme.fr/_Gilbert_"><i>79 carr&eacute;s nuit
blancs</i></a> en num&eacute;rique. &Agrave; part &agrave; &eacute;diter des images fixes (donc
faire du PDF) ou d&eacute;velopper une application d&eacute;di&eacute;e (donc impossible
&agrave; verser dans le flux, car illisible de fa&ccedil;on automatique sur tous
les appareils), c&rsquo;est impossible. Devrions-nous pour autant
soustraire de nos horizons litt&eacute;raires ces formes d&eacute;rangeantes car
techniquement hors normes&nbsp;? Ce serait un comble pour tous ceux
qui, comme nous, sont <i>entr&eacute;s en num&eacute;rique</i> en partie pour
pouvoir proposer et porter ce que l&rsquo;industrie du livre et les
majors de l&rsquo;&eacute;dition papier ne propulsaient plus faute de
rentabilit&eacute;. Pour &ccedil;a que je persiste &agrave; croire que le champ
d&rsquo;exp&eacute;rimentation est dans le web. Et, comme tu le dis tr&egrave;s
justement ici, que nous approchons d&rsquo;un &acirc;ge de la multiplicit&eacute;, o&ugrave;
les contenus seront disponibles en d&rsquo;innombrables formes
diff&eacute;rentes, adapt&eacute;es les unes des autres en permanence,
dupliqu&eacute;es, transform&eacute;es si besoin (ce n&rsquo;est plus la m&eacute;taphore du
livre et, commercialement parlant, il faudra voir si on tend vers
la m&eacute;taphore du jeu vid&eacute;o o&ugrave; l&rsquo;industrie a trouv&eacute; le parfait
filon&nbsp;: te faire racheter le m&ecirc;me produit, parfois m&ecirc;me &agrave; de
tr&egrave;s courts intervalles, plusieurs fois). L&rsquo;epub lui-m&ecirc;me, sa
forme, ne serait plus alors qu&rsquo;une option parmi tant d&rsquo;autres (et
non le format universel, le fameux &laquo;&nbsp;mp3 du livre&nbsp;&raquo; qu&rsquo;on
a voulu nous vendre &agrave; ses d&eacute;buts), une coquille pr&ecirc;te &agrave; recevoir en
intraveineuse la transfusion du texte sec, laiss&eacute; nu, sans code, et
propos&eacute; librement par exemple sur le site de l&rsquo;auteur (&agrave; supposer
pour cela que les outils d&rsquo;encodage automatique soient performants,
on n&rsquo;y est pas encore aujourd&rsquo;hui). C&rsquo;est d&eacute;j&agrave; le cas sur certains
types de publications bien pr&eacute;cises (recherche, essais, mati&egrave;re qui
pour la plupart tournent autour du num&eacute;rique et/ou des licences
libres), et on voit par ailleurs que cela n&rsquo;emp&ecirc;che pas en
parall&egrave;le une diffusion commerciale des textes.</p>
<p>Ce qui se produit avec Wattpad est int&eacute;ressant, car comme tu
l&rsquo;as &eacute;crit dans <a href="http://blog.tcrouzet.com/2015/05/01/wattpad-le-contraire-dun-blog/">
l&rsquo;une de tes analyses</a>, c&rsquo;est un outil qui renverse l&rsquo;&eacute;cueil
majeur de la lecture sur blog ou sur site o&ugrave; l&rsquo;attention est
concentr&eacute;e sur les derniers billets parus, et o&ugrave; la dur&eacute;e de vie
d&rsquo;un article est relativement courte. Sur Wattpad, c&rsquo;est
l&rsquo;inverse&nbsp;: le format des textes par &eacute;pisode invite (et
incite) un nouveau lecteur &agrave; passer n&eacute;cessairement par une sorte de
homepage du texte&nbsp;: sa premi&egrave;re page ou son premier chapitre.
Mais, pour le coup, dans la forme (et non dans la diffusion), nous
sommes encore dans la m&eacute;taphore du livre, et si ton exp&eacute;rience <i>1
minute</i> la d&eacute;borde, c&rsquo;est d&rsquo;abord d&ucirc; &agrave; son dispositif, pas
vraiment &agrave; l&rsquo;outil lui-m&ecirc;me.</p>
<p>L&rsquo;outil est important dans <i>La m&eacute;canique du texte</i>&nbsp;:
tu y abordes souvent les pr&eacute;f&eacute;rences des auteurs, leurs
<i>manies</i> (le mot est cit&eacute;), leurs habitudes, et les
r&eacute;percussions sur leur travail ou sur leur &eacute;criture. C&rsquo;est d&rsquo;autant
plus intriguant que c&rsquo;est une question que l&rsquo;on aborde peu. Mais ne
crois-tu pas que, de la m&ecirc;me fa&ccedil;on que la multiplicit&eacute; des supports
change notre rapport &agrave; la lecture, la multiplicit&eacute; des outils
d&rsquo;&eacute;criture bouscule &eacute;galement notre fa&ccedil;on de concevoir l&rsquo;acte
d&rsquo;&eacute;crire&nbsp;? Exemple classique&nbsp;: je prends en note une id&eacute;e
sur mon t&eacute;l&eacute;phone, je la r&eacute;cup&egrave;re plus tard sur mon ordinateur, je
la passe sur mon site web pour publication, je la r&eacute;cup&egrave;re sur
Ulysses pour la compiler avec d&rsquo;autres textes de la s&eacute;rie, et
l&rsquo;ensemble je le rebascule sur un traitement de texte pour
l&rsquo;&eacute;diter, avant de l&rsquo;encapsuler dans un epub pour le distribuer. Ce
n&rsquo;est donc plus l&rsquo;outil mais la <i>cha&icirc;ne d&rsquo;outils</i> qui
influence (et &eacute;ventuellement bouscule) le processus
d&rsquo;&eacute;criture&nbsp;?</p>
<p>&nbsp;</p>
<p><strong>TC&nbsp;:</strong> Tu soul&egrave;ves une question importante.
La forme doit-elle &ecirc;tre soluble dans le flux&nbsp;? Je pense tout
simplement qu&rsquo;il faut aujourd&rsquo;hui penser des formes pour le flux.
Que Mallarm&eacute; ne soit pas soluble dans le flux, c&rsquo;est tr&egrave;s bien,
tr&egrave;s important. Mais quand des &oelig;uvres d&rsquo;aujourd&rsquo;hui ne le sont pas,
ce doit &ecirc;tre par rejet volontaire de ce flux, un choix politique et
esth&eacute;tique, qui pour &ecirc;tre pleinement assum&eacute; doit impliquer une
profonde compr&eacute;hension du flux, car on ne peut critiquer que ce
qu&rsquo;on conna&icirc;t vraiment.</p>
<p>N&rsquo;oublions pas que les &oelig;uvres des po&egrave;tes attach&eacute;s au papier ont
le plus souvent &eacute;t&eacute; maquett&eacute;es avec des logiciels et envoy&eacute;es &agrave;
l&rsquo;imprimeur en PDF (OK, il existe encore des gens qui composent
comme Mallarm&eacute; comme il existe encore des gens qui &eacute;coutent la
musique sur gramophone). Nombre des exp&eacute;rimentations graphiques sur
papier d&rsquo;aujourd&rsquo;hui seraient impossibles sans le code, donc sans
la proximit&eacute; dangereusement s&eacute;ductrice du flux. La plupart des gens
ne vont pas plus loin par ignorance ou parce qu&rsquo;ils refusent de
devenir codeurs, refusent d&rsquo;apprendre l&rsquo;&eacute;criture de notre
temps.</p>
<p>Que des po&egrave;tes attach&eacute;s au papier exigent de publier des ebooks
avec toutes les contraintes du papier me para&icirc;t un combat
d&rsquo;arri&egrave;re-garde. Ils cherchent simplement &agrave; perp&eacute;tuer ce qui se
faisait et refusent d&rsquo;envisager une po&eacute;sie qui adopte la forme du
flux. C&rsquo;est pourtant un champ immense d&rsquo;exp&eacute;rimentation.</p>
<p>En fait, on peut porter toutes les &oelig;uvres dans le flux ou
presque, surtout si elles restent visuelles et sonores, m&ecirc;me
Mallarm&eacute; et toutes les &oelig;uvres que tu &eacute;voques, parce que le flux
c&rsquo;est le code. Tu parles d&rsquo;applications sp&eacute;cifiques, mais oui, du
code pour rendre telle ou telle &oelig;uvre, rien de contre nature &agrave; &ccedil;a,
bien au contraire. Le code, lui, coule d&rsquo;une machine &agrave; une autre,
d&rsquo;un appareil &agrave; un autre. Adapter les &oelig;uvres au flux est souvent
impossible pour les gens qui ne codent pas et utilisent des
logiciels qui codent pour eux.</p>
<p>Cr&eacute;er des ebooks avec Sigil ou InDesign, &ccedil;a ne permet que de
faire de l&rsquo;homoth&eacute;tique am&eacute;lior&eacute;. Avec du HTML5 et JavaScript &eacute;crit
en dur avec un &eacute;diteur de texte, on lib&egrave;re la cr&eacute;ativit&eacute; graphique
tout en d&eacute;multipliant la portabilit&eacute;. Il faut juste apprendre &agrave;
programmer. Le flux est ouvert pour qui en parle la langue.</p>
<p>Le Web, lui, n&rsquo;est qu&rsquo;un code possible, qu&rsquo;un support possible
pour le code. Le Web n&rsquo;est d&eacute;j&agrave; plus l&rsquo;endroit o&ugrave; les gens passent
le plus de temps en ligne. Et si tu enl&egrave;ves au Web les univers de
plus en plus clos comme Facebook, il ne reste qu&rsquo;une &icirc;le de
l&rsquo;univers num&eacute;rique. C&rsquo;est le code qui est central, c&rsquo;est lui qui
est flux, c&rsquo;est lui qu&rsquo;il faut suivre pour habiter le flux.</p>
<p>Pas de support universel, pas de lieu universel, m&ecirc;me pas de
code universel. C&rsquo;est &ccedil;a le propre de notre temps. Une totale
d&eacute;centralisation. Une explosion des possibilit&eacute;s. &Ccedil;a me fiche
parfois la trouille. J&rsquo;ai parfois la nostalgie d&rsquo;une &eacute;poque o&ugrave;
c&rsquo;&eacute;tait plus simple. Tu &eacute;tais admis &agrave; Saint-Germain-des-Pr&eacute;s et tu
&eacute;tais &eacute;crivain. C&rsquo;est termin&eacute;. Le Web n&rsquo;est pas notre
Saint-Germain.</p>
<p>La d&eacute;multiplication des lieux s&rsquo;accompagne d&rsquo;une
d&eacute;multiplication des outils (et des codes). De la m&ecirc;me fa&ccedil;on, pour
les m&ecirc;mes raisons, nous ne pouvons plus nous contenter d&rsquo;un seul
outil. Nous en changeons en fonction des circonstances, des
appareils, de nos &eacute;tats d&rsquo;&acirc;me. Nous les branchons les uns sur les
autres. Nous autres &eacute;crivains ressemblons de plus en plus aux
plasticiens. Jusqu&rsquo;&agrave; pr&eacute;sent, nous ne travaillions qu&rsquo;avec un
crayon noir. D&eacute;sormais, nous ajoutons la couleur, la peinture, les
collages&hellip;</p>
<p>Je crois qu&rsquo;il ne vaut mieux pas parler de cha&icirc;ne. D&eacute;j&agrave; par
r&eacute;f&eacute;rence &agrave; l&rsquo;asservissement, aussi pour &eacute;viter la m&eacute;taphore des
maillons attach&eacute;s les uns aux autres lin&eacute;airement. Cette image ne
colle pas avec la complexit&eacute;. On peut parler de grillage, quoi que
trop r&eacute;ducteur, ou plut&ocirc;t de matrice ou de r&eacute;seau. Les possibilit&eacute;s
sont infinies. Deux auteurs, pour peu qu&rsquo;ils soient curieux,
n&rsquo;exploiteront jamais les m&ecirc;mes.</p>
<p>Il faudrait classifier les auteurs en fonction de leurs outils.
Cr&eacute;er des ensembles. Estimer leurs points d&rsquo;intersection ou de
divergence. Les universitaires vont avoir du travail. Ils feront
appara&icirc;tre des familles et des connexions encore insoup&ccedil;onn&eacute;es. On
pourrait s&rsquo;amuser &agrave; commencer cette &eacute;tude par un sondage&nbsp;:
listez vos dix outils d&rsquo;&eacute;criture de pr&eacute;dilection par ordre
d&rsquo;importance, pour moi&nbsp;: Search, Ulysses, PHP, Antidote,
WordPress, Google Earth, Word, Excel, iThought, IFTTT. Mais &agrave;
chacun la sienne.</p>
</body></html>

<p class="date"><br/><a href="../2015/41734.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 30 juin 2015</p>


</article></body></html>