<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La flemme du journaliste vis-à-vis de l’auteur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La flemme du journaliste vis-à-vis de l’auteur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="768" height="1024" src="https://tcrouzet.com/images_tc//2011/12/photo13.png" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/12/photo13.png 768w, https://tcrouzet.com/images_tc/2011/12/photo13-250x333.png 250w" sizes="(max-width: 768px) 100vw, 768px">Je d&eacute;teste la p&eacute;trification
sociale. Samedi soir, je croise un vieil ami&nbsp;: &laquo;&nbsp;Je vais
te pr&eacute;senter un &eacute;crivain.&nbsp;&raquo; Le gars approche, je lui serre la
main. Mon ami dit de moi que je me mets &agrave; &eacute;crire, genre il a besoin
d'encouragements le pauvre, et le voil&agrave; qui se lance dans un &eacute;loge
du nouveau venu.<!--more--></p>
<p>Pour mon ami, je suis rest&eacute; le techos qui s&rsquo;est mis &agrave; &eacute;crire il
y a trente ans. Je suis cens&eacute; &ecirc;tre fid&egrave;le au portrait de moi en
jeune homme. Les marqueurs sociaux nous collent &agrave; la peau. Depuis
2011, un nouveau s&rsquo;attache &agrave; moi avec une insistance
malsaine&nbsp;: la digital detox.</p>
<p>Je perds patience quand on me parle de cette affaire. Je n&rsquo;en
peux plus de toujours r&eacute;p&eacute;ter les m&ecirc;mes r&eacute;ponses. J&rsquo;ai l&rsquo;impression
qu&rsquo;on gravera sur ma pierre tombale&nbsp;: &laquo;&nbsp;Le
d&eacute;connect&eacute;&nbsp;&raquo;.&nbsp;Alors je n&rsquo;ai pas trop envie d&rsquo;&ecirc;tre
aimable, surtout avec les journalistes. J&rsquo;entame ici un Q&amp;A
pour qu&rsquo;ils viennent le copier-coller, non pas pour traiter de la
digital detox, mais de l&rsquo;intox dans la presse.</p>
<p><em>&mdash; Pourquoi se lancer dans une digital detox ?</em></p>
<p>&mdash; Si vous aviez lu <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>, troisi&egrave;me chapitre, Nuit de la Saint-Valentin,
vous ne me poseriez pas cette question. Vous n&rsquo;avez m&ecirc;me pas
d&rsquo;excuses. <a href="http://blog.tcrouzet.com/2011/12/26/jai-debranche-extraits/">Cette
partie du texte est disponible gratuitement dans toutes les
librairies num&eacute;riques.</a> J&rsquo;en d&eacute;duis que vous avez d&eacute;cid&eacute; de
m&rsquo;interviewer sans m&ecirc;me perdre deux secondes &agrave; me lire. Pour
quelles raisons devrais-je moi m&ecirc;me vous consacrer quelques
minutes&nbsp;? Parce que vous allez faire ma promotion, c&rsquo;est
&ccedil;a&nbsp;? Vous avez encore cette id&eacute;e ringarde &agrave; l&rsquo;esprit&nbsp;? Je
n&rsquo;en ai rien &agrave; faire de la promotion. Je cherche juste &agrave; rencontrer
des gens, &agrave; &eacute;changer avec eux. Alors &eacute;crivez un truc int&eacute;ressant,
faite marcher votre cerveau deux secondes et peut-&ecirc;tre vous
r&eacute;veillerez quelques images dans la t&ecirc;te de vos lecteurs&hellip; sinon ne
nous &eacute;tonnez pas qu&rsquo;ils soient de moins en moins nombreux.</p>
<p>Tous les auteurs se plient &agrave; ce jeu des questions vides qui
m&egrave;nent &agrave; des articles vides, d&rsquo;autant qu&rsquo;il faut bien s&ucirc;r &ecirc;tre
bref. Nous devrions refuser syst&eacute;matiquement ces mascarades. Primo
pour le bien des journalistes, pour qu&rsquo;ils arr&ecirc;tent de se croire
journalistes. Deuxio pour ne pas faire perdre de temps aux
lecteurs. Tertio pour nous-m&ecirc;mes parce que nous n&rsquo;avons aucune
raison de collaborer avec un syst&egrave;me moribond, parce que nous
n&rsquo;avons pas &agrave; courir apr&egrave;s de mi&egrave;vres citations, parce que nous
n&rsquo;avons pas &agrave; &eacute;dulcorer nos &eacute;crits. Nous ne devrions accepter que
les questions surprenantes.</p>
<p><em>&mdash;&nbsp;Avez-vous replong&eacute; depuis votre digital detox
?</em></p>
<p>&mdash;&nbsp;Une journaliste m&rsquo;a presque engueul&eacute; au t&eacute;l&eacute;phone parce
que je bloguais autant qu&rsquo;avant et m&ecirc;me publiais encore des statuts
sociaux. Je l&rsquo;avais trahie, et surtout j&rsquo;avais trahi l&rsquo;angle
qu&rsquo;elle comptait donner &agrave; son article. Mes r&eacute;ponses ne tombaient
pas pile-poil dans les clous fix&eacute;s par sa r&eacute;daction. Depuis
longtemps le journaliste n&rsquo;est plus l&agrave; pour &eacute;couter et traduire. Il
est souvent l&rsquo;employ&eacute; d&rsquo;une officine marketing qui tente de
satisfaire un lectorat idyllique et inexistant.</p>
<p>Il suffit d&rsquo;analyser ses mots&nbsp;: &laquo;&nbsp;Avez-vous
replong&eacute;&hellip;&nbsp;&raquo; On sent d&eacute;j&agrave; que le Net serait mal, un truc
dangereux. La perche est tendue dans un sens auquel il me sera
difficile de me soustraire. Au nom du mythe de la digital detox, je
ne devrais donc pas me reconnecter. Je devrais jouer un r&ocirc;le pour
bien passer &agrave; la TV et amuser la galerie. Alors oui, je suis autant
connect&eacute; qu&rsquo;avant et je vous emmerde. J&rsquo;ai &eacute;crit <em>J&rsquo;ai
d&eacute;branch&eacute;</em> pour comprendre ce qu&rsquo;&ecirc;tre connect&eacute; signifiait (vous
le sauriez si vous l&rsquo;aviez lu), je crois que j&rsquo;ai un peu avanc&eacute;, ce
qui me permet aujourd&rsquo;hui de mieux vivre ma connexion, notamment en
disant ce que je pense sans davantage me pr&eacute;occuper de l&rsquo;impact de
mes sorties sur mon image.</p>
<p>Si je n&rsquo;avais pas d&eacute;branch&eacute;, je serais sans doute aujourd&rsquo;hui
incapable d&rsquo;envoyer bouler les journalistes fain&eacute;ants. Mon asc&egrave;se a
fait voler en &eacute;clat le business de la r&eacute;putation qui ni ne fait
bouffer ni ne rend heureux, sauf les faiseurs de r&eacute;putation.</p>
<p><em>PS1&nbsp;: Je suis un peu triste pour le journaliste sur qui
cette remont&eacute;e biliaire tombe. Ce n&rsquo;est pas plus sa faute que celle
de centaines d'autres.</em></p>
<p><em>PS2&nbsp;: Interrogez-moi sur tous les autres sujets&nbsp;:
<a href="http://tcrouzet.com/le-geste-qui-sauve/">Le geste qui
sauve</a>, par exemple, bien plus important pour l'humanit&eacute; que la
digital-detox, ou sur la litt&eacute;rature, bien trop maltrait&eacute;e en ce
moment, ou sur notre Internet hub&eacute;ris&eacute; et d&eacute;cadent.</em></p>
<div class="image"><img src="../images/42124_photo13.png" alt="Mieux vaut lire des livres que des articles &eacute;crits par des robots." width="768" height="1024"><div class="legend">Mieux vaut lire des livres que des articles &eacute;crits par des robots.</div></div>
</body></html>

<p class="date"><br/><a href="../2015/42152.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 27 juillet 2015</p>


</article></body></html>