<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pour une dissémination totale des textes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pour une dissémination totale des textes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://www.tierslivre.net/spip/spip.php?article4206">Fran&ccedil;ois Bon
a pos&eacute; deux axiomes</a> qui je crois m&eacute;ritent d&rsquo;&ecirc;tre discut&eacute;s,
parce qu&rsquo;il en va de la litt&eacute;rature maintenant et pour les ann&eacute;es &agrave;
venir.<!--more--></p>
<blockquote><br>
<p><strong>Axiome 1.</strong> Quelle que soit la pression et
l&rsquo;efficacit&eacute; des outils des grandes plateformes de r&eacute;seaux sociaux,
on n&rsquo;est ma&icirc;tre du temps de l&rsquo;&eacute;laboration de son &eacute;criture web qu&rsquo;&agrave;
condition d&rsquo;en rester propri&eacute;taire de l&rsquo;h&eacute;bergement, de la
recomposition lente, de la restructuration arborescente. Toutes les
formes d&rsquo;associations, de miroirs, d&rsquo;extensions sont possibles,
dans un paysage qui reste changeant et dans la tension de forces
(capitalistiques, symboliques) qui nous d&eacute;passent&nbsp;: &agrave;
commencer par la concurrence &agrave; laquelle se livrent ces
plateformes.</p>
<br></blockquote>
<p>Selon moi, l&rsquo;h&eacute;bergement n&rsquo;est qu&rsquo;un al&eacute;a historique provisoire
(comme le salariat). Parce que nous avons connu un Web avec
serveur, nous croyons qu&rsquo;il en ira toujours ainsi (comme avec le
salariat). Il s&rsquo;av&egrave;re qu&rsquo;un h&eacute;bergement, c&rsquo;est-&agrave;-dire un serveur
bien &agrave; soi quelque part physiquement implant&eacute;, et cela m&ecirc;me si
c&rsquo;est dans le cloud, ne nous garantit pas grand-chose, notamment au
regard de la s&eacute;curit&eacute;, de la censure &eacute;ventuelle, de l&rsquo;&eacute;volution
technologique, de la libert&eacute; cr&eacute;atrice&hellip;</p>
<p>Pour nous auteurs, mais aussi pour bien d&rsquo;autres activistes hors
du champ litt&eacute;raire, il est urgent d&rsquo;envisager une m&eacute;diation de nos
contenus hors de tout h&eacute;bergement centralis&eacute;, localis&eacute;, vuln&eacute;rable,
CMS d&eacute;pendant (WordPress, SPIP&hellip;). On sait bien qu&rsquo;un
r&eacute;volutionnaire ne peut se cacher dans sa maison ou dans son
village natal. Il change sans cesse de cache. Et de m&ecirc;me un auteur,
d&rsquo;autant que les lecteurs aussi se d&eacute;placent, qu&rsquo;ils fr&eacute;quentent
diff&eacute;rents lieux, et que vouloir leur imposer de venir &agrave; un endroit
particulier, m&ecirc;me bien d&eacute;cor&eacute;, est une forme de dictature.</p>
<p>Je pr&eacute;f&egrave;re envisager les choses autrement. Penser &agrave; une
diss&eacute;mination totale des contenus. Ne les attacher &agrave; aucune cha&icirc;ne.
Les laisser se d&eacute;placer dans l&rsquo;espace num&eacute;rique et physique par
tous les moyens possibles. En d&rsquo;autres mots, je veux renoncer &agrave;
tout contr&ocirc;le sur eux, ce qui de toute fa&ccedil;on adviendra puisque je
suis mortel, autant alors accepter de l&acirc;cher-prise
imm&eacute;diatement.</p>
<p>Nous sommes attach&eacute;s &agrave; l&rsquo;h&eacute;bergement parce que m&eacute;taphoriquement
on sous-entend une maison, un ancrage, et avec tout un bagage
id&eacute;ologique propre au s&eacute;dentaire. Le nomadisme nous fiche la
trouille. Pour la plupart nous l&rsquo;envisageons avec peine, et moi le
premier, d&rsquo;o&ugrave; mon attachement au blog, mais je ne le consid&egrave;re pas
comme mon &oelig;uvre. L&rsquo;&oelig;uvre, si je peux parler ainsi, c&rsquo;est la base de
donn&eacute;es sous le blog, lui-m&ecirc;me n&rsquo;est qu&rsquo;une vulgaire projection
d&rsquo;un objet num&eacute;rique sous-jacent. Alors pourquoi n&rsquo;offrirais-je &agrave;
un instant donn&eacute; qu&rsquo;une seule projection de cette &oelig;uvre en
gestation&nbsp;?</p>
<p>Je ne vois aucune bonne raison de faire ainsi, sinon &agrave; vouloir
contr&ocirc;ler mon audience, la mesurer, l&rsquo;enfermer exactement comme
toutes les plateformes sous copyright. Je tente donc de fa&ccedil;on tr&egrave;s
maladroite et artisanale de multiplier les projections, tout en
sachant qu&rsquo;il est possible d&rsquo;aller bien plus loin.</p>
<p>Exemple avec <a href="http://www.wattpad.com/story/29694130-1-minute"><em>1
minute</em></a>. Je propulse initialement sur le blog, qui reste ma
fus&eacute;e de lancement, mais imm&eacute;diatement sur Wattpad, puis <a href="http://blog.tcrouzet.com/une-minute/">en diff&eacute;r&eacute; par mail et en
ebook</a>. Bien s&ucirc;r &ccedil;a pose des probl&egrave;mes techniques. La moindre
correction doit &ecirc;tre report&eacute;e en plusieurs endroits. Mais r&ecirc;vons un
peu. Demain nous r&eacute;ussirons &agrave; synchroniser les instances d&rsquo;une
projection, de sorte que d&rsquo;un point d&rsquo;&eacute;dition les modifications se
propagent.</p>
<p>Si j&rsquo;&eacute;tais moins fain&eacute;ant, je publierais mes minutes comme mes
billets sur tous les supports possibles, sur toutes les plateformes
de lecture. Je voudrais tendre vers cette diss&eacute;mination, primo
parce que mes lecteurs ne m&rsquo;appartiennent pas, deuxio parce que je
n&rsquo;ai pas &agrave; leur imposer de venir en mes murs.</p>
<p>Fran&ccedil;ois a raison de critiquer les plateformes. Depuis des
ann&eacute;es, j&rsquo;alerte contre <a href="http://blog.tcrouzet.com/2014/09/16/la-fin-de-lartisanat-numerique/">
les dangers de plateformisation du Web</a>, mais je ne veux pas, &agrave;
mon &eacute;chelle, imiter leur strat&eacute;gie, faire de mon blog une nouvelle
plateforme centralis&eacute;e.</p>
<p>Les livres ont cela de g&eacute;nial qu&rsquo;on peut les lire partout, que
souvent un m&ecirc;me texte existe en diff&eacute;rents formats, et cette
diversit&eacute; ne cesse de se d&eacute;multiplier avec le num&eacute;rique. Je veux
offrir &agrave; tous mes textes la m&ecirc;me fluidit&eacute;, et m&ecirc;me l&rsquo;accro&icirc;tre. Et
c&rsquo;est parce que la source Web de la cr&eacute;ation est fondamentale que
justement nous ne devons pas l&rsquo;enfermer chez nous. Nous devons
lib&eacute;rer nos cr&eacute;ations sous toutes les projections envisageables en
fonction des possibilit&eacute;s techniques.</p>
<p>Je n&rsquo;aime pas les plateformes ni politiquement ni
philosophiquement, mais je ne peux nier leur pr&eacute;sence grandissante
dans le paysage. Je dois composer avec, quitte &agrave; user contre elles
de la strat&eacute;gie du judoka. Les utiliser pour mieux les d&eacute;noncer,
pour y faire circuler des textes qui doivent aussi &ecirc;tre lus par les
lecteurs qui ne quittent jamais leur giron, et surtout pas pour
venir chez moi.</p>
<p>J&rsquo;ai trouv&eacute; de vrais lecteurs sur Wattpad. Je suis s&ucirc;r qu&rsquo;ils
peuvent entendre la critique des plateformes&hellip; si je n&rsquo;avais pas
fait un pas vers eux, ils n&rsquo;auraient pas pu en faire un vers
moi.</p>
<p>Attention, il serait dangereux de s&rsquo;enfermer sur Wattpad, comme
il est selon moi dangereux de s&rsquo;enfermer sur son blog (tentant d'en
faire sa vitrine exclusive, incontournable, &agrave; la fa&ccedil;on des
plateformes). La solution est le nomadisme, la propulsion de fus&eacute;es
en grand nombre, &agrave; partir de cette &oelig;uvre qu&rsquo;est la base de donn&eacute;es.
C&rsquo;est elle notre b&eacute;b&eacute;, pas l&rsquo;une quelconque de ses projections.</p>
<p>J&rsquo;entends bien le d&eacute;sir de lenteur de Fran&ccedil;ois. Il m&rsquo;est cher,
avec cette possibilit&eacute; de sans cesse revenir sur le m&eacute;tier, de
recomposer, de r&eacute;ordonner&hellip; Je ne me l&rsquo;interdis pas, bien au
contraire, cela se joue au c&oelig;ur de la base de donn&eacute;es que je
restructure sans cesse tout en reprenant des textes d&eacute;j&agrave; propuls&eacute;s,
pourquoi pas pour les repropulser &agrave; nouveau sous d&rsquo;autres formes,
en ebooks notamment.</p>
<blockquote><br>
<p><strong>Axiome 2</strong>, qui en est indissociable&nbsp;: m&ecirc;me
si le monde litt&eacute;raire, presse, radios etc continue de faire la
sourde oreille, l&rsquo;instance de l&rsquo;invention et de la cr&eacute;ation
d&eacute;sormais c&rsquo;est le web, &agrave; nous d&rsquo;avancer sur ce terrain encore
vierge, d&eacute;j&agrave; encombr&eacute; de ruines &agrave; d&eacute;barrasser un jour (la publicit&eacute;
qui rend illisibles les sites qui y consentent), avec des effets
d&rsquo;ampliation disproportionn&eacute;s sur quelques &eacute;l&eacute;ments consensuels. Ce
territoire est mouvant, se recompose sans cesse selon nos usages
(retour du laptop sur les tablettes, r&ocirc;le grandissant des
smartphones), mais il est en retour le tremplin ou l&rsquo;&eacute;lan de formes
narratives radicalement autres, dont les r&egrave;gles nous appartiennent
&agrave; nous seuls, puisqu&rsquo;elles sont la fa&ccedil;on dont chacun s&rsquo;affranchit
des anciennes r&egrave;gles.</p>
<br></blockquote>
<p>Je suis mille fois d&rsquo;accord avec Fran&ccedil;ois, mais je ne dirais pas
que &laquo;&nbsp;La cr&eacute;ation d&eacute;sormais c&rsquo;est le Web&nbsp;&raquo;, parce que le
Web n&rsquo;est lui m&ecirc;me qu&rsquo;un al&eacute;a historique d&eacute;j&agrave; mal en point et qui
recueille une part de plus en plus r&eacute;duite de la pr&eacute;sence en ligne.
Le Web est simplement le point actuel de mise &agrave; l&rsquo;eau de nos
cr&eacute;ations num&eacute;riques. Encore une fois, le Web n&rsquo;est qu&rsquo;une
projection possible d&rsquo;un objet autrement plus abstrait, plus pur,
plus &eacute;l&eacute;mentaire&hellip; le texte et d&rsquo;autres contenus qu&rsquo;on d&eacute;barrasse
d&rsquo;un support mat&eacute;riel, et qui de fait deviennent nomades.</p>
<p>Alors s&rsquo;offrir &agrave; des formes narratives radicalement autres
implique de l&acirc;cher le Web lui-m&ecirc;me, ou du moins de ne pas s&rsquo;y
enfermer, d&rsquo;explorer les bordures, les espaces qui naissent sur des
plateformes, parce qu&rsquo;imagin&eacute;s par des petites &eacute;quipes plut&ocirc;t que
collectivement, et qui chacun implique des usages, des narrations
possibles et qui sinon n&rsquo;auraient aucun sens, faute d&rsquo;&ecirc;tre
seulement lisibles.</p>
<p>Le Net devient de plus en plus technique. M&ecirc;me en sachant coder,
je ne peux offrir sur mon blog toutes les possibilit&eacute;s de
navigation/lecture envisag&eacute;es par les plateformes. Je dois donc
parfois me greffer &agrave; elles, injecter dans mes narrations leurs
possibilit&eacute;s, tout en tentant bien s&ucirc;r de les mettre en &oelig;uvre sur
mon blog. Nos contenus se trouvent entra&icirc;n&eacute;s dans cette course en
avant, et rester chez soi, c&rsquo;est un peu comme refuser ce qui se
fait ailleurs, et ne peut &ecirc;tre import&eacute;. Voil&agrave; pourquoi nous
continuons &agrave; voyager malgr&eacute; le Net. Parce qu&rsquo;ailleurs d&rsquo;autres
possibilit&eacute;s s&rsquo;ouvrent. En tant qu&rsquo;auteur, je me vois mal me les
interdire, au nom d&rsquo;un illusoire contr&ocirc;le.</p>
<p>Au passage, je renonce &agrave; une partie de mes droits, je suis
oblig&eacute; d&rsquo;adopter des licences libres, d&rsquo;autoriser implicitement les
copies&hellip; Le nomadisme est peut-&ecirc;tre la meilleure fa&ccedil;on de lutter
contre l&rsquo;imp&eacute;rialisme des plateformes et contre le capitalisme
(premier d&eacute;fenseur du copyright). Exploiter l&rsquo;espace cr&eacute;atif ouvert
par le num&eacute;rique implique d&rsquo;imaginer en m&ecirc;me temps de nouveaux
modes de r&eacute;mun&eacute;ration pour les cr&eacute;ateurs. Rester chez soi, m&ecirc;me sur
le Web, est paradoxalement une approche bien plus
conservatrice.</p>
<p>J&rsquo;aime la formule partag&eacute;e par Bouvier et Chatwin. Ils avaient
besoin d&rsquo;un chez eux pour mieux voyager. Avoir une maison pour
l&rsquo;un, un appartement pour l&rsquo;autre, leur donnait une grande libert&eacute;
de mouvement. Voil&agrave; comment je con&ccedil;ois le blog, comme cette base &agrave;
partir de laquelle explorer le monde, base indispensable certes,
mais &agrave; laquelle l'espace ne peut &ecirc;tre r&eacute;duit (pas plus qu'il ne
peut l'&ecirc;tre au livre).</p>
<p><em>PS1&nbsp;: Nous ne faisons que d&eacute;buter cette discussion.
C&rsquo;est parce que je suis presque d&rsquo;accord sur tout avec Fran&ccedil;ois
qu&rsquo;il me semble important de discuter des nuances.</em></p>
<p><em>PS2&nbsp;: Je propulse automatiquement ce billet sur
Facebook, Google+, Linkedin, Tumblr&hellip; gr&acirc;ce &agrave; IFTTT. Vous le lirez
o&ugrave; et quand vous le voudrez.</em></p>
<div class="image"><img src="../images/42165_ifttt.png" alt="Ma base de lancement&hellip;" width="1987" height="1189"><div class="legend">Ma base de lancement&hellip;</div></div>
<br></body></html>

<p class="date"><br/><a href="../2020/54831.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 2 août 2015</p>


</article></body></html>