<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’écriture, le code, l’incompréhension…</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’écriture, le code, l’incompréhension…</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Voici un dialogue tronqu&eacute;, qui tourne mal, au sujet de <a href="http://tcrouzet.com/la-mecanique-du-texte/"><em>La m&eacute;canique du
texte</em></a> et l&rsquo;art d&rsquo;&eacute;crire aujourd&rsquo;hui. Je ne laisse que mes
r&eacute;ponses incompl&egrave;tes, parce que mon interlocuteur a fini par
refuser de voir ses mots et mes critiques juxtapos&eacute;es.</p>
<hr>
<p>Est-ce que je veux &ecirc;tre absolument moderne ? Cette injonction a
&eacute;t&eacute; mienne d&egrave;s que j&rsquo;ai commenc&eacute; &agrave; &eacute;crire &agrave; la fin des ann&eacute;es 1980.
Il n&rsquo;&eacute;tait pas question alors que j&rsquo;&eacute;crive un roman qui reprendrait
une forme d&eacute;j&agrave; us&eacute;e. Je devais inventer ma forme, changer quelque
chose dans la fa&ccedil;on de raconter des histoires. Je ne voulais pas
avoir du succ&egrave;s, mais inventer un truc qui ferait date. C&rsquo;&eacute;tait une
ambition dingue. Le r&eacute;sultat a &eacute;t&eacute; des livres illisibles qui au
final n&rsquo;ont rien chang&eacute; d&rsquo;autant qu&rsquo;ils n&rsquo;ont pas &eacute;t&eacute; publi&eacute;s.</p>
<p>Et puis le Net est arriv&eacute;, en m&ecirc;me temps j&rsquo;en suis revenu &agrave; une
pratique ultra classique du carnet (c&rsquo;&eacute;tait avant le blog), donc en
refusant <em>a priori</em> l&rsquo;exp&eacute;rimentation. Je me suis mis &agrave;
&eacute;crire pour mieux voir le monde, non pas pour le devancer, juste
pour chercher &agrave; l&rsquo;&eacute;prouver avec plus d&rsquo;intensit&eacute; (sans doute sous
l&rsquo;influence de <em>L&rsquo;Empire des signes</em> de Barthes). Quand on
demande pourquoi j&rsquo;&eacute;cris, je r&eacute;ponds toujours que c&rsquo;est pour mieux
voir (et quand il m&rsquo;arrive encore de dessiner, c&rsquo;est pour la m&ecirc;me
raison, et aussi quand je photographie).</p>
<p>D&egrave;s ce moment, je me fiche &eacute;perdument d&rsquo;&ecirc;tre moderne. Je cherche
juste &agrave; &ecirc;tre pr&eacute;sent au monde, &agrave; ne pas me laisser submerger par la
vague. Bien-s&ucirc;r ceux qui produisent des &oelig;uvres formellement
archa&iuml;ques m&rsquo;&eacute;nervent parce que je trouve qu&rsquo;ils nous forcent &agrave;
porter des lunettes color&eacute;es. &Ccedil;a m&rsquo;&eacute;nerve parce que j&rsquo;essaie de
voir clair (tout en sachant que c&rsquo;est illusoire). C&rsquo;est ma volont&eacute;
de voir ce que j&rsquo;ai sous les yeux qui me pousse vers le
contemporain, vers tous les outils qui pourraient m&rsquo;aider &agrave; mieux
voir, et que je me dois d&rsquo;exp&eacute;rimenter, comme d&rsquo;autres en d&rsquo;autres
temps ont us&eacute; des drogues.</p>
<p>Tu dis chercher l&rsquo;immuable. &Ccedil;a nous met sur deux plans
philosophiques oppos&eacute;s. J&rsquo;ai &eacute;t&eacute; un temps essentialiste, avec
Proust/Schopenhauer, avant que cette position &eacute;litiste me d&eacute;go&ucirc;te,
d&rsquo;autant qu&rsquo;elle justifie la soci&eacute;t&eacute; de classe. Pour moi, il n&rsquo;y a
rien d&rsquo;immuable, pas m&ecirc;me les lois physiques, dont une variation a
&eacute;t&eacute; tir&eacute;e au sort lors du Big Bang et qui s&rsquo;&eacute;teindra avec notre
univers.</p>
<p>Dans cette perspective, le langage est un truc apparu sans doute
avec l&rsquo;Homo habilis il y a deux millions d&rsquo;ann&eacute;es, l&rsquo;&eacute;criture sans
doute en M&eacute;sopotamie il y a bien moins longtemps. Ces choses n&rsquo;ont
rien d&rsquo;invariant (puisqu&rsquo;elles n&rsquo;ont pas toujours exist&eacute; sauf &agrave; les
chercher dans une r&eacute;alit&eacute; sup&eacute;rieure). Si demain nous devenons
t&eacute;l&eacute;pathes, tout cela passera aux oubliettes. Le langage est une
technologie transitoire qui n&rsquo;a rien d&rsquo;immuable sur le long
terme.</p>
<p>Selon moi, il n&rsquo;existe que des variables qui s&rsquo;ajustent plus ou
moins vite, celles propres aux outils d&rsquo;&eacute;criture changeant &agrave; grande
vitesse en ce moment, et il me para&icirc;t naturel pour un &eacute;crivain de
s&rsquo;int&eacute;resser &agrave; ce changement, qui affecte sa vie quotidienne pour
peu qu&rsquo;il soit curieux (cherche &agrave; voir le monde).</p>
<p>Bien s&ucirc;r, certaines choses changent moins vite que d&rsquo;autres &agrave;
l&rsquo;&eacute;chelle d&rsquo;une vie humaine. &Ccedil;a vaut peut-&ecirc;tre la peine de les
interroger (mais d&rsquo;autres l&rsquo;ont d&eacute;j&agrave; fait en g&eacute;n&eacute;ral) et, si ces
choses changent peu, c&rsquo;est parce que nous les acceptons de fait.
Mon job d&rsquo;&eacute;crivain, c&rsquo;est de mettre les mains dans le cambouis, pas
dans les id&eacute;es platoniciennes auxquelles je ne crois pas. Je suis
pragmatique, un pragmatique ne peut se vouloir moderne, il cherche
juste &agrave; vivre avec les contraintes de son temps.</p>
<hr>
<p>Je ne crois gu&egrave;re &agrave; la possibilit&eacute; de prendre de la hauteur, et
donc d&rsquo;oublier les conditions de production des &oelig;uvres. Je suis du
c&ocirc;t&eacute; de Sainte-Beuve et pas de celui de Proust <a href="http://blog.tcrouzet.com/2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/">
comme je l&rsquo;ai expliqu&eacute; dans un billet</a>. Je suis tomb&eacute; sur une
r&eacute;flexion de Faulkner pour moi inacceptable:</p>
<blockquote><br>
<p>I will protest to the last: no photographs, no recorded
documents. It is my ambition to be, as a private individual,
abolished and voided from history, leaving it markless, no refuse
save the printed books; I wish I had enough sense to see ahead
thirty years ago, and like some of the Elizabethans, not signed
them. It is my aim, and every effort bent, that the sum and history
of my life, which in the same sentence is my obit and epitaph too,
shall be them both: He made the books and he died.</p>
<br></blockquote>
<p>Cette position n&rsquo;est plus tenable apr&egrave;s Wittgenstein. La messe
est dite au sujet de la s&eacute;paration du fond et de la forme, de
l&rsquo;objet et de celui qui le mod&egrave;le, &ccedil;a n&rsquo;a aucun sens cette affaire
(et qu&rsquo;on y revienne encore, c&rsquo;est m&ecirc;me assez inqui&eacute;tant, comme si
l&rsquo;histoire litt&eacute;raire refusait d&rsquo;aller de l&rsquo;avant). On ne peut pas
consid&eacute;rer un texte en lui-m&ecirc;me. Cette chose que le texte en soi
n&rsquo;existe pas (d&eacute;j&agrave; parce que la langue en elle-m&ecirc;me n&rsquo;existe
pas).</p>
<p>Un religieux ne peut accepter ma position, sans doute, mais pour
la litt&eacute;rature ont a quelques &eacute;l&eacute;ments pour d&eacute;passer Dieu
existe/n&rsquo;existe pas. Parce que nous voyons tout cela &eacute;voluer &agrave;
grande vitesse. Il me suffit d&rsquo;&eacute;couter parler les djeuns pour m&rsquo;en
convaincre. L&rsquo;&eacute;crivain n&rsquo;est pas celui qui s&rsquo;arrache &agrave; son temps et
prend de la distance, mais justement celui qui r&eacute;ussit &agrave; &ecirc;tre de
son temps pour en saisir la texture particuli&egrave;re. Doris Lessing dit
&ccedil;a dans une interview. Fran&ccedil;ois Bon dit &ccedil;a quand il se filme en
train de lire les textes qu&rsquo;il aime. Il se filme pour contredire
Faulkner.</p>
<p>Et je crois que le lecteur, d&egrave;s qu&rsquo;il ne cherche pas simplement
&agrave; s&rsquo;oublier pour fuir la r&eacute;alit&eacute;, a la m&ecirc;me exigence. Chaque livre
est un manuel d&rsquo;initiation &agrave; la vie. Et parce que la vie se
transforme, nous devons &eacute;crire de nouveaux textes pour tenter de
nous adapter.</p>
<p>Quand tu &eacute;voques le pr&eacute;linguistique. Je ne sais pas de quoi il
pourrait s&rsquo;agir, c&rsquo;est pour moi un concept flou, m&ecirc;me po&eacute;tiquement.
D&egrave;s que j&rsquo;&eacute;cris, parle, discute, code, compte, je le joue avec le
langage. La litt&eacute;rature vit dans la langue, parfois &agrave; ses
fronti&egrave;res, mais elle ne sort jamais du pr&eacute;. Je ne vois pas comment
on peut nier cette connexion.</p>
<p>Tu pourrais me balancer que j&rsquo;ai trouv&eacute; un invariant. Mais non,
c&rsquo;est juste une tautologie. La litt&eacute;rature est dans la langue,
c&rsquo;est tout. Le langage influence notre perception du monde autant
que notre monde influence le langage. Tout cela ne peut &ecirc;tre
d&eacute;m&ecirc;l&eacute;. Tu ne peux s&eacute;parer les choses et les rendre ind&eacute;pendantes.
Le langage est un outil, juste un peu particulier, alors les outils
pour le mettre en &oelig;uvre doivent &ecirc;tre consid&eacute;r&eacute;s si on veut vivre la
litt&eacute;rature.</p>
<p>Dans <a href="http://tcrouzet.com/la-mecanique-du-texte/"><em>La
m&eacute;canique du texte</em></a>, je n&rsquo;ai m&ecirc;me pas jug&eacute; bon de parler de
tout &ccedil;a. Je suis &eacute;tonn&eacute; que ce sujet surgisse. Je croyais qu&rsquo;il
&eacute;tait loin derri&egrave;re nous. J&rsquo;ai un peu le sentiment que le
XX<sup>e</sup> si&egrave;cle a &eacute;t&eacute; mal dig&eacute;r&eacute; par beaucoup de gens. Il ne
s&rsquo;agit donc pas d&rsquo;&ecirc;tre moderne pour moi, mais bel et bien d&rsquo;&ecirc;tre de
mon temps, et pas juste pour en faire de la litt&eacute;rature, mais pour
&ecirc;tre heureux et conscient.</p>
<hr>
<p>Je sais pas quoi te r&eacute;pondre, parce que ton trip est tant&ocirc;t
quasi incompr&eacute;hensible pour moi, tant&ocirc;t de la culture commune (&agrave;
quoi je ne vois pas trop quoi rajouter d&rsquo;autre que &laquo; Ben oui, et
alors ? &raquo;).</p>
<p>Perso, je ne m&rsquo;int&eacute;resse &agrave; l&rsquo;avenir que dans la fiction. Je peux
imaginer le lecteur de demain dans un roman, pour en rire ou faire
peur, mais avec la certitude d&rsquo;&ecirc;tre &agrave; c&ocirc;t&eacute; de la plaque (parce que
l&rsquo;avenir est impr&eacute;visible, c&rsquo;est le point de d&eacute;part du <a href="http://tcrouzet.com/le-peuple-des-connecteurs/"><em>Peuple des
connecteurs</em></a> &eacute;crit en 2005). Tout ce dont tu parles serait
amusant si tu &eacute;tais romancier, mais tu pr&eacute;sentes comme plus
s&eacute;rieux, alors &ccedil;a fait flipper, car &ccedil;a devient du
gloubi-boulga.</p>
<p>Pourquoi tu n&rsquo;&eacute;cris pas de la fiction ? Tu es en pleine
science-fiction sous couvert d&rsquo;un vernis th&eacute;orique. Ton discours
porterait davantage si tu tentais de cr&eacute;er dans la t&ecirc;te de tes
lecteurs les fameux &eacute;tats mentaux que tu &eacute;voques.</p>
<p>Tu dis que tu n&rsquo;es pas auteur alors que tu ne cesses pas
d&rsquo;&eacute;crire. Tu es auteur, quelle que soit ta pr&eacute;tention. Tu ne peux
pas fuir cette responsabilit&eacute;.</p>
<p>Maintenant comment veux-tu acc&eacute;der &agrave; l&rsquo;espace mental du lecteur
? Tu n&rsquo;en as vraiment qu&rsquo;un sous la main d&rsquo;espace mental, c&rsquo;est le
tien. Explore-le. Parles-en. Et si tu veux inf&eacute;rer sur ceux des
autres, deviens &eacute;crivain. Nous ne faisons que cela quand nous
&eacute;crivons, nous mettre dans la peau du lecteur, ou du moins dans la
peau d&rsquo;un lecteur qui serait nous-m&ecirc;me.</p>
<p>Selon moi, tu ne te donnes pas les moyens de ton investigation.
Ce n&rsquo;est pas quelques &eacute;tudes neurologiques qui te sauveront la
mise, d&rsquo;autant que tu n&rsquo;es pas neurologue, que tu n&rsquo;es pas en train
de faire des exp&eacute;riences. Si tu refuses la litt&eacute;rature pour
toi-m&ecirc;me, il ne te reste plus que la possibilit&eacute; d&rsquo;en rendre compte
comme journaliste.</p>
<hr>
<p>Ce qui est autrement r&eacute;volutionnaire, c&rsquo;est l&rsquo;apparition d&rsquo;une
nouvelle &eacute;criture, celle du code. Un gigantesque champ d&rsquo;expression
s&rsquo;ouvre. Alors cette &eacute;criture peut se m&ecirc;ler &agrave; l&rsquo;&eacute;criture
linguistique. Cette hybridation est r&eacute;volutionnaire, parce que cent
ans en arri&egrave;re elle &eacute;tait impensable.</p>
<hr>
<p>Tu pr&eacute;tends parler d&rsquo;un monde dont tu te refuses d&rsquo;apprendre le
langage. C&rsquo;est un peu comme ces Anglais qui passent leur vie en
France et refusent d&rsquo;apprendre le fran&ccedil;ais. &Ccedil;a me para&icirc;t tout
simplement stup&eacute;fiant. Les gens qui aiment leur moto savent la
d&eacute;monter et la remonter. Tu me fais vraiment penser &agrave; ces
Anglais.</p>
<p>On ne comprend bien Turing et G&ouml;del que quand on s&rsquo;est tap&eacute;
leurs d&eacute;monstrations dans le dur. Ce n&rsquo;est pas si compliqu&eacute;, mais
il faut y passer. Pour le code, c&rsquo;est la m&ecirc;me chose. Je suis
terrifi&eacute; par ton refus d&rsquo;essayer, de regarder &ccedil;a presque avec
d&eacute;dain. Quand on apprend &agrave; coder, on d&eacute;couvre le monde autrement,
oui, &ccedil;a change notre perspective sur les processus complexes, on
peut commencer &agrave; les penser&hellip; L&agrave;, je ne parle m&ecirc;me pas de l&rsquo;avenir,
mais juste du pr&eacute;sent.</p>
<p>Les dispositifs de lecture sont bourr&eacute;s de codes. Sans rien
piper au code, comment penser leur avenir&nbsp;? C&rsquo;est un peu comme
les jeunes qui parlent beaucoup de cul sans jamais avoir bais&eacute;&hellip; Je
n&rsquo;ai rien contre les gens qui ne baisent pas, au contraire, mais je
trouverais gonfl&eacute; qu&rsquo;ils nous disent comment faire ou comment on le
fera demain (les cur&eacute;s ne se privent pas dans ce domaine).</p>
<p>Refuser d&rsquo;apprendre &agrave; coder, c&rsquo;est refuser de porter les
lunettes qui permettent de voir le pr&eacute;sent, c&rsquo;est avoir un grand
poil dans la main pour qui a la pr&eacute;tention de voir un peu plus loin
dans l&rsquo;avenir.</p>
<p>Le code, c&rsquo;est une &eacute;criture au moins aussi fondamentale que
celle des langues et des chiffres. Savoir coder, c&rsquo;est savoir
penser des algorithmes (avec HTML on ne fait pas des algorithmes,
pas plus qu&rsquo;avec le Markdown, on se contente de donner des
instructions &agrave; des algorithmes &eacute;crits pas d&rsquo;autres).</p>
<p>Tes outils ont &eacute;t&eacute; cod&eacute;s pour que tu leur donnes des
instructions. Tu es limit&eacute; dans ta vision des choses par ce qui a
&eacute;t&eacute; pr&eacute;vu par les programmeurs. Quand on ne sait pas coder, on ne
peut pas imaginer ce qu&rsquo;il serait possible de coder (&agrave; moins encore
une fois de se lancer dans la SF, voil&agrave; pourquoi je te dis que tu
devrais en faire, parce que c&rsquo;est la seule porte qui te reste
ouverte selon moi).</p>
<br></body></html>

<p class="date"><br/><a href="../2020/55332.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 30 septembre 2015</p>


</article></body></html>