<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ayerdhal : la biographie invérifiable</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ayerdhal : la biographie invérifiable</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;aurais connu Yal moins de dix ans. Tout a commenc&eacute; ici m&ecirc;me,
sur ce blog, <a href="http://tcrouzet.com/2006/09/12/matrix-connexion/#com217">le 12
septembre 2006</a>.<!--more--></p>
<hr>
<p>Iza [qui me vouvoyait encore]&nbsp;: C&rsquo;est marrant, &ccedil;a, que vous
reparliez de la SF. Tout le long, en lisant <em>Le peuple des
connecteurs</em>, j&rsquo;ai pens&eacute; &agrave; mes lectures de SF, que j&rsquo;aurais
volontiers rajout&eacute;es plus longuement &agrave; la liste de ce qui a pu
construire la culture des connecteurs, &agrave; c&ocirc;t&eacute; du punk et du jeu de
r&ocirc;le.</p>
<p>J&rsquo;ai pens&eacute; encore plus fortement &agrave; un de mes &eacute;crivains fran&ccedil;ais
de SF pr&eacute;f&eacute;r&eacute; : Ayerdhal. Parce qu&rsquo;en plus de son &oelig;uvre, j&rsquo;aime
particuli&egrave;rement son sens politique tr&egrave;s aigu. J&rsquo;ai trouv&eacute; des
similitudes fortes entre son propos et le v&ocirc;tre&hellip; jusqu&rsquo;&agrave; sa
fascination pour les essaims&hellip; (un de ses recueils de nouvelles
s&rsquo;appelle d&rsquo;ailleurs <em>La logique des essaims</em>).</p>
<p>Un autre ami connecteur ?</p>
<p>Moi&nbsp;: J&rsquo;ai jamais lu Ayerdhal&hellip; ma culture SF est tr&egrave;s US.
J&rsquo;essaie de le lire &agrave; l&rsquo;occasion. Il faut commencer par
quoi&nbsp;?</p>
<p>Yal [Qui d&eacute;boule pr&eacute;venu par Iza, sa copine]&nbsp;: Si l&rsquo;opinion
de l&rsquo;auteur peut avoir une importance, essaie <em>Demain, une
oasis</em>, en r&eacute;impression (sortie fin octobre), <em>Chroniques
d&rsquo;un r&ecirc;ve enclav&eacute;</em> ou <em>Transparences</em>, tous trois aux
&eacute;ditions Au Diable Vauvert (<em>Transparences</em> existe aussi en
Livre de Poche), mais ce ne sont pas vraiment des bouquins de SF,
ou alors si peu. C&ocirc;t&eacute; pure SF, je te recommanderai plut&ocirc;t
<em>&Eacute;toiles Mourantes</em>, en collabo avec Jean-Claude Dunyach,
h&eacute;las &eacute;puis&eacute; en ce moment (r&eacute;&eacute;dition pr&eacute;vue en 2007) mais on doit
pouvoir le trouver en occase. Si tu ne crains pas les nouvelles, le
recueil <em>La logique des essaims</em> (&eacute;ditions Imaginaires Sans
Fronti&egrave;re) est aussi tr&egrave;s SF.</p>
<p>Moi&nbsp;: Super pour ces infos&hellip; j&rsquo;&eacute;tais en train de chercher
ton mail pour te contacter&hellip; la commande Amazon vient de partir.</p>
<p>Yal&nbsp;: Je tiens trop &agrave; mon libraire pour amazoner, mais je
le vois en fin de semaine pour <em>Le peuple des connecteurs</em>.
Oups, j&rsquo;allais oublier. Dans <em>&Eacute;toiles mourantes</em>, il y a une
civilisation qui s&rsquo;appelle les Connect&eacute;s, &ccedil;a devrait t&rsquo;amuser.</p>
<p>Iza&nbsp;: Hi hi, apr&egrave;s avoir lu <em>Le peuple des
connecteurs</em>&hellip; j&rsquo;ai fil&eacute; dans ma biblioth&egrave;que pour voir si
c&rsquo;&eacute;tait bien dans <em>&Eacute;toiles mourantes</em> que j&rsquo;avais lu &ccedil;a&hellip; &ccedil;a
m&rsquo;avait marqu&eacute; en effet. Et puis donc, puisque la question m&rsquo;&eacute;tait
adress&eacute;e&hellip; Perso je pense qu&rsquo;il faut lire absolument <em>La Boh&ecirc;me
et l&rsquo;Ivraie</em>, et j&rsquo;avais aim&eacute; beaucoup <em>Le chant du
drille</em>.</p>
<p>Moi&nbsp;: Je vais &ecirc;tre oblig&eacute; de tout lire.</p>
<hr>
<p>C&rsquo;est tout b&ecirc;tement comme &ccedil;a que notre amiti&eacute; a commenc&eacute;, par
l&rsquo;entremise d&rsquo;Iza. J&rsquo;ai lu Yal, <a href="http://tcrouzet.com/2006/11/19/demain-une-oasis/">je l&rsquo;ai
chroniqu&eacute;</a>, nous nous sommes crois&eacute;s en coup de vent le 17
novembre 2006 &agrave; la librairie Sauramps de Montpellier, puis Iza nous
a rapproch&eacute;s plus d&eacute;finitivement en nous invitant &agrave; donner ensemble
une conf&eacute;rence &agrave; Ajaccio en octobre 2008.</p>
<div class="image"><img src="../images/42676_corse.jpg" alt="Photos de Yal retrouv&eacute; sur le Web alors que je ravive mes souvenirs." width="640" height="480"><div class="legend">Photos de Yal retrouv&eacute; sur le Web alors que je ravive mes souvenirs.</div></div>
<p>&Agrave; l&rsquo;&eacute;poque, Yal vivait encore dans la Dr&ocirc;me, &agrave; Romans-sur-Is&egrave;re,
il me semble. Je suis all&eacute; l&rsquo;attendre &agrave; l&rsquo;a&eacute;roport d&rsquo;Ajaccio. En
fait, c&rsquo;est lui qui m&rsquo;a attendu. Je m&rsquo;&eacute;tais promen&eacute; sur la plage et
j&rsquo;avais tant transpir&eacute; que j&rsquo;avais couru m&rsquo;acheter un t-shirt,
question de ne pas l&rsquo;empester. Nous n&rsquo;&eacute;tions pas press&eacute;s. Nous
avons bu un verre, lui une bi&egrave;re, moi un jus d&rsquo;abricot. Et il m&rsquo;a
parl&eacute; comme si nous &eacute;tions de vieux amis, avec ses mots d&rsquo;&eacute;crivain,
avec son rythme, creusant la narration de sans cesse plus de
d&eacute;tails.</p>
<p>Yal &eacute;tait romancier de sa vie. Bien plus en priv&eacute; qu&rsquo;en public,
d&rsquo;ailleurs. D&egrave;s qu&rsquo;il se d&eacute;tendait, il brouillait la fronti&egrave;re
entre la fiction et le r&eacute;el. Il m&rsquo;a racont&eacute; plusieurs fois sa
jeunesse, toujours me donnant un nouvel &eacute;clairage sur ses
prouesses. Le footballeur pro &agrave; Saint-Etienne, rel&eacute;gu&eacute; dans la
r&eacute;serve parce qu&rsquo;en premi&egrave;re il y avait Platini, Rocheteau, Larqu&eacute;&hellip;
Skieur de l&rsquo;extr&ecirc;me, dernier survivant d&rsquo;une bande de casses cou.
Copilote de rallye. Expert en arts martiaux, discipline
indispensable selon lui pour survivre dans sa banlieue natale.
Tireur d&rsquo;&eacute;lite. Sp&eacute;cialiste du marketing au <em>Reader&rsquo;s
Digest</em>. Guitariste dans un groupe de rock irlandais. Membre de
toutes les communaut&eacute;s underground, inform&eacute; des secrets du monde.
Yal &eacute;tait un de ses propres personnages.</p>
<p>Quand j&rsquo;ai appris pour son cancer, je me suis dit qu&rsquo;il fallait
l&rsquo;enregistrer raconter tout &ccedil;a. J&rsquo;ai m&ecirc;me song&eacute; &agrave; lui proposer
d&rsquo;&eacute;crire sa biographie non v&eacute;rifi&eacute;e, pour le fun, telles que
devraient &ecirc;tre racont&eacute;es toutes les vies, sans soucis de la
vraisemblance. J&rsquo;ai eu peur de l&rsquo;enterrer pr&eacute;matur&eacute;ment. De
rencontrer son angoisse. J&rsquo;ai pr&eacute;f&eacute;r&eacute; nier. Je n&rsquo;en suis pas
fier.</p>
<p>En Corse, nous nous sommes connus, embo&icirc;t&eacute;s, aim&eacute;s. En trois
jours, nous avons rattrap&eacute; les ann&eacute;es pass&eacute;es &agrave; nous ignorer. Yal
&eacute;tait heureux dans la lumi&egrave;re du Midi. Il aimait les c&ocirc;tes, les
rivages, les fronti&egrave;res entre la montagne et la mer. La Corse &eacute;tait
son paradis. Son &icirc;le de r&ecirc;ve.</p>
<p>Par la suite, les dates se brouillent. Je me souviens de Yal
d&eacute;barquant &agrave; la maison avec Sara pour la premi&egrave;re fois. C&rsquo;&eacute;tait en
juin, &ccedil;a c&rsquo;est s&ucirc;r, &agrave; l&rsquo;occasion d&rsquo;une Com&eacute;die du livre &agrave;
Montpellier. Il se passe alors quelque chose de rare, une entente &agrave;
quatre.</p>
<p>Je me rem&eacute;more ces moments pour en r&eacute;activer le souvenir, parce
que je suis incapable de me lancer dans une oraison fun&egrave;bre. Yal
est encore trop vivant. Son corps est loin de moi. Son d&eacute;c&egrave;s ne
m&rsquo;est parvenu au matin de sa mort que par la voix &eacute;trangl&eacute;e de
Sara. J&rsquo;en suis encore &agrave; nier. J&rsquo;ai presque envie de lui envoyer un
mail dans l&rsquo;espoir qu&rsquo;il me r&eacute;ponde.</p>
<p>En ao&ucirc;t 2011, nous nous sommes retrouv&eacute;s tous ensemble &agrave;
Ouessant, &agrave; arpenter tous les matins le sentier c&ocirc;tier, &agrave; passer
les apr&egrave;s-midi &agrave; discuter de l&rsquo;avenir de l&rsquo;&eacute;dition, le soir &agrave;
refaire le monde apr&egrave;s avoir &eacute;cout&eacute; Fran&ccedil;ois Bon nous lire
Rabelais.</p>
<div class="image"><img src="../images/42676_ouessant.jpg" alt="Lors d'une lecture par Fran&ccedil;ois Bon." width="600" height="450"><div class="legend">Lors d'une lecture par Fran&ccedil;ois Bon.</div></div>
<p>Une sc&egrave;ne me revient. Il est tard. On cherche un restaurant. On
est une quinzaine. On finit dans une cr&ecirc;perie. Notre h&ocirc;te refuse
que nous rapprochions nos tables. Il nous insulte. Nous menace. Yal
se l&egrave;ve. Se plante devant l&rsquo;homme, bras crois&eacute;s. Il se laisse crier
dessus tout en devenant tout rouge. Nous avons senti la bombe pr&ecirc;te
&agrave; exploser, mais Yal n&rsquo;a pas fr&eacute;mi, laissant le furieux se
ridiculiser devant ses autres clients. C&rsquo;&eacute;tait tout Yal&nbsp;: un
va-t-en-guerre pacifiste.</p>
<p>Il y a Bruxelles, Toulouse, Mont&eacute;limar, tous ces endroits o&ugrave;
nous avons pass&eacute; du temps ensemble, parfois la gorge nou&eacute;e comme
quand il nous a rejoints en Aquitaine pour <a href="http://tcrouzet.com/2012/08/06/roland-c-wagner-1960-2012/">le
d&eacute;c&egrave;s de Roland Wagner</a>. Il y a l&rsquo;&eacute;tang de Thau o&ugrave; &agrave; chacune de
ses visites je l&rsquo;ai entra&icirc;n&eacute; en kayak. Il &eacute;tait heureux dans ces
moments d&rsquo;immersion dans le bleu. Il &eacute;voquait de plus en plus
souvent l&rsquo;id&eacute;e de venir vivre dans l&rsquo;H&eacute;rault ou dans le Gard. La
grisaille de Bruxelles lui pesait m&ecirc;me s&rsquo;il &eacute;tait tomb&eacute; amoureux
des Bruxellois. Il r&ecirc;vait d&rsquo;une immense maison o&ugrave; il aurait pu tous
les d&eacute;placer.</p>
<p>En juin, je l&rsquo;ai vu pour la derni&egrave;re fois. Tout d&rsquo;abord &agrave; la
maison, au bord de l&rsquo;&eacute;tang, par une belle journ&eacute;e sous les m&ucirc;riers
platanes de la terrasse. En fin d&rsquo;apr&egrave;s-midi nous nous sommes
retrouv&eacute;s seuls. Je l&rsquo;ai &eacute;cout&eacute;. Il ne voulait pas inqui&eacute;ter Sara.
C&rsquo;&eacute;tait son obsession. Il sentait une douleur nouvelle. Il ne se
faisait pas beaucoup d&rsquo;illusions. Il avait boss&eacute; son cancer comme
le background d&rsquo;un de ses romans. Il m&rsquo;a dit &laquo;&nbsp;Je n&rsquo;ai jamais
eu peur de la mort. Quand j&rsquo;&eacute;tais jeune, j&rsquo;&eacute;tais immortel. Plus
tard, je n&rsquo;ai pas eu le temps de penser &agrave; la mort. Aujourd&rsquo;hui,
survivre avec la souffrance ne m&rsquo;int&eacute;resse pas.&nbsp;&raquo; Quelques
jours plus tard, je le revois &agrave; Bruxelles. Le verdict &eacute;tait tomb&eacute;.
Les m&eacute;tastases. La douleur. Pas grand-chose pour la soulager. Je
l&rsquo;ai quitt&eacute; le c&oelig;ur lourd, s&ucirc;r de ne pas faire ce qu&rsquo;il fallait,
mais sans savoir quoi faire. Je ne le sais toujours pas, &agrave; part
&eacute;voquer son souvenir.</p>
</body></html>

<p class="date"><br/><a href="../2015/42688.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 29 octobre 2015</p>


</article></body></html>