<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ayerdhal plus grand que le réel</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ayerdhal plus grand que le réel</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je devais &ecirc;tre &agrave; Bruxelles pour dire bye bye &agrave; Yal et serrer
Sara dans mes bras. La SNCF en a d&eacute;cid&eacute; autrement. Lors des
obs&egrave;ques, je voulais dire quelques mots pour saluer mon ami, juste
improviser sur le coup de l&rsquo;&eacute;motion. C&rsquo;est plus difficile
maintenant que j&rsquo;ai retrouv&eacute; pr&eacute;matur&eacute;ment mon clavier, et de la
distance.</p>
<p>Ces derniers jours, j&rsquo;ai pris conscience que Yal avait quelque
chose de plus grand que le r&eacute;el. C&rsquo;est un sentiment plus qu&rsquo;une
id&eacute;e claire. En juin, nous &eacute;tions une dizaine &agrave; la maison. Apr&egrave;s le
repas, nous sommes all&eacute;s faire du kayak et du p&eacute;dalo. Yal est rest&eacute;
&agrave; discuter avec <a href="http://tcrouzet.com/tag/bathelot/">Lilian
Bathelot</a>. Quand on est parti, ils parlaient de carabines et de
tir. Quand on est revenu une heure plus tard, ils &eacute;taient toujours
sur le m&ecirc;me sujet. Il faut savoir que Lilian est un champion de
tir, un expert des armes. Quand il &eacute;voque d&rsquo;un colt dans ses
romans, vous pouvez &ecirc;tre s&ucirc;r qu&rsquo;il a tir&eacute; avec. Mais c&rsquo;est Yal qui
tenait le crachoir. C&rsquo;&eacute;tait lui le champion.</p>
<div class="image"><img src="../images/42708_P1050643-1024x950.jpg" alt="Lilian et Yal, lors d'une autre conversation, au m&ecirc;me endroit, en septembre 2012." width="1024" height="950"><div class="legend">Lilian et Yal, lors d'une autre conversation, au m&ecirc;me endroit, en septembre 2012.</div></div>
<p>Quelques jours plus tard, j&rsquo;ai demand&eacute; &agrave; Lilian s&rsquo;il pensait que
Yal &eacute;tait un bon tireur. Sa r&eacute;ponse&nbsp;: &laquo;&nbsp;En tout cas, il
sait de quoi il parle.&nbsp;&raquo; Yal savait toujours de quoi il
parlait. Quand il discutait avec moi d&rsquo;informatique, il me faisait
oublier que c&rsquo;&eacute;tait moi le programmeur. Dans tous les domaines, Yal
avait ce pouvoir de &laquo;&nbsp;faire r&eacute;el&nbsp;&raquo; m&ecirc;me dans la pure
fantaisie. Lui-m&ecirc;me se pliait aux exigences qu&rsquo;il imposait &agrave; ses
personnages. C&rsquo;&eacute;tait chez lui un souci de tous les instants.</p>
<p>Quand je l&rsquo;&eacute;coutais parler, je cessais de me poser la question
de savoir s&rsquo;il disait vrai. J&rsquo;&eacute;tais s&ucirc;r d&rsquo;une chose&nbsp;: son art
de raconter brouillait les fronti&egrave;res et suspendait notre d&eacute;sir de
douter de tout. Plus personne, lui le premier, ne savait bient&ocirc;t
plus o&ugrave; se situaient les limites. Il nous projetait dans sa
r&eacute;alit&eacute;.</p>
<p>Je veux croire aujourd&rsquo;hui que cette comp&eacute;tence l&rsquo;a propuls&eacute;
au-del&agrave; de la vie et de la mort, qu&rsquo;elle l&rsquo;a fait entrer dans une
dimension toujours vivante dans nos c&oelig;urs et ceux de ses lecteurs.
Je crois cette mystique en phase avec son ath&eacute;isme, sinon aucune
raison de se battre, et Yal s&rsquo;est battu sur tous les fronts, avec
tout ce qu&rsquo;il avait.</p>
<div class="image"><img src="../images/42708_P1050713-1024x1773.jpg" alt="Yal, en septembre 2012." width="1024" height="1773"><div class="legend">Yal, en septembre 2012.</div></div>
<p>Dans <em>Transparence</em>, Ann X s&rsquo;efface, elle se
m&eacute;tamorphose, elle se fond parce qu&rsquo;elle est tout le monde. Yal
avait le m&ecirc;me don d&rsquo;o&ugrave; sa r&eacute;volte incessante. Il prenait en pleine
gueule la souffrance de ses semblables et montait avec eux sur
toutes les barricades. Il est devenu &eacute;crivain pour canaliser ce
surplus d&rsquo;&eacute;motion, et en faire une force offerte &agrave; chacun de nous.
Aujourd&rsquo;hui que son corps n&rsquo;est plus, nous l&rsquo;avons aval&eacute;. Et si &ccedil;a,
ce n&rsquo;est pas plus grand que le r&eacute;el&hellip; Yal est devenu physiquement
transparent pour &ecirc;tre plus pr&egrave;s de nous.</p>
<p>Jamais je n&rsquo;aurais os&eacute; lui raconter tout &ccedil;a en face, &agrave; cause
d&rsquo;une pudeur masculine que lui n&rsquo;avait pas, puisqu&rsquo;il pouvait se
mettre &agrave; la place des hommes aussi finement que des femmes. Par son
absence, il me donne le courage de lui parler, et de continuer &agrave; me
battre pour nos valeurs.</p>
<div class="image"><img src="../images/42708_IMG_1017.jpg" alt="L'amiti&eacute;." width="800" height="534"><div class="legend">L'amiti&eacute;.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/42742.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 3 novembre 2015</p>


</article></body></html>