<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La série : une forme de terrorisme littéraire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La série : une forme de terrorisme littéraire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;&eacute;tais en train d&rsquo;esquisser cet article quand j&rsquo;ai appris pour les
attentats de Paris, je n&rsquo;ai pu m&rsquo;emp&ecirc;cher de penser &agrave; la forme que
prennent les guerres&nbsp;dites asym&eacute;triques. Elles ne commencent
pas par une d&eacute;claration, ne se terminent pas par un armistice. Les
frappes surviennent par surprise, n&rsquo;importe o&ugrave;, sans logique
apparente. Il n&rsquo;y est pas question de front, de progression, de
mouvement coordonn&eacute;. On a plut&ocirc;t une zone dans l&rsquo;ensemble pacifi&eacute;e
avec de brefs embrasements, et &ccedil;a dure, &ccedil;a pourrait durer jusqu&rsquo;&agrave;
la fin des temps si la lassitude ne frappait pas les bellig&eacute;rants.
<!--more-->
</p><p>Il est &eacute;trange de constater que les s&eacute;ries TV prennent la m&ecirc;me
forme. Dans <a href="http://www.slate.fr/story/108723/peu-importe-fin-seuls-comptent-rebondissements">
un tr&egrave;s bel article</a>, Hugo Lindenberg note&nbsp;:</p>
<blockquote><br>
Fini le temps o&ugrave;&nbsp;&laquo;&nbsp;Il &eacute;tait une fois&nbsp;&raquo; et &laquo;&nbsp;Ils
v&eacute;curent heureux et eurent beaucoup d&rsquo;enfants&nbsp;&raquo; n&rsquo;&eacute;taient
espac&eacute;s que d&rsquo;une petite heure de r&eacute;cit. D&eacute;sormais, les histoires
sont comme l&rsquo;univers&nbsp;: en expansion.<br></blockquote>
<p>En r&eacute;sum&eacute;, les &eacute;pisodes peuvent s&rsquo;empiler ind&eacute;finiment. La
narration a bascul&eacute; d&rsquo;une dimension temporelle &agrave; une dimension
spatiale. L&rsquo;id&eacute;e m&ecirc;me d&rsquo;un d&eacute;nouement n&rsquo;a plus de sens.</p>
<blockquote><br>
Aucun final ne pourra rivaliser&nbsp;en intensit&eacute; avec sept ans de
vie commune avec Don Draper, peu importe de savoir&nbsp;s&rsquo;il
termine ruin&eacute; ou sauve son &acirc;me.<br></blockquote>
<p>Le spectateur s&rsquo;int&eacute;resse au monde d&eacute;crit, aux personnages qui
le peuplent. S&rsquo;il se sent bien dans la fiction, il pr&eacute;f&egrave;re en
repousser l&rsquo;&eacute;ch&eacute;ance, peut-&ecirc;tre pour se croire lui-m&ecirc;me immortel.
Pas &eacute;tonnant alors qu&rsquo;en BD la s&eacute;rie Blake et Mortimer continue
apr&egrave;s la mort d&rsquo;Edgar P. Jacobs, que Corto Maltese revienne, et
Tintin se saurait longtemps r&eacute;sister&hellip; et pas seulement pour une
histoire de pognon, aussi parce que l&rsquo;&eacute;poque veut nier la fin
in&eacute;luctable (comme elle nie la guerre asym&eacute;trique et sursaute quand
les bombes explosent &agrave; proximit&eacute;).</p>
<p>Hugo Lindenberg remarque qu&rsquo;avant on envoyait une lettre avec un
d&eacute;but et une fin, m&ecirc;me les conversations t&eacute;l&eacute;phoniques
ressemblaient &agrave; des &laquo;&nbsp;il &eacute;tait une fois&nbsp;&raquo; conclues par
&laquo;&nbsp;ils eurent beaucoup d&rsquo;enfants.&nbsp;&raquo; Nous avons chang&eacute;
d'habitudes&nbsp;: on reste connect&eacute;. Nous nous maintenons dans la
conversation et les s&eacute;ries suivent le m&ecirc;me principe.</p>
<p>Pour moi, l&rsquo;art s&eacute;riel commence avec <a href="https://fr.wikipedia.org/wiki/Trente-six_vues_du_mont_Fuji"><em>Les
36 vues du mont Fuji</em></a> d&rsquo;Hokusai. Des &oelig;uvres autonomes une
fois rassembl&eacute;es d&eacute;crivent un monde. L&rsquo;artiste arr&ecirc;te la s&eacute;rie
quand la lassitude ou la mort le saisit. Toute &oelig;uvre nouvelle
pr&eacute;cise le monde, elle ne l&rsquo;ach&egrave;ve jamais. Il ne s&rsquo;agit donc pas de
raconter une histoire avec un d&eacute;but et une fin, mais de tramer des
lignes.</p>
<div class="image"><img src="../images/42791_The_lake_of_Hakone_in_the_Segami_province-scaled.jpg" alt="Le mont Fuji vu du lac Hakone dans la province de Sagami." width="2560" height="1690"><div class="legend">Le mont Fuji vu du lac Hakone dans la province de Sagami.</div></div>
<p>Historiquement, cette technique a &eacute;t&eacute; abondamment utilis&eacute;e par
les peintres et les photographes, moins par les &eacute;crivains et les
cin&eacute;astes parce que le livre comme la pellicule imposent une
lin&eacute;arit&eacute;. Un d&eacute;but dans le temps avec une fin dans le temps.</p>
<p>Les s&eacute;ries en art plastique sont spatiales et par nature non
chronologiques (il en va souvent de m&ecirc;me pour les jeux vid&eacute;o).
Quand en litt&eacute;rature ou au cin&eacute;ma on veut cr&eacute;er un monde, on doit
raconter une histoire qui s&rsquo;y d&eacute;roule&nbsp;: la qu&ecirc;te de l&rsquo;anneau
dans la Terre du Milieu, l&rsquo;&eacute;pop&eacute;e des chevaliers Jedi dans l&rsquo;Empire
galactique.</p>
<p>Les grandes s&eacute;ries romanesques comme Sherlock Holmes ont
encha&icirc;n&eacute; les &eacute;pisodes, les gardant en quelque sorte autonomes,
c&rsquo;est-&agrave;-dire sans les lier par un arc narratif qui les r&eacute;unit tous
(on peut trouver des contre-exemples, notamment en science-fiction,
je pense &agrave; mes lectures de jeunesse comme <a href="https://fr.wikipedia.org/wiki/La_Compagnie_des_glaces"><em>La
compagnie des glaces</em></a> G.-J. Arnaud ou les <a href="https://fr.wikipedia.org/wiki/Chroniques_de_Gor"><em>Chroniques de
Gor</em></a> de John Norman). Jamais, il me semble, elles n'ont eu
de projet prioritairement g&eacute;ographique.</p>
<p>Adapter en litt&eacute;rature l&rsquo;art s&eacute;riel de Hokusai implique d&rsquo;une
certaine fa&ccedil;on de transformer le temps en espace. Presque
inconsciemment, j&rsquo;ai d&eacute;couvert une telle technique avec <a href="http://tcrouzet.com/une-minute/"><em>One minute</em></a>. Je ne
comprends que maintenant pourquoi je me suis senti aussi bien dans
cette forme&nbsp;: elle a quelque chose d&rsquo;intimement li&eacute; &agrave; notre
&eacute;poque, avec son avenir n&eacute;buleux qui &eacute;chappe &agrave; toute pr&eacute;visibilit&eacute;.
On pr&eacute;f&egrave;re peaufiner le portrait d&rsquo;un personnage plut&ocirc;t que le
montrer vieillir et mourir. Je sais d&eacute;j&agrave; que j&rsquo;aurai du mal &agrave;
&eacute;crire autre chose que des feuilletons, sans doute hautement non
lin&eacute;aires pour que la dimension spatiale prenne le dessus sur la
temporelle.</p>
<p>Il ne s&rsquo;agit plus de d&eacute;couper une longue histoire en morceaux,
mais de concevoir chaque &eacute;pisode comme une vue autonome du mont
Fuji, la montagne devenant de plus en plus pr&eacute;cise &agrave; mesure qu&rsquo;on
tourne autour, avec possibilit&eacute; pour le lecteur d&rsquo;&eacute;viter certaines
perspectives ou de les parcourir selon son propre cheminement.</p>
<p>Alors chaque &eacute;pisode explose dans le monde. Il l&rsquo;&eacute;claire par
opposition aux bombes r&eacute;elles qui l&rsquo;assombrissent. L&rsquo;&eacute;pisode fictif
est une r&eacute;ponse cr&eacute;ative &agrave; l&rsquo;&eacute;pisode sanglant. Tant que la guerre
asym&eacute;trique durera la forme litt&eacute;raire devra lui r&eacute;pondre par la
beaut&eacute;, dent pour dent, &oelig;il pour &oelig;il.</p>
<p>Une autre r&eacute;ponse pourrait &ecirc;tre de nier, de se lancer dans des
histoires &agrave; l&rsquo;ancienne avec d&eacute;but et fin. Ce faisant,
n&rsquo;appellerions-nous pas en m&ecirc;me temps des guerres &agrave; l&rsquo;ancienne, des
guerres qui opposent des fronts et tuent par millions&nbsp;? La
guerre asym&eacute;trique est terrible parce qu&rsquo;elle frappe al&eacute;atoirement,
mais elle tue peu. Nous ne devons pas l&rsquo;oublier, m&ecirc;me si nous
devons la combattre. Quand elle cessera, le moment sera peut-&ecirc;tre
venu d&rsquo;&eacute;crire d&rsquo;autres genres d&rsquo;histoire. En attendant, je me sens
comme un sismographe par rapport &agrave; mon temps, je lui ob&eacute;is m&ecirc;me si
je m&rsquo;en d&eacute;fends.</p>
</body></html>

<p class="date"><br/><a href="../2020/55671.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 16 novembre 2015</p>


</article></body></html>