<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment soumettre à un éditeur un manuscrit papier</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment soumettre à un éditeur un manuscrit papier</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis des ann&eacute;es, j&rsquo;&eacute;change avec les &eacute;diteurs des fichiers
&eacute;lectroniques et j&rsquo;ai pris l&rsquo;habitude de voir mes textes imprim&eacute;s
qu&rsquo;une fois en librairie. Sauf qu&rsquo;aujourd&rsquo;hui on me demande une
version papier de <a href="http://tcrouzet.com/une-minute/"><em>One
Minute</em></a>. Je passe sur cette demande incongrue, le but de ce
billet n&rsquo;est pas de la discuter, mais de lui trouver une r&eacute;ponse.
<!--more--></p>
<p>Donn&eacute;es du probl&egrave;me&nbsp;:</p>
<ul>
<li>Manuscrit de 738 pages, chaque chapitre occupant deux pages (&agrave;
ce prix, c'est du papier qui te mange les doigts).</li>
<li>Ramette 500 feuilles A4 60g/m2&nbsp;: 3,5&nbsp;&euro;.</li>
<li>Toner de ma vieille LaserJet que j&rsquo;utilise que pour les
courriers administratifs&nbsp;encore obligatoires&nbsp;: 16&nbsp;&euro;
pour 5000 pages (&agrave; ce prix ce n&rsquo;est pas du toner HP).</li>
<br></ul>
<p>Si j&rsquo;imprime en simple face le manuscrit tel quel, &ccedil;a me revient
&agrave; 7,53&nbsp;&euro; (je n&rsquo;inclus pas l&rsquo;usure de l&rsquo;imprimante amortie
depuis longtemps) auquel il faut ajouter la reliure, <a href="http://accessrepro.fr/?page_id=66">6&nbsp;&euro; pour une vulgaire
spirale vu l&rsquo;&eacute;paisseur du machin</a>. Le tout p&egrave;se 2,8&nbsp;kg.
Pour l&rsquo;exp&eacute;dition, il me faudrait <a href="http://www.grenierdesbd.com/pages/tarifs_poste.html">payer
6,90&nbsp;&euro;</a>. La douloureuse s&rsquo;&eacute;l&egrave;ve donc &agrave; 20,50&nbsp;&euro;, sans
compter qu&rsquo;il me faut courir jusqu&rsquo;&agrave; chez un relieur, pas de &ccedil;a
dans mon village, puis &agrave; la Poste.</p>
<p>Je pourrais faire des &eacute;conomies. Tout d&rsquo;abord en imprimant en
recto-verso (ma LaserJet ne sait pas le faire en natif, il faut
retourner les pages &agrave; la main, donc j&rsquo;oublie). Je peux aussi
imprimer deux pages A5 en c&ocirc;te &agrave; c&ocirc;te, c&rsquo;est ce que je faisais dans
ma jeunesse. Avec une imprimante recto verso, on peut ainsi encore
r&eacute;duire le co&ucirc;t d&rsquo;impression et le poids, au prix d&rsquo;un manuscrit
p&eacute;nible &agrave; manipuler (et ce n&rsquo;est pas ce qu&rsquo;on veut quand on envoie
un texte pour essayer de le vendre). La facture tombe &agrave; un poil
moins de 15&nbsp;&euro;.</p>
<h3>Quand Ulysses fait des miracles</h3>
<p>Plut&ocirc;t qu&rsquo;envoyer balader ledit &eacute;diteur, j&rsquo;ai trouv&eacute; une autre
solution, qui m&rsquo;a pris moins de temps que pour imprimer le
manuscrit &agrave; la maison.</p>
<div class="image"><img src="../images/42865_lulu0.jpg" alt="Le format le plus &eacute;conomique de chez lulu." width="1532" height="1214"><div class="legend">Le format le plus &eacute;conomique de chez lulu.</div></div>
<p>Avec son format d&rsquo;impression Digest, <a href="http://www.lulu.com/create/books">Lulu</a> me propose de
m&rsquo;imprimer un dos carr&eacute; coll&eacute; de 738 pages pour 9,63&nbsp;&euro;. C&rsquo;est
un gros un A5, proche des &eacute;ditions originales de la plupart des
livres du commerce.</p>
<div class="image"><img src="../images/42865_lulu4.png" alt="Filtre d'exportation luluDigest pour Ulysses." width="1220" height="829"><div class="legend">Filtre d'exportation luluDigest pour Ulysses.</div></div>
<p>Pour g&eacute;n&eacute;rer le PDF <em>ad hoc</em>, je n&rsquo;ai pas besoin de
quitter Ulysses, mon traitement de texte favori. J&rsquo;ai m&ecirc;me modifi&eacute;
un de leur filtre d&rsquo;exportation pour qu&rsquo;il g&eacute;n&egrave;re directement du
luluDigest (<a href="https://app.box.com/s/8fr5bjfir4pgn4oozlizziuvwg4emjmg" target="_blank">t&eacute;l&eacute;chargez-le</a> et importez-le dans la liste des
styles, en gros c&rsquo;est du CSS tr&egrave;s simple &agrave; adapter). <a href="http://tcrouzet.com/2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/">
Voici une raison de plus d'adopter Ulysses</a>, en s&eacute;parant le
texte de sa forme, il se pr&ecirc;te instantan&eacute;ment &agrave; tous les
desiderata.</p>
<div class="image"><img src="../images/42865_lulu5.png" alt="PDF g&eacute;n&eacute;r&eacute; d'un clic &agrave; partir d'Ulysses." width="2298" height="1476"><div class="legend">PDF g&eacute;n&eacute;r&eacute; d'un clic &agrave; partir d'Ulysses.</div></div>
<p>Sur Lulu, je cr&eacute;e une couv blanche, avec juste le titre, mon
mail, la date du manuscrit et je fais envoyer le tout &agrave; mon
destinataire. C&rsquo;est r&eacute;gl&eacute; en quinze minutes. Co&ucirc;t sans bouger les
fesses de chez moi&nbsp;: 14,95&nbsp;&euro; avec une qualit&eacute; bien
meilleure qu'un bidouillage &agrave; la maison.</p>
<div class="image"><img src="../images/42865_lulu1.png" alt="R&eacute;sum&eacute; du projet One Minute, que je garde en priv&eacute;." width="1838" height="1274"><div class="legend">R&eacute;sum&eacute; du projet One Minute, que je garde en priv&eacute;.</div></div>
<div class="image"><img src="../images/42865_lulu2.png" alt="Co&ucirc;t de l'exp&eacute;dition 3,99 (la Poste facture 4,85&nbsp;&euro; jusqu'&agrave; 1&nbsp;kg)." width="1963" height="1310"><div class="legend">Co&ucirc;t de l'exp&eacute;dition 3,99 (la Poste facture 4,85&nbsp;&euro; jusqu'&agrave; 1&nbsp;kg).</div></div>
<div class="image"><img src="../images/42865_lulu3.png" alt="Je commande en faisant livrer directement &agrave; mon destinataire." width="2031" height="953"><div class="legend">Je commande en faisant livrer directement &agrave; mon destinataire.</div></div>
</body></html>

<p class="date"><br/><a href="../2015/42920.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 23 novembre 2015</p>


</article></body></html>