<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Novembre 2015</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Novembre 2015</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/42987_IMG_3948.jpg" alt="" width="1280" height="960"></div>
<h3>Dimanche 1<sup>er</sup>, Balaruc</h3>
<p>Je vais sur Facebook, je vois des likes de Yal qui datent de
quelques jours avant sa mort. C&rsquo;est un peu comme s&rsquo;il &eacute;tait encore
l&agrave;. Notre pr&eacute;sence Web floute notre existence.</p>
<hr>
<p>J&rsquo;aime le service m&eacute;t&eacute;o de Windows 10. Au-dessous des pr&eacute;visions
du jour, on d&eacute;couvre les records de froid ou de chaud pour la m&ecirc;me
date. Aujourd&rsquo;hui, nous &eacute;galons le maximum de 1985.</p>
<div class="image"><img src="../images/42987_IMG_3904-1024x768.jpg" alt="En garrigue." width="1024" height="768"><div class="legend">En garrigue.</div></div>
<h3>Lundi 2, Balaruc</h3>
<p>Je pense aux <em>Souvenirs d&rsquo;un Europ&eacute;en</em> de Zweig. &Agrave; cette
attention &agrave; l&rsquo;histoire en train de se jouer, ce qui vu
d&rsquo;aujourd&rsquo;hui nous para&icirc;t si lucide. Moi-m&ecirc;me, je n&rsquo;arrive pas &agrave;
m&rsquo;int&eacute;resser aux &eacute;v&egrave;nements, absents le plus souvent de mes textes
et m&ecirc;me de ma pens&eacute;e. Zweig est nostalgique, je n&rsquo;ai m&ecirc;me pas connu
ce qu&rsquo;il regrette. Ce que je devine de l&rsquo;Histoire ne m&rsquo;appara&icirc;t
qu&rsquo;un grand canular.</p>
<h3>Mardi 2, Balaruc</h3>
<p>Ce matin, 5:50, je monte dans un TGV gare de S&egrave;te pour aller
prendre la correspondance de Bruxelles &agrave; Montpellier, dix minutes
plus loin. Apr&egrave;s avoir &eacute;t&eacute; bloqu&eacute; &agrave; 100 m&egrave;tres de la gare pendant
plus d&rsquo;une heure, je rate mon second train. Je ne serai pas avec
mes amis pour dire au revoir &agrave; Yal. J&rsquo;ai juste envie de pleurer.
Contre la b&ecirc;tise, contre l&rsquo;absurdit&eacute;. Cette m&eacute;saventure est &agrave; la
mesure du d&eacute;risoire de la vie. Si la SNCF &eacute;tait capable d&rsquo;estimer
ses retards, et surtout d&rsquo;&ecirc;tre transparente avec ses clients, je
serais all&eacute; en voiture &agrave; Montpellier. Des choses se refusent &agrave;
nous. Elles nous r&eacute;v&egrave;lent notre impuissance fondamentale. C&rsquo;est
rageant.</p>
<hr>
<p>&Agrave; l&rsquo;initiative de Lilian Bathelot, on se retrouve &agrave; Montpellier
pour f&ecirc;ter Yal. Les amis, rien que les amis, tout le reste n&rsquo;est
que futilit&eacute;s passag&egrave;res.</p>
<hr>
<p>Anecdote lue sur le Net. Un prof demande &agrave; ses &eacute;l&egrave;ves de
concevoir une publicit&eacute;. Un sp&eacute;cialiste international de la pub,
pay&eacute; des millions, aide son fils &agrave; concevoir un message-choc. Leur
note&nbsp;: 14. La plus mauvaise de la classe.</p>
<h3>Mercredi 3, Balaruc</h3>
<p><a href="http://www.digitaltrends.com/cool-tech/researchers-conduct-successful-new-tests-of-emdrive/">
Et si l&rsquo;EMDrive fonctionnait&nbsp;?</a> Les collapsologues ne
doivent pas appr&eacute;cier ce genre de news. Si soudain on devient
capable de voyager dans le syst&egrave;me solaire &agrave; faible co&ucirc;t, le
probl&egrave;me des ressources s&rsquo;&eacute;vanouit pour quelques mill&eacute;naires. C&rsquo;est
alors le moment de chercher les vraies raisons de notre
effondrement possible&nbsp;: la connerie.</p>
<hr>
<p>Le collapsologue nie la possibilit&eacute; cr&eacute;atrice. Il nous croit
prisonniers de l&rsquo;entropie alors que le soleil nous maintient hors
de sa force destructrice.</p>
<hr>
<p>Oui, nous mourrons un jour. Nous ne pouvons pas passer notre vie
&agrave; essayer d&rsquo;&eacute;viter l&rsquo;in&eacute;vitable (pas plus qu&rsquo;&agrave; le pr&eacute;cipiter).</p>
<hr>
<p>Nous faisons tous le m&ecirc;me constat&nbsp;: c&rsquo;est la merde. Je
n&rsquo;accepte pas l&rsquo;id&eacute;e selon laquelle plonger dans la fausse &agrave; purin
serait in&eacute;vitable. On peut rebondir avant de toucher le fond.</p>
<h3>Dimanche 8, Balaruc</h3>
<p>Internet se r&eacute;duit &agrave; une injonction &agrave; la visibilit&eacute;.</p>
<hr>
<p>Je d&eacute;couvre dans l&rsquo;annonce d&rsquo;une conf&eacute;rence que je suis
prospectiviste&hellip; Si c&rsquo;est le cas, c&rsquo;est de la chose advenue.</p>
<hr>
<p>Je n&rsquo;aime pas entendre des gens brandir la notion de
&laquo;&nbsp;litt&eacute;rature&nbsp;&raquo;, surtout s&rsquo;ils s&rsquo;en revendiquent et n&rsquo;en
sont pas. Mon ressentiment &agrave; leur &eacute;gard est d&rsquo;autant plus vif parce
qu&rsquo;il r&eacute;v&egrave;le ma position ambigu&euml;. Si la litt&eacute;rature n&rsquo;existait pas,
son &eacute;vocation ne devrait pas me d&eacute;ranger plus que celle de
Dieu.</p>
<h3>Lundi 9, Balaruc</h3>
<p>&laquo;&nbsp;<a href="http://rue89.nouvelobs.com/2015/11/09/nest-deconnectant-quon-renoue-reel-262022">Non,
la d&eacute;connexion ne renoue pas avec le r&eacute;el.</a>&nbsp;&raquo; Ou comment
enfoncer une porte ouverte. Personne n&rsquo;a jamais pr&eacute;tendu que la vie
en ligne &eacute;tait irr&eacute;elle (sinon, je ne suis plus r&eacute;el depuis
longtemps). Quand on parle d&rsquo;IRL, ce n&rsquo;est pas en r&eacute;f&eacute;rence au
r&eacute;el, mais pour opposer In Real Life &agrave; Life In Line et non &agrave; In
False Life.</p>
<p>Quand je me suis d&eacute;connect&eacute; en 2011, ce n&rsquo;&eacute;tait pas pour
retrouver un r&eacute;el hypoth&eacute;tique, mais pour me reposer d&rsquo;une vie en
ligne trop tr&eacute;pidante, et donc hyper r&eacute;elle, et r&eacute;fl&eacute;chir &agrave; ce que
ce mode de vie impliquait. Ma d&eacute;connexion &eacute;tait une c&eacute;sure assez
ordinaire, une fa&ccedil;on de faire le point avant de revenir.</p>
<p>J&rsquo;ai tout de m&ecirc;me d&eacute;couvert des plaisirs oubli&eacute;s, voire
n&eacute;glig&eacute;s, et surtout j&rsquo;ai pris conscience que la vie hyperconnect&eacute;e
interdisait les exp&eacute;riences optimales (un truc un peu barr&eacute;, quasi
mystique, et donc pas trop r&eacute;el pour le coup, m&ecirc;me si tous les
philosophes en parlent).</p>
<p>C&rsquo;est s&ucirc;r que si tu passes tout ton temps &agrave; faire une chose, tu
en sacrifies d&rsquo;autres. &Ccedil;a vaut pour l&rsquo;activit&eacute; en ligne, elle peut
te prendre du temps qu&rsquo;avant tu passais &agrave; lire des romans ou &agrave;
p&ecirc;cher au bord de la mer. Il n&rsquo;est toujours pas question de r&eacute;el,
mais de savoir ce qui nous &eacute;clate le plus dans la vie.</p>
<h3>Mardi 10, Balaruc</h3>
<p>Un novembre qui ressemble &agrave; un octobre. Chaque ann&eacute;e l&rsquo;hiver
tarde un peu plus. C&rsquo;est cool comme est cool la cigarette de plus
qui approche chaque jour davantage le fumeur du cancer.</p>
<hr>
<p>Ma tendance &agrave; l&rsquo;&eacute;picurisme est de plus en plus forte. Tous les
engagements me paraissent d&eacute;risoires, surtout quand je vois les
meilleures intentions d&eacute;tourn&eacute;es au profit des pires atrocit&eacute;s.
Zweig &eacute;tait dans son si&egrave;cle, je me sors du mien.</p>
<hr>
<p>Je lis une <a href="http://www.wedemain.fr/Lettre-a-mes-enfants-Vous-allez-vivre-dans-un-futur-vertigineux_a1388.html">
lettre &agrave; mes enfants</a> avec beaucoup d&rsquo;amusement. R&eacute;sum&eacute;&nbsp;:
les jeunes ne vous focalisez par sur le codage, mais plut&ocirc;t sur les
humanit&eacute;s, car demain des robots coderont pour vous.
Malheureusement, si demain les robots sont capables d&rsquo;&eacute;crire du
code (et ils le sont d&eacute;j&agrave;), ils seront aussi capables d&rsquo;&eacute;crire de
la litt&eacute;rature (ils sont encore maladroits). Coder, c&rsquo;est cr&eacute;er.
&Eacute;crire, c&rsquo;est cr&eacute;er. Reste &agrave; savoir si une machine peut avoir du
g&eacute;nie&nbsp;? Si oui, alors aucun domaine ne lui sera interdit,
sinon mes enfants vous devrez continuer &agrave; coder, &agrave; &eacute;crire, &agrave;
cr&eacute;er&hellip;</p>
<hr>
<p>Sur le Net, les op&eacute;rateurs de presse ne cachent plus leur
d&eacute;sespoir&nbsp;: ils interdisent les bloqueurs de pubs, ils veulent
nous forcer &agrave; charger leurs apps ou &agrave; nous abonner &agrave; leur flux
apr&egrave;s avoir lu deux ou trois de leurs articles. Ils n&rsquo;ont pas
compris qu&rsquo;on se fiche bien de lire une news chez eux ou ailleurs.
Vous n&rsquo;avez aucune valeur ajout&eacute;e.</p>
<div class="image"><img src="../images/42987_nov-1024x768.jpg" alt="Les soirs se suivent&hellip;" width="1024" height="768"><div class="legend">Les soirs se suivent&hellip;</div></div>
<h3>Mercredi 11, Balaruc</h3>
<p>Je boucle aujourd&rsquo;hui <em>One minute</em>, disons que j&rsquo;&eacute;cris la
365&egrave;me minute. J&rsquo;en ajouterai sans doute de nouvelles pour r&eacute;pondre
aux questions de lecteurs.</p>
<h3>Vendredi, 13, Balaruc</h3>
<p>Nous n&rsquo;avons jamais autant &eacute;crit, jamais autant publi&eacute; et
<a href="http://www.livreshebdo.fr/article/frederic-martel-tente-de-definir-lecrivain-du-xxie-siecle">
des gens s&rsquo;inqui&eacute;teraient de la disparition des auteurs</a>.
Faut-il rire ou pleurer de cette b&ecirc;tise&nbsp;? C&rsquo;est plut&ocirc;t une
certaine forme de la litt&eacute;rature qui meurt et une autre qui &eacute;merge,
avec l&rsquo;obligation pour les auteurs de s&rsquo;adapter. Que des gens
vivent ou non de leur plume n&rsquo;a aucune importance tant que la
cr&eacute;ation est vivante.</p>
<h3>Samedi, 14, Balaruc</h3>
<p>En allant faire une course en voiture, je d&eacute;couvre la terrible
s&eacute;rie d&rsquo;attentats &agrave; Paris. J&rsquo;en tremble. C&rsquo;est si simple de fermer
les yeux sur la barbarie jusqu&rsquo;&agrave; ce qu&rsquo;elle frappe &agrave; nos portes,
peut-&ecirc;tre nos amis, nos proches. &laquo;&nbsp;Nous sommes en
guerre&nbsp;&raquo;, d&eacute;clare un ancien militaire &agrave; la radio. Nous n&rsquo;avons
jamais cess&eacute; de l&rsquo;&ecirc;tre, parce que nous appartenons &agrave; un monde
global, et que la guerre en un de ses points est une guerre chez
nous (il s&rsquo;agit alors d&rsquo;une insurrection ou d&rsquo;une r&eacute;volution).
Accepter la violence l&agrave;-bas, c&rsquo;est l&rsquo;accepter chez nous. Nous
payons notre laxisme, nous payons notre mod&egrave;le politique, nous
payons d&rsquo;ignorer que seule la beaut&eacute; peut r&eacute;unir les hommes. Au
contraire, nous allons encore envoyer des bombes, dresser des
barri&egrave;res, construire des avions de chasse. &Ccedil;a ne servira &agrave;
rien&nbsp;: la violence entra&icirc;ne la violence. Quand on accepte
l&rsquo;ultime pauvret&eacute;, on accepte que des gens n&rsquo;aient plus rien &agrave;
perdre et s&rsquo;illusionnent d&rsquo;un id&eacute;al dangereux. Autant que la
religion, le capitaliste est une machine &agrave; fabriquer le terrorisme,
parce qu&rsquo;il se nourrit des d&eacute;s&eacute;quilibres. En tant qu&rsquo;artiste, je ne
vois qu&rsquo;un engagement possible&nbsp;: ajouter un peu de beaut&eacute;,
faire qu&rsquo;elle recouvre tout.</p>
<hr>
<p>Je sors de ma r&eacute;serve sur Twitter. &laquo;&nbsp;Allez-vous encore une
fois descendre dans la rue pour d&eacute;fendre ceux qui encouragent la
violence par leurs m&eacute;thodes politiques&nbsp;?&nbsp;&raquo; &laquo;&nbsp;Contre
la violence que peut-on faire sinon donner &agrave; manger&hellip; du pain et de
la beaut&eacute;&nbsp;? Les autres r&eacute;ponses seront toujours
d&eacute;plac&eacute;es.&nbsp;&raquo;</p>
<hr>
<p>Pourquoi la crise climatique est terrible&nbsp;? Parce que nous
ne savons pas dire pacifiquement &agrave; des gens dont les territoires
seraient d&eacute;sertifi&eacute;s ou recouverts par les eaux de venir chez nous.
La peur du changement climatique masque la peur de l&rsquo;autre et
exprime la volont&eacute; que rien ne change, que les anciennes fronti&egrave;res
restent &agrave; leur place.</p>
<h3>Dimanche 15, Balaruc</h3>
<p>Pendant ce temps, les robots promotionnels continuent de nous
bombarder de publicit&eacute;. Aucun op&eacute;rateur n&rsquo;a la d&eacute;cence
d&rsquo;interrompre ce flux naus&eacute;abond en temps de deuil. Ils poursuivent
m&ecirc;me les morts.</p>
<hr>
<p>&laquo;&nbsp;La France, la France, la France&hellip;&nbsp;&raquo; Nos hommes
politiques n&rsquo;ont que ce mot &agrave; la bouche. La France en devient une
chose en soi, plut&ocirc;t qu&rsquo;un simple territoire avec une histoire et
des habitants. La France id&eacute;alis&eacute;e s&rsquo;oppose &agrave; une autre id&eacute;e, celle
du paradis aux quarante vierges. Deux id&eacute;aux ne peuvent dialoguer,
ils sont inconciliables, sur deux plans de transcendance
distincts.</p>
<p>Il serait plus sage de tenir des discours mat&eacute;rialistes, de les
ancrer dans les choses, dans le concret, ce qui nous forcerait &agrave;
envisager des solutions possibles plut&ocirc;t que de courir droit &agrave; la
confrontation.</p>
<p>L&rsquo;id&eacute;alisme engendre la violence depuis trop longtemps.</p>
<hr>
<p><a href="http://www.courrierinternational.com/article/enquete-ce-que-veut-vraiment-letat-islamique">
El veut nous ramener au moyen-&acirc;ge</a>, ma r&eacute;ponse litt&eacute;raire est la
SF, pour nous amener vers l&rsquo;avenir.</p>
<h3>Lundi 16, Balaruc</h3>
<p>Si El &eacute;tait un &eacute;tat traditionnel, il chercherait &agrave; maintenir son
territoire, voire &agrave; l&rsquo;&eacute;tendre, il ne courrait pas le risque
d&rsquo;attaquer les empires &eacute;loign&eacute;s, selon une strat&eacute;gie apparemment
incons&eacute;quente, &agrave; moins que son objectif&nbsp;soit le chaos, et pas
n&rsquo;importe lequel, un chaos qui porte le nom d&rsquo;Apocalypse. Oui, la
fin du monde et le retour des proph&egrave;tes avant le jugement dernier.
&Ccedil;a para&icirc;t fou, mais aucune autre explication ne justifie les
mouvements de El. Le plus effrayant&nbsp;: des partisans de la m&ecirc;me
doctrine occupent le camp adverse. J&rsquo;en ai rencontr&eacute; aux
&Eacute;tats-Unis. Je me suis amus&eacute;e de leurs id&eacute;es dans <em>La quatri&egrave;me
Th&eacute;orie</em>.</p>
<hr>
<p>Les probl&egrave;mes induits par le fondamentalisme religieux se
r&eacute;gleront le jour o&ugrave; l&rsquo;&eacute;nergie sera abondante et gratuite. Le
retour en arri&egrave;re ne peut s&eacute;duire que si l&rsquo;avenir se bouche (que si
on nous promet une fin du monde tel que nous le connaissons).</p>
<hr>
<p>Je passe plus de temps que d&rsquo;habitude sur les r&eacute;seaux sociaux.
Je me retiens de hurler, surtout apr&egrave;s avoir entendu le discours de
Hollande alors que j&rsquo;allais chercher les enfants &agrave; l&rsquo;&eacute;cole. Le
pacifiste en moi est doublement bless&eacute;, par la barbarie, par la
r&eacute;ponse de barbare &agrave; cette barbarie. Notre Pr&eacute;sident ne sait
qu&rsquo;opposer la force &agrave; la force, en un engrenage qui ne peut avoir
de fin que par davantage de morts. Des nains nous gouvernent.
Logique&nbsp;: les grands hommes et les grandes femmes
d&rsquo;aujourd&rsquo;hui ont renonc&eacute; &agrave; la pr&eacute;tention d&rsquo;en imposer aux
autres.</p>
<hr>
<p>Je ne peux me retenir de twitter. &laquo;&nbsp;La dictature est en
marche, pas &agrave; pas, au nom de notre bien, notez-le... et nous sommes
si peu nombreux &agrave; protester.&nbsp;&raquo; &laquo;&nbsp;Apr&egrave;s Charlie, j'ai
perdu des amis, je vais en perdre d'autres, juste parce que je vois
l'ombre brune dans mon propre pays.&nbsp;&raquo;</p>
<hr>
<p>Tuer, c&rsquo;est r&eacute;duire toute libert&eacute;. R&eacute;duire les libert&eacute;s de tous
pour emp&ecirc;cher de tuer, c&rsquo;est un peu tuer tout le monde. Reste &agrave;
trouver le bon compromis, c&rsquo;est la mission de la d&eacute;mocratie par
opposition &agrave; l&rsquo;&Eacute;tat policier ou &agrave; la dictature.</p>
<h3>Mardi 17, Balaruc</h3>
<p>En ces moments douloureux, alors que sous le coup de l&rsquo;&eacute;motion
notre gouvernement promulgue des lois d&rsquo;exception sans trop
r&eacute;fl&eacute;chir, alors que je d&eacute;nonce cet empressement, on me dit que
j&rsquo;exag&egrave;re, on se moque de moi, seules quelques voix chaleureuses se
joignent &agrave; moi, mais nous sommes seuls, face &agrave; un engrenage
terrifiant qui nous m&egrave;nera &agrave; plus de terreur. Car chaque loi
anodine s&rsquo;ajoute &agrave; une autre loi anodine et le glissement vers
moins de libert&eacute; pour plus de s&eacute;curit&eacute; s&rsquo;accentue, alors que la
seule r&eacute;ponse &agrave; la terreur est toujours plus de cr&eacute;ativit&eacute;,
d&rsquo;insolence, de subversion. J&rsquo;ai vu une femme d&eacute;voiler sa poitrine
pour r&eacute;pondre aux terroristes. C&rsquo;est une r&eacute;ponse plus appropri&eacute;e
que les missiles. C&rsquo;est en lib&eacute;rant les esprits des vieux carcans
id&eacute;ologiques, &agrave; commencer par l&rsquo;id&eacute;e m&ecirc;me de la Nation, que nous
construirons un monde de paix. Je suis triste, je pense &agrave; mes deux
gar&ccedil;ons qui &agrave; ce rythme seront en &acirc;ge d&rsquo;&ecirc;tre enr&ocirc;l&eacute;s de force dans
vos arm&eacute;es &agrave; l&rsquo;&eacute;ch&eacute;ance de vos politiques d&rsquo;un autre &acirc;ge.</p>
<p>Nos politiciens se r&eacute;veillent dans les &eacute;preuves. Ils endossent
le seul habit qui leur convient&nbsp;: celui de chef de guerre. Ils
ne sont pas n&eacute;s pour notre monde complexe, interd&eacute;pendant, peupl&eacute;
d&rsquo;hommes et de femmes libres. Ils se sont toujours r&ecirc;v&eacute; comme
Alexandre. Ils ne peuvent plus mentir en temps de crise. Les voil&agrave;
sur leurs chevaux &agrave; la t&ecirc;te de leurs arm&eacute;es. Je les d&eacute;teste. J&rsquo;ai
piti&eacute; pour eux. Ils ne veulent pas du monde que nous construisons.
Ils n&rsquo;y ont pas leur place, alors ils nous ram&egrave;nent en arri&egrave;re,
avec la m&ecirc;me obstination que Daesh. Simplement, ils n&rsquo;en sont m&ecirc;me
pas conscients.</p>
<div class="image"><img src="../images/42987_IMG_3948-1024x768.jpg" alt="La vie continue." width="1024" height="768"><div class="legend">La vie continue.</div></div>
<h3>Mercredi 18, Balaruc</h3>
<p>Depuis des ann&eacute;es, je loue un serveur d&eacute;di&eacute; pour mon blog et mes
bidouilles num&eacute;riques. J&rsquo;h&eacute;berge quelques autres blogs que le mien.
&Ccedil;a devient de plus en plus difficile, car nos blogs sont
syst&eacute;matiquement sous attaque, et je n&rsquo;ai pas envie de passer mon
temps &agrave; faire la police. Nos sites ont besoin de nous, de notre
attention constante, sinon les mauvaises herbes y poussent. Nos
donn&eacute;es en ligne n&rsquo;ont aucune p&eacute;rennit&eacute;. Voil&agrave; pourquoi le Web ne
se substituera pas au livre (papier comme &eacute;lectronique). Il est
trop peu fiable.</p>
<h3>Vendredi 20, Balaruc</h3>
<p>J&rsquo;ai <em>One Minute</em> en main, je dois d&eacute;cider qu&rsquo;en faire.
Je contacte les amis, les relations. Comme je change de genre &agrave;
chaque livre, je dois aussi changer d&rsquo;&eacute;diteur. L&rsquo;un d&rsquo;eux me
demande une version papier, c&rsquo;est amusant.</p>
<h3>Lundi 23, Balaruc</h3>
<p>Je suis dans l&rsquo;apr&egrave;s-coup de <em>One Minute</em> (et peut-&ecirc;tre
aussi de l&rsquo;ombre brune). Encore incapable d&rsquo;embrayer. J&rsquo;ai pourtant
une commande qui m&rsquo;occupera pour un an&nbsp;: la suite du <em>Geste
qui sauve</em>, une fa&ccedil;on d&rsquo;agir concr&egrave;tement, de participer &agrave; un
changement minuscule&hellip;</p>
<h3>Mercredi 25, Balaruc</h3>
<p>Dans <a href="http://www.internetactu.net/2015/11/25/leconomie-solidaire-necessite-un-internet-de-la-solidarite/">
un article passionnant comme souvent</a>, mon ami Hubert Guillaud
attribue la paternit&eacute; du concept de Digital Labor &agrave; Trebor Scholz
(<a href="https://www.academia.edu/2303176/Introduction_to_Digital_Labor_The_Internet_as_Playground_and_Factory">son
bouquin sur le sujet date de 2012</a>). Scholz a sans doute
contribu&eacute; &agrave; populariser cette d&eacute;nomination, mais je me souviens de
discussions tr&egrave;s anim&eacute;es &agrave; ce sujet d&egrave;s 2006. Dans un billet
intitul&eacute; <a href="http://tcrouzet.com/2006/06/19/esclavage-20/">Esclavage 2.0</a>,
la probl&eacute;matique est d&eacute;j&agrave; r&eacute;sum&eacute;e. J&rsquo;&eacute;tais juste encore trop
optimiste quant &agrave; notre intelligence collective face &agrave; celle du
capitalisme (point de vue <a href="http://tcrouzet.com/2007/07/09/hypercentralisation/">d&eacute;finitivement
r&eacute;vis&eacute; un an plus tard</a>, puis creus&eacute; article apr&egrave;s article bien
avant que l&rsquo;ub&eacute;risation devienne &agrave; la mode). Tout &ccedil;a pour dire que
l&rsquo;attribution des paternit&eacute;s m&rsquo;exasp&egrave;re, surtout quand je leur
connais de nombreux grands-p&egrave;res et m&ecirc;me trisa&iuml;euls (et ce n&rsquo;est
pas par orgueil, mon article de 2006 n&rsquo;&eacute;tait qu&rsquo;une r&eacute;action &agrave;
<a href="http://www.la-grange.net/2006/03/29.html#web20">un autre
plus lucide r&eacute;trospectivement de Karl Dubost</a>, suivi <a href="http://www.internetactu.net/2006/05/11/la-nouvelle-sagesse-du-web-ou-lesclavage-20/">
par un autre</a> d&rsquo;Hubert Guillaud lui-m&ecirc;me).</p>
<p>L&rsquo;ironique dans cette histoire, c&rsquo;est de voir comment des
personnes populaires d&eacute;tournent le travail des v&eacute;ritables novateurs
(et <a href="http://www.la-grange.net/">Karl Dubost</a> en est un &agrave;
coup s&ucirc;r, sur un spectre infiniment plus large que le m&eacute;diatique
Trebor Scholz). C&rsquo;est une variante du digital labor, on pourrait
l&rsquo;appeler &laquo;&nbsp;reputation labor&nbsp;&raquo;, un truc dans le genre.
Sur le fond, le m&ecirc;me m&eacute;canisme est &agrave; l&rsquo;&oelig;uvre. Des gens travaillent,
d&rsquo;autres, moins nombreux, centralisent ce travail pour leur seul
b&eacute;n&eacute;fice. C&rsquo;est le danger avec toutes les figures m&eacute;diatiques qui
d&eacute;fendent le collectif, elles le mettent presque toujours &agrave; leur
service. Se battre contre le <em>digital labor</em> et pratiquer le
<em>reputation labor</em> est en ce sens presque in&eacute;vitable.</p>
<hr>
<p>Pour entrer dans l&rsquo;annexe de l&rsquo;universit&eacute; Paul Val&eacute;ry &agrave;
Montpellier, il faut franchir un portique et montrer un papier
d&rsquo;identit&eacute; au vigile. Je n&rsquo;en ai pas sur moi. Alors j&rsquo;affiche sur
mon t&eacute;l&eacute;phone ma fiche Wikipedia avec ma photo, &ccedil;a le fait.</p>
<p>Je retrouve &agrave; l&rsquo;int&eacute;rieur le truculent <a href="https://twitter.com/JYFrechette">Jean-Yves Fr&eacute;chette</a>, ma&icirc;tre
du tweet po&eacute;tique. Durant tout l&rsquo;apr&egrave;s-midi, il nous raconte son
parcours d&rsquo;exp&eacute;rimentateur litt&eacute;raire. C&rsquo;est un enchantement. En
1982 avec <em>Plis sous pli</em>, il a sans conscience anticip&eacute;
l&rsquo;&eacute;criture sociale. Profitant du voyage de son ami Pierre-Andr&eacute;
Arcand vers la France, il lui met entre les mains une enveloppe
contenant d&rsquo;autres enveloppes, chacune &agrave; ouvrir &agrave; trente minutes
d&rsquo;intervalle lors du vol transatlantique, chacune avec une
proposition d&rsquo;&eacute;criture &agrave; r&eacute;diger sur l&rsquo;enveloppe m&ecirc;me. Bient&ocirc;t, la
voisine de Pierre-Andr&eacute; ajoute ses propres commentaires. Plus tard,
un fac-simil&eacute; de <em>Plis sous pli</em> est &eacute;dit&eacute;, d&rsquo;autres
personnes se pr&ecirc;tent au jeu, ajoutent leurs propres commentaires.
L&rsquo;&oelig;uvre devient collective et interactive.</p>
<p>J&rsquo;ai ainsi souvent l&rsquo;impression que les artistes anticipent
toujours les possibilit&eacute;s techniques, un peu comme quand Kerouac
simule le traitement de texte avec le rouleau de sa machine &agrave;
&eacute;crire.</p>
<div class="image"><img src="../images/42987_IMG_3968-1024x1024.jpg" alt="Fr&eacute;chette nous pr&eacute;sente Plis sous pli." width="1024" height="1024"><div class="legend">Fr&eacute;chette nous pr&eacute;sente Plis sous pli.</div></div>
<hr>
<p>Jean-Yves Fr&eacute;chette a <a href="http://www.instantmeme.com/ebi-addins/im/ViewBooks.aspx?id=3095">l&eacute;gend&eacute;
avec ses tweets d&rsquo;exactement 140 caract&egrave;res des photographies de
Patrick St-Hilaire</a>. Il nous demande de l&rsquo;imiter. Nous
choisissons une image. En dix secondes, je ponds une phrase
exactement calibr&eacute;e&nbsp;: &laquo;&nbsp;Ils arrivent, tu les vois pas ?
Moi, je les sens, je leur parle, tu ne les comprendras jamais et je
t'&eacute;chapperai toujours, tu es trop vieux.&nbsp;&raquo; Impossible pour moi
de ne pas penser au sujet de <em>One Minute</em>. Notez que le c&ocirc;t&eacute;
purement po&eacute;tique m&rsquo;int&eacute;resse moins que la narration. Voici le
tweet original de Jean-Yves&nbsp;: &laquo;&nbsp;Un s&eacute;rieux revers. En
prenant d&rsquo;assaut le campement des &eacute;toiles, tu as tout de m&ecirc;me d&ucirc;
infliger un s&eacute;rieux revers aux m&eacute;lodies des m&eacute;moires.&nbsp;&raquo;</p>
<div class="image"><img src="../images/42987_IMG_3975-1024x768.jpg" alt="Photo de de Patrick St-Hilaire." width="1024" height="768"><div class="legend">Photo de de Patrick St-Hilaire.</div></div>
<h3>Jeudi 25, Montpellier</h3>
<p>Journ&eacute;e d&rsquo;&eacute;tude consacr&eacute;e aux formes br&egrave;ves dans la litt&eacute;rature
web organis&eacute;e par Marie-&Egrave;ve Th&eacute;renty et Florence Th&eacute;rond. Oriane
Deseilligny <a href="http://tcrouzet.com/2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny">
d&eacute;cortique <em>One Minute</em></a>. Je suis fier.</p>
<h3>Vendredi 26, Balaruc</h3>
<p>&laquo;&nbsp;Il n&rsquo;y a pas d&rsquo;identit&eacute; fran&ccedil;aise heureuse dans une
soci&eacute;t&eacute; multiculturelle.&nbsp;&raquo; Une d&eacute;claration affligeante de
Nicolas Sarkozy. Il croit peut-&ecirc;tre que j&rsquo;ai la m&ecirc;me culture que
lui. &Ccedil;a cr&egrave;ve les yeux qu&rsquo;il n&rsquo;aspire qu&rsquo;au pouvoir, qu&rsquo;il laboure
les pires id&eacute;ologies susceptibles de lui amener des voix.</p>
<h3>Dimanche 29, Balaruc</h3>
<p>Entre deux s&eacute;ances de bricolage, je d&eacute;couvre un nouveau genre
litt&eacute;raire&nbsp;: <a href="https://en.wikipedia.org/wiki/Dinosaur_erotica">le dino-sex</a>.
O&ugrave; une sorte d&rsquo;amazone fait l&rsquo;amour avec un dinosaure. Fantasme
ultime. &Agrave; midi, avec des amis, nous imaginons une histoire que je
transformerais bien en nouvelle&nbsp;: &laquo;&nbsp;C&rsquo;est la fin du
monde, le capitalisme a &eacute;puis&eacute; la plan&egrave;te, alors on envoie dans le
pass&eacute; quelques femmes et quelques hommes pour recr&eacute;er l&rsquo;esp&egrave;ce
humaine. Ils doivent se retrouver et faire des petits pour que la
croissance red&eacute;marre au plus vite.&nbsp;&raquo;</p>
<hr>
<p>Fin novembre, un redoux nous am&egrave;ne parfois des incandescences
sublimes. Les enfants jouent au bord de l&rsquo;eau pendant que dans leur
dos le ciel s&rsquo;embrase.</p>
<div class="image"><img src="../images/42987_IMG_3984-1024x768.jpg" alt="Mes enfants et leurs amis." width="1024" height="768"><div class="legend">Mes enfants et leurs amis.</div></div>
<div class="image"><img src="../images/42987_IMG_3988-1024x768.jpg" alt="Pendant que dans leur dos&hellip;" width="1024" height="768"><div class="legend">Pendant que dans leur dos&hellip;</div></div>
<h3>Lundi 30, Paris</h3>
<p>Ils diront&nbsp;: &laquo;&nbsp;Pour sauver la plan&egrave;te des gaz &agrave; effet
de serre, les puissants d&rsquo;alors se r&eacute;unissaient par dizaine de
milliers en un seul point du globe, incapables de s&rsquo;appliquer &agrave;
eux-m&ecirc;mes les r&egrave;gles qu&rsquo;ils entendaient imposer &agrave; tous.&nbsp;&raquo;</p>
<br></body></html>

<p class="date"><br/><a href="../2015/42999.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 1<sup>er</sup> décembre 2015</p>


</article></body></html>