<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Conditions opératives du Creative Commons</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Conditions opératives du Creative Commons</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand est-ce qu&rsquo;une licence CC (Creative Commons) donne plus de
chances &agrave; une &oelig;uvre qu&rsquo;un copyright&nbsp;? Chaque fois que je
publie un texte long, je me demande sous quelle licence le
faire.</p>
<p>Une mise au point tout d&rsquo;abord&nbsp;: CC implique pour moi
l&rsquo;&eacute;ventuelle gratuit&eacute; de l&rsquo;&oelig;uvre. On doit pouvoir se la procurer
gratuitement m&ecirc;me si par ailleurs elle est en vente. Le CC entra&icirc;ne
la libre copie (&eacute;ventuellement la libre traduction et
adaptation).</p>
<p>Parfois, je rejette le CC parce que cette gratuit&eacute; n&rsquo;a aucune
esp&egrave;ce d&rsquo;utilit&eacute;, elle peut m&ecirc;me &ecirc;tre pr&eacute;judiciable, en rabaissant
la valeur travail de l&rsquo;&oelig;uvre, sans parler qu&rsquo;elle peut dissuader
les &eacute;diteurs de s&rsquo;int&eacute;resser &agrave; mon travail (je reste n&eacute;anmoins
favorable &agrave; la libre copie dans ce cas, simplement je ne la
publicise pas).</p>
<p>Alors, &agrave; quelles conditions &ccedil;a marche le CC. Il me semble qu&rsquo;il
faut la r&eacute;union de trois conditions.</p>
<ol><br>
<li>Un cr&eacute;ateur disponible et avec quelques ressources
financi&egrave;res.<br></li>
<li>Une communaut&eacute; susceptible d&rsquo;accueillir l&rsquo;&oelig;uvre.<br></li>
<li>Un promoteur avec une forte influence dans la
communaut&eacute;.<br></li>
</ol>
<p>Si je n&rsquo;avais pas eu du temps, je ne me serais pas lanc&eacute; dans
<a href="http://tcrouzet.com/le-geste-qui-sauve/"><em>Le geste qui
sauve</em></a>, pas plus que je ne me serais pay&eacute; les billets de
train pour aller rencontrer et interviewer Didier Pittet &agrave; Gen&egrave;ve.
Ce livre ne pouvait qu&rsquo;&ecirc;tre bien accueilli par la communaut&eacute;
m&eacute;dicale dans laquelle Didier a une extraordinaire popularit&eacute; et
influence. Sur ce terreau transnational, le CC a un effet
fantastique, <a href="http://tcrouzet.com/2015/11/24/le-pouvoir-du-creative-commons">il
acc&eacute;l&egrave;re la diffusion et les traductions</a>.</p>
<p>Je n&rsquo;ai pas pens&eacute; &agrave; tout &ccedil;a quand je me suis lanc&eacute;. Je l&rsquo;ai fait
par passion. Ce n&rsquo;est qu&rsquo;aujourd&rsquo;hui que je mesure que les bons
ingr&eacute;dients &eacute;taient en place.</p>
<p>Ces m&ecirc;mes crit&egrave;res ne suffisent pas &agrave; assurer le succ&egrave;s d&rsquo;une
&oelig;uvre sous copyright. Si la communaut&eacute; doit obligatoirement payer
pour go&ucirc;ter &agrave; l&rsquo;&oelig;uvre, les belles paroles du vendeur ont beaucoup
moins de port&eacute;e. Le taux de conversion est bien plus bas. Le succ&egrave;s
m&eacute;caniquement moindre.</p>
<p>Prenez maintenant un auteur populaire. Cory Doctorow par
exemple. Il a une immense communaut&eacute; de lecteurs (<a href="https://en.wikipedia.org/wiki/Boing_Boing">il commence en 2003
avec celle de Boing Boing</a>). Il est son propre vendeur. Il a du
temps pour cr&eacute;er. Le CC est un choix &eacute;vident pour lui, et il
devrait l&rsquo;&ecirc;tre pour tous les auteurs install&eacute;s. Ils ont tout &agrave;
gagner au CC, notamment s&rsquo;ils souhaitent que leurs &oelig;uvres
s&rsquo;internationalisent. Bien des auteurs fran&ccedil;ais qui ne sont pas
traduits le seraient si leurs textes &eacute;taient sous CC (<a href="http://tcrouzet.com/2015/11/24/le-pouvoir-du-creative-commons">je
suis plus traduit que la plupart d&rsquo;entre eux</a>).</p>
<p>Pour un auteur encore anonyme, le choix du CC est moins &eacute;vident
puisqu&rsquo;il n&rsquo;a pas de communaut&eacute;.</p>
<ol><br>
<li>L&rsquo;&eacute;diteur investit et fait de la pub pour cr&eacute;er la communaut&eacute;
(c&rsquo;est la th&eacute;orie).<br></li>
<li>Il joue au vendeur (attach&eacute;e de presse, mise en place en
librairie&hellip;).<br></li>
<li>Il r&eacute;mun&egrave;re l&rsquo;auteur pour lui donner plus de temps &agrave;
l&rsquo;avenir.<br></li>
</ol>
<p>La logique est tr&egrave;s diff&eacute;rente. C&rsquo;est une forme top-down par
opposition au bottom-up rendu possible par le CC. Le top-down
revient &agrave; passer en force. Le bottom-up &agrave; planter des graines et &agrave;
les arroser avec pers&eacute;v&eacute;rance, en esp&eacute;rant qu&rsquo;elles poussent un
jour (c&rsquo;est du d&eacute;veloppement durable). Voil&agrave; pourquoi je ne suis
pas exclusivement sous CC. Je n&rsquo;ai pas toujours le courage de
labourer seul mon champ. Je n&rsquo;ai pas toujours un Didier Pittet pour
vendre mes livres. Je ne suis tout simplement pas un
commercial.</p>
<p>C&rsquo;est tout le paradoxe. En l&rsquo;absence d&rsquo;un vendeur, le CC impose
&agrave; l&rsquo;auteur d&rsquo;intervenir sur le terrain promotionnel qui n&rsquo;est pas
n&eacute;cessairement le sien. Sous pr&eacute;texte de lib&eacute;rer son &oelig;uvre, il doit
en devenir le VRP. C&rsquo;est un peu contradictoire. &laquo;&nbsp;Tu chasses
le business par une porte, il rentre par une autre.&nbsp;&raquo;</p>
<p>L&rsquo;id&eacute;al pour moi est de r&eacute;ussir &agrave; convaincre des &eacute;diteurs
d&rsquo;adopter le CC. Je m&rsquo;y emploie (c&rsquo;est ce qui a &eacute;t&eacute; fait pour le
Geste). C&rsquo;est une fa&ccedil;on de r&eacute;unir les deux mondes. Il va de soi que
si un &eacute;diteur ne fait pas son travail, c&rsquo;est-&agrave;-dire s&rsquo;il n&rsquo;investit
pas, il faut &ecirc;tre fou pour signer avec lui un contrat classique
(mieux vaut un d&eacute;veloppement durable que pas de d&eacute;veloppement du
tout).</p>
<p>Pour mon roman <a href="http://tcrouzet.com/une-minute/"><em>One
Minute</em></a>, je ne peux donc me contenter d&rsquo;une diffusion sous
CC par mes propres moyens. J&rsquo;ai d&eacute;j&agrave; travers&eacute; cette phase tout au
long de l&rsquo;&eacute;criture. Ma communaut&eacute; a eu l&rsquo;occasion de lire le texte.
Pour donner plus de chances au roman, j&rsquo;ai besoin d&rsquo;un vendeur et
de sa communaut&eacute; potentielle. J&rsquo;ai besoin d&rsquo;un &eacute;diteur. Diffuser
n&rsquo;est pas mon m&eacute;tier. Le logo CC appos&eacute; &agrave; une &oelig;uvre n&rsquo;a aucune
vertu magique. Je suis oblig&eacute; d&rsquo;admettre cette r&eacute;alit&eacute; et ne pas
m&rsquo;enfermer dans le dogme id&eacute;ologique du CC (tuer une &oelig;uvre avec le
CC n&rsquo;a aucun sens, d&rsquo;autant plus si cette &oelig;uvre entend promouvoir
une autre vision du monde).</p>
<p>En r&eacute;sum&eacute;&nbsp;: on peut d&eacute;fendre le libre et ne pas y &ecirc;tre
toujours fid&egrave;le quand cette fid&eacute;lit&eacute; est contre-productive, et au
final r&eacute;duit les possibilit&eacute;s ult&eacute;rieures de lib&eacute;rer de nouvelles
&oelig;uvres.</p>
</body></html>

<p class="date"><br/><a href="../2015/43016.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 2 décembre 2015</p>


</article></body></html>