<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Être politique pour un auteur, c'est être lu</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Être politique pour un auteur, c'est être lu</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand j&rsquo;essaie de montrer <a href="http://tcrouzet.com/2015/12/02/conditions-operatives-du-creative-commons/">
pourquoi une licence Creative Commons n&rsquo;est pas une solution
universelle</a>, <a href="http://alias.codiferes.net/wordpress/index.php/usage-du-commun/">Alias
me r&eacute;pond</a> &laquo;&nbsp;C&rsquo;est aussi un geste politique, un pari sur
l&rsquo;avenir.&nbsp;&raquo;<!--more--></p>
<p>Certes, mais j&rsquo;&eacute;cris avant tout pour &ecirc;tre lu. Mon texte est plus
important que son emballage juridique. C&rsquo;est lui le geste politique
num&eacute;ro un. Plus il est lu, plus je suis satisfait (ce qui ne veut
pas dire que je suis pr&ecirc;t &agrave; &eacute;crire n&rsquo;importe quoi). Mes textes sont
plus politiques que la licence qui les porte. Je donne la priorit&eacute;
au texte.</p>
<p>Bien s&ucirc;r, choisir le CC est politique, mais une politique
seconde par rapport au texte. Un discours raciste sous CC reste
raciste. Le CC n&rsquo;att&eacute;nue rien, ne pardonne rien.</p>
<p>Si je sens qu&rsquo;un de mes textes a plus de chances avec un
copyright parce qu&rsquo;un &eacute;diteur se propose de le propulser dans sa
communaut&eacute;, je choisis cette option.</p>
<p>Pour moi, donner ici et maintenant le plus de chances &agrave; mes
textes est plus important que parier sur l&rsquo;avenir. Si un de mes
textes sous copyright &eacute;veille plus tard un int&eacute;r&ecirc;t, j&rsquo;esp&egrave;re qu&rsquo;il
sera pirat&eacute; par ceux qui ne peuvent pas se le payer et ce sera tr&egrave;s
bien. C&rsquo;est en faisant tout mon possible aujourd&rsquo;hui que je donne
une chance &agrave; cet avenir d&rsquo;exister.</p>
<p>Je croyais avoir &eacute;t&eacute; plus clair. Quand on n&rsquo;a pas d&rsquo;&eacute;diteur, pas
de vendeur, pas de communaut&eacute;, il faut bien s&ucirc;r adopter le CC. Il
donne plus de chances qu&rsquo;un copyright. La question du choix de la
licence devrait donc se poser uniquement pour les auteurs qui
peuvent &ecirc;tre &eacute;dit&eacute;s. Parfois le CC est &eacute;vident, par exemple dans le
cas du <a href="http://tcrouzet.com/le-geste-qui-sauve/"><em>Geste
qui sauve</em></a> ou de <a href="http://tcrouzet.com/la-mecanique-du-texte/"><em>La m&eacute;canique du
texte</em></a>, parfois pas. Pour finir, Alias r&eacute;sume tr&egrave;s bien la
situation&nbsp;: &laquo;&nbsp;Les Creative Commons, c&rsquo;est un peu comme
les antibiotiques&nbsp;: ce n&rsquo;est pas automatique.&nbsp;&raquo;</p>
<p>J&rsquo;esp&egrave;re bien s&ucirc;r qu&rsquo;un jour tous les textes seront sous CC. En
attendant, si je veux faire vivre mes textes, je dois &eacute;couter les
arguments des uns et des autres. Il faudra du temps pour que tout
le monde comprenne que le CC n&rsquo;interdit pas la r&eacute;ussite
commerciale.</p>
<p><em>PS : Quand on gagne sa vie avec des droits d&rsquo;auteurs, il est
pragmatiquement impossible d&rsquo;&ecirc;tre un int&eacute;griste du CC, surtout si
on n&rsquo;est pas un auteur tout-puissant avec des best-sellers derri&egrave;re
soi. Militer pour le CC ne m&rsquo;emp&ecirc;che pas de mettre de l&rsquo;eau dans
mes contrats. Pour moi, l&rsquo;important est d'&eacute;crire selon mes envies.
C&rsquo;est d&rsquo;autant plus facile de le faire aujourd&rsquo;hui, parce si un
&eacute;diteur ne veut pas d&rsquo;un de mes textes, j&rsquo;ai toujours le CC &agrave; ma
disposition. L'existence du CC suffit &agrave; me lib&eacute;rer.</em></p>
<br></body></html>

<p class="date"><br/><a href="../2015/43024.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 4 décembre 2015</p>


</article></body></html>