<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Internet bouc émissaire ou cornichonnerie ?</title><link rel="canonical" href="https:/tcrouzet.com/2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Internet bouc émissaire ou cornichonnerie ?" /><meta property="og:description" content="Tout le monde tape sur Internet, tout le monde l&rsquo;accuse de tous les maux, ce serait d&rsquo;apr&egrave;s Hubert Guillaud une tentation du bouc &eacute;missaire, un peu comme avec les &eacute;trangers qui seraient responsables de nos affres soci&eacute;taux alors que de nombreuses &eacute;tudes d&eacute;montrent que l&rsquo;afflux d&rsquo;&eacute;trangers est une richesse. Toujours d&rsquo;apr&egrave;s Hubert, Internet ne ferait [&hellip;]" /><meta property="og:url" content="/2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2018-06-23T07:48:38+00:00" /><meta property="article:modified_time" content="2018-06-23T11:36:31+00:00" /><meta property="og:image" content="../../../../images_tc/2018/06/lumiere.jpg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1201" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2018/06/lumiere-768x576.jpg" class="attachment-medium size-medium" alt="Ma drogue : la lumière" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/06/lumiere-768x576.jpg 768w, ../../../../images_tc/2018/06/lumiere-1024x769.jpg 1024w, ../../../../images_tc/2018/06/lumiere-250x188.jpg 250w, ../../../../images_tc/2018/06/lumiere.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Internet bouc émissaire ou cornichonnerie ?</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout le monde tape sur Internet, tout le monde l&rsquo;accuse de tous les maux, ce serait d&rsquo;apr&egrave;s <a href="http:/www.internetactu.net/2012/07/05/internet-facile-bouc-emissaire/#comment-1201421">Hubert Guillaud une tentation du bouc &eacute;missaire</a>, un peu comme avec les &eacute;trangers qui seraient responsables de nos affres soci&eacute;taux alors que de nombreuses &eacute;tudes d&eacute;montrent que l&rsquo;afflux d&rsquo;&eacute;trangers est une richesse. Toujours d&rsquo;apr&egrave;s Hubert, Internet ne ferait que mettre en &eacute;vidence des maux pr&eacute;existants. Point barre.</p><p>Hubert &eacute;voque ma d&eacute;connexion de 2011. &laquo;&nbsp;Mais trop souvent on l&rsquo;accuse sans preuve (Internet), on l&rsquo;accuse &agrave; la place d&rsquo;un autre. Dans <a href="jai-debranche/"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a>, Thierry Crouzet par exemple, semble d&eacute;signer l&rsquo;accoutumance au r&eacute;seau comme une cause, plut&ocirc;t qu&rsquo;une cons&eacute;quence. Alors qu&rsquo;&agrave; le lire, il semble plut&ocirc;t que ce soit son anxi&eacute;t&eacute; et son rapport &agrave; lui-m&ecirc;me qui l&rsquo;ont men&eacute; &agrave; des comportements compulsifs et excessifs.&nbsp;&raquo;</p><p>Hubert voudrait en quelque sorte parler de l&rsquo;&oelig;uf sans parler de la poule ou inversement. &Ccedil;a n&rsquo;a aucun sens. Dans mon cas, bien s&ucirc;r il y avait un probl&egrave;me avec moi-m&ecirc;me, et ce probl&egrave;me est clairement identifi&eacute; dans mon livre. Il n&rsquo;est pas cach&eacute;, et tout mon travail a &eacute;t&eacute; de le mettre &agrave; jour (prise de conscience notamment lors d&rsquo;une s&eacute;ance de massage &agrave; Gen&egrave;ve). La conclusion&nbsp;: je n&rsquo;ai jamais &eacute;t&eacute; accro au Net, je n&rsquo;ai jamais &eacute;t&eacute; d&eacute;pendant au sens m&eacute;dical, cette d&eacute;pendance n&rsquo;existe m&ecirc;me pas (cela est clairement dit, d&egrave;s 2011, beaucoup de gens me l&rsquo;ont reproch&eacute;, ont &eacute;t&eacute; d&eacute;&ccedil;us justement parce que je ne vouais pas Internet aux enfers). On ne peut pas m&rsquo;accuser de voir dans Internet un bouc &eacute;missaire de quoi que ce soit.</p><p>Reste que le Net a permis de faire &eacute;merger un probl&egrave;me chez moi, ou &agrave; l&rsquo;amplifier. Peu importe, c&rsquo;est avec le Net, par le Net, que j&rsquo;ai durant les ann&eacute;es 2000-2010 d&eacute;connect&eacute; mon esprit de mon corps. &Ccedil;a aurait pu se passer avec l&rsquo;alcool, la coke, le jeu&hellip; certes, mais c&rsquo;est avec le Net que &ccedil;a s&rsquo;est pass&eacute;, alors il est int&eacute;ressant de se demander pourquoi avec lui, surtout pourquoi avec les r&eacute;seaux sociaux.</p><p>Quand les m&eacute;decins s&rsquo;int&eacute;ressent &agrave; l&rsquo;addiction, ils s&rsquo;int&eacute;ressent aussi &agrave; la drogue, &agrave; comment elle agit, et m&ecirc;me ils s&rsquo;efforcent de faire en sorte que ceux qui continuent de se droguer puissent le faire dans des conditions sanitaires satisfaisantes pour que leurs pratiques ne leur apportent pas d&rsquo;autres probl&egrave;mes, comme des infections, qui par ailleurs peuvent affecter l&rsquo;ensemble de la soci&eacute;t&eacute;.</p><p>Quand des enfants passent trop de temps devant leurs &eacute;crans, on ne peut pas simplement accuser les enfants et leurs parents et la soci&eacute;t&eacute; dans son ensemble. Les &eacute;crans font partie du probl&egrave;me, notamment parce que les d&eacute;veloppeurs d&rsquo;applications ont pour but de construire l&rsquo;addiction (et parce la technologie leur en donne la possibilit&eacute;). Alors, oui, ce probl&egrave;me est caus&eacute; par nous autres humains et nous concerne nous, mais comment pourrait-il en &ecirc;tre autrement puisque nous sommes &agrave; l&rsquo;origine de toutes nos technologies&nbsp;?</p><p>Il est donc plus qu&rsquo;int&eacute;ressant de se demander pourquoi telle ou telle technologie facilite tel ou tel comportement, du c&ocirc;t&eacute; des usagers comme des d&eacute;veloppeurs comme les financiers. Autant les r&eacute;flexions th&eacute;oriques sur la technique dans son ensemble ne m&rsquo;ont jamais passionn&eacute;, autant il me semble vital de questionner les cas particuliers, Internet &eacute;tant d&eacute;sormais d&rsquo;ailleurs un cas trop vaste pour le traiter en bloc.</p><p>On a jet&eacute; Internet dans le monde, toute l&rsquo;histoire du monde a d&eacute;sormais rapport &agrave; Internet. On ne peut plus d&eacute;faire cette boucle de feedback, emp&ecirc;cher que les poules pondent des &oelig;ufs qui donnent de nouvelles poules. Toute r&eacute;flexion sur nos maux implique de prendre en compte tous les param&egrave;tres, la qualit&eacute; de l&rsquo;air, qu&rsquo;elle aussi on accuse de bien des maux, Internet &eacute;galement, puisque nous y passons d&eacute;sormais plus de temps que partout ailleurs.</p><p>Internet n&rsquo;est pas la cause de nos maux, mais il en fait partie. Je dis cela d&rsquo;autant plus calmement qu&rsquo;Internet ne me passionne plus. Mais ne soyons pas dupes. Internet est partout et donc il est difficile dans les propos des uns et des autres de ne pas d&eacute;celer de l&rsquo;impartialit&eacute; ou de la partialit&eacute;, tant bien m&ecirc;me elle est inconsciente. Un journaliste du monde papier a tout int&eacute;r&ecirc;t &agrave; conspuer le Net pendant qu&rsquo;un pure player a tout int&eacute;r&ecirc;t &agrave; le d&eacute;fendre. Personne n&rsquo;est net dans cette affaire. La critique d&rsquo;Internet est devenue un business, avec la mode du d&eacute;tox et autres conichonneries, dont je me tiens &agrave; l&rsquo;&eacute;cart, m&ecirc;me si malgr&eacute; moi j&rsquo;ai particip&eacute; &agrave; sa naissance (ainsi un probl&egrave;me qui n&rsquo;&eacute;tait peut-&ecirc;tre que le mien devient un probl&egrave;me plus g&eacute;n&eacute;ral).</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share49361"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Internet+bouc+%C3%A9missaire+ou+cornichonnerie%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F06%2F23%2Finternet-bouc-emissaire-ou-cornichonnerie%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F06%2F23%2Finternet-bouc-emissaire-ou-cornichonnerie%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F06%2F23%2Finternet-bouc-emissaire-ou-cornichonnerie%2F&amp;title=Internet+bouc+%C3%A9missaire+ou+cornichonnerie%C2%A0%3F" target="_blank"></a></div></div></div></div><h4><a href="../../../../2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 296</a> ● <span itemprop="datePublished" content="2018-06-23T07:48:00" title="Publié à 7:48"> <a href="../../../../2018/06/index.html">23 juin</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/index.html"> &gt;</a></h4></body></html>