<article id="post-65335" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-12-01T17:34:40+02:00"/><meta itemprop="dateModified" content="2023-12-02T11:28:48+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/12/01/carnet-de-route-novembre-2024/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/12/IMG_3832-768x576.jpeg" class="poster-img poster-img-full" alt="Frontignan, 14/11" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3832-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3832-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3832-250x188.jpeg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Frontignan, 14/11</div><div class="poster-title"><h1 itemprop="headline" id="title65335">Novembre 2023</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/11/01/carnet-de-route-octobre-2023/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 100</a> ● <span itemprop="datePublished" content="2023-12-01T17:34:00" title="Publié à 17:34"> <a href="../../../../2023/12/index.html">1 décembre</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2024/01/02/carnet-de-route-decembre-2023/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65335"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Novembre+2023&body=Regarde: https://tcrouzet.com/2023/12/01/carnet-de-route-novembre-2024/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2023/12/01/carnet-de-route-novembre-2024/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/12/01/carnet-de-route-novembre-2024/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65335"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Mercredi 1<sup>er</sup>, Balaruc</h3>
<p>Les r&eacute;seaux sociaux ne supportent pas le vide, le silence, l&rsquo;absence, encore moins la sagesse. Il faudrait un r&eacute;seau des absents, des silencieux.<span id="more-65335"></span></p>
<hr><p><a href="https://www.openculture.com/2023/11/animated-the-rise-fall-of-the-largest-cities-in-the-world-from-3000-bc-to-the-2020s.html">Fascinante animation</a> qui montre l&rsquo;apparition et l&rsquo;&eacute;volution des plus grandes villes.</p>
<hr><p>Quand Pierre m&rsquo;a demand&eacute; ce qui &eacute;tait de moi ou des IA dans <em>Le Code Houellebecq</em>, j&rsquo;aurais du lui demander de poser la m&ecirc;me question &agrave; ses autres auteurs. Qu&rsquo;est-ce qui, dans leurs livres, aurait pu &ecirc;tre &eacute;crit par une IA&nbsp;? Qu&rsquo;est-ce qui est radicalement neuf et inimitable&nbsp;? Qu&rsquo;est ce qui n&rsquo;est pas juste balzacien&nbsp;?</p>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3710-scaled.jpeg" class="alignnone size-full wp-image-65336 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3710-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3710-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3710-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3710-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Soir</div></div>
<div id="image2" class="image"><img decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3719-scaled.jpeg" class="alignnone size-full wp-image-65338 paysage" alt="Matin" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3719-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3719-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3719-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3719-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Matin</div></div>
<div id="image3" class="image"><img decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3722-scaled.jpeg" class="alignnone size-full wp-image-65339 paysage" alt="Gardiole" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3722-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3722-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3722-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3722-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Gardiole</div></div>
<h3>Jeudi 2, Balaruc</h3>
<p>Dans <em>Le Spleen de Paris</em>, m&ecirc;me quand Baudelaire parle du plaisir des bains de foule, j&rsquo;entends un chant moribond, venu d&rsquo;une &eacute;poque puante et v&eacute;tuste. Alors qu&rsquo;un si&egrave;cle plus t&ocirc;t la lumi&egrave;re brille chez Rousseau. Tout &ccedil;a pour dire que ce n&rsquo;est pas une question d&rsquo;&eacute;poque, mais de perspective. Mon journal oscille entre la lumi&egrave;re et la d&eacute;prime, &agrave; l&rsquo;image de ma vie.</p>
<p>&laquo;&nbsp;Vauvenargues dit que dans les jardins publics il est des all&eacute;es hant&eacute;es principalement par l&rsquo;ambition d&eacute;&ccedil;ue, par les inventeurs malheureux, par les gloires avort&eacute;es, par les c&oelig;urs bris&eacute;s, par toutes ces &acirc;mes tumultueuses et ferm&eacute;es, en qui grondent encore les derniers soupirs d&rsquo;un orage, et qui reculent loin du regard insolent des joyeux et des oisifs. Ces retraites ombreuses sont les rendez-vous des &eacute;clop&eacute;s de la vie.&nbsp;&raquo; Un texte qui me fout les jetons.</p>
<p>Toujours Baudelaire, dans <em>Le vieux saltimbanque</em>&nbsp;: &laquo;&nbsp;Sa destin&eacute;e &eacute;tait faite.&nbsp;&raquo; Pente tentatrice, que je refuse avec force. Je ne crois en aucune fatalit&eacute;. Mais parfois, je manque d&rsquo;&eacute;nergie pour lutter contre, surtout quand la veille au soir, pour calmer ma toux, je prends un antihistaminique qui me plonge dans un sommeil dont j&rsquo;ai du mal &agrave; m&rsquo;extirper tout au long de la journ&eacute;e. &laquo;&nbsp;Je viens de voir l&rsquo;image du vieil homme de lettres qui a surv&eacute;cu &agrave; la g&eacute;n&eacute;ration dont il fut le brillant amuseur&nbsp;; du vieux po&egrave;te sans amis, sans famille, sans enfants, d&eacute;grad&eacute; par sa mis&egrave;re et par l&rsquo;ingratitude publique, et dans la baraque de qui le monde oublieux ne veut plus entrer&nbsp;!&nbsp;&raquo;</p>
<hr><p>Un livre r&eacute;ellement &eacute;crit par une IA, avec un peu d&rsquo;&eacute;dition derri&egrave;re, est sans doute beaucoup plus facile &agrave; publier qu&rsquo;un livre &eacute;crit par un humain augment&eacute; par une IA pour produire un texte inattendu. C&rsquo;est tout le paradoxe. Cachez-vous. Ne parlez pas d&rsquo;IA. Tout ira bien.</p>
<hr><p>La violence est injustifiable. R&eacute;pondre &agrave; la violence par la violence est donc injustifiable, en plus d&rsquo;&ecirc;tre un aveu d&rsquo;impuissance. Invoquer l&rsquo;Histoire pour l&eacute;gitimer la violence revient &agrave; se chercher des excuses. Pourquoi ne peut-on invoquer l&rsquo;histoire&nbsp;? Si je remonte d&rsquo;un an dans le pass&eacute;, pourquoi pas d&rsquo;un an de plus, et encore d&rsquo;un an de plus. O&ugrave; s&rsquo;arr&ecirc;ter&nbsp;? Sinon, o&ugrave; &ccedil;a arrange les uns et pas les autres. Si on remonte, on finit avant l&rsquo;apparition de l&rsquo;homme. Aucune terre n&rsquo;appartient historiquement &agrave; personne. Les conflits doivent donc se r&eacute;gler entre les vivants sans invoquer les morts. Une seule question d&rsquo;importance&nbsp;: comment fait-on pour vivre en paix, ici, maintenant et demain&nbsp;?</p>
<h3>Vendredi 3, Balaruc</h3>
<p>Je dois me donner un coup de pied au cul pour sortir p&eacute;daler. Difficile de passer de l&rsquo;&eacute;t&eacute; &agrave; l&rsquo;automne. D&egrave;s que je monte en tour, je tousse. Je n&rsquo;avance pas. On dirait que je n&rsquo;ai pas fait de v&eacute;lo depuis des mois. Mais c&rsquo;est toujours mieux que de regarder mon &eacute;cran et me poser des questions sans r&eacute;ponse. Est-ce que le monde est superficiel parce que la plupart des posts sociaux sont superficiels&nbsp;? Ou est-ce que les r&eacute;seaux sociaux, comme la TV en son temps, colorent notre perception du monde&nbsp;?</p>
<hr><p>Envie de revenir &agrave; mon space opera, de m&rsquo;amuser &agrave; cr&eacute;er un univers, avec la possibilit&eacute; de multiples histoires &agrave; l&rsquo;int&eacute;rieur. Les livres qui m&rsquo;ont le plus captiv&eacute; &eacute;taient des livres-univers. Bien s&ucirc;r, des livres d&rsquo;un tout autre genre, notamment r&eacute;aliste, m&rsquo;ont illumin&eacute;, transform&eacute;, aid&eacute; tout au long de ma vie, mais bien rarement ils m&rsquo;ont diverti. Si j&rsquo;arrivais &agrave; divertir quelques lecteurs, je serais d&eacute;j&agrave; heureux.</p>
<div id="image4" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3714-scaled.jpeg" class="alignnone size-full wp-image-65337 paysage" alt="Matin" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3714-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3714-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3714-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3714-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Matin</div></div>
<h3>Samedi 4, Balaruc</h3>
<p>Je suis hyperactif. Ne rien faire me met en panique.</p>
<h3>Lundi 6, Balaruc</h3>
<p>Une vague id&eacute;e se forme. Reprendre mon space opera sur un nouveau mode. Cr&eacute;er une lettre Substack hebdomadaire, avec la premi&egrave;re partie gratuite et un chapitre du space opera, la seconde payante avec des explications sur comment j&rsquo;ai utilis&eacute; les IA pour &eacute;crire ce chapitre. &Agrave; chaque chapitre, introduire de nouveaux &eacute;l&eacute;ments narratifs et techniques.</p>
<h3>Mardi 7, Balaruc</h3>
<p>Mon amie Lilas Seewald sera mon agente litt&eacute;raire pour <em>Le Code Houellebecq</em>. On a d&eacute;j&agrave; collabor&eacute; sur pas mal de mes bouquins.</p>
<h3>Mercredi 8, Balaruc</h3>
<p>Il est 18h55, je n&rsquo;avais pas encore touch&eacute; mon ordinateur aujourd&rsquo;hui. J&rsquo;ai pass&eacute; la matin&eacute;e &agrave; planter des rampantes de <a href="https://jardin-sec.com/">Filippi</a> pour tenter de peupler mon avant-terrasse, qui durant l&rsquo;&eacute;t&eacute; ressemble &agrave; un terrain de p&eacute;tanque. Puis, grande balade &agrave; v&eacute;lo dans les oliveraies de Marseillan.</p>
<div id="image5" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3746-scaled.jpeg" class="alignnone size-full wp-image-65340 paysage" alt="Marseillan" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3746-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3746-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3746-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3746-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Marseillan</div></div>
<div id="image6" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3748-scaled.jpeg" class="alignnone size-full wp-image-65341 paysage" alt="Marseillan" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3748-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3748-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3748-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3748-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Marseillan</div></div>
<div id="image7" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3753-scaled.jpeg" class="alignnone size-full wp-image-65342 paysage" alt="S&egrave;te" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3753-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3753-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3753-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3753-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">S&egrave;te</div></div>
<h3>Jeudi 9, Balaruc</h3>
<p><a href="https://theconversation.com/is-capitalism-dead-yanis-varoufakis-thinks-it-is-and-he-knows-who-killed-it-213992">Parfois, je me sens moins seul quand je d&eacute;couvre quelqu&rsquo;un qui partage mes id&eacute;es.</a> Cette fois, Yanis Varoufakis, ancien ministre Grec de l&rsquo;&Eacute;conomie. Dans son nouveau livre <em>Technofeudalism</em>, il explique que nous avons quitt&eacute; l&rsquo;&eacute;conomie de march&eacute; pour un f&eacute;odalisme num&eacute;rique, dont nous serions les serfs, abreuvant sans cesse les plateformes de notre travail, sans en retirer le moindre b&eacute;n&eacute;fice. Je me suis longtemps &eacute;poumon&eacute; sur ces sujets, avant de me taire&nbsp;: une fois une pens&eacute;e clairement &eacute;tablie, je n&rsquo;&eacute;prouve plus la moindre envie de la rab&acirc;cher. Je n&rsquo;ai rien d&rsquo;un pr&eacute;dicateur. J&rsquo;&eacute;cris pour comprendre et j&rsquo;arr&ecirc;te quand je crois avoir compris. Le romanesque est devenu la seule forme qui me convient, parce qu&rsquo;il ne s&rsquo;agit que de raconter. Et chacun comprend ce qu&rsquo;il veut.</p>
<h3>Vendredi 10, Balaruc</h3>
<p>Je teste les nouvelles fonctions de ChatGPT Plus, notamment l&rsquo;upload de fichiers. L&rsquo;analyse de mon <em>&Eacute;pic&egrave;nes</em> est m&eacute;diocre. J&rsquo;ai le plus grand mal &agrave; r&eacute;sumer le roman. &Agrave; extraire des phrases cl&eacute;s. L&rsquo;IA se fixe sur les d&eacute;tails, oublie les g&eacute;n&eacute;ralit&eacute;s. Je suis l&rsquo;auteur, je vois les erreurs, mais dire que tout le monde utilisera ChatGPT pour ce genre de t&acirc;ches &agrave; l&rsquo;avenir. C&rsquo;est un peu effrayant. Apr&egrave;s une heure de bataille, avec des fragments p&ecirc;ch&eacute;s au fil des r&eacute;ponses, j&rsquo;obtiens un texte de quatri&egrave;me de couverture qui m&rsquo;a donn&eacute; plus de mal que si je l&rsquo;avais &eacute;crit seul.</p>
<blockquote><p>
  &laquo;&nbsp;On leur avait ordonn&eacute; de se tuer, ils r&eacute;pondaient par l&rsquo;amour.&nbsp;&raquo; <em>&Eacute;pic&egrave;nes</em> : une odyss&eacute;e intemporelle &agrave; la fronti&egrave;re du r&eacute;el et de l&rsquo;imaginaire. Ce roman initiatique explore avec po&eacute;sie la fluidit&eacute; des genres et des identit&eacute;s. Il c&eacute;l&egrave;bre la libert&eacute; &agrave; travers six intrigues entrem&ecirc;l&eacute;es qui conduisent en diff&eacute;rents lieux, diff&eacute;rentes &eacute;poques, diff&eacute;rents moments de la vie.
</p></blockquote>
<p>L&rsquo;analyse de Claude est beaucoup plus pertinente, prend en compte la totalit&eacute; du texte. L&rsquo;IA extrait sans probl&egrave;me dix points cl&eacute;s, puis produit un r&eacute;sum&eacute; de meilleure tenue.</p>
<blockquote><p>
  Fruit de fusions amoureuses, les &eacute;pic&egrave;nes sont des &ecirc;tres mi-homme mi-femme, d&rsquo;une beaut&eacute; et d&rsquo;une intelligence hors norme. Mais leur diff&eacute;rence s&egrave;me la peur et attise les haines. Traqu&eacute;s, ils m&egrave;nent une existence d&rsquo;errance. Certains les aident, d&rsquo;autres les pourchassent impitoyablement. &Agrave; travers le destin des &eacute;pic&egrave;nes, Thierry Crouzet interroge notre rapport &agrave; la diff&eacute;rence et notre qu&ecirc;te de l&rsquo;autre. Il nous confronte &agrave; l&rsquo;effroi que suscite la beaut&eacute; lorsqu&rsquo;elle surgit face &agrave; nous. <em>&Eacute;pic&egrave;ne</em> est un roman sur notre incapacit&eacute; &agrave; accueillir l&rsquo;&eacute;tranger, fusse-t-il un ange.
</p></blockquote>
<p>Je reviens &agrave; ChatGPT et lui demande de g&eacute;n&eacute;rer des couvertures. Il oublie sans cesse le texte, produit des couvertures sans aucun rapport et finalement rien de tr&egrave;s satisfaisant.</p>
<div id="image8" class="image"><img loading="lazy" decoding="async" width="1884" height="1888" src="https://tcrouzet.com/images_tc/2023/12/epic01.jpg" class="alignnone size-full wp-image-65368 portrait" alt="&Eacute;pic&egrave;nes" srcset="https://tcrouzet.com/images_tc/2023/12/epic01.jpg 1884w, https://tcrouzet.com/images_tc/2023/12/epic01-768x770.jpg 768w, https://tcrouzet.com/images_tc/2023/12/epic01-1024x1026.jpg 1024w, https://tcrouzet.com/images_tc/2023/12/epic01-250x251.jpg 250w" sizes="(max-width: 1884px) 100vw, 1884px"><div class="legend">&Eacute;pic&egrave;nes</div></div>
<p>Mais quand je renouvelle l&rsquo;exercice complet avec <em>Le Code Houellebecq</em>, il produit un r&eacute;sum&eacute; coh&eacute;rent, puis des images de l&rsquo;h&eacute;ro&iuml;ne qui finissent assez vite par exprimer son caract&egrave;re et sa nature artificielle.</p>
<div id="image9" class="image"><img loading="lazy" decoding="async" width="1024" height="1024" src="https://tcrouzet.com/images_tc/2023/12/20231110-1.png" class="alignnone size-full wp-image-65369 portrait" alt="Zola" srcset="https://tcrouzet.com/images_tc/2023/12/20231110-1.png 1024w, https://tcrouzet.com/images_tc/2023/12/20231110-1-768x768.png 768w, https://tcrouzet.com/images_tc/2023/12/20231110-1-250x250.png 250w" sizes="(max-width: 1024px) 100vw, 1024px"><div class="legend">Zola</div></div>
<div id="image10" class="image"><img loading="lazy" decoding="async" width="1024" height="1024" src="https://tcrouzet.com/images_tc/2023/12/20231110-2.png" class="alignnone size-full wp-image-65370 portrait" alt="Zola" srcset="https://tcrouzet.com/images_tc/2023/12/20231110-2.png 1024w, https://tcrouzet.com/images_tc/2023/12/20231110-2-768x768.png 768w, https://tcrouzet.com/images_tc/2023/12/20231110-2-250x250.png 250w" sizes="(max-width: 1024px) 100vw, 1024px"><div class="legend">Zola</div></div>
<div id="image11" class="image"><img loading="lazy" decoding="async" width="1024" height="1024" src="https://tcrouzet.com/images_tc/2023/12/20231110-3.png" class="alignnone size-full wp-image-65371 portrait" alt="Zola" srcset="https://tcrouzet.com/images_tc/2023/12/20231110-3.png 1024w, https://tcrouzet.com/images_tc/2023/12/20231110-3-768x768.png 768w, https://tcrouzet.com/images_tc/2023/12/20231110-3-250x250.png 250w" sizes="(max-width: 1024px) 100vw, 1024px"><div class="legend">Zola</div></div>
<div id="image12" class="image"><img loading="lazy" decoding="async" width="1024" height="1024" src="https://tcrouzet.com/images_tc/2023/12/20231110-5.png" class="alignnone size-full wp-image-65372 portrait" alt="Zola" srcset="https://tcrouzet.com/images_tc/2023/12/20231110-5.png 1024w, https://tcrouzet.com/images_tc/2023/12/20231110-5-768x768.png 768w, https://tcrouzet.com/images_tc/2023/12/20231110-5-250x250.png 250w" sizes="(max-width: 1024px) 100vw, 1024px"><div class="legend">Zola</div></div>
<div id="image13" class="image"><img loading="lazy" decoding="async" width="1024" height="1024" src="https://tcrouzet.com/images_tc/2023/12/20231110-6.png" class="alignnone size-full wp-image-65373 portrait" alt="Zola" srcset="https://tcrouzet.com/images_tc/2023/12/20231110-6.png 1024w, https://tcrouzet.com/images_tc/2023/12/20231110-6-768x768.png 768w, https://tcrouzet.com/images_tc/2023/12/20231110-6-250x250.png 250w" sizes="(max-width: 1024px) 100vw, 1024px"><div class="legend">Zola</div></div>
<div id="image14" class="image"><img loading="lazy" decoding="async" width="1024" height="1024" src="https://tcrouzet.com/images_tc/2023/12/20231110-7.png" class="alignnone size-full wp-image-65374 portrait" alt="Zola" srcset="https://tcrouzet.com/images_tc/2023/12/20231110-7.png 1024w, https://tcrouzet.com/images_tc/2023/12/20231110-7-768x768.png 768w, https://tcrouzet.com/images_tc/2023/12/20231110-7-250x250.png 250w" sizes="(max-width: 1024px) 100vw, 1024px"><div class="legend">Zola</div></div>
<h3>Samedi 11, Balaruc</h3>
<p>Je suis en train de cr&eacute;er ma premi&egrave;re application ChatGPT. Je compte en cr&eacute;er plusieurs d&rsquo;ici la fin du mois et les distribuer sur le store Open AI d&egrave;s son ouverture.</p>
<h3>Lundi 13, Balaruc</h3>
<p><a href="../../../../2023/11/14/simmortaliser-ou-simmoler-avec-chatgpt/index.html">J&rsquo;ai cr&eacute;&eacute; une appli ChatGPT pour discuter avec mon journal.</a> &Ccedil;a fonctionne mal, mais je devine des potentialit&eacute;s vertigineuses.</p>
<div id="image15" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3779-scaled.jpeg" class="alignnone size-full wp-image-65343 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3779-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3779-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3779-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3779-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Soir</div></div>
<div id="image16" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3814-1-scaled.jpeg" class="alignnone size-full wp-image-65346 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3814-1-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3814-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3814-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3814-1-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Soir</div></div>
<h3>Mardi 14, Balaruc</h3>
<p><a href="https://chat.openai.com/g/g-3VgyBak46-arthur-rimbaud">Je cr&eacute;e une appli Arthur Rimbaud.</a> Son &oelig;uvre est courte et se pr&ecirc;te &agrave; l&rsquo;exercice.</p>
<hr><p>Je pousse Lilas &agrave; se presser sur le <em>Code Houellebecq</em>. Je la stresse pour rien&nbsp;; elle n&rsquo;a pas que moi &agrave; g&eacute;rer. Mon rythme est-il irr&eacute;m&eacute;diablement incompatible avec celui du monde de l&rsquo;&eacute;dition&nbsp;? Les IA avancent &agrave; la vitesse de la lumi&egrave;re et j&rsquo;ai l&rsquo;impression qu&rsquo;un &eacute;lastique me retient dans les starting-blocks.</p>
<hr><p>Pour promouvoir un roman, cr&eacute;er une app avec le texte. Offrir aux lecteurs la possibilit&eacute; de discuter avec les personnages principaux.</p>
<div id="image17" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3816-scaled.jpeg" class="alignnone size-full wp-image-65347 paysage" alt="Matin" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3816-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3816-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3816-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3816-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Matin</div></div>
<div id="image18" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3817-2-scaled.jpeg" class="alignnone size-full wp-image-65348 paysage" alt="S&egrave;te" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3817-2-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3817-2-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3817-2-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3817-2-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">S&egrave;te</div></div>
<div id="image19" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3824-scaled.jpeg" class="alignnone size-full wp-image-65349 paysage" alt="Vic" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3824-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3824-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3824-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3824-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Vic</div></div>
<div id="image20" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3827-scaled.jpeg" class="alignnone size-full wp-image-65350 paysage" alt="Frontignan" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3827-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3827-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3827-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3827-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Frontignan</div></div>
<h3>Mercredi 15, Balaruc</h3>
<p>En France, personne ne semble comprendre ce qui se joue pour la litt&eacute;rature, l&rsquo;art, sans parler des autres domaines. Mon bricolage avec <a href="https://chat.openai.com/g/g-lsOpSop2w-thierry-crouzet">mon appli Thierry Crouzet</a> devrait &eacute;bouriffer le cerveau, et except&eacute; Olivier Auber, personne ne r&eacute;agit, sinon avec des sourires. Ce n&rsquo;est pas une blague, cette affaire. Nous changeons de point de bascule et vous fermez les yeux. &Ccedil;a m&rsquo;enrage. J&rsquo;ai l&rsquo;impression de vivre dans un pays tourn&eacute; vers le pass&eacute;, incapable de se projeter vers l&rsquo;avenir, incapable de lire dans une pr&eacute;misse impr&eacute;cise ce qui s&rsquo;appr&ecirc;te &agrave; devenir &eacute;norme. J&rsquo;ai toujours &eacute;t&eacute; &agrave; cet endroit o&ugrave; on se sent in&eacute;vitablement seul quand on habite chez les Gaulois. Isa me dit que les jeunes ne me suivent pas. Ceux qui pourraient comprendre mes projets seraient ailleurs. Mais non, j&rsquo;&eacute;prouvais la m&ecirc;me sensation il y a plus de trente ans quand je bricolais des macros litt&eacute;raires.</p>
<p>Hier, j&rsquo;ai &eacute;chang&eacute; avec Fran&ccedil;ois Bon au sujet du pacte romanesque, dont il s&rsquo;est d&eacute;tourn&eacute;, &agrave; juste titre, parce que ce pacte a &eacute;t&eacute; sign&eacute; il y a si longtemps qu&rsquo;il ne nous apporte plus grand-chose de neuf. Si <em>Le Code Houellebecq</em> ob&eacute;it au pacte avec une rigueur sans faille, c&rsquo;est parce que les IA ram&egrave;nent &agrave; une moyenne statistique. Adh&eacute;rer au pacte &eacute;tait la contrainte, une fa&ccedil;on de le d&eacute;noncer pour mieux d&eacute;montrer de quoi sont capables les IA actuelles.</p>
<p>Je suis frustr&eacute;. Frustr&eacute; que mes contemporains ne comprennent pas ce qui se joue. Je suis triste pour eux, triste aussi parce qu&rsquo;ils me replongent dans le monde duquel je tente d&rsquo;&eacute;chapper. Je me fiche qu&rsquo;ils ne me comprennent pas, je m&rsquo;y suis habitu&eacute; depuis longtemps, mais qu&rsquo;ils passent &agrave; c&ocirc;t&eacute; de leur &eacute;pop&eacute;e fait que moi-m&ecirc;me m&rsquo;y sens toujours aussi seul. C&rsquo;est mon destin. Je n&rsquo;arrive pas &agrave; l&rsquo;admettre. J&rsquo;ai toujours le r&ecirc;ve secret d&rsquo;un &acirc;ge d&rsquo;or. Il m&rsquo;aura pourri la vie. J&rsquo;aurais mieux fait d&rsquo;&ecirc;tre un d&eacute;cadent, de me contenter de gagner de la tune et de la dilapider en activit&eacute;s futiles. Je me dis que le capitaliste &eacute;prouve plus de satisfactions que moi.</p>
<p>OK, mon appli ne me ressemble pas, mais demain, avec les nouvelles versions de ChatGPT, elle sera de plus en plus moi-m&ecirc;me, de plus en plus bluffante et troublante. Vous ne le comprenez pas&nbsp;? Vous ne voulez pas y croire&nbsp;? Vous donnerez les &oelig;uvres d&rsquo;un auteur &agrave; ces syst&egrave;mes et ils les r&eacute;inventeront &agrave; l&rsquo;infini. Il ne s&rsquo;agira m&ecirc;me plus de livres, mais d&rsquo;exp&eacute;riences interactives, de jeux de r&ocirc;le visuels, sonores, spatiaux. Vous entrerez dans des imaginaires, des personnages, des aventures.</p>
<p>Tel livre de tel auteur n&rsquo;aura plus la moindre importance. L&rsquo;ensemble de sa production sera malax&eacute;e pour d&eacute;finir une architecture de pens&eacute;e. Pour r&eacute;inventer une conscience, un univers, avec lequel il sera possible d&rsquo;interagir &agrave; l&rsquo;infini. Il sera possible de mixer des auteurs et des &oelig;uvres. Les formes ne seront plus ferm&eacute;es, mais se transformeront en vecteurs de possible.</p>
<p>&Eacute;crire aujourd&rsquo;hui ne devrait plus &ecirc;tre que de la vectorisation. Poser des briques c&ocirc;te &agrave; c&ocirc;te, sans chercher &agrave; construire le mur, la maison, le palais ou la ville. La litt&eacute;rature s&rsquo;appr&ecirc;te &agrave; devenir un jeu de Lego. Mon journal a d&eacute;j&agrave; cette vocation. Chaque entr&eacute;e est un potentiel &agrave; d&eacute;velopper. On pourrait avec construire une cath&eacute;drale ou une grotte.</p>
<p>Concevoir une &oelig;uvre contemporaine est quasi inimaginable. Les apparatchiks litt&eacute;raires distribuent encore des prix &agrave; des &oelig;uvres qui auraient pu &ecirc;tre &eacute;crites il y a un si&egrave;cle. Ils osent parler de modernit&eacute;. User de superlatifs pour de vulgaires rab&acirc;chages. Mais les &oelig;uvres d&rsquo;aujourd&rsquo;hui leur &eacute;chappent, ils sont m&ecirc;me incapables de les voir. Comment pourraient-ils saisir la force des vecteurs, qui ne se d&eacute;plieront que dans les machines de demain, dont je devine toutefois la puissance &eacute;blouissante et un peu inqui&eacute;tante.</p>
<p>La peur traverse la soci&eacute;t&eacute;. Alors elle se r&eacute;fugie dans les valeurs et les haines anciennes. Antis&eacute;mitisme rime avec pacte romanesque. Je ne fais aucun amalgame. Quand les gens ont peur, ils leur faut des ennemis et des choses tr&egrave;s concr&egrave;tes, qu&rsquo;ils comprennent tr&egrave;s bien. Tel aura &eacute;t&eacute; le g&eacute;nie de Houellebecq. Il n&rsquo;est pas un novateur, mais un capitaliste, qui a saisi le potentiel commercial d&rsquo;une &eacute;poque. Il a cr&eacute;&eacute; des romans ultras classiques pour r&eacute;pondre &agrave; la peur et la mettre en exergue. Pendant ce temps, je tentais de vivre dans une soci&eacute;t&eacute; qui se refusait &agrave; na&icirc;tre. Il m&rsquo;est difficile d&rsquo;admettre que les conservateurs l&rsquo;emportent. Est-ce r&eacute;ellement nouveau&nbsp;? Sans doute pas, sauf que je r&ecirc;ve d&rsquo;une autre m&eacute;canique sociale.</p>
<div id="image21" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3839-scaled.jpeg" class="alignnone size-full wp-image-65352 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3839-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3839-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3839-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3839-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Soir</div></div>
<hr><p><a href="https://chat.openai.com/g/g-klBz7W0Gn-post-illustrator-maximize-ctr">Je suis en train de cr&eacute;er une app pour illustrer des textes.</a> Quand je lui donne &laquo;&nbsp;Il faut &ecirc;tre absolument moderne.&nbsp;&raquo;, elle produit une image contrast&eacute;e. Je la publie sur Facebook sans dire que la phrase est de Baudelaire, et les commentaires m&rsquo;&eacute;tonnent davantage que l&rsquo;image elle-m&ecirc;me. Un front anti-IA est en gestation. Dans <em>Le Code Houellebecq</em>, je ne me suis pas tromp&eacute; en imaginant l&rsquo;&eacute;mergence du parti humaniste. Je repense souvent au roman, sans y regarder, je me dis que le personnage de l&rsquo;&eacute;diteur devrait &ecirc;tre plus infect, un ambitieux pr&ecirc;t &agrave; tout pour r&eacute;ussir. Voil&agrave; ce qui nous menace avec les IA, qu&rsquo;elles soient utilis&eacute;es par des cingl&eacute;s.</p>
<div id="image22" class="image"><img loading="lazy" decoding="async" width="1600" height="917" src="https://tcrouzet.com/images_tc/2023/12/moderne.jpg" class="alignnone size-full wp-image-65375 paysage" alt="DALL-E" srcset="https://tcrouzet.com/images_tc/2023/12/moderne.jpg 1600w, https://tcrouzet.com/images_tc/2023/12/moderne-768x440.jpg 768w, https://tcrouzet.com/images_tc/2023/12/moderne-1024x587.jpg 1024w, https://tcrouzet.com/images_tc/2023/12/moderne-250x143.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">DALL-E</div></div>
<h3>Jeudi 16, Balaruc</h3>
<p>Magnifique sortie VTT dans une zone peu famili&egrave;re et, dans un passage technique et tr&egrave;s pentu, je me heurte &agrave; une pierre cach&eacute;e par une touffe d&rsquo;herbe et pars en soleil. Par chance, je tombe sur de la terre meuble et m&rsquo;en sors avec juste mal partout.</p>
<div id="image23" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3841-scaled.jpeg" class="alignnone size-full wp-image-65353 paysage" alt="Aspiran" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3841-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3841-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3841-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3841-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Aspiran</div></div>
<div id="image24" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3880-1-scaled.jpeg" class="alignnone size-full wp-image-65354 paysage" alt="Vissou" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3880-1-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3880-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3880-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3880-1-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Vissou</div></div>
<div id="image25" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3882-scaled.jpeg" class="alignnone size-full wp-image-65355 paysage" alt="Vissou" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3882-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3882-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3882-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3882-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Vissou</div></div>
<div id="image26" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3888-scaled.jpeg" class="alignnone size-full wp-image-65356 paysage" alt="Les Crozes" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3888-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3888-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3888-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3888-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Les Crozes</div></div>
<div id="image27" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3905-scaled.jpeg" class="alignnone size-full wp-image-65357 paysage" alt="Font&egrave;s" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3905-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3905-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3905-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3905-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Font&egrave;s</div></div>
<h3>Vendredi 17, Balaruc</h3>
<p>Une id&eacute;e &eacute;merge. J&rsquo;ai &eacute;mis <a href="../../../../2023/11/15/conversation-avec-mon-double-numerique/index.html">l&rsquo;id&eacute;e de discuter avec moi-m&ecirc;me &agrave; travers mon app GPT</a> pour voir comment les choses &eacute;voluent dans le temps. Erika rebondit et propose de me poser les questions, que je r&eacute;ponde, puis que ChatGPT r&eacute;ponde, puis qu&rsquo;elle-m&ecirc;me effectue une m&eacute;ta-analyse, avant de reposer de nouvelles questions. J&rsquo;adore. On envisage de cr&eacute;er une newsletter hebdomadaire pour les fans d&rsquo;IA et de litt&eacute;rature, c&rsquo;est-&agrave;-dire nous, plus une poign&eacute;e d&rsquo;autres.</p>
<h3>Samedi 18, Balaruc</h3>
<p>Premi&egrave;re news lue ce matin. Sam Altman et Greg Brockman, les cofondateurs d&rsquo;OpenAI se font virer par le bord de leur soci&eacute;t&eacute; (quatre personnes en plus d&rsquo;eux). Je ne suis pas triste pour eux, mais pour le monde capitaliste, un monde o&ugrave; on arrache les b&eacute;b&eacute;s des mains de leurs parents, un monde o&ugrave; on a vir&eacute; Steve Jobs, o&ugrave; l&rsquo;argent est plus important que la folie cr&eacute;ative, inconstante, impr&eacute;visible&hellip; mais si ces gars &eacute;taient normaux, ils n&rsquo;auraient pas lanc&eacute; des projets fous. C&rsquo;est juste &agrave; vomir. C&rsquo;est la m&ecirc;me chose quand des colons chassent les autochtones de chez eux. Pousser dehors est immonde. Pousser dehors les diff&eacute;rents, les vieux, les peu importe.</p>
<hr><p>Je vis dans un pays de gronchons r&eacute;actionnaires. Je m&rsquo;amuse &agrave; cr&eacute;er <a href="https://chat.openai.com/g/g-tljxItRZY-727-bikepacking">un GPT pour discuter de mes traces 727</a> et on me dit que &ccedil;a ne colle pas avec le bikepacking, une activit&eacute; de nature. Je ne sais pas si je dois rire ou pleurer. J&rsquo;ai surtout envie d&rsquo;insulter ces imb&eacute;ciles. Parce que nous roulons dans la nature avec des v&eacute;los qui n&rsquo;ont rien de naturel, des GPS qui n&eacute;cessitent des satellites, des ordinateurs, des syst&egrave;mes de cartographie&hellip; Le bikepacking est une activit&eacute; hautement technologique. Il est n&eacute; avec les GPS, d&rsquo;ailleurs, puisque le but est de suivre une trace le plus l&eacute;g&egrave;rement possible (et donc sans emporter une valise de cartes, qui ne montrent m&ecirc;me pas la plupart des chemins o&ugrave; nous roulons).</p>
<hr><p>Hubert balance un tweet d&rsquo;Andrew Feeney vieux d&rsquo;un an&nbsp;: &laquo;&nbsp;@kevlin @cwebber described ChatGPT as Mansplaining As A Service, and honestly I can&rsquo;t think of a better description. A service that instantly generates vaguely plausible sounding yet totally fabricated and baseless lectures in an instant with unflagging confidence in its own correctness on any topic, without concern, regard or even awareness of the level of expertise of its audience.&nbsp;&raquo;</p>
<p>Un service vague&nbsp;? Mais alors pourquoi quand on lui demande du code il fonctionne&nbsp;? C&rsquo;est loin d&rsquo;&ecirc;tre vague, &ccedil;a peut-&ecirc;tre tr&egrave;s pertinent, ou tr&egrave;s inspirant, ou totalement nul, mais comme ce message ci-dessus, j&rsquo;ai presque envie de dire ni plus ni moins.</p>
<div id="image28" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3914-scaled.jpeg" class="alignnone size-full wp-image-65358 paysage" alt="Campagnan" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3914-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3914-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3914-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3914-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Campagnan</div></div>
<div id="image29" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3927-scaled.jpeg" class="alignnone size-full wp-image-65359 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3927-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3927-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3927-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3927-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Soir</div></div>
<div id="image30" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3935-scaled.jpeg" class="alignnone size-full wp-image-65360 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3935-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3935-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3935-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3935-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Soir</div></div>
<h3>Dimanche 19, Balaruc</h3>
<p>C&rsquo;est toujours le printemps, avec en prime l&rsquo;&eacute;blouissement du soleil bas, et la moindre parcelle du paysage se teinte d&rsquo;ambre, le bleu s&rsquo;approfondit.</p>
<hr><p><a href="https://gpt.tcrouzet.com/">Je viens cr&eacute;e une site pour pr&eacute;senter mes GPTs.</a></p>
<hr><p>La connerie absolue (je ne vais pas jusqu&rsquo;&agrave; dire &laquo;&nbsp;ultime&nbsp;&raquo;)&nbsp;: utiliser son t&eacute;l&eacute;phone et les r&eacute;seaux sociaux pour se plaindre de l&rsquo;omnipr&eacute;sence de la technologie. Insupportables connards. Plus m&ecirc;me envie de vous r&eacute;pondre. Vous &ecirc;tes incapables d&rsquo;accorder vos actes et vos id&eacute;es. Vos vies doivent &ecirc;tre mis&eacute;rables.</p>
<div id="image31" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3944-scaled.jpeg" class="alignnone size-full wp-image-65361 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3944-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3944-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3944-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3944-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Soir</div></div>
<div id="image32" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3946-scaled.jpeg" class="alignnone size-full wp-image-65362 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3946-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3946-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3946-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3946-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Soir</div></div>
<div id="image33" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3954-scaled.jpeg" class="alignnone size-full wp-image-65363 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3954-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3954-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3954-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3954-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Soir</div></div>
<h3>Lundi 20, Balaruc</h3>
<div id="image34" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3961-scaled.jpeg" class="alignnone size-full wp-image-65364 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3961-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3961-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3961-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3961-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Soir</div></div>
<h3>Mardi 21, Balaruc</h3>
<p>Grande discussion avec Lilas sur <em>Le Code Houellebecq</em>. Avant de le soumettre aux &eacute;diteurs, elle me sugg&egrave;re une modification assez profonde, qui consiste &agrave; entrelacer mes deux parties de telle fa&ccedil;on que le r&eacute;cit soit chronologique. C&rsquo;&eacute;tait mon id&eacute;e initiale. Pourquoi ne pas essayer, voir ce que &ccedil;a donne&nbsp;? Je me mets imm&eacute;diatement au travail. Je ne tiens jamais un texte pour d&eacute;finitif. J&rsquo;aime &eacute;crire. D&egrave;s que je trouve une raison d&rsquo;&eacute;crire, je suis heureux. Je vais juste devoir lever le pied sur mes exp&eacute;rimentations avec les IA durant quelques jours.</p>
<h3>Samedi 25, Montagnac</h3>
<p>Incroyable. Depuis mardi, je n&rsquo;ai pas touch&eacute; mes v&eacute;los et je n&rsquo;ai pas cess&eacute; d&rsquo;&eacute;crire. Entrelacer mes deux narrations a engendr&eacute; un <em>Code Houellebecq</em> totalement neuf. La fiction devient le sujet de la fiction, elle se m&ecirc;le au r&eacute;el, le texte me para&icirc;t plus puissant, en m&ecirc;me temps moins &eacute;nigmatique. Je suis content de moi, je le note, pour ne pas oublier ce sentiment que personne ne me volera jamais, m&ecirc;me si tr&egrave;s vite, je risque fort de retomber au fond du trou.</p>
<p>Je suis une machine &agrave; &eacute;crire. Il suffit de me donner un os &agrave; ronger et je ne m&rsquo;arr&ecirc;te plus. Je ne peux que remercier Lilas de m&rsquo;avoir offert ces quelques jours de fi&egrave;vre cr&eacute;ative. J&rsquo;ai presque envie de dire&nbsp;: qu&rsquo;importe si aucun &eacute;diteur ne veut du texte, moi, un moment de novembre 2023, je l&rsquo;aurai trouv&eacute; g&eacute;nial (et foutrement intrigant, car je doute d&rsquo;avoir d&eacute;m&ecirc;l&eacute; tous les entrelacements). Je crois qu&rsquo;il aura le pouvoir de mettre quelques cerveaux en &eacute;bullition. C&rsquo;est un hommage &agrave; Faust, &agrave; Frankenstein, et &agrave; Don Quichotte pour la m&eacute;tatextualit&eacute;. J&rsquo;aime particuli&egrave;rement le point quatre de mon nouvel exergue, plac&eacute; en amont du roman, donc hors du roman, mais o&ugrave; je glisse une r&eacute;f&eacute;rence &agrave; un &eacute;l&eacute;ment du roman, fa&ccedil;on d&rsquo;entrelacer fiction et r&eacute;el un peu plus.</p>
<hr><p><a href="https://reporterre.net/Dans-les-Alpes-Maritimes-un-marquis-privatise-90-de-la-nature">Dans les Alpes-Maritimes, un marquis privatise 700&nbsp;ha de for&ecirc;t.</a> Tout simplement odieux, d&rsquo;autant que ce gars a d&ucirc; h&eacute;riter de la vieille noblesse. &Agrave; sa place, je me serais fait tout petit. J&rsquo;esp&egrave;re que sa for&ecirc;t ne partira pas en fum&eacute;e l&rsquo;&eacute;t&eacute; prochain.</p>
<h3>Dimanche 26, Balaruc</h3>
<p>Au dernier moment, avant d&rsquo;envoyer le texte &agrave; Lilas, j&rsquo;ai l&rsquo;id&eacute;e de placer &agrave; la fin du roman une d&eacute;finition qui r&eacute;pond aux deux plac&eacute;es au d&eacute;but. De cette fa&ccedil;on, l&rsquo;&eacute;difice est parfaitement sym&eacute;trique&nbsp;: dictionnaire, pr&eacute;lude, partie&nbsp;1, partie&nbsp;2, &eacute;pilogue, dictionnaire. Des petits d&eacute;tails auxquels j&rsquo;attache de l&rsquo;importance.</p>
<div id="image35" class="image"><img loading="lazy" decoding="async" width="2365" height="1774" src="https://tcrouzet.com/images_tc/2023/12/IMG_3978.jpeg" class="alignnone size-full wp-image-65366 paysage" alt="Penne-d'Agenais" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3978.jpeg 2365w, https://tcrouzet.com/images_tc/2023/12/IMG_3978-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3978-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3978-250x188.jpeg 250w" sizes="(max-width: 2365px) 100vw, 2365px"><div class="legend">Penne-d'Agenais</div></div>
<div id="image36" class="image"><img loading="lazy" decoding="async" width="2560" height="1920" src="https://tcrouzet.com/images_tc/2023/12/IMG_3986-scaled.jpeg" class="alignnone size-full wp-image-65367 paysage" alt="Moissac" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_3986-scaled.jpeg 2560w, https://tcrouzet.com/images_tc/2023/12/IMG_3986-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_3986-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_3986-250x188.jpeg 250w" sizes="(max-width: 2560px) 100vw, 2560px"><div class="legend">Moissac</div></div>
<h3>Lundi 27, Balaruc</h3>
<p>Je renvoie &agrave; Lilas la pr&eacute;sentation du roman mise &agrave; jour et je me sens oblig&eacute; de pr&eacute;ciser dans le mail que je l&rsquo;ai &eacute;crite moi-m&ecirc;me, que ce n&rsquo;est pas l&rsquo;&oelig;uvre d&rsquo;une IA, m&ecirc;me si j&rsquo;ai utilis&eacute; les IA pour me chuchoter des id&eacute;es. Devons-nous prendre cette nouvelle habitude&nbsp;? Nos messageries comporteront-elles bient&ocirc;t un bouton pour certifier la nature biologique de nos mails&nbsp;?</p>
<h3>Mardi 28, Balaruc</h3>
<p>Journ&eacute;e pass&eacute;e &agrave; d&eacute;velopper une API de comparaison de textes pour mon correcteur ChatGPT. Je suis &eacute;merveill&eacute; par les outils cr&eacute;&eacute;s ces vingt derni&egrave;res ann&eacute;es. Il para&icirc;t que pour bien vieillir, il faut apprendre une nouvelle langue. J&rsquo;en apprends au moins une dizaine en m&ecirc;me temps.</p>
<h3>Jeudi 30, Balaruc</h3>
<p>Mon API fonctionne &agrave; merveille, mais ChatGPT est incapable de lui envoyer des blocs de plus de mille signes, ce qui est sans int&eacute;r&ecirc;t. Tout ce travail juste pour me faire griller les neurones. J&rsquo;en reviens &agrave; une solution plus contraignante, gu&egrave;re &eacute;loign&eacute;e de celle qui m&rsquo;accompagnait durant l&rsquo;&eacute;criture du <em>Code Houellebecq</em> (le manuscrit &eacute;tant toujours au chaud, loin des &eacute;diteurs &mdash;&nbsp;cette pr&eacute;cision comme si l&rsquo;un d&rsquo;eux pouvait passer par ici, ce qui bien s&ucirc;r est d&rsquo;une impossibilit&eacute; absolu).</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65335"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Novembre+2023&body=Regarde: https://tcrouzet.com/2023/12/01/carnet-de-route-novembre-2024/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>