<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-23267 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-23267" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-03-05T11:01:10+02:00"/><meta itemprop="dateModified" content="2022-08-22T10:34:29+02:00"/><meta itemprop="url" content="/2012/03/05/nationalisons-google-et-facebook/" /><div class="poster maxContainerWidth"><img width="339" height="317" src="https://tcrouzet.com/images_tc/2012/03/googlechromebrowserlogo1.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/03/googlechromebrowserlogo1.png 339w, https://tcrouzet.com/images_tc/2012/03/googlechromebrowserlogo1-250x234.png 250w" sizes="(max-width: 339px) 100vw, 339px" /><div class="poster-title"><h1 itemprop="headline" id="title23267">Nationalisons Google et Facebook</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/02/17/blablas-sur-la-deconnexion/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 160</a> ● <span itemprop="datePublished" content="2012-03-05T11:01:00" title="Publié à 11:01"> <a href="../../../../2012/03">5 mars</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/03/24/lalternative-nomade-3-0/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share23267"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nationalisons+Google+et+Facebook&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F03%2F05%2Fnationalisons-google-et-facebook%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F03%2F05%2Fnationalisons-google-et-facebook%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F03%2F05%2Fnationalisons-google-et-facebook%2F&amp;title=Nationalisons+Google+et+Facebook" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/03/05/nationalisons-google-et-facebook/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/03/05/nationalisons-google-et-facebook/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-23267"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>S&rsquo;accaparer des contenus est devenu vital dans la soci&eacute;t&eacute; de l&rsquo;information. Pendant que des entreprises s&rsquo;arcboutent sur une gestion des droits d&rsquo;auteur d&eacute;l&eacute;t&egrave;re, d&rsquo;autres, en apparence progressistes, s&rsquo;enrichissent sur le dos de tous les cr&eacute;ateurs, nous tous.<span id="more-23267"></span></p>
<p>J&rsquo;ai re&ccedil;u il y a quelques jours une invitation pour collaborer &agrave; un site en projet. Son nom&nbsp;: MVS pour Ma V&eacute;rit&eacute; S&ucirc;re. Son but&nbsp;: lutter contre &laquo;&nbsp;la d&eacute;sinformation m&eacute;diatique g&eacute;n&eacute;ralis&eacute;e aux effets destructeurs&nbsp;&raquo;. La philosophie m&ecirc;me de ce site est destructrice.</p>
<h3>Un statuquo s&rsquo;est install&eacute; sur le Web.</h3>
<p><em>En &eacute;change de nos contenus, c&rsquo;est-&agrave;-dire de notre travail (au sens le plus &eacute;l&eacute;mentaire de d&eacute;pense &eacute;nerg&eacute;tique), des op&eacute;rateurs nous proposent gratuitement des services et de la visibilit&eacute;.</em></p>
<p>Exemples&hellip;</p>
<p>Google indexe nos textes, les cite dans ses pages et nous envoie des visiteurs.</p>
<p>Facebook nous demande de raconter notre vie et nous aide &agrave; rencontrer des gens, tout en nous rendant populaires &agrave; travers les &laquo;&nbsp;like&nbsp;&raquo; et les &laquo;&nbsp;share&nbsp;&raquo;.</p>
<p>The Huffington Post republie nos articles tout en amplifiant leur audience.</p>
<p>Moteurs de recherches, r&eacute;seaux sociaux, agr&eacute;gateurs de contenus et de nombreux autres services exploitent le statuquo. Quelle en est la l&eacute;gitimit&eacute;&nbsp;?</p>
<p>Depuis le d&eacute;but de <a href="../../../../tag/jai-debranche/index.html">mon exp&eacute;rience de d&eacute;connexion</a>, j&rsquo;ai &eacute;t&eacute; expos&eacute; m&eacute;diatiquement. Qu&rsquo;est-ce que j&rsquo;ai fait de cette visibilit&eacute;&nbsp;? Rien. Elle ne m&rsquo;a m&ecirc;me pas rapport&eacute; de quoi manger. Je ne vends pas plus d&rsquo;exemplaires de <a href="../../../../jai-debranche/index.html"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a> que du <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Peuple des connecteurs</em></a>, pourtant priv&eacute; de couverture m&eacute;dia, et Fran&ccedil;ois Bon n&rsquo;a pas vu <a href="http://www.publie.net/fr/list/rechercher/page/1/date?q=Crouzet">mes textes s&rsquo;arracher sur publie.net</a>.</p>
<p>La visibilit&eacute; ne m&rsquo;apporte rien, sinon nourrir m&eacute;diocrement mon narcissisme.</p>
<p>La visibilit&eacute; n&rsquo;apporte rien &agrave; la plupart des gens.</p>
<p>La visibilit&eacute; n&rsquo;est que du vent tant qu&rsquo;elle ne se transforme pas en hyper visibilit&eacute;, une hyper visibilit&eacute; qu&rsquo;aucun service ne pourra jamais nous offrir, tout simplement parce que nous ne pouvons &ecirc;tre tous hyper visibles. C&rsquo;est le public qui nous rend visibles et non pas des services.</p>
<p>Parmi tous les usagers du Web, la visibilit&eacute; n&rsquo;int&eacute;resse que de rares VRP et la foule innombrables des entreprises qui emploient des r&eacute;f&eacute;renceurs et des <a href="../../../../2010/09/16/les-community-managers-sont-des-putes/index.html">community managers</a> pour l&rsquo;accro&icirc;tre. Pour eux, elle est rentable. Ils parlent de taux de conversion. Mais pour nous, l&rsquo;immense majorit&eacute; pourvoyeuse de 99&nbsp;% des contenus, elle ne vaut rien.</p>
<p>Que j&rsquo;ai cent, mille ou dix-mille lecteurs sur mon blog pour un article, &ccedil;a ne change rien &agrave; ma vie (et le narcissisme ne me sustente que jusqu&rsquo;&agrave; un point limit&eacute;).</p>
<p>Google et consorts exploitent l&rsquo;int&eacute;gralit&eacute; de nos contenus, les mon&eacute;tisent et nous r&eacute;mun&egrave;rent avec une monnaie de singe, la visibilit&eacute;.</p>
<p>Quand dans un mail je d&eacute;fends cette id&eacute;e face &agrave; l&rsquo;une des initiatrices de MVS, Fran&ccedil;oise Pionneau, elle me r&eacute;pond non sans agressivit&eacute;&nbsp;:</p>
<blockquote><p>&laquo;&nbsp;Aujourd&rsquo;hui vous b&eacute;n&eacute;ficiez de quelques feux d&rsquo;actualit&eacute; mais l&rsquo;exp&eacute;rience montre qu&rsquo;ils ne durent pas tr&egrave;s longtemps.&nbsp;&raquo;</p></blockquote>
<p>Ch&egrave;re Fran&ccedil;ois, ce qui m&rsquo;int&eacute;resse, c&rsquo;est en r&eacute;alit&eacute; de communiquer librement, <a href="../../../../baby-foot/index.html">de cr&eacute;er des liens &eacute;nergis&eacute;s &agrave; la beaut&eacute;</a>. Tout le reste n&rsquo;est qu&rsquo;un leurre marketing.</p>
<p>M&ecirc;me dans une soci&eacute;t&eacute; <a href="http://www.tierslivre.net/spip/spip.php?article2797">domin&eacute;e par l&rsquo;abondance (de l&rsquo;information, de l&rsquo;&eacute;nergie, des &oelig;uvres&hellip;)</a>, la visibilit&eacute; restera une raret&eacute;, du fait m&ecirc;me de la raret&eacute; du temps d&rsquo;attention &agrave; notre disposition.</p>
<h3>Il faut alors r&eacute;&eacute;crire le statuquo en supprimant la r&eacute;f&eacute;rence &agrave; la visibilit&eacute;.</h3>
<p><em>En &eacute;change de nos contenus, c&rsquo;est-&agrave;-dire de notre travail (au sens le plus &eacute;l&eacute;mentaire de d&eacute;pense &eacute;nerg&eacute;tique), des op&eacute;rateurs nous proposent gratuitement des services.</em></p>
<p>Pour &eacute;valuer l&rsquo;&eacute;quit&eacute; de ce contrat, il faut d&rsquo;un c&ocirc;t&eacute; comparer la valeur des contenus fournis et de l&rsquo;autre des services &eacute;chang&eacute;s, ce que les uns d&eacute;pensent et les autres gagnent.</p>
<p>Pour commencer, remarquez l&rsquo;usage abusif du terme gratuit. Puisqu&rsquo;il y a d&eacute;pense &eacute;nerg&eacute;tique pour produire des contenus, les services ne sont gratuits que pour ceux qui n&rsquo;en produisent pas, c&rsquo;est-&agrave;-dire personne.</p>
<p>Sur les r&eacute;seaux sociaux, nous sommes tous explicitement producteurs. Chacune de nos phrases y a une valeur non n&eacute;gligeable puisqu&rsquo;elle autorise la mon&eacute;tisation. Sur les autres services, de fa&ccedil;on moins &eacute;vidente, c&rsquo;est aussi vrai. Nos clics, nos habitudes, nos requ&ecirc;tes, notre g&eacute;olocalisation&hellip; alimentent le syst&egrave;me et constituent des contenus g&eacute;n&eacute;r&eacute;s, certes sans grand effort, mais n&eacute;anmoins tout aussi indispensables que les contenus produits explicitement.</p>
<p>On nous pille nos donn&eacute;es confidentielles, nos secrets les plus intimes, passe encore, mais en plus on en fait de l&rsquo;argent sur notre dos&hellip; tout cela au nom du partage.</p>
<p>Belle hypocrisie.</p>
<p>Les b&eacute;n&eacute;fices nets de Google ont d&eacute;pass&eacute; les 10&nbsp;milliards de dollars en 2011. Ceux de Facebook les 2&nbsp;milliards. Nos contenus ont en v&eacute;rit&eacute; &eacute;t&eacute; vendus, selon une simple &eacute;quation&nbsp;:</p>
<p><em>Valeur des contenus &ndash; Co&ucirc;ts des services = $</em></p>
<p>Si $ est nul, nous sommes dans un syst&egrave;me gagnant-gagnant. Si $ est n&eacute;gatif, nous sommes dans la situation de toutes les startups qui investissent. Si $ est positif, nous avons un business profitable. Il ne peut &ecirc;tre profitable que si les contenus ont de la valeur. Si Google &eacute;tait le meilleur service de recherche mais pointait syst&eacute;matiquement sur des contenus sans int&eacute;r&ecirc;t, on cesserait vite de l&rsquo;utiliser.</p>
<p>Je n&rsquo;ai rien contre la prise de b&eacute;n&eacute;fice. Je n&rsquo;ai rien contre les riches. C&rsquo;est la pauvret&eacute; qui me d&eacute;sesp&egrave;re (et r&eacute;duire le nombre ne riches ne la fera pas dispara&icirc;tre). Et justement il me semble qu&rsquo;une solution de partage s&rsquo;offre &agrave; nous. Puisque nous participons tous &agrave; la r&eacute;ussite des g&eacute;ants du Web, ils devraient s&rsquo;acquitter d&rsquo;une redevance universelle. Ils devraient redistribuer (tout comme les banquiers qui usent du privil&egrave;ge de cr&eacute;er une autre forme de monnaie de singe).</p>
<p>N&rsquo;oublions pas que les g&eacute;ants du Web n&rsquo;existeraient pas sans nous. Si nous ne partageons plus, ils meurent. Mais nous d&eacute;pendons d&eacute;sormais aussi surement du partage que de l&rsquo;air&hellip; il nous faut donc partager d&rsquo;une mani&egrave;re ou d&rsquo;une autre. Autant souhaiter un syst&egrave;me &eacute;quitable.</p>
<h3>Pourquoi ne pas r&eacute;tribuer les cr&eacute;ateurs de contenus&nbsp;? Pourquoi continuer &agrave; les payer en monnaie de singe&nbsp;? Cette strat&eacute;gie n&rsquo;est pas &agrave; long terme soutenable.</h3>
<p>Plus nous basculons dans la soci&eacute;t&eacute; de l&rsquo;information, plus nos sources de revenus proviennent de la cr&eacute;ation d&rsquo;informations ou de leur manipulation.</p>
<p>Dans le monde num&eacute;rique, the winner takes all (cons&eacute;quence entre autres de la complexit&eacute; et de la structure fractale des r&eacute;seaux). Si, dans les diff&eacute;rents domaines, ces winners se comportent comme des esclavagistes, la soci&eacute;t&eacute; de l&rsquo;information court &agrave; sa perte. Quelques acteurs s&rsquo;enrichiront pendant les cr&eacute;ateurs de contenus, c&rsquo;est-&agrave;-dire nous tous, nous enfoncerons dans la mis&egrave;re et la d&eacute;pendance.</p>
<p>Il existe une solution simple, c&rsquo;est le partage.</p>
<p>Il suffirait que Google reverse 50&nbsp;% de ses revenus aux cr&eacute;ateurs comme il sait le faire pour ceux qui affichent des publicit&eacute;s AdSence. Si dix extraits de sites aident &agrave; construire une page de r&eacute;sultat sur le moteur, il serait logique que chacun de ces sites soit r&eacute;tribu&eacute; par autre chose que de la visibilit&eacute;.</p>
<p>Il en irait de m&ecirc;me sur Facebook, sur tous les agr&eacute;gateurs, sur tous les services. Cette r&eacute;tribution m&eacute;canique, automatique, serait de nature &agrave; compl&eacute;ter un <a href="../../../../tag/dividende-universel/index.html">dividende universel</a> (et m&ecirc;me &agrave; l&rsquo;&eacute;tablir dans la soci&eacute;t&eacute; num&eacute;rique).</p>
<p>Aujourd&rsquo;hui, nous vivons une situation assez catastrophique du point de vue des droits de l&rsquo;homme. Alors que les esclavagistes laissaient de quoi manger &agrave; leurs esclaves, les ma&icirc;tres de l&rsquo;information les affament peu &agrave; peu, avec l&rsquo;espoir insens&eacute; que la vieille soci&eacute;t&eacute; de la raret&eacute; continuera &agrave; nourrir leur cr&eacute;ativit&eacute;.</p>
<p>Hadopi, Acta et tous les autres galimatias juridiques et l&eacute;gislatifs n&rsquo;ont que pour ambition de contr&ocirc;ler les flux de donn&eacute;es pour que quelques institutions privil&eacute;gi&eacute;es continuent &agrave; s&rsquo;engraisser (m&ecirc;me les g&eacute;ant du Web y ont int&eacute;r&ecirc;t, puisque l&rsquo;existence d&rsquo;une &eacute;conomie de la raret&eacute; les autorise moralement &agrave; ne pas r&eacute;mun&eacute;rer nos contenus&hellip; nous sommes sens&eacute;s gagner par ailleurs). Si les gouvernements et les entreprises poursuivent sur leur lanc&eacute;e, nous serons oblig&eacute;s d&rsquo;entrer en r&eacute;sistance.</p>
<p>La cons&eacute;quence imm&eacute;diatement perceptible du glissement vers une forme de dictature, c&rsquo;est la disparition de la beaut&eacute;. Elle est en train de fuir un Web accapar&eacute; par les affairistes et tous ceux qui s&rsquo;illusionnent du pouvoir de la visibilit&eacute;.</p>
<p>Vous poursuivez une chim&egrave;re.</p>
<h3>Comment en sortir&nbsp;?</h3>
<p>Je me demande si les winners ne devraient pas &ecirc;tre &laquo;&nbsp;nationalis&eacute;s&nbsp;&raquo; (d&rsquo;autant que leur apparition est in&eacute;vitable, m&eacute;canique, et donc en rien issue &agrave; la valeur intrins&egrave;que de ses promoteurs). Dans la soci&eacute;t&eacute; de l&rsquo;information, les fonctions de partage sont aussi vitales que l&rsquo;air. Les laisser entre quelques mains, c&rsquo;est comme taxer la respiration.</p>
<p>La nationalisation pure est simple serait peut-&ecirc;tre un peu brutale, mais l&rsquo;exploitation par ces m&ecirc;mes nationalisables de notre travail n&rsquo;en est pas moins brutale. Une lutte c&rsquo;est engag&eacute;e pour la domination des mati&egrave;res premi&egrave;res num&eacute;riques, c&rsquo;est-&agrave;-dire pour la domination de nous-m&ecirc;mes, de notre chair, de notre sang.</p>
<p>Tant que le statuquo fondateur me paraissait &eacute;quitable, je n&rsquo;y voyais aucun inconv&eacute;nient. Mais les temps changent, les choses &eacute;voluent, je vois bien qu&rsquo;une partie toujours plus grande de la soci&eacute;t&eacute; est en train d&rsquo;&ecirc;tre ass&eacute;ch&eacute;e au profit d&rsquo;une minorit&eacute; de mastodontes.</p>
<p>Chaque fois que je vais sur un r&eacute;seau social, je ne peux plus m&rsquo;emp&ecirc;cher de penser &agrave; tout ce qui est en jeu. Chaque fois je sais que je participe &agrave; un syst&egrave;me pernicieux, mais qui a au moins cette faiblesse de nous laisser encore la possibilit&eacute; de le d&eacute;noncer et de le combattre. J&rsquo;en profite.</p>
<p>Plus que jamais le P2P m&rsquo;appara&icirc;t comme la solution. <strong>Distribuer, c&rsquo;est nationaliser dans la soci&eacute;t&eacute; num&eacute;rique.</strong> Plut&ocirc;t que de laisser nos ressources vitales entre des mains int&eacute;ress&eacute;es, nous devons chacun en assumer une part des responsabilit&eacute;s.</p>
<p>Mais vous le voyez, tout est fait pour emp&ecirc;cher le P2P. Hadopi et Acta encore une fois r&eacute;v&egrave;lent toute leur perversit&eacute;. Tous les gouvernements comme tous les g&eacute;ants du Web n&rsquo;ont aucun int&eacute;r&ecirc;t au d&eacute;veloppement du P2P car il nous donne le pouvoir. Et m&ecirc;me les jeunes entrepreneurs n&rsquo;arrivent pas &agrave; s&rsquo;y int&eacute;resser. Comme ils r&ecirc;vent de faire fortune, ils sont domin&eacute;s par la volont&eacute; de contr&ocirc;le, donc foncent t&ecirc;te baiss&eacute;e vers les technologies centralisatrices (le clood en est le symbole terrifiant).</p>
<p>Si Tim Berners-Lee leur avait ressembl&eacute;, nous n&rsquo;aurions pas le Web aujourd&rsquo;hui, nous en serions encore au Minitel. Il y a donc de l&rsquo;espoir. Nous ne sommes pas tous les psychopathes &eacute;pris de puissance.</p>
<p>Que faire&nbsp;?</p>
<p>Pour ma part, je continue &agrave; publier sur mon malheureux blog ou <a href="http://www.tierslivre.net/spip/spip.php?article2797">ceux de mes amis</a>, refusant les plateformes centralis&eacute;es.</p>
<p>D&egrave;s que je croise des jeunes techniciens, je les incite &agrave; d&eacute;velopper des solutions P2P et je leur r&eacute;p&egrave;te que non, Google ou Facebook, pas plus que la Chine d&rsquo;ailleurs, ne sont les puissances montantes de notre si&egrave;cle. Les vrais puissants, c&rsquo;est nous&hellip; pour peu que nous ne courbions pas l&rsquo;&eacute;chine.</p>
<p>Nos contenus ont de la valeur.</p>
<p>Nos contenus sont l&rsquo;or num&eacute;rique &agrave; l&rsquo;&eacute;tat pur.</p>
<p>Les tuyaux qui les font circuler ne sont rien, tout comme nos veines lorsque notre c&oelig;ur s&rsquo;arr&ecirc;te de battre.</p>
<p>Prenons garde. Une fois tout-puissants, les tuyaux pourraient nous demander de payer pour partager NOS contenus. La volont&eacute; de puissance une fois &eacute;veill&eacute;e n&rsquo;a plus de limite.</p>
<p>J&rsquo;ai vu la semaine derni&egrave;re <a href="http://www.imdb.com/title/tt1637688/"><em>In Time</em></a>, c&rsquo;est une m&eacute;taphore de ce qui nous arrive.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share23267"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nationalisons+Google+et+Facebook&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F03%2F05%2Fnationalisons-google-et-facebook%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F03%2F05%2Fnationalisons-google-et-facebook%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F03%2F05%2Fnationalisons-google-et-facebook%2F&amp;title=Nationalisons+Google+et+Facebook" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2012/03/24/lalternative-nomade-3-0/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2012/03/05/nationalisons-google-et-facebook/ /2012/02/17/blablas-sur-la-deconnexion/ /2012/02/09/comment-le-net-transforme-les-relations-sociales/ /2012/02/04/les-bonheurs-retrouves-dun-deconnecte/ /2012/02/01/pourquoi-jai-debranche/ /2012/01/27/internet-est-pas-un-outil/ /2012/01/23/blogueurs-en-colere/ /2011/12/29/les-pirates-de-la-twittosphere/ /2011/12/17/bloguer-ou-mourir/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/31/systeme-vulnerable/ /2011/03/30/le-citoyen-augmente-par-les-reseaux-sociaux/ /2011/03/29/vers-une-societe-de-pair-a-pair/ /2011/03/29/segolene-royal-et-les-sous-marins/ /2011/03/28/naissance-nouvel-etat-esprit/ /2011/03/28/sans-liberte-point-de-culture/ /2011/03/27/quand-le-blog-devient-ebook/ /2011/03/27/inutile-de-se-battre-contre-plus-fort-que-soi/ /2011/03/27/pirater-cest-resister/ /2011/03/24/outil-fait-l%e2%80%99esprit/ /2011/03/23/la-symbiose/ /2011/03/23/la-revolution-2-0-va-aussi-balayer-nos-democraties/ /2011/03/23/tout-commencait-quand-tout-finit/ /2011/03/22/homme-battait-encore-la-machine/ /2011/03/20/un-ecrivain/ /2011/03/19/ces-ecrivains-qui-ne-sont-pas-ecrivains/ /2011/03/17/la-decroissance-passe-par-la-croissance/ /2011/03/07/le-libre-et-la-liberte/ /2011/02/23/tunisie-egypte-lybie%e2%80%a6-un-tsunami-sans-frontiere/ /2011/02/21/le-salut-viendra-de-belgique/ /2011/02/21/la-verite-sur-tout/ /2011/02/07/tunisie-egypte-revoltes-inutiles/ /2011/02/01/internet-espagne-1936/ /2011/01/29/egypte-deconnectee-du-cerveau-global/ /2011/01/28/homofluxus/ /2011/01/23/nous-serons-les-premiers/ /2011/01/20/jai-retrouve-mon-iphone/ /2011/01/14/la-demerdocratie/ /2011/01/05/imprimez-votre-voiture/ /2011/01/02/quelques-idees-pour-les-blogueurs/ /2010/12/30/gagner-sa-vie-avec-son-blog/ /2010/12/29/web-tue-journalisme/ /2010/12/08/wikileaks-nous-apprend-que-les-entrepreneurs-sont-imposteurs/ /2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/ /2010/12/04/blogosphere-liberte/ /2010/12/03/dictature-de-la-transparence/ /2010/12/02/le-classement-wikio-a-t-il-encore-un-sens/ /2010/11/24/la-carte-et-le-reseau-social/ /2010/11/14/nous-n%e2%80%99aimerions-pas-avoir-le-choix/ /2010/11/11/sarkozy-la-gagne/ /2010/11/10/les-dangers-de-l%e2%80%99hyperlocal/ /2010/11/09/quand-on-aime-la-liberte-on-n%e2%80%99aime-pas-la-centralisation/ /2010/11/08/richard-stallman/ /2010/11/07/du-nouveau-dans-ma-boutique/ /2010/11/07/qu%e2%80%99ils-sont-ces-caricaturaux-gauchistes/ /2010/11/06/ils-manifestent-pour-rien/ /2010/11/03/vacances-au-calvi-des-khmers-verts/ /2010/11/01/la-conne-haine-du-marketing/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/09/23/initiation-aux-reseaux/ /2010/09/21/le-web-est-mort-deux-fois/ /2010/09/19/les-techno-proxenetes/ /2010/09/17/comment-provoquer-un-buzz-pour-pas-cher/ /2010/09/16/les-community-managers-sont-des-putes/ /2010/09/06/reinventons-la-blogosphere/ /2010/09/06/wikileaks-ne-fuit-pas/ /2010/09/02/les-enseignants-sont-ils-encore-de-gauche/ /2010/09/02/la-dangereuse-decroissance-ou-l%e2%80%99inconsistance-de-paul-aries/ /2010/07/23/anarchisme-impossible/ /2010/07/22/malaxeurs-contre-anarchistes/ /2010/07/19/la-regle-du-jeu/ /2010/07/16/oubli-chez-les-propulseurs/ /2010/07/13/rhetorique-con/ /2010/07/09/la-revolution-dans-un-garage-encore/ /2010/07/07/propulseurs-dans-le-flux/ /2010/07/01/premiers-0-et-1/ /2010/06/30/presse-une-bonne-mauvaise-idee/ /2010/06/17/breve-histoire-informatique-4/ /2010/06/15/nous-sommes-cables-pour-l%e2%80%99economie-de-l%e2%80%99abondance/ /2010/05/30/le-manifeste-cyborg/ /2010/05/21/morozov-slate/ /2010/05/20/l%e2%80%99alternative-nomade-2/ /2010/05/20/blogs-meurent/ /2010/05/17/facebook-danger/ /2010/05/11/non-violence-revisitee/ /2010/05/10/manuel-du-resistant/ /2010/05/05/web-sans-site-web-2/ /2010/03/20/techtoc/ /2010/03/11/trop-rapide-selon-nietzsche/ /2010/03/11/sortir-du-consumerisme/ /2010/03/08/25-000-lecteurs-fideles/ /2010/03/07/le-blog-forme-majeure/ /2010/03/05/vivre-pour-ecrire/ /2010/03/01/billets-rares-et-payants/ /2010/02/22/blog-pensee-mouvement/ /2010/02/12/les-vers-rongent-internet-et-vous/ /2010/02/08/flux-liens-et-bonheur/ /2010/02/05/les-oracles-de-la-fin-du-2-0/ /2010/02/04/internet-ideologique/ /2010/01/29/l%e2%80%99alternative-nomade-beta-3-5/ /2010/01/29/blogging-manifesto/ /2010/01/28/lepost-fr-spolie-un-blogueur/ /2010/01/27/les-journalistes-vous-tuent/ /2010/01/25/l%e2%80%99alternative-nomade-beta-3-0/ /2010/01/25/densite-du-flux/ /2010/01/15/blogueurs-en-guerre/ /2010/01/11/non-flux/ /2010/01/09/comment-avoir-un-blog-a-succes/ /2010/01/08/blogueurs-tous-des-cons/ /2010/01/08/les-pure-players/ /2010/01/07/scoop-rue89-soutiendra-lopensource/ /2010/01/07/blogueur-gagne-journaliste/ /2010/01/04/lalternative-nomade-partie-1/ /2010/01/03/statut-commentateurs/ /2010/01/03/statut-blogueurs/ /2010/01/01/etat-spolie-les-blogueurs-le-remake/ /2009/12/30/l%e2%80%99etat-spolie-les-blogueurs/ /2009/12/30/une-breve-histoire-de-linformatique-3/ /2009/12/28/une-breve-histoire-de-linformatique-2/ /2009/12/24/avez-vous-deja-porte-une-montre/ /2009/12/23/une-breve-histoire-de-linformatique-1/ /2009/12/22/les-chauffeurs-de-taxi-sur-la-bonne-voie/ /2009/12/18/le-flux-revolution-personnelle/ /2009/12/14/usines-a-contenus/ /2009/12/04/le-livre-une-contexture-du-flux/ /2009/12/02/attali-flux/ /2009/11/30/je-deteste-jeter/ /2009/11/29/les-internautes-sont-ils-des-faineants/ /2009/11/14/apres-histoire-alternative-nomade/ /2009/11/10/l%e2%80%99alternative-nomade/ /2009/11/10/plus-cest-con-plus-ca-marche/ /2009/11/02/un-nouveau-job-pour-les-journalistes-au-chomage/ /2009/10/28/de-la-civilisation-de-l%e2%80%99ecriture-a-celle-de-la-propulsion/ /2009/10/25/de-la-civilisation-de-l%e2%80%99ecrit-a-la-civilisation-du-flux/ /2009/10/23/apres-histoire/ /2009/10/22/long-tail-mon-cul/ /2009/10/21/l%e2%80%99information-dans-tous-ses-etats/ /2009/10/19/dans-la-peau-de-finkielkraut/ /2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/ /2009/10/13/declaration-de-guerre-contre-internet/ /2009/10/09/si-finkielkraut-avait-raison/ /2009/10/06/dans-la-serie-les-retrogrades-edwy-plenel/ /2009/10/01/scoop-liberation-en-faillite/ /2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/ /2009/09/19/la-fin-du-materialisme/ /2009/09/11/la-grande-liquidation/ /2009/09/10/le-flux-troisieme-etat-de-linformation/ /2009/09/09/danger-information-overload/ /2009/09/01/into-the-flux/ /2009/08/31/leconomie-des-flux/ /2009/08/27/nouveau-business-model-de-ledition/ /2009/08/26/le-livre-echappera-pas-aux-flux/ /2009/08/25/libre-de-publier-mais-pas-libre-de-lire/ /2009/08/17/vers-un-web-sans-site-web/ /2008/10/14/les-managers-sont-deconnectes/ /2007/10/01/confusion-autour-du-bottom-up/ /2007/09/05/le-blog-est-mort-vive-le-blog/ /2007/05/24/le-dilemme-du-prisonnier/ /2006/11/28/bonne-partie-de-rigolade/ /2022/06/20/mon-experience-de-parent-avec-parcoursup/ /2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/ /2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/ /2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/ /2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/ /2018/04/11/elaine-herzberg-enquete-a-distance/ /2018/03/24/qui-etait-elaine-herzberg/ /2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/ /2018/03/19/le-premier-reseau-social-a-20-ans/ /2018/03/09/pourquoi-internet-il-est-brutal/ /2017/12/28/labondance-une-illusion-dangereuse/ /2017/12/27/labondance-est-elle-un-probleme/ /2017/12/15/quand-le-libre-se-flingue-lui-meme/ /2017/12/15/je-ne-donne-plus-je-vends-en-g1/ /2017/05/12/labondance-a-conduit-a-la-saturation/ /2017/03/27/comment-faire-payer-google/ /2017/03/24/faut-il-continuer-a-enrichir-wikipedia-si-ca-profite-a-google/ /2017/01/30/street-view-art/ /2017/01/25/la-liberte-2-0-mene-t-elle-droit-a-lesclavage-1-0/ /2017/01/18/le-libre-test-du-fanatisme/ /2017/01/15/le-bug-avec-les-ideologies-du-net/ /2017/01/14/la-gratuite-fabrique-des-elites/ /2016/12/13/les-logiciels-libres-sont-ils-de-confiance/ /2016/12/05/cest-libre-mais-cest-mauvais/ /2016/12/01/comment-sauver-notre-web/ /2016/11/30/le-web-est-derriere-nous/ /2016/09/15/le-web-une-croyance-partagee/ /2016/04/12/le-numerique-nest-pas-toujours-humain-compatible/ /2016/02/26/votre-blog-est-il-populaire/ /2016/01/20/nous-vivons-a-flanc-de-montagne/ /2016/01/04/les-maux-du-web-sont-dans-sa-topologie/ /2015/12/05/la-coherence-est-une-utopie-lincoherence-un-delit/ /2015/10/10/la-fin-des-medias-intermediaires-ou-la-necessite-denseigner-a-lecole-lhistoire-et-la-geographie-dinternet/ /2015/08/08/le-web-que-nous-aimions-tant/ /2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/ /2015/06/15/le-veritable-jon-snow-ou-comment-google-altere-lhistoire/ /2015/05/04/critique-de-la-technocritique/ /2015/04/10/internet-favorise-t-il-la-liberte-de-faire-nimporte-quoi/ /2015/04/09/digital-intox/ /2015/04/09/le-journaliste-qui-ne-lit-pas/ /2015/02/20/contre-les-pleurnichards-du-net/ /2014/12/05/aux-ordinateurs-romanciers-je-prefere-ayerdhal/ /2014/11/01/sans-gouvernance-internet-devient-une-dictature/ /2014/10/30/larnaque-a-la-reputation/ /2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/ /2014/10/15/wikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes/ /2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/ /2014/10/07/les-spartacus-du-net/ /2014/09/16/la-fin-de-lartisanat-numerique/ /2014/09/10/apple-invente-la-menotte-electronique/ /2014/09/01/quel-est-le-prix-de-votre-connerie/ /2014/08/26/boycotons-le-parisien/ /2014/07/24/digital-burn-out-le-probleme-cest-les-autres/ /2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/ /2014/06/17/les-bits-doivent-remplacer-le-pib/ /2014/05/28/la-metaphore-du-net-et-du-chateau/ /2014/05/27/trois-scenarios-catastrophes-pour-la-gestion-des-biens-immateriels/ /2014/05/19/des-donnees-vivantes-pour-un-web-vivant/ /2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/ /2014/05/13/le-net-nest-pas-blanc-ou-noir/ /2014/05/12/quand-on-ne-veut-pas-comprendre-la-deconnexion-parce-quon-vit-de-la-connexion/ /2014/05/02/la-neutralite-du-net-mauvais-combat/ /2014/05/01/ecrire-un-texte-aussi-suppose-des-couts/ /2014/04/30/le-crowdfunding-nest-quun-greenwashing-financier/ /2014/04/29/cest-beau-le-crowdfunding-mais-cest-une-arnaque-de-plus/ /2014/04/22/le-net-devait-sonner-la-fin-du-capitalisme/ /2014/04/14/le-commonisme-implique-un-double-flux/ /2014/04/14/la-democratie-cest-le-partage-non-marchand/ /2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/ /2014/03/26/dont-feed-the-platforms/ /2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/ /2014/03/19/le-don-libere-et-rejouit/ /2014/03/15/le-net-reflete-les-maux-du-monde/ /2014/03/08/le-restaurant-comme-preuve-de-la-possibilite-du-non-marchand/ /2014/03/07/le-net-rend-plus-con-que-la-tv/ /2014/03/05/un-commoniste-est-un-pacifiste/ /2014/03/04/la-propriete-meme-dun-livre-entraine-la-violence/ /2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/ /2014/02/28/facebook-un-site-trop-sucre/ /2014/02/27/mediapart-nest-pas-mort/ /2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/ /2014/02/23/pour-en-finir-avec-la-net-dictature/ /2014/02/19/de-la-gouvernance-de-demain-a-edward-snowden/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2014/01/26/quelle-licence-pour-un-blog/ /2014/01/24/avec-le-reve-de-liberer-le-code-de-la-matiere/ /2014/01/23/le-grand-siphonnage-des-biens-communs/ /2014/01/16/le-retour-des-crapauds-fous/ /2014/01/09/le-code-de-lart/ /2013/12/19/lagonie-du-troll-errant/ /2013/12/17/biens-communs-le-paradoxe-de-la-memoire-eidetique/ /2013/11/26/amis-commonistes/ /2013/11/25/suis-je-commoniste/ /2013/11/19/conseils-aux-parents-numeriques/ /2013/10/11/ce-que-le-net-na-pas-change/ /2013/09/16/bitcoin-et-le-2-0-en-general-lasymetrie-finance-la-croissance/ /2013/09/08/la-guerre-ou-quand-les-etats-samusent-a-la-recreation/ /2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/ /2013/07/12/facebook-twitter-le-syndrome-de-la-barre-dimmeubles/ /2013/07/08/comment-devenir-zen-avec-internet/ /2013/06/27/invalider-la-theorie-dun-net-epicurien/ /2013/06/26/la-masturbation-des-neotechos/ /2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/ /2013/06/11/de-mauvaises-habitudes-numeriques/ /2013/06/09/road-book-pour-lutopie/ /2013/06/01/manifeste-pour-la-mobilite-numerique/ /2013/05/31/33066/ /2013/05/24/facebook-et-twitter-vous-prennent-pour-des-poires/ /2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/ /2013/05/16/internet-nous-coute-collectivement/ /2013/05/11/les-enfants-du-net-danger/ /2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/ /2013/04/21/retrouve-le-bonheur-sur-le-web/ /2013/04/20/de-la-difficulte-de-critiquer-les-reseaux-sociaux/ /2013/04/19/les-reseaux-sociaux-font-de-nous-des-pornographes/ /2013/04/12/les-traitres-a-la-cause/ /2013/03/27/internet-nous-rend-t-il-heureux/ /2013/03/02/les-blogueurs-ne-sont-plus-que-des-auteurs/ /2013/03/02/la-blogosphere-aurait-pu-vivre/ /2013/02/08/les-tueurs-de-la-societe-du-partage/ /2013/02/02/les-medias-se-battent-pour-leurs-fesses/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2012/11/15/jai-debranche-deux-inedits/ /2012/11/10/la-facebook-addiction/ /2012/10/17/le-web-citoyen-la-grande-illusion/ /2012/10/11/jean-michel-billaut-confidences-et-revelations/ /2012/10/07/twitter-cest-une-sorte-de-cubisme/ /2012/10/06/quitter-twitter-et-facebook-pour-survivre/ /2012/09/24/twitter-en-huit-tweets/ /2012/09/15/pour-vivre-heureux-vivons-debranche/ /2012/07/30/deconnexion-mode-ou-necessite/ /2012/06/12/vous-etes-le-produit/ /2012/05/04/prenons-de-la-hauteur-sur-nos-usages-dinternet/ /2012/04/23/quarrive-t-il-a-nos-cerveaux-dinternautes/ /2012/04/16/etat-de-non-droit-numerique/ /2012/04/06/internet-est-il-createur-de-valeur/ /2012/04/05/deconnexion-politique-et-esthetique/ /2012/03/24/lalternative-nomade-3-0/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>