<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Le réseau libre</title><link rel="canonical" href="https:/tcrouzet.com/2007/05/07/le-reseau-libre/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Le réseau libre" /><meta property="og:description" content="J&rsquo;ai repris hier ma vieille habitude de ne plus voter. Parce que je crois &agrave; l&rsquo;incapacit&eacute; de nos gouvernants de nous gouverner mais aussi parce que je crois qu&rsquo;il n&rsquo;est plus temps de voter pour quelqu&rsquo;un, c&rsquo;est-&agrave;-dire contre quelqu&rsquo;un d&rsquo;autre. Nous devons travailler ensemble. Mais, pour atteindre cet objectif presque d&eacute;mesur&eacute;, il n&rsquo;est pas n&eacute;cessaire, [&hellip;]" /><meta property="og:url" content="/2007/05/07/le-reseau-libre/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-05-07T09:49:45+00:00" /><meta property="article:modified_time" content="2011-03-24T10:13:39+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Le réseau libre</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai repris hier ma vieille habitude de ne plus voter. Parce que je crois &agrave; l&rsquo;incapacit&eacute; de nos gouvernants de nous gouverner mais aussi parce que je crois qu&rsquo;il n&rsquo;est plus temps de voter pour quelqu&rsquo;un, c&rsquo;est-&agrave;-dire contre quelqu&rsquo;un d&rsquo;autre.<span id="more-446"></span></p><p>Nous devons travailler ensemble. Mais, pour atteindre cet objectif presque d&eacute;mesur&eacute;, il n&rsquo;est pas n&eacute;cessaire, comme le signale <a href="http:/www.page2007.com/2007/05/04/notre-choix-pour-le-second-tour-de-la-presidentielle-2007-logique-de-partis-logique-de-reseaux/">Axel Karakartal</a>, de cr&eacute;er le parti de ceux qui r&ecirc;vent de l&rsquo;union nationale.</p><p>Cr&eacute;er un parti, c&rsquo;est briguer des postes &eacute;lectifs, c&rsquo;est donc s&rsquo;engager &agrave; prendre la place d&rsquo;autres &eacute;lus, donc imm&eacute;diatement se faire des ennemis. Le simple fait d&rsquo;entrer dans un parti interdit de construire l&rsquo;union nationale.</p><p>Au cours de la campagne pr&eacute;sidentielle, j&rsquo;ai rencontr&eacute; des gens intelligents et ouverts de tous les bords et je crois que nous pouvons nous parler. Plut&ocirc;t de cr&eacute;er un parti, chercher &agrave; nous faire &eacute;lire, nous pouvons travailler ensemble. L&rsquo;union nationale, c&rsquo;est faire circuler les id&eacute;es importantes d&rsquo;un bout &agrave; l&rsquo;autre du champ politique.</p><p>J&rsquo;ai entam&eacute; dans ma <a target="_blank" href="http:/www.balaruc.fr">commune une telle initiative</a> et je me dis que nous pouvons nous lancer dans le m&ecirc;me projet &agrave; l&rsquo;&eacute;chelle nationale.</p><p>Le but serait de cr&eacute;er <strong>Le r&eacute;seau libre</strong>.</p><p><strong>R&eacute;seau</strong> : pour insister sur l&rsquo;absence de chef, la d&eacute;centralisation, l&rsquo;ouverture&hellip;</p><p><strong>Libre</strong> : parce que le r&eacute;seau ne se lie &agrave; personne ni &agrave; aucune tendance en particulier, parce que ses membres peuvent appartenir &agrave; toutes les mouvances politiques ou m&ecirc;me &agrave; aucune&hellip; et d&rsquo;autant plus libre que le r&eacute;seau, en lui-m&ecirc;me, ne brigue aucun mandat (ce qui n&rsquo;emp&ecirc;che pas certains de ses membres d&rsquo;avoir des ambitions &eacute;lectorales).</p><p>Le r&eacute;seau libre serait un m&eacute;ta-parti en quelque sorte, une structure horizontale plut&ocirc;t que verticale. Il inaugurerait une nouvelle fa&ccedil;on de faire de la politique, une fa&ccedil;on tourn&eacute;e vers l&rsquo;action et non vers la recherche du pouvoir.</p><p>Le pouvoir, c&rsquo;est agir. Dans la vie, on peut cr&eacute;er son entreprise ou chercher &agrave; progresser dans une entreprise existante. Nous disposons ainsi de deux modes d&rsquo;action. Nos politiciens choisissent exclusivement le second mode, en briguant des postes pr&eacute;existants (ils se partagent le g&acirc;teau).</p><p>Il est temps de penser la politique avec une logique d&rsquo;entrepreneur (agrandir la taille du g&acirc;teau). Ne plus chercher &agrave; conqu&eacute;rir des postes mais en cr&eacute;er de nouveaux. Cette fa&ccedil;on de faire de la politique n&rsquo;exige pas la fin des partis et de la politique ordinaire. Elle peut se d&eacute;velopper en parall&egrave;le pour demain, peut-&ecirc;tre, devenir dominante. Ce pourrait &ecirc;tre une fa&ccedil;on douce de passer du mode de gouvernance actuel vers un nouvel ordre social.</p><p>Apr&egrave;s avoir plong&eacute; dans cette campagne, je sens la n&eacute;cessit&eacute; d&rsquo;inventer quelque chose de neuf. J&rsquo;avoue que la politique traditionnelle est &agrave; vous d&eacute;courager de vous engager. Je vais essayer de parler autour de moi de cette id&eacute;e d&rsquo;un r&eacute;seau libre, sans trop savoir encore quelle forme il prendra.</p><p>En tout cas, je suis totalement contre une initiative comme <a target="_blank" href="http:/www.vivreavecsarkozy.com">vivreavecsarkozy.com</a>. Essayons de nous parler, essayons de nous am&eacute;liorer les uns les autres plut&ocirc;t que de nous focaliser sur nos faiblesses respectives.</p><p><em>PS 1 : Avec le r&eacute;seau freemen, nous avons d&eacute;j&agrave; esquiss&eacute; une forme de r&eacute;seau libre. Le r&eacute;seau libre ne serait pas un mais multiple (ce qui est le propre des r&eacute;seaux d&eacute;centralis&eacute;s). J&rsquo;ai achet&eacute; &agrave; tout hasard le domaine</em> lereseaulibre.com<em>, j&rsquo;y installerai au minimum le wiki que je promets depuis longtemps.</em></p><p><em>PS 2 : Le r&eacute;seau libre n&rsquo;a aucun lien avec le cinqui&egrave;me pouvoir, il ne se veut pas un contre pouvoir mais un facilitateur de dialogue. Son ambition serait de favoriser l&rsquo;esprit gagnant-gagnant.</em></p><p><em>PS 3 : Le cinqui&egrave;me pouvoir doit, quant &agrave; lui, continuer son chemin, s&rsquo;affirmant comme contre pouvoir d&egrave;s que n&eacute;cessaire ou comme force de proposition aussi souvent que possible. Le r&eacute;seau libre devrait ainsi &ecirc;tre particuli&egrave;rement &agrave; son &eacute;coute.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share446"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Le+r%C3%A9seau+libre&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F07%2Fle-reseau-libre%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F07%2Fle-reseau-libre%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F07%2Fle-reseau-libre%2F&amp;title=Le+r%C3%A9seau+libre" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/05/04/nous-avons-beaucoup-appris/index.html">&lt; </a><span itemprop="datePublished" content="2007-05-07T10:49:00" title="Publié à 10:49"> <a href="../../../../2007/05/index.html">7 mai</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/05/09/im-a-french-writer-im-wor/index.html"> &gt;</a></h4></body></html>