<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Eau et garrigue</title><link rel="canonical" href="https:/tcrouzet.com/2008/03/18/eau-et-garrigue/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Eau et garrigue" /><meta property="og:description" content="Un employ&eacute; du syndicat d&rsquo;initiative de Balaruc les Bains m&rsquo;a demand&eacute; de parler de mon pays &agrave; des communiquants qui pr&eacute;parent une plaquette publicitaire. Leur question devait &ecirc;tre &laquo; Qu&rsquo;est-ce pour toi que le pays de Thau ? &raquo; Comme ils tardent &agrave; m&rsquo;appeler, je me suis dit que j&rsquo;allais r&eacute;pondre par &eacute;crit en donnant [&hellip;]" /><meta property="og:url" content="/2008/03/18/eau-et-garrigue/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-03-18T21:18:40+00:00" /><meta property="article:modified_time" content="2018-11-26T13:36:27+00:00" /><meta property="og:image" content="../../../../images_tc/2008/03/pioch21.jpg" /><meta property="og:image:width" content="480" /><meta property="og:image:height" content="341" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="480" height="341" src="../../../../images_tc/2008/03/pioch21.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2008/03/pioch21.jpg 480w, ../../../../images_tc/2008/03/pioch21-250x178.jpg 250w" sizes="(max-width: 480px) 100vw, 480px" /><h1 itemprop="headline">Eau et garrigue</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Un employ&eacute; du syndicat d&rsquo;initiative de Balaruc les Bains m&rsquo;a demand&eacute; de parler de mon pays &agrave; des communiquants qui pr&eacute;parent une plaquette publicitaire. Leur question devait &ecirc;tre &laquo; Qu&rsquo;est-ce pour toi que le pays de Thau ? &raquo; Comme ils tardent &agrave; m&rsquo;appeler, je me suis dit que j&rsquo;allais r&eacute;pondre par &eacute;crit en donnant une r&eacute;ponse qui entra&icirc;ne des cons&eacute;quences politiques (au sens de l&rsquo;art de g&eacute;rer la cit&eacute;).</p><p><img width="250" height="178" src="../../../../images_tc/2008/03/pioch21-250x178.jpg" class="alignnone size-large wp-image-21860 paysage" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2008/03/pioch21-250x178.jpg 250w, ../../../../images_tc/2008/03/pioch21.jpg 480w" sizes="(max-width: 250px) 100vw, 250px"></p><p>J&rsquo;ai longtemps v&eacute;cu loin du Midi, souvent dans des villes humides : Paris, Londres, Seattle&hellip; J&rsquo;avais alors en t&ecirc;te un coin bleu, pas celui indigo de la M&eacute;diterran&eacute;e, mais celui plus doux de l&rsquo;&eacute;tang avec en premier-plan le gris-vert de la garrigue. Mon pays, c&rsquo;est l&rsquo;eau et la garrigue.</p><p>Pour moi, ces deux &eacute;l&eacute;ments, tout aussi sauvages, sont ins&eacute;parables. Quand j&rsquo;&eacute;tais enfant, je jouais le matin au bord de l&rsquo;&eacute;tang, non loin de mon p&egrave;re qui &eacute;tait p&ecirc;cheur, et l&rsquo;apr&egrave;s-midi, je courais en garrigue o&ugrave; nous organisions des parties de cache-cache g&eacute;antes.</p><p>Ce monde bipolaire subsiste par endroits. Des enclaves de garrigue surplombent encore l&rsquo;&eacute;tang. Elles enferment la m&eacute;moire atavique de notre pays. Je pense par exemple au Pioch de Balaruc qui d&eacute;gringole vers l&rsquo;&eacute;tang au lieu dit La descente du Pioch.</p><p><img width="250" height="188" src="../../../../images_tc/2008/03/pioch11-250x188.jpg" class="alignnone size-large wp-image-21861 paysage" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2008/03/pioch11-250x188.jpg 250w, ../../../../images_tc/2008/03/pioch11.jpg 500w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Depuis longtemps la serre municipale d&eacute;figure la chute de ce jardin naturel. Il faudrait la d&eacute;placer, laisser les rocailles venir mourir presque jusqu&rsquo;&agrave; l&rsquo;eau. Au-del&agrave;, cet espace id&eacute;alement sauvage, avec ses vagues r&eacute;miniscences de vergers, est l&rsquo;un des plus beaux jardins que je connaisse. Peut-&ecirc;tre faudrait-il tout au plus empierrer l&rsquo;ancienne route de S&egrave;te pour qu&rsquo;elle soit un peu plus praticable.</p><p>J&rsquo;ai beaucoup voyag&eacute;, tr&egrave;s souvent autour de la M&eacute;diterran&eacute;e, en Italie et en Gr&egrave;ce notamment. J&rsquo;ai d&eacute;couvert &agrave; Delphes comme &agrave; Lipari les m&ecirc;mes paysages que chez moi, des paysages pr&eacute;cieusement conserv&eacute;s d&rsquo;eau et de garrigue. Aujourd&rsquo;hui, plus que jamais, les hommes traversent le monde pour retrouver ces havres de paix.</p><p>Nous vivons dans une soci&eacute;t&eacute; de surabondance et nous recherchons souvent pour nos vacances des endroits simples et bruts. Il est vital pour notre m&eacute;moire mais aussi pour notre &eacute;conomie de pr&eacute;server ces jardins naturels que les paysagistes modernes tentent de mimer dans leurs cr&eacute;ations.</p><p>Je ne dis pas qu&rsquo;il faut stopper le d&eacute;veloppement. Au contraire, il faut pour se d&eacute;velopper savoir pr&eacute;server ce qui nous reste d&rsquo;unique. Le b&eacute;ton est partout. Un morceau de garrigue en surplomb de l&rsquo;&eacute;tang de Thau est unique. Et l&rsquo;unique, plus que jamais, n&rsquo;a pas de prix.</p><p><img width="250" height="188" src="../../../../images_tc/2008/03/arene1-250x188.jpg" class="alignnone size-large wp-image-21862 paysage" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2008/03/arene1-250x188.jpg 250w, ../../../../images_tc/2008/03/arene1.jpg 480w" sizes="(max-width: 250px) 100vw, 250px"></p><p>&Agrave; l&rsquo;oppos&eacute; de La descente du Pioch, sur la c&ocirc;te nord de la presqu&rsquo;&icirc;le, se trouve un autre jardin : Les Ar&egrave;nes. C&rsquo;est aussi un endroit magique, r&eacute;duit &agrave; sa plus simple expression, mais il conserve &eacute;galement une part de notre m&eacute;moire collective. J&rsquo;imagine qu&rsquo;en un autre temps se tenait sur cette plage des f&ecirc;tes pa&iuml;ennes. Le lieu poss&egrave;de une &acirc;me mystique, elle aussi unique. J&rsquo;&eacute;prouve en cet endroit les m&ecirc;mes frissons que devant le Tholos de Delphes.</p><p>D&eacute;velopper un pays ce n&rsquo;est pas poursuivre une croissance aveugle et standardis&eacute;e, c&rsquo;est amplifier ses particularit&eacute;s et se nourrir d&rsquo;elles. Chez nous &agrave; Balaruc, il n&rsquo;y a pas que l&rsquo;eau thermale, cette richesse presque trop abondante qui nous a fait oublier les autres richesses bien plus pr&eacute;cieuses car non renouvelables. Nous devons cultiver toutes nos sp&eacute;cificit&eacute;s, sans n&eacute;gliger les plus pr&eacute;cieuses.</p><p>Tous les lieux saints des Grecs et des Romains s&rsquo;appuyaient sur la dualit&eacute; des paysages, souvent sur le contraste eau garrigue. Nous avons la chance de vivre au c&oelig;ur d&rsquo;un tel patrimoine en voie de disparition. Nous devons le pr&eacute;server. De la dualit&eacute;, de cette tension entre les oppos&eacute;s, na&icirc;t la diversit&eacute;. Nous devons l&rsquo;amplifier, &eacute;tendre par exemple les voies pi&eacute;tonnes et cyclables jusque vers la Gardiole pour que la garrigue plus lointaine elle aussi se joigne &agrave; l&rsquo;&eacute;tang. Nous devons cr&eacute;er de nouvelles descentes qui seront autant d&rsquo;ascensions pour les promeneurs.</p><p>J&rsquo;ai une vision ni idyllique ni pass&eacute;iste. Je consacre mon temps, le nez plong&eacute; dans les nouvelles technologies, &agrave; r&eacute;fl&eacute;chir aux implications politiques de la r&eacute;volution qui bouleverse le monde. Je sais que le pays de Thau a des atouts pour traverser all&eacute;grement cette &eacute;poque pour peu qu&rsquo;il n&rsquo;oublie pas que nous avons chang&eacute; de si&egrave;cle. Nous avons quitt&eacute; le temps de la croissance &agrave; tout crin pour celui du d&eacute;veloppement raisonn&eacute;.</p><p>Notes</p><ol><li>Ce billet fait suite &agrave; <a target="_blank" href="2007/10/18/de-la-theorie-a-la-pratique/">Pour un Balaruc durable</a>.</li><li>Quand je vois des palmiers au bord de nos rues et de nos plages, je fulmine. Il y a des palmiers partout. Aujourd&rsquo;hui, nous pouvons prendre l&rsquo;avion pour d&eacute;couvrir de vrais palmiers dans leur milieu naturel. Au XIX<sup>e</sup> si&egrave;cle, le palmier avait pour vertu de faire exotique sur la C&ocirc;te d&rsquo;Azur en une &eacute;poque o&ugrave; elle repr&eacute;sentait le bout du monde pour les Europ&eacute;ens du nord.</li><li>Je ne dis pas qu&rsquo;il faut abattre les palmiers d&eacute;j&agrave; plant&eacute;s mais il faut &eacute;viter de mimer ce qui se fait ailleurs pour construire chez nous ce qui nous est propre.</li><li>Aujourd&rsquo;hui, le Pioch de Balaruc s&rsquo;entretient de lui-m&ecirc;me. C&rsquo;est un jardin auto-suffisant. Voil&agrave; pourquoi il a autant de charme. Ce n&rsquo;est pas en mettant la main sur tout que nous contr&ocirc;lerons notre avenir.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share770"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Eau+et+garrigue&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F03%2F18%2Feau-et-garrigue%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F03%2F18%2Feau-et-garrigue%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F03%2F18%2Feau-et-garrigue%2F&amp;title=Eau+et+garrigue" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/11/22/google-et-moi-une-histoire-personnelle/index.html">&lt; </a><a href="../../../../tag/autobiographie/index.html">Autobiographie 4</a> ● <span itemprop="datePublished" content="2008-03-18T23:18:00" title="Publié à 23:18"> <a href="../../../../2008/03/index.html">18 mars</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2010/02/17/j%e2%80%99existe-en-ligne-depuis-1996/index.html"> &gt;</a></h4></body></html>