<article id="post-13052" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-01-03T15:16:01+02:00"/><meta itemprop="dateModified" content="2011-03-25T13:47:09+02:00"/><meta itemprop="url" content="/2010/01/03/statut-commentateurs/" /><div class="poster maxContainerWidth"><img width="500" height="375" src="https://tcrouzet.com/images_tc/2010/01/215267578_57156946831.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/01/215267578_57156946831.jpg 500w, https://tcrouzet.com/images_tc/2010/01/215267578_57156946831-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title13052">Faut-il un statut pour les commentateurs ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/01/03/statut-blogueurs/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 46</a> ● <span itemprop="datePublished" content="2010-01-03T15:16:00" title="Publié à 15:16"> <a href="../../../../2010/01">3 janvier</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/01/04/lalternative-nomade-partie-1/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share13052"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Faut-il+un+statut+pour+les+commentateurs+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F03%2Fstatut-commentateurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F03%2Fstatut-commentateurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F03%2Fstatut-commentateurs%2F&amp;title=Faut-il+un+statut+pour+les+commentateurs+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/01/03/statut-commentateurs/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/01/03/statut-commentateurs/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-13052"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Notre activit&eacute; en ligne est un puissant facteur de d&eacute;centralisation. Quand nous &eacute;crivons un peu partout, nous multiplions les sources de textes et nous noyons les sources jadis consid&eacute;r&eacute;es officielles (journaux, livres, revues scientifiques&hellip;).<span id="more-13052"></span></p>
<p>Cette d&eacute;centralisation, ce passage d&rsquo;un monde discontinu, un monde avec quelques centres, &agrave; un monde totalement d&eacute;centr&eacute;, nous am&egrave;ne vers une soci&eacute;t&eacute; de flux, une soci&eacute;t&eacute; beaucoup plus continue que par le pass&eacute;.</p>
<p>Tous les statuts anciens volent alors en &eacute;clat &agrave; cause de l&rsquo;absence de fronti&egrave;re. Pourquoi questionnons-nous souvent le statut des journalistes ? Tout simplement parce que le monde des m&eacute;dias est le premier &agrave; subir l&rsquo;&eacute;mergence du Flux. Il n&rsquo;a pas essuy&eacute; un tsunami mais re&ccedil;oit un d&eacute;luge permanent. Le m&ecirc;me ph&eacute;nom&egrave;ne frappera tous les autres domaines, ce n&rsquo;est qu&rsquo;une question de temps.</p>
<p>Les statuts explosent non pas en attendant que nous en cr&eacute;ions d&rsquo;autres mais parce que la notion de statut n&rsquo;a plus aucun sens dans le Flux, un monde o&ugrave; nous sommes de plus en plus divers, de plus en plus uns et irr&eacute;ductibles. &Agrave; quoi bon un statut qui ne vaut que pour une personne ?</p>
<p>Dans notre monde d&eacute;centralis&eacute;, chercher &agrave; statufier, les blogueurs par exemple, serait vouloir ramener ce monde &agrave; un &eacute;tat centralis&eacute;, un monde que nous connaissons bien car c&rsquo;est le monde moderne que nous avons h&eacute;rit&eacute; de la r&eacute;volution industrielle.</p>
<p>Nous devons au contraire apprendre &agrave; vivre la d&eacute;centralisation extr&ecirc;me, apprendre &agrave; consid&eacute;rer les personnes avec qui nous interagissons pour ce quelles sont et non plus ce qu&rsquo;elles repr&eacute;sentent. Nous devons nous int&eacute;resser aux contenus propuls&eacute;s et non pas &agrave; leur syst&egrave;me de propulsion.</p>
<p>Je propulse avec WordPress. D&rsquo;autres propulsent dans les pages du <em>Monde</em>. &Ccedil;a ne fait aucune diff&eacute;rence. Ce qui m&rsquo;int&eacute;resse c&rsquo;est le propulseur. Vous avouerez qu&rsquo;on l&rsquo;oublie souvent quand il utilise <em>Le Monde</em>. On suppose trop h&acirc;tivement que sa fus&eacute;e est plus importante que lui. Que son entreprise le d&eacute;passe. Cela je n&rsquo;en veux plus, cela c&rsquo;est le monde industriel qui nie l&rsquo;individu, qui l&rsquo;assimile &agrave; un statut.</p>
<p>Quand je rencontre quelqu&rsquo;un, je d&eacute;teste qu&rsquo;il me demande ce que je fais dans la vie. J&rsquo;entends : &laquo; Dans quelle case tu te ranges ? &raquo; Je r&eacute;ponds souvent un truc du genre : &laquo; Je profite. &raquo; ou &laquo; Je vis. &raquo;</p>
<p>Pour moi, le propulseur est autant l&rsquo;auteur d&rsquo;un contenu que celui qui en parle, avec retweet par exemple, qu&rsquo;un commentateur. C&rsquo;est un concept suffisamment large pour qu&rsquo;il englobe tous ceux qui poussent des bits dans le Flux, pour que ce concept de propulseur &eacute;chappe &agrave; toute tentative de saucissonnage.</p>
<p>Par exemple, je ne crois qu&rsquo;il ne faut diff&eacute;rencier les producteurs d&rsquo;information des propulseurs. On ne produit qu&rsquo;en r&eacute;action &agrave; des &eacute;v&egrave;nements survenus dans notre vie. J&rsquo;&eacute;cris ce billet en r&eacute;action &agrave; vos commentaires, aux commentaires de Narvic et d&rsquo;autres un peu partout. Je ne suis pas un producteur, je suis comme vous un propulseur, j&rsquo;insuffle la vie dans le Flux.</p>
<p>Titre du prochain billet : Faut-il un statut pour pouvoir discuter dans les caf&eacute;s ? Notez que ce billet n&rsquo;est qu&rsquo;un commentaire du <a href="../../../../2010/01/03/statut-blogueurs/index.html">pr&eacute;c&eacute;dent</a>, lui m&ecirc;me du pr&eacute;c&eacute;dent. Cr&eacute;er des statuts peut entra&icirc;ner une mise en abyme vertigineuse.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share13052"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Faut-il+un+statut+pour+les+commentateurs+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F03%2Fstatut-commentateurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F03%2Fstatut-commentateurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F03%2Fstatut-commentateurs%2F&amp;title=Faut-il+un+statut+pour+les+commentateurs+%3F" target="_blank"></a></div></div></div></div></div></article>