<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="page-template-default page page-id-64899">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-64899" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-04-09T10:46:53+02:00"/><meta itemprop="dateModified" content="2023-09-30T19:48:06+02:00"/><meta itemprop="url" content="https://tcrouzet.com/g727-reglement/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/04/IMG_1041-768x576.jpeg" class="poster-img poster-img-full" alt="Mireval" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1041-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1041-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1041-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2023/04/IMG_1041.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mireval</div><div class="poster-title"><h1 itemprop="headline" id="title64899">g727 règlement</h1></div></div><div class="post hentry" itemprop="articleBody" id="post-64899"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Pr&eacute;sentation</h3>
<p>Le g727 est une randonn&eacute;e gravel longue distance qui part de Poussan, fait le tour du d&eacute;partement de l&rsquo;H&eacute;rault dans le sens anti-horaire, et revient &agrave; Poussan apr&egrave;s environ 727&nbsp;km et 10&nbsp;000&nbsp;m de d&eacute;nivel&eacute; positif. L&rsquo;organisateur est l&rsquo;ECP (Entente Cycliste Poussanaise), une association affili&eacute;e notamment &agrave; la&nbsp;<a href="https://ffvelo.fr/">FFV&eacute;lo</a>, qui prend en charge l&rsquo;assurance de l&rsquo;&eacute;v&egrave;nement</p>
<p>Le g727 n&rsquo;est pas une comp&eacute;tition, mais une randonn&eacute;e, o&ugrave; la fraternit&eacute;, la bienveillance et la coop&eacute;ration sont les bienvenus. Le but est de profiter des paysages, des chemins, des compagnons de route ainsi que des innombrables merveilles culturelles et g&eacute;ologiques de la r&eacute;gion.</p>
<p>Le grand d&eacute;part du g727 2024 sera donn&eacute; &agrave; Poussan le 28 septembre &agrave; 7h30.</p>
<p>Thierry Crouzet est le r&eacute;f&eacute;rent g727 pour l&rsquo;ECP.</p>
<h3>Conditions de participation</h3>
<ul><li>Randonn&eacute;e ne veut pas dire promenade de sant&eacute;. Le g727 est long, technique, certains sentiers parfois pentus, voire vertigineux. Ainsi, le participant a conscience que le g727 exige une excellente condition physique, que c&rsquo;est une &eacute;preuve potentiellement dangereuse et qu&rsquo;il risque d&rsquo;&ecirc;tre confront&eacute; &agrave; des conditions climatiques et g&eacute;ologiques difficiles, notamment en montagne.
</li>
<li>
<p>Le participant a conscience que sa s&eacute;curit&eacute; d&eacute;pend uniquement de sa capacit&eacute; &agrave; s&rsquo;adapter aux probl&egrave;mes rencontr&eacute;s (manque d&rsquo;eau, manque de nourriture, inondations, &eacute;boulements, incendies&hellip;).</p>
</li>
<li>
<p>Le participant a conscience que l&rsquo;organisateur ni ne l&rsquo;aidera ni ne lui portera assistance pour g&eacute;rer ses probl&egrave;mes, m&ecirc;me en cas d&rsquo;avarie technique ou de probl&egrave;me physique ou mental.</p>
</li>
<li>
<p>Le participant accepte sans r&eacute;serve et irr&eacute;vocablement&nbsp;&ndash;&nbsp;du fait de son inscription &ndash; les risques li&eacute;s &agrave; l&rsquo;&eacute;preuve (risque d&rsquo;accident de la circulation, risque de blessures en cas de chute, risque de blessures musculaires ou articulaires, risque de traumatismes et de fractures notamment &agrave; la t&ecirc;te, risque de troubles digestifs, de d&eacute;shydratation, risque d&rsquo;agression, risque d&rsquo;attaque par des chiens ou autres animaux, risque de vol, risque de maladies&hellip; et tout autre risque, certains pouvant entra&icirc;ner une incapacit&eacute; totale ou partielle, temporaire ou permanente, voire la mort). Le participant accepte ainsi de participer &agrave; la randonn&eacute;e &agrave; ses risques et p&eacute;rils.</p>
</li>
<li>
<p>En acceptant tous les risques de cette randonn&eacute;e potentiellement dangereuse, le participant accepte sans r&eacute;serve et de fa&ccedil;on irr&eacute;vocable de porter seul la responsabilit&eacute; de tout type de dommage qui d&eacute;coulerait de sa participation et dont il serait victime, notamment, mais non exclusivement, dommage physique, mental, moral, mat&eacute;riel, financier, professionnel, d&rsquo;image ou de r&eacute;putation, pouvant &eacute;ventuellement entra&icirc;ner la mort.</p>
</li>
<li>
<p>Le participant accepte, en toute connaissance de cause et des cons&eacute;quences envisageables, de d&eacute;charger l&rsquo;enti&egrave;re responsabilit&eacute; d&eacute;lictuelle et/ou contractuelle de l&rsquo;organisateur quant aux &eacute;ventuels dommages qu&rsquo;il pourrait subir du fait de la randonn&eacute;e et de son organisation. Le participant renonce d&egrave;s lors &agrave; tout recours contre l&rsquo;organisateur.</p>
</li>
<li>
<p>Le participant est autonome pour se nourrir, dormir, se soigner, se rep&eacute;rer, r&eacute;parer son v&eacute;lo. L&rsquo;organisateur ne peut lui venir en aide, mais le participant peut demander de l&rsquo;aide dans les communes travers&eacute;es ainsi qu&rsquo;aux autres participants.</p>
</li>
<li>
<p>Le participant doit &ecirc;tre majeur le jour du d&eacute;part.</p>
</li>
<li>
<p>Le participant atteste sur l&rsquo;honneur &ecirc;tre en condition physique suffisante pour effectuer le g727 et avoir pris connaissance des points d&eacute;velopp&eacute;s ci avant.</p>
</li>
</ul><h3>Inscription</h3>
<ul><li>
<p>Le participant valide l&rsquo;inscription au moment du paiement et, par la, accepte ce r&egrave;glement.</p>
</li>
<li>
<p>Le participant communique &agrave; l&rsquo;organisateur son nom, pr&eacute;nom, t&eacute;l&eacute;phone, email, date de naissance, adresse. Ces informations seront &eacute;ventuellement transmises &agrave; l&rsquo;assurance de l&rsquo;organisateur en cas de probl&egrave;me.</p>
</li>
<li>
<p>Sauf annulation de la randonn&eacute;e, l&rsquo;inscription n&rsquo;est pas remboursable. Le participant peut en revanche la transf&eacute;rer &agrave; un autre participant lors de l&rsquo;&eacute;dition pour laquelle il s&rsquo;est inscrit.</p>
</li>
<li>
<p>Le participant indique s&rsquo;il a besoin d&rsquo;un h&eacute;bergement sommaire la veille du d&eacute;part.</p>
</li>
<li>
<p>Le participant indique s&rsquo;il souhaite d&icirc;ner &agrave; Poussan la veille du d&eacute;part (prix non compris dans l&rsquo;inscription &ndash; l&rsquo;organisateur se contente de r&eacute;server pour le participant).</p>
</li>
<li>
<p>Une fois inscrit, le participant re&ccedil;oit un lien pour rejoindre le groupe Telegram g727. Le groupe servira &agrave; pr&eacute;parer la randonn&eacute;e et, durant la randonn&eacute;e, &agrave; &eacute;changer des informations pratiques, par exemple sur l&rsquo;&eacute;tat des chemins. Il servira aussi &agrave; se g&eacute;olocaliser pour que les participants puissent se rep&eacute;rer les uns aux autres. Il est imp&eacute;ratif de rejoindre ce groupe une dizaine de jours avant le d&eacute;part au plus tard. Telegram a &eacute;t&eacute; choisi de pr&eacute;f&eacute;rence &agrave; Whatsapp parce que c&rsquo;est une solution libre qui fonctionne sur tout type de machine, notamment Linux.</p>
</li>
<li>
<p>Au plus tard une semaine avant le d&eacute;part, l&rsquo;organisateur communiquera la trace d&eacute;finitive de la randonn&eacute;e sur le Telegram g727.&nbsp;<a href="../g727">La trace provisoire est disponible sur tcrouzet.com/g727.</a></p>
</li>
</ul><h3>La randonn&eacute;e</h3>
<ul><li>
<p>Sur le g727, la solidarit&eacute; et l&rsquo;entraide sont les bienvenus.</p>
</li>
<li>
<p>Certains secteurs du g727 sont techniques et il est d&eacute;conseill&eacute; de les rouler la nuit.</p>
</li>
<li>
<p>Certaines zones du parcours sont tr&egrave;s peu peupl&eacute;es, avec peu de commerces, ouverts souvent qu&rsquo;une paire d&rsquo;heures par jour, jamais le dimanche apr&egrave;s-midi, parfois pas le lundi. Il est vital d&rsquo;anticiper.</p>
</li>
<li>
<p>Le g727 est une randonn&eacute;e sans limites de temps.</p>
</li>
<li>
<p>En cas d&rsquo;abandon, le participant le signale via le Telegram g727.</p>
</li>
<li>
<p>En cas d&rsquo;accident ou de blessure, le participant ou ses compagnons de randonn&eacute;e contactent les secours au 15 ou 18 et avertissent l&rsquo;organisateur via le Telegram&nbsp;g727.</p>
</li>
<li>
<p>Le participant s&rsquo;engage &agrave; respecter le Code de la route lorsqu&rsquo;il progresse sur les routes ouvertes &agrave; la circulation. Sur les chemins, il respecte les autres usagers.</p>
</li>
<li>
<p>Le participant s&rsquo;engage &agrave; ne laisser aucune trace sur les chemins, de m&ecirc;me autour des zones de bivouac. Il emporte avec lui ses d&eacute;tritus non biod&eacute;gradables jusqu&rsquo;&agrave; trouver une poubelle. Il enterre les d&eacute;tritus biod&eacute;gradables et les recouvre de pierres ou de branchages.</p>
</li>
<li>
<p>Le participant ne prend pas des risques pour gagner du temps. Il ne s&rsquo;agit pas d&rsquo;une course.</p>
</li>
<li>
<p>Par tous les moyens, le participant vient en aide &agrave; un autre participant qui aurait des difficult&eacute;s m&eacute;dicales ou m&eacute;canique.</p>
</li>
<li>
<p>La trace du g727 a &eacute;t&eacute; reconnue plusieurs fois, mais il est possible que depuis les derni&egrave;res reconnaissances des intemp&eacute;ries aient endommag&eacute; des chemins, que des arbres se soient abattus, que des propri&eacute;taires aient interdit des passages jusque l&agrave; autoris&eacute;s aux cyclistes. Le participant qui arrive le premier sur une difficult&eacute; en informe les autres participants et l&rsquo;organisateur sur le Telegram g727. L&rsquo;organisateur tentera alors de proposer un autre itin&eacute;raire.</p>
</li>
</ul><h3>&Eacute;quipement minimum obligatoire</h3>
<p>En septembre, dans l&rsquo;H&eacute;rault, il peut faire chaud, m&ecirc;me tr&egrave;s chaud, mais aussi frisquet dans les hauts cantons. Le participant doit disposer d&rsquo;un kit mat&eacute;riel minimal.</p>
<ul><li>Un gravel ou un VTT, avec des pneus tubeless de 42 mm au minimum (45&nbsp;mm, voire 50&nbsp;mm conseill&eacute;s).
</li>
<li>
<p>Casque, gants, lunettes.</p>
</li>
<li>
<p>&Eacute;clairage avant et arri&egrave;re pour le rep&eacute;rage de nuit (50 lumens minimum).</p>
</li>
<li>
<p>Une frontale pour le bivouac ou en cas d&rsquo;&ecirc;tre forc&eacute; de rouler de nuit (800&nbsp;lumens minimum).</p>
</li>
<li>
<p>Un sifflet pour donner l&rsquo;alerte en cas de probl&egrave;me.</p>
</li>
<li>
<p>Un GPS pour suivre la trace.</p>
</li>
<li>
<p>Un t&eacute;l&eacute;phone pour appeler &agrave; l&rsquo;aide, &eacute;changer avec les autres participants, &eacute;ventuellement avec l&rsquo;organisateur.</p>
</li>
<li>
<p>Une dynamo ou une powerbank.</p>
</li>
<li>
<p>Un imperm&eacute;able, de pr&eacute;f&eacute;rence avec capuche, une doudoune, des jambi&egrave;res ou un pantalon.</p>
</li>
<li>
<p>Une couverture de survie ou un sac de couchage.</p>
</li>
<li>
<p>Une trousse &agrave; outils avec au minimum chambre &agrave; air, rustines, kit de r&eacute;paration tubeless, pompe, plaquettes de frein, attache rapide, patte de d&eacute;railleur, multitools.</p>
</li>
<li>
<p>De quoi transporter au minimum 1,5&nbsp;litre d&rsquo;eau.</p>
</li>
<li>
<p>De quoi s&rsquo;alimenter durant 36 heures.</p>
</li>
<li>
<p>Lingettes biod&eacute;gradables.</p>
</li>
</ul><h3>Droit &agrave; l&rsquo;image</h3>
<p>Le participant conc&egrave;de &agrave; l&rsquo;organisateur ainsi qu&rsquo;aux autres participants le droit d&rsquo;exploiter de fa&ccedil;on directe ou sous forme d&eacute;riv&eacute;e des photos ou des vid&eacute;os o&ugrave; il appara&icirc;t.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64899"><div class="crunchify-social"><a class="icon_com icon" href="../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=g727+r%C3%A8glement&amp;url=https%3A%2F%2Ftcrouzet.com%2Fg727-reglement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2Fg727-reglement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2Fg727-reglement%2F&amp;title=g727+r%C3%A8glement" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div>
<script type='text/javascript' src='../toggle.js'></script>
</body>
</html>