<article id="post-31710" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-03-15T10:10:28+02:00"/><meta itemprop="dateModified" content="2014-12-08T14:11:14+02:00"/><meta itemprop="url" content="/2013/03/15/aux-origines-des-domaines-publics-et-prives/" /><div class="poster maxContainerWidth"><img width="576" height="372" src="https://tcrouzet.com/images_tc/2013/03/cellule.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/03/cellule.jpg 576w, https://tcrouzet.com/images_tc/2013/03/cellule-250x161.jpg 250w" sizes="(max-width: 576px) 100vw, 576px" /><div class="poster-title"><h1 itemprop="headline" id="title31710">Aux origines des domaines publics et privés</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/03/11/les-quatre-theories-politiques-de-lhumanite/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 199</a> ● <span itemprop="datePublished" content="2013-03-15T10:10:00" title="Publié à 10:10"> <a href="../../../../2013/03">15 mars</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/03/21/un-gros-cerveau-nempeche-pas-de-dire-de-grosses-conneries/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share31710"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Aux+origines+des+domaines+publics+et+priv%C3%A9s&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F03%2F15%2Faux-origines-des-domaines-publics-et-prives%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F03%2F15%2Faux-origines-des-domaines-publics-et-prives%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F03%2F15%2Faux-origines-des-domaines-publics-et-prives%2F&amp;title=Aux+origines+des+domaines+publics+et+priv%C3%A9s" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/03/15/aux-origines-des-domaines-publics-et-prives/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/03/15/aux-origines-des-domaines-publics-et-prives/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-31710"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Pour certains extr&eacute;mistes lib&eacute;raux, la propri&eacute;t&eacute; priv&eacute;e doit s&rsquo;&eacute;tendre &agrave; tout, l&rsquo;&Eacute;tat doit s&rsquo;effacer. Pour les ultracommunistes 2.0, elle doit dispara&icirc;tre, tout doit devenir public.<span id="more-31710"></span></p><p>Ces deux positions sont absurdes. D&egrave;s qu&rsquo;on s&rsquo;interroge sur la notion m&ecirc;me de vivant, bien avant l&rsquo;apparition des premi&egrave;res consciences, on d&eacute;couvre la propri&eacute;t&eacute; priv&eacute;e. Une cellule se constitue en cr&eacute;ant une membrane entre elle et l&rsquo;ext&eacute;rieur, une peau qui la d&eacute;limite, s&eacute;pare ce qui lui appartient de ce qui est public.</p><p>Sans privatisation, pas de vie, pas d&rsquo;autopo&iuml;&egrave;se. La vie peut m&ecirc;me &ecirc;tre vue comme la naissance de la privatisation. Nationalisez un &ecirc;tre, il meurt par dissolution dans le milieu.</p><p>Mais si tout &eacute;tait privatis&eacute;, les agents ne pourraient plus se d&eacute;placer sans se heurter aux autres. L&rsquo;espace serait satur&eacute; par le vivant qui s&rsquo;&eacute;toufferait lui-m&ecirc;me. La vie a besoin d&rsquo;un domaine public pour se d&eacute;ployer. Reste &agrave; d&eacute;finir un &eacute;quilibre entre public et priv&eacute;. C&rsquo;est une question politique.</p><p>Le priv&eacute; doit-il se limiter au corps, en de&ccedil;&agrave; duquel la vie est impossible, doit-il accepter l&rsquo;habitation priv&eacute;e, l&rsquo;entreprise priv&eacute;e, la culture priv&eacute;e, l&rsquo;arm&eacute;e priv&eacute;e, la monnaie priv&eacute;e&nbsp;? L&rsquo;ultracapitalisme r&eacute;pond par l&rsquo;affirmative &agrave; toutes ces questions. Il para&icirc;t toutefois &eacute;vident que cela conduit &agrave; un &eacute;touffement de la soci&eacute;t&eacute;, &eacute;touffement que nous appelons plus commun&eacute;ment&nbsp;: crise.</p><p>Au commencement, tout &eacute;tait public. Puis a d&eacute;but&eacute; un long processus de privatisation qui semble vouloir se poursuivre aujourd&rsquo;hui aveugl&eacute;ment. Pourtant, la vie d&eacute;sire vivre comme dirait Spinoza. Elle n&rsquo;a aucune autre ambition. Et cette ambition se trouve contrari&eacute;e par son succ&egrave;s m&ecirc;me. Nous devons donc user de notre conscience pour changer le cours de l&rsquo;Histoire. Nous devons maintenir un &eacute;quilibre entre le priv&eacute; et le public.</p><p>C&rsquo;est alors qu&rsquo;entre en jeu la technologie. Elle ne cesse de nous rendre de plus en plus ind&eacute;pendants du milieu. En quelque sorte comme si la peau de la cellule devenait de moins en moins utile. Nous avons commenc&eacute; une nouvelle aventure. Celle o&ugrave; on peut voir reculer le priv&eacute; au profit du public.</p><p>Dans un monde prosp&egrave;re, un monde o&ugrave; le revenu de base serait instaur&eacute;, nos besoins primaires seraient satisfaits et nous offririons nos cr&eacute;ations sans r&ecirc;ver d&rsquo;un surplus de biens priv&eacute;s. Nous sommes d&eacute;j&agrave; nombreux dans cette situation. Nous basculons peu &agrave; peu dans la soci&eacute;t&eacute; du partage.</p><p>Pas encore question de renoncer au corps, ni &agrave; son extension l&rsquo;habitation, mais d&eacute;j&agrave; la voiture est moins indispensable, et beaucoup d&rsquo;autres objets, tels que livres et CD qui peuvent &ecirc;tre d&eacute;mat&eacute;rialis&eacute;s&hellip; Nous avons entam&eacute;, au regard de la conqu&ecirc;te du priv&eacute;, une involution, d&rsquo;autant plus n&eacute;cessaire que la d&eacute;multiplication du domaine public d&eacute;multiplie nos possibilit&eacute;s existentielles, et donc notre bonheur.</p><p>Il me para&icirc;t &eacute;vident que si les technologies le permettent nous irons plus loin. L&rsquo;habitation aussi se d&eacute;mat&eacute;rialisera, le corps aussi&hellip; et nous nous transformerons en consciences libres sur le r&eacute;seau. L&rsquo;extension du domaine public n&rsquo;est qu&rsquo;un pr&eacute;lude &agrave; de plus grands bouleversements. C&rsquo;est une lutte pour l&rsquo;espace vital.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share31710"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Aux+origines+des+domaines+publics+et+priv%C3%A9s&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F03%2F15%2Faux-origines-des-domaines-publics-et-prives%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F03%2F15%2Faux-origines-des-domaines-publics-et-prives%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F03%2F15%2Faux-origines-des-domaines-publics-et-prives%2F&amp;title=Aux+origines+des+domaines+publics+et+priv%C3%A9s" target="_blank"></a></div></div></div></div></div></article>