<article id="post-34531" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-02-24T12:24:55+02:00"/><meta itemprop="dateModified" content="2014-02-28T11:10:16+02:00"/><meta itemprop="url" content="/2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/" /><div class="poster maxContainerWidth"><img width="640" height="640" src="https://tcrouzet.com/images_tc/2014/02/soleil.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/02/soleil.jpg 640w, https://tcrouzet.com/images_tc/2014/02/soleil-250x250.jpg 250w" sizes="(max-width: 640px) 100vw, 640px" /><div class="poster-title"><h1 itemprop="headline" id="title34531">Le non-marchand asymétrique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/02/23/pour-en-finir-avec-la-net-dictature/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 219</a> ● <span itemprop="datePublished" content="2014-02-24T12:24:00" title="Publié à 12:24"> <a href="../../../../2014/02">24 février</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/02/27/mediapart-nest-pas-mort/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34531"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+non-marchand+asym%C3%A9trique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F24%2Fpenser-non-marchand-na-tout-simplement-pas-de-sens%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F24%2Fpenser-non-marchand-na-tout-simplement-pas-de-sens%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F24%2Fpenser-non-marchand-na-tout-simplement-pas-de-sens%2F&amp;title=Le+non-marchand+asym%C3%A9trique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/commonisme/index.html">Commonisme</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34531"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je vous offre cet article, sans attendre de vous une r&eacute;mun&eacute;ration, m&ecirc;me si rien ne vous emp&ecirc;che de cliquer sur l&rsquo;ic&ocirc;ne Flattr pour me r&eacute;compenser. En premi&egrave;re approximation, notre &eacute;change se joue dans la sph&egrave;re non-marchande.<span id="more-34531"></span></p><p>En premi&egrave;re approximation parce que, en y regardant de plus pr&egrave;s, vous n&rsquo;&eacute;changez pas mon article contre de l&rsquo;argent, mais contre votre reconnaissance, votre influence, votre prescription&hellip; Plus vous &ecirc;tes nombreux &agrave; me lire, plus ma valeur &laquo;&nbsp;auteur&nbsp;&raquo; s&rsquo;accro&icirc;t, et indirectement j&rsquo;ai davantage de chances d&rsquo;&ecirc;tre invit&eacute; &agrave; donner des conf&eacute;rences payantes, &agrave; &eacute;crire des articles r&eacute;mun&eacute;r&eacute;s et &agrave; signer des contrats d&rsquo;&eacute;dition. Mon blog s&rsquo;inscrit dans une logique <a href="http://fr.wikipedia.org/wiki/Freemium">freemium</a>. Il participe &agrave; mon image, m&ecirc;me si je le consid&egrave;re comme mon &oelig;uvre principale et que je le pense comme objet litt&eacute;raire.</p><p>Mon blog ne peut pas &ecirc;tre qualifi&eacute; de non-marchand. Il implique un &eacute;change marchand indirect, mais &eacute;change tout de m&ecirc;me, sinon je cr&egrave;verais de faim. D&rsquo;autre part, l&rsquo;espace marchand devient de plus en plus difficile &agrave; circonscrire avec la multiplication des monnaies alternatives, certaines prenant en compte la notion de r&eacute;putation, par exemple.</p><p>Sur mon blog, je poursuis toutefois une activit&eacute; qui ne participe ni &agrave; mon travail d&rsquo;auteur, ni &agrave; ma r&eacute;putation, ni ne g&eacute;n&egrave;re de quelconques revenus&nbsp;: <a href="../../../../category/photoblog/index.html">je pense &agrave; mes photos</a>. J&rsquo;ai commenc&eacute; &agrave; les publier pour tester un t&eacute;l&eacute;phone, puis j&rsquo;ai continu&eacute; parce qu&rsquo;elles amusent certains de mes followers et les agacent aussi&hellip; eux souvent &agrave; Paris ou dans de grandes villes, et moi au bord de l&rsquo;eau, &agrave; admirer des couchers de soleil.</p><p>Mes photos s&rsquo;inscrivent dans la sph&egrave;re non-marchande plus que mes textes. C&rsquo;est bien s&ucirc;r une illusion. Si je ne gagne rien avec ces photos, d&rsquo;autres gagnent avec. Je pense &agrave; Instagram, Facebook, Flickr&hellip; Nos contenus constituent leur richesse. Plus nous &eacute;changeons pr&eacute;tendument dans la sph&egrave;re non-marchande, plus ils s&rsquo;enrichissent, et d&eacute;mesur&eacute;ment. Le non-marchand entretenu par les plates-formes n&rsquo;est qu&rsquo;un non-marchand asym&eacute;trique, puisque nos &eacute;changes nourrissent les rapaces du capitalisme num&eacute;rique.</p><p>Seul un &eacute;change en P2P, sans ponction, peut &ecirc;tre qualifi&eacute; de non-marchand (nous &eacute;changeons majoritairement nos photos avec des plates-formes, de m&ecirc;me pour tous les contenus l&eacute;gaux, donc avec ponction). Si le P2P tourne &agrave; plein r&eacute;gime, c&rsquo;est pour d&rsquo;autres &eacute;changes non-marchands, ce que certains nomment le piratage pour commencer. &laquo;&nbsp;Je te donne ce livre que j&rsquo;ai aim&eacute;.&nbsp;&raquo;</p><p>Je suis favorable &agrave; la l&eacute;galisation de ces &eacute;changes non-marchands entre particuliers. Tout ce qui favorise l&rsquo;&eacute;change des &oelig;uvres doit &ecirc;tre encourag&eacute;, en vue d&rsquo;accro&icirc;tre l&rsquo;intelligence collective, l&rsquo;individuation, le bonheur&hellip; et incidemment la ma&icirc;trise de la complexit&eacute;, avec au passage l&rsquo;invention de nouveaux modes de r&eacute;mun&eacute;ration des cr&eacute;ateurs.</p><p>Il existe aussi des &eacute;changes de type P2P d&rsquo;&oelig;uvres du domaine public. Dans ce cas particulier, nous sommes dans le non-marchand id&eacute;al. Que repr&eacute;sentent en volume ces &eacute;changes comparativement aux &eacute;changes marchands ou non-marchands asym&eacute;triques&nbsp;? Je n&rsquo;en sais rien, mais je doute de leur gigantisme. Par exemple, les livres dont on parle proviennent quasi exclusivement de la sph&egrave;re marchande. Si la sph&egrave;re non-marchande avait un poids r&eacute;el, elle ferait parler hors du cercle de ses pros&eacute;lytes (dont je suis).</p><p>Pour un cr&eacute;ateur, pratiquer le non-marchand reviendrait &agrave; &ecirc;tre un Robin des Bois. Cette position exige un altruisme int&eacute;gral et illusoire. Les sociologues comme Robert Axelrod ont d&eacute;couvert que l&rsquo;altruisme &eacute;tait souvent r&eacute;ciproque. &laquo;&nbsp;Je t&rsquo;aide parce que je sais que tu m&rsquo;aides aussi. Aujourd&rsquo;hui, je vais chasser parce que je sais que tu pr&eacute;pares mon pain pendant ce temps.&nbsp;&raquo; La r&eacute;ciprocit&eacute; de l&rsquo;altruisme le place imm&eacute;diatement sur la sph&egrave;re marchande. L&rsquo;&eacute;change n&rsquo;est pas mon&eacute;taire, mais il pourrait toujours ou presque &ecirc;tre mon&eacute;tis&eacute;.</p><p>Voil&agrave; pourquoi je n&rsquo;aime gu&egrave;re cette d&eacute;nomination de &laquo;&nbsp;non-marchand&nbsp;&raquo;. Je lui pr&eacute;f&egrave;re celui de &laquo;&nbsp;don&nbsp;&raquo; ou de &laquo;&nbsp;soci&eacute;t&eacute; du don&nbsp;&raquo; ou, comme je l&rsquo;explique dans <a href="../../../../le-geste-qui-sauve/index.html"><em>Le geste qui sauve</em></a>, d&rsquo;&laquo;&nbsp;&eacute;conomie de paix&nbsp;&raquo;. Un &eacute;change sans pr&eacute;dation. Sans asym&eacute;trie malveillante. Un &eacute;change qualitatif plus que quantitatif. Un &eacute;change qui n&rsquo;implique pas une mesure, une &eacute;valuation, une comparaison.</p><p>Quand <a href="../../../../le-geste-qui-sauve/index.html">Didier Pittet</a> d&eacute;cide en 2006 d&rsquo;offrir &agrave; l&rsquo;humanit&eacute; la formule du gel antibact&eacute;rien, c&rsquo;est pour se r&eacute;volter contre les laboratoires et mille contraintes qui font que le gel est trop cher dans beaucoup de pays. R&eacute;sultat, Didier sauve chaque ann&eacute;e 8 millions de vies. Et ce n&rsquo;est qu&rsquo;un d&eacute;but. Voil&agrave; un acte de paix, mais difficilement qualifiable de non-marchand, puisque la renomm&eacute;e de Didier a augment&eacute;, qu&rsquo;on &eacute;voque son nom pour un prix Nobel de la Paix, et que des laboratoires se font de l&rsquo;argent avec sa formule open source.</p><p>Seul le don qui n&rsquo;entra&icirc;ne pas de contre-don pourrait &ecirc;tre qualifi&eacute; de non-marchand. Hors de la sph&egrave;re priv&eacute;e, ces &eacute;changes ne me paraissent pas innombrables. Wikipedia, peut-&ecirc;tre, encore que les contributeurs se classent les uns les autres, s&rsquo;attribuent des pouvoirs de roitelet, et donc tirent un b&eacute;n&eacute;fice personnel de leurs contributions. Difficile de chasser la r&eacute;ciprocit&eacute;, et puis, &agrave; quoi bon. Nous devons penser &eacute;changes pacifi&eacute;s. &Eacute;conomie de paix.</p><p>Il me semble qu&rsquo;il existe deux cas de figure :</p><ol><li><p>Pour un cr&eacute;ateur, tout est marchand d&rsquo;une mani&egrave;re ou d&rsquo;une autre. S&rsquo;il choisit une licence Creative Commons Non Commerciale pour une de ses &oelig;uvres, c&rsquo;est pour en favoriser la diffusion sans que des crit&egrave;res de prix n&rsquo;en restreignent l&rsquo;acc&egrave;s. C&rsquo;est en tout cas ma position.</p></li><li><p>Pour un receveur (lecteur, auditeur, spectateur&hellip;), il est naturel dans le monde num&eacute;rique d&rsquo;&eacute;changer de mani&egrave;re non-marchande des &oelig;uvres. Encore une fois, pour favoriser leur propagation et s&rsquo;affranchir des barrages tarifaires.</p></li></ol><p>Cr&eacute;ateurs et receveurs poursuivent le m&ecirc;me but, mais ne voient pas les choses de la m&ecirc;me mani&egrave;re et ces mani&egrave;res doivent se rencontrer dans une d&eacute;nomination qui convienne aux deux partis, d&rsquo;autant que nous passons souvent de l&rsquo;un &agrave; l&rsquo;autre. J&rsquo;aime l&rsquo;id&eacute;e d&rsquo;&eacute;conomie de paix parce qu&rsquo;elle s&rsquo;oppose &agrave; l&rsquo;id&eacute;e d&rsquo;une &eacute;conomie de pr&eacute;dation, o&ugrave; on cherche &agrave; faire mieux que l&rsquo;autre, &agrave; gagner plus que lui, quitte &agrave; exclure beaucoup de gens.</p><p>Quand j&rsquo;appr&eacute;cie un film, je le fais circuler pour faire du bien &agrave; mes amis. C&rsquo;est un &eacute;change dans un cadre pacifi&eacute;. De m&ecirc;me quand je donne un texte, c&rsquo;est pour n&rsquo;exclure personne. Ces gestes sont tous deux pacifiques. Ils contribuent au d&eacute;veloppement de la longue tra&icirc;ne, une longue tra&icirc;ne que les chiffres de vente ne lisent pas.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/02/soleil.jpg"><img width="250" height="250" src="https://tcrouzet.com/images_tc/2014/02/soleil-250x250.jpg" class="size-large wp-image-34532 portrait" alt="Coucher de soleil sur l'&eacute;tang de Thau, 30 janvier 2014" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/02/soleil-250x250.jpg 250w, https://tcrouzet.com/images_tc/2014/02/soleil.jpg 640w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Coucher de soleil sur l'&eacute;tang de Thau, 30 janvier 2014</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34531"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+non-marchand+asym%C3%A9trique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F24%2Fpenser-non-marchand-na-tout-simplement-pas-de-sens%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F24%2Fpenser-non-marchand-na-tout-simplement-pas-de-sens%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F24%2Fpenser-non-marchand-na-tout-simplement-pas-de-sens%2F&amp;title=Le+non-marchand+asym%C3%A9trique" target="_blank"></a></div></div></div></div></div></article>