<article id="post-53989" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-04-16T17:45:22+02:00"/><meta itemprop="dateModified" content="2020-04-18T07:31:28+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/04/P1100961-768x576.jpeg" class="poster-img poster-img-full" alt="Ils trépignent" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1100961-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1100961-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1100961-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1100961.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Ils trépignent</div><div class="poster-title"><h1 itemprop="headline" id="title53989">Lettre à la Fédération Française de Cyclisme</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/04/15/the-grid-project-jeu-sportif-pour-confines/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 56</a> ● <span itemprop="datePublished" content="2020-04-16T17:45:00" title="Publié à 17:45"> <a href="../../../../2020/04/index.html">16 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/04/22/reponse-de-la-federation-francaise-de-cyclisme/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53989"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lettre+%C3%A0+la+F%C3%A9d%C3%A9ration+Fran%C3%A7aise+de+Cyclisme&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F16%2Flettre-a-la-federation-francaise-de-cyclisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F16%2Flettre-a-la-federation-francaise-de-cyclisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F16%2Flettre-a-la-federation-francaise-de-cyclisme%2F&amp;title=Lettre+%C3%A0+la+F%C3%A9d%C3%A9ration+Fran%C3%A7aise+de+Cyclisme" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53989"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Bien que n&rsquo;&eacute;tant pas membre de votre f&eacute;d&eacute;ration contrairement &agrave; certains de mes amis et lecteurs, je vous &eacute;cris parce que votre position vis-vis du confinement n&rsquo;a cess&eacute; de me chagriner. Je ne peux plus garder pour moi le poids qui me p&egrave;se chaque fois que depuis le 18&nbsp;mars je touche l&rsquo;un de mes v&eacute;los.<span id="more-53989"></span></p>
<p>Ce jour-l&agrave;, sans doute un peu vite, sans trop r&eacute;fl&eacute;chir, <a href="https://twitter.com/FFCyclisme/status/1240549283620884481">vous avez publi&eacute; un communiqu&eacute; o&ugrave; on peut lire</a>&nbsp;:</p>
<blockquote><p>
  Eu &eacute;gard &agrave; ces dispositions, l&rsquo;activit&eacute; physique individuelle des personnes ne peut se pratiquer qu&rsquo;&agrave; proximit&eacute; du domicile et dans un temps assez limit&eacute;. De ce fait, <strong>la pratique du sport cycliste commun&eacute;ment admise, n&rsquo;entre pas dans les conditions pr&eacute;vues au d&eacute;cret et constitue donc une infraction susceptible de verbalisation</strong>. En effet, ces conditions de proximit&eacute; et de temps court sont <strong>antinomiques avec les notions d&rsquo;entra&icirc;nement du sport cycliste bas&eacute;es sur des notions de distance et de temps long</strong>. Toute pratique du sport cycliste, m&ecirc;me individuelle, doit donc &ecirc;tre momentan&eacute;ment proscrite.
</p></blockquote>
<p>Ce qui m&rsquo;a tout de suite frapp&eacute;, et m&ecirc;me un peu effray&eacute;, c&rsquo;est votre pr&eacute;tention &agrave; d&eacute;tenir la v&eacute;rit&eacute; sur ce que signifie faire du v&eacute;lo. Vous ne semblez pas avoir dout&eacute; une seconde de vos pr&eacute;rogatives de sachant. De quel droit parlez-vous au nom de tous les cyclistes&nbsp;? De quel droit nous imposez-vous votre vision&nbsp;? Vivons-nous dans une d&eacute;mocratie cycliste ou dans une dictature&nbsp;?</p>
<p>Quand vous parlez de &laquo;&nbsp;pratique du sport cycliste commun&eacute;ment admise&nbsp;&raquo;, vous avez oubli&eacute; de pr&eacute;ciser &laquo;&nbsp;admise par nous&nbsp;&raquo;, et vous auriez m&ecirc;me pu ajouter &laquo;&nbsp;esprits quelque peu born&eacute;s et pass&eacute;istes&nbsp;&raquo;. Vous n&rsquo;avez pas introduit de nuance, si bien que de nombreux cyclistes qui vous mettent au panth&eacute;on, qui croient que vous d&eacute;tenez la v&eacute;rit&eacute;, ont commenc&eacute; &agrave; conspuer ceux qui comme moi ont mis en doute votre parole sacro-sainte. On a eu droit &agrave; tout, &agrave; la d&eacute;lation et &agrave; la moralisation, ce qui en dit long sur quelques-uns de vos adeptes.</p>
<div id="image1" class="image"><a href="http://www.markhamparktrailbuildingfund.org/Park/"><img width="1165" height="1479" src="https://tcrouzet.com/images_tc/2020/04/TRAILMAP-2014-V2.png" class="alignnone size-full wp-image-53993 portrait" alt="Markham" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/TRAILMAP-2014-V2.png 1165w, https://tcrouzet.com/images_tc/2020/04/TRAILMAP-2014-V2-768x975.png 768w, https://tcrouzet.com/images_tc/2020/04/TRAILMAP-2014-V2-1024x1300.png 1024w, https://tcrouzet.com/images_tc/2020/04/TRAILMAP-2014-V2-250x317.png 250w" sizes="(max-width: 1165px) 100vw, 1165px"></a><div class="legend">Markham</div></div>
<p>L&rsquo;ann&eacute;e derni&egrave;re, je vivais en Floride &agrave; c&ocirc;t&eacute; du <a href="http://www.markhamparktrailbuildingfund.org/Park/">Markham Park Mountain Bike Trails</a>, 22&nbsp;km de sentiers enroul&eacute;s sur eux-m&ecirc;mes dans un cercle de 0,5&nbsp;km de rayon. Je peux vous assurer que j&rsquo;y ai c&ocirc;toy&eacute; de s&eacute;rieux cyclistes. Mais au vu de votre d&eacute;finition, j&rsquo;ai d&ucirc; r&ecirc;ver de faire du v&eacute;lo dans ce parc.</p>
<p>De m&ecirc;me, quand je roule avec mon gravel ou fais du bikepacking, seul au monde ou avec quelques copains, je suppose que je ne fais pas de v&eacute;lo, puisque sauf erreur vous n&rsquo;organisez pas encore de comp&eacute;tions dans ces disciplines. Vous &ecirc;tes tent&eacute;s de les pervertir, avec votre instance tut&eacute;laire qu&rsquo;est l&rsquo;UCI, car au fond, ce qui vous int&eacute;resse c&rsquo;est le commerce, &agrave; commencer par celui lucratif des licences, et, o&ugrave; il y a commerce, vous accourez. Je veux bien l&rsquo;entendre et vous excuser sur ce point, mais votre d&eacute;sir h&eacute;g&eacute;monique ne doit pas se faire au d&eacute;triment des cyclistes qui se fichent de vous, et qui, je vous le rappelle, sont plus nombreux que vos adh&eacute;rents et parcourent des dizaines de fois plus de kilom&egrave;tres cumul&eacute;s chaque ann&eacute;e. Si vous &eacute;tiez un syndicat, vous ne seriez pas repr&eacute;sentatif.</p>
<div id="image2" class="image"><a href="https://www.strava.com/heatmap#4.00/2.33493/49.47535/hot/ride"><img width="1370" height="1078" src="https://tcrouzet.com/images_tc/2020/04/ffc2.jpg" class="alignnone size-full wp-image-53991 paysage" alt="Strava Heatmap" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/ffc2.jpg 1370w, https://tcrouzet.com/images_tc/2020/04/ffc2-768x604.jpg 768w, https://tcrouzet.com/images_tc/2020/04/ffc2-1024x806.jpg 1024w, https://tcrouzet.com/images_tc/2020/04/ffc2-250x197.jpg 250w" sizes="(max-width: 1370px) 100vw, 1370px"></a><div class="legend">Strava Heatmap</div></div>
<p>Pour vous en convaincre, regardez la carte g&eacute;n&eacute;rale des activit&eacute;s Strava, collez-y les parcours de vos comp&eacute;titions, et vous d&eacute;couvrirez que vous ne pesez rien dans le monde du v&eacute;lo. Cette pratique vous a &eacute;chapp&eacute; et vous tentez d&eacute;sesp&eacute;r&eacute;ment d&rsquo;en garder le contr&ocirc;le en imitant les maires qui dans leur commune prennent des d&eacute;cisions arbitraires pour durcir celles du gouvernent, jug&eacute;es pas assez s&eacute;v&egrave;res, mais sans que ces durcissements ob&eacute;issent &agrave; des raisons sanitaires.</p>
<p>Vous auriez pu vous reprendre, mais le 24 mars vous avez publi&eacute; <a href="https://www.ffc.fr/activite-physique-individuelle-precisions-ffc/">un nouveau communiqu&eacute;</a> o&ugrave; vous d&eacute;clarez&nbsp;:</p>
<blockquote><p>
  Pour ce qui concerne l&rsquo;usage d&rsquo;un v&eacute;lo dans le cadre d&rsquo;une activit&eacute; physique individuelle, la FFC prend note que le minist&egrave;re de l&rsquo;Int&eacute;rieur, dans les conditions vis&eacute;es au 5i&egrave;m, &agrave; savoir dans la limite d&rsquo;une heure par jour et dans un rayon maximal d&rsquo;1 KM autour du domicile, consid&egrave;re que l&rsquo;utilisation d&rsquo;un cycle uniquement par les enfants reste possible, accompagn&eacute;s d&rsquo;un adulte &agrave; pied.
</p></blockquote>
<p>Vous avez tir&eacute; cette information de quel d&eacute;cret&nbsp;? Il n&rsquo;en existe aucun qui impose cette restriction, <a href="../../../../2020/03/24/le-confine-peut-donc-faire-du-velo/index.html">sinon quelques vagues tweets et d&eacute;clarations contradictoires de certains membres du gouvernement</a>. Aucun texte de loi que je sache, sinon localement suite aux d&eacute;rives liberticides de quelques maires, n&rsquo;indique qu&rsquo;il est interdit de faire du v&eacute;lo dans le cadre de l&rsquo;exercice physique. Vous avouerez que ce serait &eacute;trange puisque la trottinette et le roller sont autoris&eacute;s (et pas moins dangereux).</p>
<p>Le danger, il fallait bien en arriver &agrave; cet argument, pour justifier votre d&eacute;cision. Le v&eacute;lo est un sport dangereux. <a href="../../../../2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/index.html">Je suis bien plac&eacute; pour le savoir puisque je me suis fractur&eacute; le col du f&eacute;mur en ao&ucirc;t dernier.</a> Mais le v&eacute;lo est-il moins dangereux que le roller, ou m&ecirc;me que la voiture, voire la moto&nbsp;? Sans doute pas, mais on les autorise durant le confinement.</p>
<p>Si le v&eacute;lo est si dangereux, pourquoi faites-vous encore du v&eacute;lo&nbsp;? Pourquoi ne vous contentez-vous pas de rouler sur home-trainer&nbsp;? Vous n&rsquo;y risquez plus que la d&eacute;shydratation et l&rsquo;incident cardiaque, voire quelques tendinites. En &eacute;crivant vos communiqu&eacute;s, vous avez pens&eacute; &agrave; nos m&eacute;decins d&eacute;j&agrave; surcharg&eacute;s, mais vous n&rsquo;avez pas pouss&eacute; votre raisonnement jusqu&rsquo;au bout. Parce que chez nous, si nous ne sortons pas faire du v&eacute;lo, il faut bien que nous nous occupions. Alors on sort l&rsquo;&eacute;chelle pour monter sur le toit, et on risque de tomber, et de finir aux urgences. Le risque est-il moindre que sur des routes ou des chemins o&ugrave; on roule seul et o&ugrave; il n&rsquo;y a pratiquement plus de trafic&nbsp;? Il faudrait creuser la question, mais j&rsquo;ai l&rsquo;impression qu&rsquo;il y a beaucoup plus d&rsquo;accidents domestiques que cyclistes, m&ecirc;me en temps normal. On pourrait presque affirmer qu&rsquo;on court moins de danger sur les chemins qu&rsquo;en restant chez soi. OK, j&rsquo;exag&egrave;re, peut-&ecirc;tre.</p>
<p>Avouez que vivre, c&rsquo;est courir un risque. Et on ne peut r&eacute;duire tous les risques, d&rsquo;autant qu&rsquo;en voulant nous emp&ecirc;cher de faire du sport, vous avez refus&eacute; que nous entretenions notre sant&eacute; mentale, notre sant&eacute; physique, notre syst&egrave;me immunitaire, en quelque sorte fragilisant notre r&eacute;sistance au virus, ce qui est ballot dans la situation pr&eacute;sente. <a href="https://www.lequotidiendumedecin.fr/specialites/infectiologie/confinement-cest-la-proximite-qui-peut-tuer-pas-le-fait-detre-lexterieur-le-plaidoyer-pour-lactivite">Des m&eacute;decins du sport ont tr&egrave;s vite tir&eacute; la sonnette d&rsquo;alarme</a>, d&rsquo;ailleurs en Allemagne, un pays qui s&rsquo;en tire plut&ocirc;t tr&egrave;s bien dans la gestion de la crise, je vous rappelle que le v&eacute;lo est encourag&eacute;.</p>
<p>Toutes ces nouvelles ne vous ont pas fait changer d&rsquo;avis. Des professionnels sont m&ecirc;me mont&eacute;s au cr&eacute;neau pour d&eacute;fendre votre position. Les m&ecirc;mes qu&rsquo;on retrouve sur Zwift avec un &eacute;quipement de fou et qui se permettent de donner des le&ccedil;ons comme s&rsquo;ils &eacute;taient soudain des experts en &eacute;pid&eacute;miologie (c&rsquo;est vrai qu&rsquo;ils s&rsquo;y connaissent en m&eacute;decine). De toute &eacute;vidence, nous n&rsquo;appartenons pas &agrave; la m&ecirc;me plan&egrave;te cycliste. Admettez, une fois pour toutes, que vous repr&eacute;sentez un entre-vous et qu&rsquo;en dehors de votre microcosme nous sommes nombreux &agrave; rouler, &agrave; d&eacute;fendre une autre philosophie du v&eacute;lo, m&ecirc;me un art du v&eacute;lo qui peut-&ecirc;tre vous restera &agrave; jamais &eacute;tranger, peut-&ecirc;tre m&ecirc;me &ecirc;tes-vous en train de passer &agrave; c&ocirc;t&eacute; d&rsquo;exp&eacute;riences sublimes. Mais on n&rsquo;est pas sectaire, venez roulez avec nous, on vous fera d&eacute;couvrir des chemins, des coins oubli&eacute;s, des traces secr&egrave;tes&hellip;</p>
<p>Je ne suis pas rancunier, mais je garde une dent contre vous. Vous auriez pu jouer un r&ocirc;le dans cette crise, vous auriez pu nous d&eacute;fendre, d&eacute;fendre tous les cyclistes, faire pression pour que le v&eacute;lo soit au contraire encourag&eacute; dans cette p&eacute;riode. Plut&ocirc;t qu&rsquo;interdire sans r&eacute;fl&eacute;chir, vous auriez pu proposer des gestes barri&egrave;res pour cycliste.</p>
<ol><li>Ne pas rouler en groupe de plus de quatre, mais &eacute;vitez de rouler seul.</li>
<li>Rouler &agrave; deux m&egrave;tres de distance.</li>
<li>S&rsquo;&eacute;loigner des secteurs o&ugrave; il y a des joggers.</li>
<li>Toujours avoir du gel hydro-alcoolique sur soi.</li>
<li>Ne pas prendre de risque en vous aventurant dans des passages dangereux et difficiles d&rsquo;acc&egrave;s pour les services de secours.</li>
<li>Rester dans les secteurs couverts par votre t&eacute;l&eacute;phone.</li>
</ol><p>Rien de tel. Vous avez &eacute;t&eacute; contre-productif, vous avez agi contre nous, faisant preuve d&rsquo;&eacute;troitesse d&rsquo;esprit, ne pensant qu&rsquo;au v&eacute;lo comme comp&eacute;tition, et encore comme comp&eacute;tition selon vos r&egrave;gles. R&eacute;sultat&nbsp;: nous avons tous &eacute;t&eacute; confin&eacute;s dans un cercle, <a href="../../../../2020/04/15/the-grid-project-jeu-sportif-pour-confines/index.html">r&eacute;duits &agrave; imaginer des jeux et des activit&eacute;s cyclistes sans doute surr&eacute;alistes pour vous</a>.</p>
<div id="image3" class="image"><a href="../../../../2020/04/15/the-grid-project-jeu-sportif-pour-confines/grid3/index.html" rel="attachment wp-att-53973"><img width="1174" height="1188" src="https://tcrouzet.com/images_tc/2020/04/grid3.jpg" class="alignnone size-full wp-image-53973 portrait" alt="Presque exhaustif" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/grid3.jpg 1174w, https://tcrouzet.com/images_tc/2020/04/grid3-768x777.jpg 768w, https://tcrouzet.com/images_tc/2020/04/grid3-1024x1036.jpg 1024w, https://tcrouzet.com/images_tc/2020/04/grid3-250x253.jpg 250w" sizes="(max-width: 1174px) 100vw, 1174px"></a><div class="legend">Presque exhaustif</div></div>
<p>Avec les GPS et le suivi de traces, le v&eacute;lo est entr&eacute; dans une nouvelle &eacute;tape de son histoire. Vous repr&eacute;sentez le pass&eacute;, l&rsquo;&eacute;poque des cartes Michelin, des courses balis&eacute;es, du macadam issu de l&rsquo;industrie p&eacute;troli&egrave;re, vous n&rsquo;avez pas encore int&eacute;gr&eacute; que nous d&eacute;ployons des dimensions nouvelles du cyclisme, qui parfois d&rsquo;ailleurs nous reconnectent avec ses origines. Cette crise m&rsquo;aura &eacute;clair&eacute; sur le gouffre qui se creuse entre vous et beaucoup d&rsquo;entre nous. Je ne suis m&ecirc;me pas s&ucirc;r que nous soyons encore capables de nous parler tant nous nous tenons loin les uns des autres. Si c&rsquo;est le cas, cessez de parler en notre nom. Sinon, la balle est dans votre camp.</p>
<p><em>PS&nbsp;: Certains lecteurs n&rsquo;ont pas appr&eacute;ci&eacute; mon sens de l&rsquo;humour avec mon histoire d&rsquo;&eacute;chelle et m&rsquo;ont dit que je desservais mon propos en parlant des accidents domestiques. Suite &agrave; leurs remarques, je me suis livr&eacute; &agrave; un petit calcul, voir tableau ci-dessous. Il y a en moyenne 7 accidents s&eacute;rieux &agrave; v&eacute;lo par jour en France contre plus de 30&nbsp;000 accidents domestiques. Emp&ecirc;cher les cyclistes de rouler n&rsquo;a donc que peu d&rsquo;influence sur la saturation ou non des services d&rsquo;urgence. L&rsquo;argument sur les risques n&rsquo;est pas recevable, d&rsquo;autant qu&rsquo;il n&eacute;glige les b&eacute;n&eacute;fices de la pratique du v&eacute;lo, <a href="https://www.washingtonpost.com/lifestyle/wellness/outdoor-sports-coronavirus-running-biking-tennis/2020/03/24/d6adfdf8-6dd5-11ea-aa80-c2470c6b2034_story.html">bien sup&eacute;rieurs aux risques</a>. Pire, en roulant seul avec un trafic r&eacute;duit, on a beaucoup moins de chance d&rsquo;avoir un accident qu&rsquo;en temps ordinaire. Et s&rsquo;il y a un risque de transmission a&eacute;roport&eacute;e, ce qui n&rsquo;est pas encore certain, il nous suffit de maintenir la distance de s&eacute;curit&eacute; sugg&eacute;r&eacute;e par les scientifiques.</em></p>
<div id="image4" class="image"><a href="https://docs.google.com/spreadsheets/d/1PqMVPU0VYcDWrUnDh1CsGYr_A7Zk3iZco77X-vToS9Q/edit?usp=sharing"><img width="760" height="290" src="https://tcrouzet.com/images_tc/2020/04/ffc6.png" class="alignnone size-full wp-image-54009 portrait" alt="Risques compar&eacute;s" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/ffc6.png 760w, https://tcrouzet.com/images_tc/2020/04/ffc6-250x95.png 250w" sizes="(max-width: 760px) 100vw, 760px"></a><div class="legend">Risques compar&eacute;s</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53989"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lettre+%C3%A0+la+F%C3%A9d%C3%A9ration+Fran%C3%A7aise+de+Cyclisme&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F16%2Flettre-a-la-federation-francaise-de-cyclisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F16%2Flettre-a-la-federation-francaise-de-cyclisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F16%2Flettre-a-la-federation-francaise-de-cyclisme%2F&amp;title=Lettre+%C3%A0+la+F%C3%A9d%C3%A9ration+Fran%C3%A7aise+de+Cyclisme" target="_blank"></a></div></div></div></div></div></article>