<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-51688 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-51688" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-06-03T19:06:07+02:00"/><meta itemprop="dateModified" content="2019-11-17T13:13:14+02:00"/><meta itemprop="url" content="/2019/06/03/le-gravel-est-une-mode-la-preuve/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/06/IMG_5192-768x576.jpg" class="poster-img poster-img-full" alt="Mon gravel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/IMG_5192-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/IMG_5192-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/IMG_5192-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/IMG_5192.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mon gravel</div><div class="poster-title"><h1 itemprop="headline" id="title51688">Le gravel est une mode : la preuve</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/05/26/bikepacking-dans-les-smoky-mountains/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 26</a> ● <span itemprop="datePublished" content="2019-06-03T19:06:00" title="Publié à 19:06"> <a href="../../../../2019/06">3 juin</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/06/04/le-gravel-passionne-jusqua-laveuglement/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51688"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+gravel+est+une+mode+%3A+la+preuve&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F03%2Fle-gravel-est-une-mode-la-preuve%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F03%2Fle-gravel-est-une-mode-la-preuve%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F03%2Fle-gravel-est-une-mode-la-preuve%2F&amp;title=Le+gravel+est+une+mode+%3A+la+preuve" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/06/03/le-gravel-est-une-mode-la-preuve/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/06/03/le-gravel-est-une-mode-la-preuve/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/gravel/index.html">Gravel</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51688"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Il se passe un truc assez dingue dans le monde du v&eacute;lo. Voici une anecdote. Un mec habite en montagne, il voit une belle piste qui grimpe en face de chez lui, et de l&rsquo;autre c&ocirc;t&eacute; j&rsquo;imagine une belle descente caboss&eacute;e, et il se demande s&rsquo;il doit s&rsquo;acheter un gravel, parce qu&rsquo;avec son course il ne passera pas. Pourquoi il n&rsquo;envisage pas un VTT&nbsp;?<span id="more-51688"></span></p>
<p>Une autre anecdote. <a href="../../../../2019/05/26/bikepacking-dans-les-smoky-mountains/index.html">J&rsquo;ai particip&eacute; &agrave; un raid bikepacking dans les Smoky Mountains</a>, du genre assez copieux avec selon la formule 500 ou 700 bornes, 10&nbsp;000 ou 15&nbsp;000 m&egrave;tres de d&eacute;nivel&eacute;. V&eacute;lo recommand&eacute;&nbsp;: VTT. Au d&eacute;part, nous &eacute;tions une trentaine. Surprise&nbsp;: environ 50&nbsp;% des participants ont d&eacute;barqu&eacute; avec des gravel.</p>
<p>D&egrave;s la premi&egrave;re c&ocirc;te humide et pierreuse, les gravel ont &eacute;t&eacute; &agrave; la peine. Apr&egrave;s ils se sont refaits sur les pistes foresti&egrave;res, mais plus tard des singles caillouteux et techniques les ont punis. R&eacute;sultat&nbsp;: onze abandons, onze gravel.</p>
<p>Le buzz autour du gravel est si puissant que beaucoup de cyclistes ont fini par se persuader qu&rsquo;on pouvait passer partout en gravel (c&rsquo;est en ce sens que le gravel est une mode, une sorte d&rsquo;intoxication mentale). Ils ont peut-&ecirc;tre vu <a href="https://www.youtube.com/watch?v=lOiiCpzafWE">Sagan faire des sauts avec son Diverge</a> ou <a href="https://www.youtube.com/watch?time_continue=203&amp;v=_2_nDekAyZY">Fabio Wibner descendre des pistes de folie avec une vieille p&eacute;toire</a>. Devant ces prouesses, ils en oublient de rationaliser, de consid&eacute;rer le gravel comme un interm&eacute;diaire entre v&eacute;lo de route et VTT, une cat&eacute;gorie &agrave; part enti&egrave;re, &agrave; mon sens d&eacute;finitivement install&eacute;e dans le paysage cycliste, mais en aucun cas une nouvelle panac&eacute;e.</p>
<p>Lors de mon voyage dans les Smoky Mountains, j&rsquo;ai parfois regrett&eacute; de ne pas &ecirc;tre sur mon gravel, mais souvent j&rsquo;&eacute;tais heureux sur mon VTT semi-rigide avec un d&eacute;battement avant de 130&nbsp;mm et des pneus de 2.6&nbsp;pouces gonfl&eacute;s &agrave; 20&nbsp;psi. Dans ces conditions, la pire situation dicte sa contrainte. Le VTT &eacute;tait le bon v&eacute;lo pour cette boucle montagneuse. Pour d&rsquo;autres p&eacute;riples, un gravel aurait &eacute;tait ad&eacute;quat. Le v&eacute;lo parfait n&rsquo;existe pas.</p>
<p><a href="../../../../2019/05/08/un-an-de-gravel-retour-dexperience/index.html">J&rsquo;adore le gravel parce qu&rsquo;il &eacute;tend le domaine accessible au v&eacute;lo de route</a>, mais un gravel ne sera jamais un VTT, il ne sera jamais aussi confortable qu&rsquo;un VTT d&egrave;s qu&rsquo;on quitte l&rsquo;asphalte. Sur un gravel, on reste dans une position course, m&ecirc;me quand on rel&egrave;ve la potence comme je le teste depuis quelques jours. Malgr&eacute; mes pneus de 42&nbsp;mm, je souffre d&egrave;s que je roule dans l&rsquo;herbe, je grimace quand je glisse sur les caillasses ou on m&rsquo;y plante, je chante sur les chemins rainur&eacute;s qui me vibromassent les bras et les &eacute;paules. Les gravel sont faits pour l&rsquo;asphalte et les pistes plus ou moins bien dam&eacute;es. Quand les racines se multiplient, quand il faut sauter des branches, quand il faut descendre des marches, quand on attaque des descentes engag&eacute;es ou sableuses, &ccedil;a se complique. Bien s&ucirc;r, tout d&eacute;pend de l&rsquo;aptitude du pilote, surtout de sa souplesse, mais jamais je ne passerai avec mon gravel dans bien des endroits o&ugrave; je file avec mon VTT.</p>
<p>Je trouve g&eacute;nial que des cyclistes fassent un pas vers la nature, mais pourquoi beaucoup oublient soudain de pond&eacute;rer avantages/inconv&eacute;nients des diff&eacute;rents types de v&eacute;lo&nbsp;? Une question d&rsquo;habitude, de position, de croyance&nbsp;? Je n&rsquo;en sais trop rien, mes copains &eacute;tant tous <a href="../../../../2018/12/26/le-cycliste-eclectique/index.html">des cyclistes &eacute;clectiques</a>. Dans sa montagne, pourquoi le routier de la premi&egrave;re anecdote pense gravel et pas VTT&nbsp;? On lui a lav&eacute; le cerveau ou quoi&nbsp;?</p>
<p>Dans des escalades un peu techniques, je ne suis m&ecirc;me pas s&ucirc;r qu&rsquo;un gravel soit plus performant qu&rsquo;un VTT. Un gravel aura toujours moins de grip. La rigidit&eacute; n&rsquo;est pas un crit&egrave;re de performance d&egrave;s qu&rsquo;on quitte l&rsquo;asphalte. D&rsquo;ailleurs, les suspensions arri&egrave;re font d&eacute;sormais des prouesses. On grimpe plus vite avec des tout suspendus qu&rsquo;avec des semi-rigides (voil&agrave; pourquoi les champions utilisent de plus en plus les tout suspendus dans les comp&eacute;titions de cross-country).</p>
<div id="image1" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/06/IMG_4867-250x188.jpg" class="alignnone size-medium wp-image-51690 paysage" alt="VTT, Gravel ou Drop Bar 29er?" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/IMG_4867-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/IMG_4867-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/IMG_4867-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/IMG_4867.jpg 1593w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">VTT, Gravel ou Drop Bar 29er?</div></div>
<p>J&rsquo;utilise un semi-rigide pour le bikepacking sauvage parce que je le chausse de gros pneus, aussi pour avoir un risque moindre de panne, en aucune raison parce qu&rsquo;il serait plus performant. Pour moi, qui quitte les routes d&egrave;s que possible, le VTT semi-rigide est le v&eacute;lo de voyage id&eacute;al. Jamais je ne le troquerai pour un gravel, m&ecirc;me si sur les passages asphalt&eacute;s je ne suis pas favoris&eacute;. Avec des cornes, des barres lat&eacute;rales ou des a&eacute;roboars, on peut m&ecirc;me adopter une position roulante sur un VTT.</p>
<p>Apr&egrave;s chacun fait ce qu&rsquo;il peut. Mes choix tiennent compte de mon corps vieillissant. Un jeune fringant peut pousser un gravel bien plus loin que moi. Reste que pour le cycliste ordinaire le gravel n&rsquo;est pas le v&eacute;lo universel. Si chauss&eacute; de pneus de route, il est pratiquement aussi performant qu&rsquo;un v&eacute;lo de route, jamais il ne rivalisera avec un VTT sur les terrains accident&eacute;s, m&ecirc;me avec des pneus 42, voire de 50&nbsp;mm (je ne comprends pas les constructeurs qui commercialisent des gravel limit&eacute;s au 38&nbsp;mm).</p>
<div id="image2" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/06/IMG_4776-1-250x188.jpg" class="alignnone size-medium wp-image-51692 paysage" alt="Salsa Cutthroat customis&eacute;" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/IMG_4776-1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/IMG_4776-1-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/IMG_4776-1-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/IMG_4776-1.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Salsa Cutthroat customis&eacute;</div></div>
<p>Quand on veut passer partout tout en maximisant son confort, on roule en VTT, un VTT qu&rsquo;on adapte en fonction du terrain, changeant les pneus, parfois rempla&ccedil;ant la fourche avant par une <a href="https://www.laufcycling.com/product/lauf-grit">Lauf Grit</a> ou m&ecirc;me une fourche rigide, ce qui est jouable avec des pneus d&rsquo;un bel embonpoint (on a invent&eacute; les fat bikes pour la neige, mais ils s&rsquo;av&egrave;rent tr&egrave;s confortables sur tous les terrains tout en &eacute;tant m&eacute;caniquement tr&egrave;s simples).</p>
<p>D&rsquo;une certaine fa&ccedil;on, le VTT est le v&eacute;lo le plus polyvalent, le plus universel (pour commencer, il peut aller partout o&ugrave; va un v&eacute;lo de route, m&ecirc;me s&rsquo;il y va moins vite). Un gravel vient le compl&eacute;ter d&rsquo;autant mieux si, lui aussi, on le customise en fonction des sorties, adaptant les pneus, changeant la fourche, parfois rempla&ccedil;ant le guidon course par un guidon VTT qui <a href="https://www.youtube.com/watch?v=Q6-yz1qJrUc">offre plus d&rsquo;agilit&eacute; et de maniabilit&eacute;</a>.</p>
<p>Pour mes usages, le gravel a rendu obsol&egrave;te le v&eacute;lo de course, trop sp&eacute;cialis&eacute;, trop cantonn&eacute; &agrave; l&rsquo;asphalte. Il conserve l&rsquo;a&eacute;rodynamique course, en partie la g&eacute;om&eacute;trie course, tout en offrant bien plus de polyvalence. J&rsquo;adore mon gravel, mais j&rsquo;en connais les limites. Pour aller partout, pour filer &agrave; la vitesse optimale et sans d&eacute;pense d&rsquo;&eacute;nergie inutile, pour donner libre cours &agrave; mes r&ecirc;ves de d&eacute;paysement et de voyage, j&rsquo;ai besoin d&rsquo;un gravel et d&rsquo;un VTT. Plus je fais du gravel, mieux je connais son domaine de possibilit&eacute;. Les discours marketing se heurtent au principe de r&eacute;alit&eacute;.</p>
<p>Mais qu&rsquo;est-ce qu&rsquo;un gravel&nbsp;? Au minimum, un v&eacute;lo de course avec un centre de gravit&eacute; bas et des pneus de plus de 30&nbsp;mm. Sur mon Diverge, j&rsquo;ai en prime une suspension de 20&nbsp;mm dans la potence, une autre de 18&nbsp;mm dans le tube de selle. Pour certains, c&rsquo;est d&eacute;j&agrave; une concession inacceptable alors que c&rsquo;est un pr&eacute;requis pour mes articulations.</p>
<p>Quand on monte un guidon de VTT sur un gravel, quand on lui ajoute une fourche, a-t-on pour autant un VTT&nbsp;? Non, on reste toujours dans une g&eacute;om&eacute;trie imm&eacute;diatement reconnaissable, davantage pens&eacute;e pour la vitesse et l&rsquo;endurance que pour les acrobaties. Mais la fronti&egrave;re est mince, surtout quand on prend un VTT semi-rigide et qu&rsquo;on le gravelise en changeant le guidon, en montant une fourche rigide et des pneus moins imposants. Il y a presque un continuum entre ces deux cat&eacute;gories de v&eacute;los, continuum qui n&rsquo;existait pas entre le v&eacute;lo de route et le VTT, voil&agrave; peut-&ecirc;tre pourquoi le gravel s&eacute;duit les routiers (mais moins les v&eacute;t&eacute;tistes qui souvent ont du mal &agrave; comprendre son int&eacute;r&ecirc;t puisque d&eacute;j&agrave; ils passent partout dans le plus grand confort).</p>
<p>Il faut revenir au commencement. Le gravel a &eacute;t&eacute; pens&eacute; pour l&rsquo;asphalte et les pistes innombrables qui sillonnent les &Eacute;tats-Unis. C&rsquo;est un v&eacute;lo pour la <a href="https://dirtykanza.com/">Dirty Kanza</a>. Sur ces terrains mixtes, il est le roi incontest&eacute; (sur la terre seule, les v&eacute;t&eacute;tistes XC tiennent les gravel sans difficult&eacute;).</p>
<p><em>PS&nbsp;: <a href="../../../../2019/05/08/un-an-de-gravel-retour-dexperience/index.html">Ce billet prolonge mon bilan apr&egrave;s un an de gravel.</a> Je m&rsquo;&eacute;clate avec mon gravel. En dix mois aux &Eacute;tats-Unis, j&rsquo;ai parcouru environ 8&nbsp;000&nbsp;km avec mon Diverge. J&rsquo;ai &eacute;crit cet article pour d&eacute;noncer les discours marketing autour du gravel, potentiellement aveuglants.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51688"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+gravel+est+une+mode+%3A+la+preuve&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F03%2Fle-gravel-est-une-mode-la-preuve%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F03%2Fle-gravel-est-une-mode-la-preuve%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F03%2Fle-gravel-est-une-mode-la-preuve%2F&amp;title=Le+gravel+est+une+mode+%3A+la+preuve" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input checked="1" type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2019/06/04/le-gravel-passionne-jusqua-laveuglement/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2019/06/03/le-gravel-est-une-mode-la-preuve/ /2019/05/26/bikepacking-dans-les-smoky-mountains/ /2019/05/16/bikepacking-ma-configuration-ideale/ /2019/05/08/un-an-de-gravel-retour-dexperience/ /2019/05/05/le-bikepacking-cest-quoi/ /2019/04/22/bikepacking-optimisation-electrique/ /2019/04/19/etude-posturale-payer-ou-non/ /2019/04/12/bikepacking-mediterranee-atlantique/ /2019/04/08/comment-preparer-un-raid-bikepacking/ /2019/04/01/une-breve-histoire-du-bikepacking/ /2019/03/29/eloge-du-gps/ /2019/03/27/livre-socrate-a-velo/ /2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/ /2019/03/20/contre-le-jones-h-bar/ /2019/03/18/ma-velosophie-et-ses-consequences-pratiques/ /2019/03/15/dune-huracan-a-lautre/ /2019/03/07/bikepacking-de-la-theorie-a-la-pratique/ /2019/03/01/je-suis-le-bon-pigeon-pour-les-ergonomistes-du-velo/ /2019/02/15/le-velo-comme-ecriture/ /2019/02/08/satori-a-lake-lindsay/ /2019/01/31/pret-pour-le-bikepacking/ /2018/12/26/le-cycliste-eclectique/ /2018/12/21/livre-il-ny-a-que-le-velo-dans-la-vie/ /2018/12/17/lesprit-freerider/ /2018/12/10/etre-territoire/ /2018/11/27/lart-du-velo/ /2023/02/01/la-magie-du-727-expliquee-par-la-geologie/ /2022/12/21/comment-evaluer-le-pourcentage-dasphalte-dune-trace/ /2022/11/23/pourquoi-les-traces-doivent-elles-rester-publiques/ /2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/ /2022/11/21/pour-un-approche-poetique-et-philosophique-de-la-trace/ /2022/11/07/ecologiser-le-velo/ /2022/10/21/la-trigonometrie-du-gravel/ /2022/10/09/la-gravel-certitude/ /2022/10/07/prise-en-main-du-gravel-canyon-grizl/ /2022/09/29/heatmap-le-tracage-social-pour-gravel-et-vtt/ /2022/09/25/comment-jai-choisi-mon-nouveau-gravel/ /2022/09/17/le-plaisir-de-la-reconnaissance/ /2022/08/30/eloge-du-bikepacking-overnighther/ /2022/08/25/comment-tracer-gravel-ou-vtt-a-larrache/ /2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/ /2022/07/20/jen-suis-revenu-du-gravel/ /2022/07/15/une-traversee-de-la-france-a-vtt/ /2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/ /2022/05/19/un-tour-de-lherault-vtt-en-video/ /2022/04/30/paris-to-sete-2022-cest-parti/ /2022/04/07/bikepacking-tempetueux-dans-lherault/ /2022/03/31/config-bikepacking-2022/ /2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/ /2022/02/09/bikepacking-dans-le-bel-hiver/ /2022/01/06/quest-ce-quune-trace-et-comment-les-creer/ /2022/01/02/backpacking-roots-france/ /2021/12/31/prendre-son-temps-a-velo/ /2021/12/25/voyager-ou-pedaler/ /2021/12/23/pourquoi-pedalez-vous/ /2021/12/17/bikepacking-le-combo-electrique-ideal/ /2021/12/10/le-meilleur-gravel-cest/ /2021/11/20/un-tour-des-alpilles-gravel/ /2021/11/10/bikepacking-cote-sud-projet-open-source/ /2021/10/26/pourquoi-je-fais-du-velo/ /2021/10/25/les-100-miles-de-lozere-en-bikepacking/ /2021/10/12/bikepacking-dans-lautomne-flamboyant-du-midi/ /2021/10/03/quand-la-trace-perd-des-points-sur-les-gps-garmin/ /2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/ /2021/08/09/bikepacking-salagou-overnighter/ /2021/07/30/creer-une-trace-est-un-art-narratif/ /2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/ /2021/07/04/bikepacking-entre-causses-et-cevennes/ /2021/06/24/bikepacking-avec-les-papillons/ /2021/06/10/i727-nouveau-projet-bikepacking/ /2021/05/27/gaffe-komoot-est-bugue/ /2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/ /2021/04/30/pedaler-cest-aussi-politique/ /2021/04/28/de-sete-a-sete-en-video/ /2021/04/13/bikepacking-foutoir-marketing/ /2021/04/10/thb-gravel-ou-vtt/ /2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/ /2021/03/30/comment-estimer-la-difficulte-dune-trace/ /2021/03/26/config-bikepacking-avril-2021/ /2021/03/24/comment-suivre-une-trace-gps-en-bikepacking/ /2021/02/08/comment-rafler-les-kom-a-coup-sur/ /2021/02/05/le-gravel-comme-revelateur/ /2021/01/25/sete-par-les-chemins-insolites/ /2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/ /2020/12/14/gravel-le-tour-de-sete-agglopole-mediterranee/ /2020/11/08/la-carte-du-bikepacking-en-france/ /2020/11/06/pourquoi-le-gps-revolutionne-le-velo/ /2020/11/02/une-journee-volee-pour-vivre/ /2020/10/23/optimiser-les-cartes-des-gps-garmin/ /2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/ /2020/10/16/pourquoi-jai-rachete-gps-garmin/ /2020/10/13/pourquoi-je-ne-vends-plus-mon-velo-de-bikepacking/ /2020/10/09/le-foutage-de-gueule-de-pedaled-leur-reponse/ /2020/10/08/pedaled-se-paye-ma-tete/ /2020/10/06/mini-aventure-teleportation-dans-laude-par-le-train/ /2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/ /2020/09/28/bikepacking-dans-la-tourmente/ /2020/08/15/la-trace-bikepacking-ontologique/ /2020/08/03/bikepacking-brulant-dans-laubrac/ /2020/07/29/config-bikepacking-houblon-tour-2020/ /2020/04/28/lettre-a-la-ffvelo/ /2020/04/27/configuration-bikepacking-gth/ /2020/04/22/reponse-de-la-federation-francaise-de-cyclisme/ /2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/20/rever-dun-tour-de-lherault/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/02/05/lentraide-des-traceurs/ /2020/01/31/mini-aventure-gravel-lodeur-des-poireaux/ /2020/01/27/lignes-de-desir-a-sete/ /2020/01/19/une-histoire-de-pneus-gravel/ /2020/01/14/calculer-le-denivele-dune-trace-gpx/ /2020/01/04/bikepacking-la-gth-du-24-au-28-avril-2020/ /2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/ /2019/12/22/une-initiation-au-bikepacking/ /2019/12/15/on-fait-le-tour-de-lherault-en-bikepacking/ /2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/ /2019/11/26/mini-aventure-dans-les-vignes-rouges/ /2019/11/22/bikepacking-mini-aventure/ /2019/11/17/gravel-le-tour-de-letang/ /2019/09/18/projet-bikepacking-grand-tour-de-lherault/ /2019/09/14/a-la-recherche-du-velo-de-bikepacking-ideal/ /2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/ /2019/08/22/une-traversee-de-la-france-sud-a-vtt/ /2019/08/07/bikepacking-geek-du-bon-usage-du-gps/ /2019/08/03/explorer-a-vtt-ou-gravel/ /2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/ /2019/07/22/petit-eloge-du-gravel/ /2019/07/09/vtt-sinspirer-du-bikepacking/ /2019/06/16/au-sommet-du-ventoux-a-82-ans/ /2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/ /2019/06/04/le-gravel-passionne-jusqua-laveuglement/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>