<article id="post-171" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Buzz"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-07-25T08:32:29+02:00"/><meta itemprop="dateModified" content="2011-03-23T14:29:20+02:00"/><meta itemprop="url" content="/2006/07/25/blogs-et-politiques-bis/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title171">Blogs et politiques, bis</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/07/20/blogs-et-politique/index.html" class="prev">&lt; </a><a href="../../../../tag/buzz">Buzz 41</a> ● <span itemprop="datePublished" content="2006-07-25T08:32:00" title="Publié à 8:32"> <a href="../../../../2006/07">25 juillet</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/07/25/blogs-et-politiques-ter/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share171"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Blogs+et+politiques%2C+bis&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F25%2Fblogs-et-politiques-bis%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F25%2Fblogs-et-politiques-bis%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F25%2Fblogs-et-politiques-bis%2F&amp;title=Blogs+et+politiques%2C+bis" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/07/25/blogs-et-politiques-bis/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/07/25/blogs-et-politiques-bis/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/buzz/index.html">Buzz</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-171"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p><a target="_blank" href="http://carnetsdenuit.typepad.com/">Jos&eacute;</a> m&rsquo;a demand&eacute; de pr&eacute;ciser quelques d&eacute;finitions au sujet de mon <a href="../../../../2006/07/20/blogs-et-politique/index.html">prochain livre</a> et du site associ&eacute; <a target="_blank" href="http://www.bonvote.com">bonVote </a>.</p><p>J&rsquo;en profite pour dire que le titre du livre ne sera sans doute pas <em>blogs et politiques</em> mais plut&ocirc;t <em>Politique 2.0</em> ou quelque chose dans le m&ecirc;me esprit. Je veux traiter de l&rsquo;influence d&rsquo;Internet en g&eacute;n&eacute;ral sur la politique. Au d&eacute;but de l&rsquo;ouvrage, je placerai quelques d&eacute;finitions dont voici un premier jet.</p><blockquote><p><strong>weblog</strong> [weblog] <em>nom masculin</em> (1997&nbsp;; Jorn Barger&nbsp;; contraction de web log, c&rsquo;est-&agrave;-dire carnet de bord web) Site web qui ressemble &agrave; un carnet de notes o&ugrave; les articles, pouvant &ecirc;tre comment&eacute;s par les lecteurs, sont affich&eacute;s dans l&rsquo;ordre chronologique inverse. Le premier weblog daterait de 1994 et serait l&rsquo;&oelig;uvre de Justin Hall. Un weblog est soit l&rsquo;&oelig;uvre d&rsquo;un auteur unique, soit d&rsquo;un collectif.</p></blockquote><blockquote><p><strong>blog</strong> [blog] <em>nom masculin</em> (1999&nbsp;; Peter Merholz) Synonyme de weblog. Employ&eacute;e pour la premi&egrave;re fois dans le jeu de mots&nbsp;: &laquo;&nbsp;we blog&nbsp;&raquo;. A donn&eacute; naissance au verbe bloguer (publier un article dans un blog) et au nom blogueur (quelqu&rsquo;un qui blogue).</p></blockquote><blockquote><p><strong>politique</strong> [p&oacute;litik] <em>nom f&eacute;minin</em> (1361&nbsp;; du grec politikos qui signifie &laquo;&nbsp;de la cit&eacute;&nbsp;&raquo;) Art de vivre en soci&eacute;t&eacute; &ndash; et non pas, seulement, art de gouverner car la vie sociale peut se concevoir sans gouvernement.</p></blockquote><blockquote><p><strong>site politique</strong> <em>nom masculin</em> Site Web, tr&egrave;s souvent un blog, qui traite fr&eacute;quemment de l&rsquo;art de vivre ensemble. Un site politique peut donner la parole &agrave; des &eacute;lus, &agrave; des candidats, &agrave; des sympathisants, discuter des programmes politiques, analyser le travail d&rsquo;un gouvernement, le critiquer, proposer des mesures, des r&eacute;visions constitutionnelles, de nouveaux modes d&rsquo;organisation, parler d&rsquo;&eacute;cologie, d&rsquo;urbanisme, d&rsquo;&eacute;ducation&hellip;</p></blockquote><blockquote><p><strong>buzz</strong> [buz] <em>nom masculin</em> Bruit autour d&rsquo;un produit, d&rsquo;une personne, d&rsquo;une mode&hellip; qui se propage &agrave; tr&egrave;s grande vitesse de bouche-&agrave;-oreille gr&acirc;ce, entre autre, aux nouvelles technologies de communication. Les blogs politiques sont souvent des cr&eacute;ateurs de buzz. Lorsque le buzz atteint une masse critique, les m&eacute;dias traditionnels s&rsquo;en saisissent et l&rsquo;amplifient.</p></blockquote><p>Beaucoup de sites et de blogs r&eacute;pondent donc &agrave; ces d&eacute;finitions : des sites officiels des partis aux rubriques politiques des m&eacute;dias traditionnels, en passant par un large &eacute;ventail de blogs. Dans une certaine mesure, tous les m&eacute;dias sont un peu politiques. Dans le livre, j&rsquo;essaierai de prendre en compte toutes les influences.</p><p>Dans <a target="_blank" href="http://www.bonvote.com">bonVote</a>, j&rsquo;esp&egrave;re qu&rsquo;il en sera ainsi. La base de donn&eacute;es est ouverte &agrave; qui le souhaite. Si un blogueur pense &ecirc;tre l&rsquo;auteur d&rsquo;un site politique, il pourra le r&eacute;f&eacute;rencer. Les m&eacute;dias traditionnels pourront aussi s&rsquo;ils le souhaitent r&eacute;f&eacute;rencer leur section politique.</p><p>J&rsquo;ai initialis&eacute; la base avec 1 000 sites, j&rsquo;esp&egrave;re qu&rsquo;elle va vivre d&rsquo;elle-m&ecirc;me maintenant, en s&rsquo;auto-organisant en quelque sorte. Pour essayer de trier les sites, je suis en train de cr&eacute;er un nouveau robot qui &eacute;valuera la teneur politique des articles post&eacute;s sur les sites. Il travaillera &agrave; partir d&rsquo;un dictionnaire de mots cl&eacute;s qu&rsquo;il recherchera dans chacun des articles. J&rsquo;esp&egrave;re le mettre en ligne d&rsquo;ici la fin de la semaine. Les sites &agrave; plus forte teneur politique appara&icirc;tront en haut de page. La s&eacute;lection de qui est politique ou non se fera alors d&rsquo;elle-m&ecirc;me.</p><p>Et comme souvent, comme &ccedil;a se produit sur <a target="_blank" href="http://www.bonweb.com">bonWeb</a>, les internautes et les blogueurs ne manqueront pas de signaler les erreurs que nous corrigerons au plus vite. Merci d&rsquo;avance pour votre aide.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share171"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Blogs+et+politiques%2C+bis&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F25%2Fblogs-et-politiques-bis%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F25%2Fblogs-et-politiques-bis%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F25%2Fblogs-et-politiques-bis%2F&amp;title=Blogs+et+politiques%2C+bis" target="_blank"></a></div></div></div></div></div></article>