<article id="post-38872" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-01-12T10:59:54+02:00"/><meta itemprop="dateModified" content="2015-05-05T09:01:45+02:00"/><meta itemprop="url" content="/2015/01/12/faire-foule-nest-pas-sans-consequences/" /><div class="poster maxContainerWidth"><img width="721" height="1080" src="https://tcrouzet.com/images_tc/2015/01/11.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/01/11.jpg 721w, https://tcrouzet.com/images_tc/2015/01/11-250x374.jpg 250w" sizes="(max-width: 721px) 100vw, 721px" /><div class="poster-title"><h1 itemprop="headline" id="title38872">Faire foule n’est pas sans conséquences</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/07/21/pour-un-droit-a-lexperimentation/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 218</a> ● <span itemprop="datePublished" content="2015-01-12T10:59:00" title="Publié à 10:59"> <a href="../../../../2015/01">12 janvier</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/01/12/quand-la-foule-fait-masse/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share38872"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Faire+foule+n%E2%80%99est+pas+sans+cons%C3%A9quences&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F12%2Ffaire-foule-nest-pas-sans-consequences%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F12%2Ffaire-foule-nest-pas-sans-consequences%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F12%2Ffaire-foule-nest-pas-sans-consequences%2F&amp;title=Faire+foule+n%E2%80%99est+pas+sans+cons%C3%A9quences" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/01/12/faire-foule-nest-pas-sans-consequences/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/01/12/faire-foule-nest-pas-sans-consequences/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-38872"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Mercredi, j&rsquo;ai &eacute;t&eacute; boulevers&eacute; par le drame de <em>Charlie Hebdo</em>. &Agrave; la radio, j&rsquo;ai entendu parler d&rsquo;une fusillade en allant courir. En revenant, j&rsquo;ai appris le massacre.<span id="more-38872"></span></p>
<p><a href="https://twitter.com/crouzet/status/552818886153089024">Mon premier tweet</a> a &eacute;t&eacute; pour dire &laquo;&nbsp;L&rsquo;occasion pour nous tous de penser &agrave; nos r&eacute;actions quand des id&eacute;es nous d&eacute;rangent.&nbsp;&raquo; J&rsquo;ai imm&eacute;diatement tent&eacute; de comprendre ce qui pousse un homme &agrave;  l&rsquo;horreur. Et &agrave; me demander si j&rsquo;&eacute;tais capable d&rsquo;une telle atrocit&eacute;&nbsp;? Ou d&rsquo;une de ses formes amoindries, tout &ccedil;a &agrave; cause d&rsquo;un exc&egrave;s d&rsquo;intol&eacute;rance&nbsp;? Et j&rsquo;ai pens&eacute; que, au nom de Charlie, l&rsquo;intol&eacute;rance pouvait ressurgir en chacun de nous.</p>
<p>Dans l&rsquo;instant d&rsquo;apr&egrave;s, <a href="https://twitter.com/crouzet/status/552822544974495744">dans mon second tweet</a>, j&rsquo;ai constat&eacute; que beaucoup de gens continuaient &agrave; discuter sur le Net comme si de rien n&rsquo;&eacute;tait. J&rsquo;&eacute;tais choqu&eacute; de cette indiff&eacute;rence, bien conscient que quelque chose de terrible venait de se produire et qui exigeait selon moi une pause.</p>
<p>La libert&eacute; de rire de tout menac&eacute;e. La libert&eacute; d&rsquo;&ecirc;tre contre tous. D&rsquo;&ecirc;tre politiquement incorrect. La libert&eacute; tout court en danger. Un symbole selon moi plus fort que faire tomber le World Trade Center et s&rsquo;attaquer au poumon &eacute;conomique de l&rsquo;Occident. Le massacre de <em>Charlie Hebdo</em>, c&rsquo;est une charge contre le c&oelig;ur de nos valeurs fondatrices.</p>
<p>Le soir, j&rsquo;&eacute;tais bloqu&eacute; &agrave; la maison &agrave; garder les enfants, incapable de rejoindre un rassemblement et de partager ce trouble qui me nouait le c&oelig;ur. Le jeudi et le vendredi, j&rsquo;ai suivi la traque, gu&egrave;re capable de faire autre chose. En m&ecirc;me temps est venu le temps de la r&eacute;flexion.</p>
<p>Devant les appels des politiques &agrave; un rassemblement r&eacute;publicain, j&rsquo;ai commenc&eacute; &agrave; exprimer ma r&eacute;ticence. Le mercredi, les gens sont sortis dans les rues sans injonction, le jeudi aussi, ils auraient pu le faire le dimanche de la m&ecirc;me fa&ccedil;on, anim&eacute;s par les m&ecirc;mes convictions. Et plus j&rsquo;exprimais ma r&eacute;ticence devant l&rsquo;appel officiel, la volont&eacute; de faire date et symbole, plus je me suis vu insult&eacute;, par des lecteurs et m&ecirc;me par des amis. Comme si soudain je n&rsquo;avais plus droit d&rsquo;user de la libert&eacute; d&rsquo;expression pour critiquer ce qui &eacute;tait en train de devenir un mouvement gigantesque.</p>
<p>Je suis rest&eacute; dans mon jardin dimanche, m&ecirc;me si la plupart de mes amis ont rejoint la rue, m&ecirc;me les plus critiques, les plus avertis des lendemains qui d&eacute;chantent, de la possible et probable r&eacute;cup&eacute;ration pour l&eacute;gif&eacute;rer un Patriot Act &agrave; la fran&ccedil;aise. Ils sont descendus au nom de leurs valeurs, de nos valeurs, de mes valeurs, mais aussi pour faire peuple, anim&eacute;s du besoin de communier, de se faire un grand c&acirc;lin <a href="https://twitter.com/sebmusset/status/554342904328892417">comme l&rsquo;a d&eacute;clar&eacute; Seb Musset</a>.</p>
<p>Et c&rsquo;est parce que je sais que faire foule procure d&rsquo;intenses sensations que je me m&eacute;fie de la foule. Spinoza nous dit que quand un peuple n&rsquo;a plus rien &agrave; perdre, plus d&rsquo;espoir, il devient multitude. J&rsquo;ai eu l&rsquo;impression d&rsquo;assister &agrave; ce spectacle dimanche. De voir les Fran&ccedil;ais avouer leur total d&eacute;sespoir et de ne plus voir d&rsquo;avenir que dans la puissance de la multitude.</p>
<p>Bien s&ucirc;r, chacun dans la foule &eacute;prouvait autre chose. Un soulagement. Un sentiment de communion. Une sensation d&rsquo;humanit&eacute; renforc&eacute;e. Un espoir. Et aussi de la force, de l&rsquo;&eacute;nergie, de la vigueur, de la dignit&eacute;. Mais la foule n&rsquo;est pas la somme de ses individus, elle est autre chose, une chose en elle-m&ecirc;me, avec ses objectifs, ses travers, ses perversions.</p>
<p>Elle se r&eacute;sume par un nombre, une statistique, facile &agrave; utiliser pour justifier demain telle ou telle mesure contre la libert&eacute; qui a conduit la foule &agrave; se rassembler. La foule pacifiste vaut autant qu&rsquo;un bulletin dans une urne. Elle donne le pouvoir. Et &ccedil;a, bien s&ucirc;r, je ne l&rsquo;accepte pas. Je n&rsquo;accepte pas de voir les motivations de chacun bafou&eacute;es par la m&eacute;diocrit&eacute; de quelques-uns.</p>
<p>La foule, c&rsquo;est une &eacute;motion incontr&ocirc;l&eacute;e. Une &eacute;motion qui peut en rencontrer une autre, l&rsquo;enlacer, la ch&eacute;rir, ou qui peut tout aussi bien dresser des armes. Pas de guerre sans foules qui s&rsquo;opposent. Pas de guerre sans foule, tout simplement. Surtout dans un monde d&eacute;mocratique o&ugrave; le soutien populaire est une n&eacute;cessit&eacute;.</p>
<p>Alors guerre contre quoi&nbsp;? Contre le terrorisme, bien s&ucirc;r. Mais peut-on battre la terreur et l&rsquo;obscurantisme autrement qu&rsquo;avec de la beaut&eacute;, des livres, des &oelig;uvres d&rsquo;art, de la joie, de l&rsquo;amour&nbsp;? Montrons aux fanatiques de tout bord que nous sommes joyeux, exub&eacute;rants, positifs, montrons-leur que nos vies sont exaltantes et ils finiront par nous rejoindre, parce qu&rsquo;ils ne recherchent rien d&rsquo;autre, et pour l&rsquo;instant nous ne leur offrons aucune esp&eacute;rance.</p>
<p>Croyez-vous que nous allons nous &eacute;clater dans les mois qui arrivent&nbsp;? Apr&egrave;s le shoot du dimanche 11, attention &agrave; la descente. Elle risque d&rsquo;&ecirc;tre am&egrave;re, triste et de conduire &agrave; des d&eacute;bordements moins joyeux. Rappelez-vous d&rsquo;un soir d&rsquo;&eacute;lection de 2002. L&rsquo;injonction s&eacute;curitaire ressurgira de toute part. Elle passera avant la libert&eacute; d&rsquo;expression. On nous surveillera. On se donnera le droit de nous faire taire parce que nous d&eacute;rangeons. Et plut&ocirc;t que la joie pour renverser le terrorisme, on exercera une terreur int&eacute;rieure, r&eacute;veillera la m&eacute;fiance des uns envers les autres, <a href="http://www.numerama.com/magazine/31818-charlie-hebdo-jusqu-a-7-ans-de-prison-pour-les-messages-d-apologie.html">d&eacute;j&agrave; nos ministres encouragent la d&eacute;lation</a>.</p>
<p>Au fil de ces derniers jours, j&rsquo;ai senti monter contre moi ce vent d&rsquo;opprobre, juste parce que j&rsquo;osais une l&eacute;g&egrave;re d&eacute;viation, au nom m&ecirc;me des valeurs que tous allaient d&eacute;fendre dans la rue. Je n&rsquo;&eacute;tais pas en d&eacute;saccord sur le fond, juste en d&eacute;saccord de m&eacute;thode, et cela a suffi pour que beaucoup me montrent leurs dents avec une haine non feinte, et qui me laisse encore tremblant, mais je ne me tairai pas, quitte &agrave; me faire d&eacute;tester par tous.</p>
<p>&laquo;&nbsp;Tu ne sais pas ce que nous avons ressenti.&nbsp;&raquo; Malheureusement, je le sais trop bien. Vous avez ressenti le go&ucirc;t de la bataille, le go&ucirc;t de l&rsquo;extase qui vous fait un instant de trop oublier les douleurs &agrave; venir. Je suis triste parce que je ne vois rien de bon dans tout cela, <a href="../../../../2015/01/12/faire-foule-nest-pas-sans-consequences/index.html">sauf de magnifiques photos de foule</a>. Tous les gouvernements exigent d&eacute;j&agrave; plus de contr&ocirc;le. Du Net. Des fronti&egrave;res. De nos communications. Je suis peut-&ecirc;tre d&eacute;j&agrave; en train de devenir un terroriste parce que j&rsquo;&eacute;l&egrave;ve les doutes de la raison critique.</p>
<p>Alors la guerre ne sera pas contre le terrorisme, contre ses racines obscurantistes, on ne bombardera pas des livres sur les camps jihadistes, mais on dressera entre eux et nous des murailles, pour les emp&ecirc;cher de nous atteindre, et par la m&ecirc;me occasion nous emp&ecirc;cher nous-m&ecirc;mes de nous lier avec plus de fraternit&eacute; les uns aux autres. La guerre sera int&eacute;rieure, pour emp&ecirc;cher le mal de gangr&eacute;ner. Ce sera une riposte immunitaire, un simple r&eacute;flexe de survie plut&ocirc;t qu&rsquo;un r&ecirc;ve de renouveau.</p>
<p>Je ne pouvais pas descendre dans la rue dimanche pour cautionner cette d&eacute;rive sous le pr&eacute;texte d&rsquo;aller d&eacute;fendre la libert&eacute;, votre libert&eacute;, notre libert&eacute;. Le monde devient m&eacute;caniquement incontr&ocirc;lable et tous ceux qui s&rsquo;acharnent &agrave; vouloir le contr&ocirc;ler sont mes adversaires politiques, parce qu&rsquo;ils refusent de voir nos libert&eacute;s s&rsquo;accro&icirc;tre. <a href="http://blogs.mediapart.fr/blog/mathiasdelori/080115/ces-morts-que-nous-n-allons-pas-pleurer">Le terrorisme n&rsquo;est qu&rsquo;un alibi bien pratique.</a></p>
<p><em>PS : Je n&rsquo;ai rien contre l&rsquo;id&eacute;e de descendre dans la rue. J&rsquo;esp&egrave;re que c&rsquo;est clair. Mais la manifestation centralis&eacute;e, unifi&eacute;e, me fait peur. Avec elle la diversit&eacute; se transforme en fer de lance.</em></p>
<div id="image1" class="image"><a href="http://blog.martin-argyroglo.com/2015/01/12/place-de-la-nation-jesuischarlie-je-suis-charlie-11-janvier-2015-paris/"><img width="250" height="374" src="https://tcrouzet.com/images_tc/2015/01/11-250x374.jpg" class="size-large wp-image-38873 portrait" alt="Nation par Martin  Argyroglo. " decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/01/11-250x374.jpg 250w, https://tcrouzet.com/images_tc/2015/01/11.jpg 721w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Nation par Martin  Argyroglo. </div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share38872"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Faire+foule+n%E2%80%99est+pas+sans+cons%C3%A9quences&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F12%2Ffaire-foule-nest-pas-sans-consequences%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F12%2Ffaire-foule-nest-pas-sans-consequences%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F01%2F12%2Ffaire-foule-nest-pas-sans-consequences%2F&amp;title=Faire+foule+n%E2%80%99est+pas+sans+cons%C3%A9quences" target="_blank"></a></div></div></div></div></div></article>