<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-51078 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-51078" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-03-15T13:52:14+02:00"/><meta itemprop="dateModified" content="2019-09-13T13:40:00+02:00"/><meta itemprop="url" content="/2019/03/15/dune-huracan-a-lautre/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/03/vache-768x576.jpg" class="poster-img poster-img-full" alt="La vache" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/vache-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/vache-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/vache-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/vache.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">La vache</div><div class="poster-title"><h1 itemprop="headline" id="title51078">D'une HuRaCan à l'autre</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/03/07/bikepacking-de-la-theorie-a-la-pratique/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 11</a> ● <span itemprop="datePublished" content="2019-03-15T13:52:00" title="Publié à 13:52"> <a href="../../../../2019/03">15 mars</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/03/18/ma-velosophie-et-ses-consequences-pratiques/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51078"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=D%E2%80%99une+HuRaCan+%C3%A0+l%E2%80%99autre&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F15%2Fdune-huracan-a-lautre%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F15%2Fdune-huracan-a-lautre%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F15%2Fdune-huracan-a-lautre%2F&amp;title=D%E2%80%99une+HuRaCan+%C3%A0+l%E2%80%99autre" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/03/15/dune-huracan-a-lautre/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/03/15/dune-huracan-a-lautre/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/bikepacking/index.html">Bikepacking</a> | <a href="../../../../tag/bikepackingusa/index.html">BikepackingUSA</a> | <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/huracan/index.html">huracan</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51078"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quand j&rsquo;ai d&eacute;cid&eacute; de refaire une <a href="../../../../2019/02/08/satori-a-lake-lindsay/index.html">HuRaCan</a> dans le sens antihoraire, je me suis dit que je n&rsquo;aurais rien &agrave; raconter. Je me trompais. On peut refaire mille fois une route et toujours y trouver du plaisir, y &eacute;prouver des sensations diff&eacute;rentes, y voir des choses inattendues, y faire des rencontres surprenantes, sous des ciels changeants et des conditions nouvelles.<span id="more-51078"></span></p>
<p>Tout commence par une invitation de Sasha, sur Facebook. De lui, je ne sais rien, sinon des bribes trouv&eacute;es en ligne&nbsp;: ce kin&eacute; floridien de 50&nbsp;ans vit &agrave; Williamsburg, au sud d&rsquo;Orlando. Pas de compte Strava. Impossible de savoir s&rsquo;il roule beaucoup ou non, mais il veut effectuer l&rsquo;HuRaCan en trois jours. Nous suivrons un trajet qui &eacute;vite le terrible Swamp Utter et qui sera plus court de 40&nbsp;km, mais je trouve ce projet ambitieux, surtout quand Sasha parle de parcourir d&rsquo;un trait les 280&nbsp;premiers&nbsp;kilom&egrave;tres sur les 570&nbsp;totaux.</p>
<p>Je ne connais pas exactement mes possibilit&eacute;s. J&rsquo;ai &eacute;t&eacute; surpris d&rsquo;effectuer ma premi&egrave;re HuRaCan sans grande souffrance. Je suis pr&ecirc;t &agrave; me tester, tout en avertissant Sasha que je risque de le ralentir. Il me jure que nous resterons group&eacute;s pour le meilleur et pour le pire et que les plus costauds attendront les plus faibles. Je finis par me laisser convaincre, contamin&eacute; par le virus du bikepacking.</p>
<div id="image1" class="image"><a href="https://drive.google.com/open?id=1_Up-vkTOf9FQricNRjAjMikkZLh_bEkt&amp;usp=sharing"><img width="250" height="187" src="https://tcrouzet.com/images_tc/2019/03/hmap-250x187.jpg" class="alignnone size-medium wp-image-51080 paysage" alt="La trace" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/hmap-250x187.jpg 250w, https://tcrouzet.com/images_tc/2019/03/hmap-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/hmap-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/hmap.jpg 1210w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">La trace</div></div>
<h3>Les protagonistes</h3>
<p>Au fil des jours, la liste des participants se pr&eacute;cise. Un moment, un ancien Navy Seal doit se joindre &agrave; nous, ce qui n&rsquo;est pas pour me tranquilliser, puis il se retire &agrave; cause d&rsquo;un emp&ecirc;chement. En plus de Sasha et moi, trois autres aventuriers sont de la partie.</p>
<p>Scott, 54&nbsp;ans, habitant &agrave; Jacksonville, donne dans la &laquo;&nbsp;Construction and Remodeling &raquo;, en France on dirait la ma&ccedil;onnerie, c&rsquo;est tout de suite moins sexy. Scott, un copain de Sasha, a d&eacute;j&agrave; boucl&eacute; deux HuRaCan, dont la derni&egrave;re en d&eacute;cembre 2018. Sur <a href="https://www.strava.com/athletes/15605902">Strava</a>, je d&eacute;couvre qu&rsquo;il a roul&eacute; un poil moins que moi durant les derni&egrave;res semaines, ce qui me rassure, d&rsquo;autant qu&rsquo;il a d&eacute;cid&eacute; d&rsquo;enfourcher un VTT Canondale Single Speed (SS, <a href="https://fr.wikipedia.org/wiki/Schutzstaffel">un sigle flippant en lui-m&ecirc;me</a>), ce que je trouve un peu singl&eacute;, un peu masochiste, de quoi se d&eacute;truire les genoux dans les mont&eacute;es et tourner les jambes &agrave; vide dans les descentes, le SS &eacute;tant antinomique avec l&rsquo;id&eacute;e qu&rsquo;on doit toujours p&eacute;daler entre 80 et 100 tours/minute quel que soit le terrain.</p>
<p>Jonathan, 40 ans, vit &agrave; Campobello, en Caroline du Sud. Ce consultant en informatique roule peu d&rsquo;apr&egrave;s son <a href="https://www.strava.com/athletes/1756678">Strava</a> et a d&eacute;cid&eacute; de s&rsquo;engager avec un gravel, un Treck Checkpoint SL5, chauss&eacute;s de pneus de 45&nbsp;mm. Ainsi &eacute;quip&eacute;, Jonathan souffrira dans les singles, puis il agonisera dans le sable. Son v&eacute;lo n&rsquo;est pas dans une configuration id&eacute;ale pour l&rsquo;HuRaCan. Les pneus 2,6 pouces de mon Salsa Timberjack sont mieux adapt&eacute;s, m&ecirc;me si plus lourds.</p>
<p>Dernier comp&egrave;re&nbsp;: Ron, 55 ans, mon a&icirc;n&eacute; de quatre mois, ing&eacute;nieur, inventeur, directeur de course, professeur d&rsquo;informatique, sp&eacute;cialiste de l&rsquo;endurance &agrave; pied et &agrave; v&eacute;lo. Un CV impressionnant, un CV d&rsquo;un ostentatoire typiquement am&eacute;ricain. Ron fait preuve d&rsquo;une confiance extraordinaire, m&ecirc;me si je d&eacute;couvre qu&rsquo;il est veuf depuis peu et que le fond de son c&oelig;ur ne doit pas &ecirc;tre aussi radieux que son CV.</p>
<div id="iframe1" class="iframe"><iframe loading="lazy" width="560" height="315" src="https://www.youtube.com/embed/BMmrdY94sQs" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<h3>Samedi 9 mars</h3>
<p>Nous nous retrouvons donc sur le parking du Sangrila Campground au lever du jour. J&rsquo;y ai dormi &agrave; l&rsquo;arri&egrave;re de mon minivan, &agrave; c&ocirc;t&eacute; de mon v&eacute;lo, je me suis caill&eacute;, enfilant peu &agrave; peu toutes mes fringues, m&ecirc;me la polaire que j&rsquo;avais prise en r&eacute;serve. Il a fait moins de 10&deg;C, alors que nous ne devions pas tomber sous les 15&deg;C. Le&ccedil;on&nbsp;: &agrave; l&rsquo;avenir, ne pas trop faire confiance &agrave; la m&eacute;t&eacute;o, toujours pr&eacute;voir une marge de s&eacute;curit&eacute;. Reste que je d&eacute;cide de partir sans la polaire, elle est trop imposante pour entrer dans mes sacs. Je comprends d&eacute;j&agrave; que je dois effectuer un nouvel investissement&nbsp;: troquer ma doudoune manches courtes Decathlon contre <a href="http://www.westernmountaineering.com/down-garments/jackets-vests/hooded-flash-jacket/">une manches longues avec capuche ultral&eacute;g&egrave;re</a> (j&rsquo;en ai bien une mais elle p&egrave;se plus de 500&nbsp;g).</p>
<div id="image2" class="image"><img width="250" height="187" src="https://tcrouzet.com/images_tc/2019/03/hstart-250x187.jpg" class="alignnone size-medium wp-image-51096 paysage" alt="Photo depart, Ron, Scott, Sasha, Jonathan et moi" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/hstart-250x187.jpg 250w, https://tcrouzet.com/images_tc/2019/03/hstart-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/hstart-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/hstart.jpg 1230w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Photo depart, Ron, Scott, Sasha, Jonathan et moi</div></div>
<p>Me voil&agrave; donc en pr&eacute;sence de mes nouveaux copains. Scott tout d&rsquo;abord, un petit gars sec, tr&egrave;s brun, aux muscles tendus, aux yeux malicieux. Arrive Sasha, tout sourire, qui m&rsquo;accueille dans le groupe avec une voix grave et rieuse. Il est un peu enrob&eacute;. Je me dis&nbsp;: &laquo; Mon cher, tu vas souffrir dans les cotes&nbsp;&raquo;, mais j&rsquo;ai appris &agrave; me m&eacute;fier de ces profils, parfois m&ecirc;me chez les cyclistes l&rsquo;habit ne fait pas le moine. Jonathan a aussi une bedaine naissante, qui corrobore ma premi&egrave;re analyse&nbsp;: &laquo;&nbsp;Ne roule pas beaucoup.&nbsp;&raquo; Enfin, Ron nous rejoint &agrave; v&eacute;lo. Il a dormi chez un copain. Comme Scott ou moi, il n&rsquo;a pas beaucoup de gras en r&eacute;serve. Il porte un maillot orange. De sous son casque d&eacute;passent les quatre coins d&rsquo;une serviette &eacute;ponge blanche ce qui lui donne un sacr&eacute; look de baroudeur, surtout que des sacs d&eacute;bordent de toute part de son v&eacute;lo, un Motobecane, oui vous avez bien lu, m&ecirc;me si en France <a href="https://en.wikipedia.org/wiki/Motob%C3%A9cane">Motob&eacute;cane</a> n&rsquo;existe plus depuis 1981, on trouve aux US des <a href="http://www.bikesdirect.com/">Motobecane &agrave; des prix d&eacute;fiant toute concurrence</a>.</p>
<p>&Agrave; l&rsquo;heure exacte du lever du soleil, nous partons. Ron en t&ecirc;te m&egrave;ne un train d&rsquo;enfer dans le premier single. Il est d&eacute;j&agrave; chaud parce qu&rsquo;il a fait un aller-retour chez son copain o&ugrave; il avait oubli&eacute; son portefeuille. Je ferme la marche jusqu&rsquo;&agrave; ce que des racines et des pierres ralentissent Jonathan et son gravel inadapt&eacute;, mais il s&rsquo;en sort plut&ocirc;t bien. Tr&egrave;s vite, je me retrouve avec Ron qui ne se retourne pas. Le gars n&rsquo;est pas l&agrave; pour plaisanter. Derri&egrave;re nous, plus personne. Le soleil transperce la for&ecirc;t de sapins. Je m&rsquo;arr&ecirc;te pour prendre une photo de Scott, Sasha et Jonathan quand ils me rattraperont. J&rsquo;attends deux ou trois minutes et je les entends enfin arriver, mais pas jusqu&rsquo;&agrave; moi. Ils prennent une mauvaise direction. Je crie, pas de r&eacute;ponse, ils s&rsquo;&eacute;loignent. J&rsquo;ai le choix entre les poursuivre ou poursuivre Ron. Je choisis ce dernier, parce qu&rsquo;il conna&icirc;t ces bois comme sa poche.</p>
<div id="image3" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3582-250x188.jpg" class="alignnone size-medium wp-image-51081 paysage" alt="Dans les bois" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3582-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3582-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3582-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3582.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Dans les bois</div></div>
<p>Il m&rsquo;attend un peu plus loin. Les trois autres parlent au loin. Ils suivent une route parall&egrave;le. Ron leur crie de nous retrouver au bout du single. L&agrave;, nous nous installons autour d&rsquo;une table pos&eacute;e sous un gigantesque ch&ecirc;ne couvert de mousse espagnole. Il fait un temps radieux. Ron me raconte que d&rsquo;habitude il ne s&rsquo;arr&ecirc;te pas. Cette fois, il fait un &eacute;cart pour nous, il la prend cool. Je l&rsquo;&eacute;coute, je ne dis rien. Je n&rsquo;ai pas &laquo;&nbsp;endurance racer&nbsp;&raquo; sur mon CV, je ne l&rsquo;aurai jamais.</p>
<div id="image4" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3592-250x188.jpg" class="alignnone size-medium wp-image-51082 paysage" alt="Le ch&ecirc;ne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3592-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3592-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3592-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3592.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Le ch&ecirc;ne</div></div>
<div id="image5" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3613-250x188.jpg" class="alignnone size-medium wp-image-51083 paysage" alt="Ron et son Motobecane" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3613-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3613-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3613-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3613.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Ron et son Motobecane</div></div>
<p>Le temps passe, plus de trente minutes avant que Sasha, Scott et Jonathan nous rejoignent. Ils ont fait fausse route, sont repartis en arri&egrave;re. Ron veut embrayer imm&eacute;diatement, mais Sasha se change. Il enl&egrave;ve ses jambi&egrave;res et ses manchons. Je d&eacute;couvre que sa peau est d&rsquo;un blanc laiteux, gu&egrave;re fr&eacute;quent chez les cyclistes. Il se tartine de cr&egrave;me solaire, je l&rsquo;imite. &laquo; Mais quand est-ce qu&rsquo;il s&rsquo;entra&icirc;ne&nbsp;? &raquo;</p>
<p>J&rsquo;ai vite un d&eacute;but de r&eacute;ponse. Alors que nous atteignons une portion asphalt&eacute;e, Sasha prend la t&ecirc;te et pousse la cadence &agrave; 33&nbsp;km/h. Je me cale en queue de peloton, tout en me disant que la journ&eacute;e commence mal. Je ne peux pas tenir un tel rythme pendant 570&nbsp;km avec un VTT &agrave; gros pneus. Quand je prends mon relais, je ralentis &agrave;  22&nbsp;km/h, une cadence plus dans mes cordes. D&eacute;sormais, nous sommes sur une piste cyclable. Un gars massif en v&eacute;lo de course nous double. Je lui saute dans la roue. Le gars voyant un VTT &agrave; ses basques acc&eacute;l&egrave;re. Il pousse &agrave; 35&nbsp;km/h. Moi, je rigole. Il est si &eacute;norme que j&rsquo;ai l&rsquo;impression qu&rsquo;il me remorque. Il acc&eacute;l&egrave;re encore&nbsp;: 41&nbsp;km/h. L&agrave;, je vois qu&rsquo;il ne peut aller plus vite. Au bout d&rsquo;une paire de kilom&egrave;tres, il explose. Ne voil&agrave; pas que Jonathan en remet une couche. Je me retourne. Ron et Sasha ont disparu.</p>
<p>Ce petit &eacute;pisode en dit d&eacute;j&agrave; long sur la forme r&eacute;elle des uns et des autres. Surtout que nous rejoignons bient&ocirc;t des pistes ondul&eacute;es, parfois sableuses. Dans les mont&eacute;es, Ron mouline mais n&rsquo;avance pas. Sasha et Jonathan vont encore moins vite que lui. Moi, &agrave; l&rsquo;&eacute;conomique, je me place en l&eacute;ger retrait de Scott qui se d&eacute;hanche sur son SS. Il me dit&nbsp;: &laquo; On sait maintenant qui sont les deux meilleurs grimpeurs du groupe. &raquo;</p>
<div id="image6" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3623-250x188.jpg" class="alignnone size-medium wp-image-51084 paysage" alt="Jonathan sur la piste" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3623-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3623-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3623-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3623.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Jonathan sur la piste</div></div>
<div id="image7" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3638-250x188.jpg" class="alignnone size-medium wp-image-51085 paysage" alt="Sasha, Scott et Ron" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3638-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3638-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3638-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3638.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Sasha, Scott et Ron</div></div>
<p>Jonathan a des crampes. Mine de rien nous approchons des 90&nbsp;km. Il fait 30&deg;C. Nous nous arr&ecirc;tons souvent. Notre objectif de la mi-journ&eacute;e est <a href="../../../../2019/02/08/satori-a-lake-lindsay/index.html">Lake Lindsey o&ugrave; j&rsquo;ai connu l&rsquo;extase lors de ma premi&egrave;re HuRaCan en ingurgitant un &eacute;norme Philly Cheese Steak</a>. &laquo; Nous y sommes presque, tenez les gars. &raquo; Je les encourage comme je peux, mais ils s&rsquo;arr&ecirc;tent tous d&rsquo;un commun accord au croisement d&rsquo;une route abominable pour s&rsquo;enfourner dans un bouge insalubre o&ugrave; ils engloutissent des bi&egrave;res dans une atmosph&egrave;re surclimatis&eacute;e. Moi, je reste dehors &agrave; me dire que nous ne sommes pas du m&ecirc;me monde, pas tant parce qu&rsquo;ils boivent des bi&egrave;res &agrave; ce moment pr&eacute;cis, mais &agrave; cet endroit pr&eacute;cis, alors que 10 km plus loin nous attends un petit coin de paradis. Nos neurones esth&eacute;tiques ne doivent pas &ecirc;tre c&acirc;bl&eacute;s de la m&ecirc;me mani&egrave;re, c&rsquo;est le risque &agrave; courir quand on s&rsquo;engage dans un raid avec des inconnus.</p>
<p>Ils voient que je ne suis pas heureux de leur d&eacute;cision, ils s&rsquo;en excusent, Ron nous raconte une ou deux de ses prouesses lors de sa derni&egrave;re HuRaCan, effectu&eacute;e en mode course en duo avec une nana. Cette histoire, je n&rsquo;ai pas fini de l&rsquo;entendre. Faut dire qu&rsquo;il n&rsquo;y a pas beaucoup de femmes dans ces &eacute;v&egrave;nements un poil trop machistes. Peut-&ecirc;tre que comme moi, elles s&rsquo;int&eacute;ressent &agrave; la balade, pas &agrave; la performance, encore moins &agrave; se faire mal ou &agrave; se prouver quoi que ce soit. Je veux &eacute;prouver, voir, me r&eacute;galer des paysages. La souffrance est parfois le prix &agrave; payer, jamais l&rsquo;objectif, jamais un passage oblig&eacute;.</p>
<div id="image8" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3655-250x188.jpg" class="alignnone size-medium wp-image-51086 paysage" alt="Lake Lindsay" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3655-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3655-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3655-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3655.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Lake Lindsay</div></div>
<p>&Agrave; Lake Lindsay, nous nous installons sous la terrasse ombrag&eacute;e. Nous commandons nos sandwiches, nous refaisons le plein en boisson. Je tourne &agrave; l&rsquo;eau, ils continuent &agrave; la bi&egrave;re et &agrave; la Gatorade. J&rsquo;&eacute;change quelques mots avec la patronne qui me reconna&icirc;t. &laquo; Vous devenez un habitu&eacute;.&nbsp;&raquo; Je lui explique que dans trois mois je rentre en France et que probablement je ne repasserai jamais par chez elle. C&rsquo;est triste de savoir qu&rsquo;on ne reviendra jamais quelque part, je n&rsquo;aime pas &eacute;prouver ce sentiment qui nous renvoie la bri&egrave;vet&eacute; de notre existence. &laquo; Tu es bien silencieux &raquo;, me dit Sasha.</p>
<p>Nous sommes trop t&ocirc;t dans le raid pour que j&rsquo;&eacute;prouve ici <a href="../../../../2019/02/08/satori-a-lake-lindsay/index.html">les m&ecirc;mes &eacute;motions que lors de ma premi&egrave;re HuRaCan</a>, mieux taill&eacute;e pour son sens naturel que celui que j&rsquo;adopte d&eacute;sormais. J&rsquo;&eacute;prouve d&eacute;j&agrave; de la nostalgie alors que nous repartons. &laquo; Bye bye Lake Lindsay. Stay like you are for ever. &raquo;</p>
<p>Il est d&eacute;j&agrave; tard quand nous entrons dans le single de Croom, qui monte descend sur 35&nbsp;km. Jonathan agonise. Ses crampes empirent. Tr&egrave;s vite, il nous quitte et passe par la route. Pendant que Sasha et Scott tra&icirc;nent &agrave; l&rsquo;arri&egrave;re, j&rsquo;ai le nez dans les fesses de Ron, qui ne cesse de commenter les <em>features</em> du parcours, certaines le poussent &agrave; mettre le pied &agrave; terre alors qu&rsquo;elles ne n&eacute;cessitent qu&rsquo;un coup de reins. Dans les descentes sableuses, il est sur des &oelig;ufs. Comme quoi on peut se dire champion de v&eacute;lo et ne pas savoir piloter. En bon Fran&ccedil;ais, je me dis &laquo;&nbsp;Il n&rsquo;est pas humble, le bougre.&nbsp;&raquo; De son point de vue d&rsquo;Am&eacute;ricain, il fait preuve d&rsquo;une belle confiance, cette confiance qui les aide &agrave; soulever des montagnes et &agrave; envoyer des fus&eacute;es sur la lune, bient&ocirc;t sur mars (aussi &agrave; balancer des bombes un peu partout).</p>
<div id="image9" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3665-250x188.jpg" class="alignnone size-medium wp-image-51087 paysage" alt="Croom" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3665-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3665-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3665-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3665.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Croom</div></div>
<p>La nuit tombe, et Croom n&rsquo;en finit pas. D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, le trac&eacute; de l&rsquo;HuRaCan est trop monotone. Tout est trop long. Ce qui serait agr&eacute;able sur quelques kilom&egrave;tres devient vite p&eacute;nible, pas tant pour les jambes que pour l&rsquo;esprit. Le but de Karlos, l&rsquo;organisateur, n&rsquo;est pas de nous faire d&eacute;couvrir des endroits, mais de nous &eacute;reinter. Au rythme o&ugrave; vont mes comparses, je ne risque pas de m&rsquo;&eacute;crouler.</p>
<p>Nous retrouvons Jonathan &agrave; la sortie de Croom et apr&egrave;s un bout de piste cyclable quittons la trace pour nous poser dans un  Wendy&rsquo;s aussi minable que les autres Wendy&rsquo;s. Je n&rsquo;ai pas faim, mais les autres engloutissent des hamburgers, trois pour le minuscule Scott qui mange &agrave; toute vitesse avec une concentration &eacute;poustouflante. Ils d&eacute;cident de prendre un h&ocirc;tel. Je leur explique que je ne suis pas venu jusque l&agrave; pour dormir &agrave; l&rsquo;h&ocirc;tel. &laquo; Nous n&rsquo;avons parcouru que 154&nbsp;km&nbsp;! &raquo; Ils m&rsquo;expliquent que Jonathan doit se reposer pour pouvoir repartir demain. J&rsquo;obtemp&egrave;re, mais pas de chance pour eux, aucune chambre n&rsquo;est disponible dans le secteur &agrave; cause d&rsquo;un festival pyrotechnique. Nous finissons par camper &agrave; l&rsquo;entr&eacute;e du Withlacoochee State Trail. Nous n&rsquo;avons pas mont&eacute; nos tentes que la police d&eacute;barque. &laquo; C&rsquo;est interdit de camper ici.&nbsp;&raquo; Ron n&eacute;gocie. Nous avons droit de rester jusqu&rsquo;au lendemain 6&nbsp;heures.</p>
<p>Deux HuRaCan ne se ressemblent pas.</p>
<div id="image10" class="image"><a href="https://www.strava.com/activities/2209744971"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/h2_1-250x188.jpg" class="alignnone size-medium wp-image-51110 paysage" alt="Jour 1" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/h2_1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/h2_1-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/h2_1-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/h2_1.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Jour 1</div></div>
<h3>Dimanche 10 mars</h3>
<p>M&ecirc;me si Ron sonne le branle-bas de combat d&egrave;s 5 heures du mat alors que nous ne devons appareiller qu&rsquo;&agrave; 6&nbsp;heures, j&rsquo;ai pass&eacute; une super nuit dans ma tente. Je m&rsquo;y sens chez moi. Je commence par la monter, par y enfourner mes affaires, puis je m&rsquo;y enferme. Je peux me mettre &agrave; poil, me pseudo laver avec une lingette biod&eacute;gradable, me pommader les fesses, passer mon collant de r&eacute;cup&eacute;ration, un t-shirt thermique, bouquiner sur mon t&eacute;l&eacute;phone. Parce que j&rsquo;ai besoin de ce moment d&rsquo;intimit&eacute;, je crois que je ne me mettrai pas au bivy bien que plus l&eacute;ger, plus rapide &agrave; installer et &agrave; ranger.</p>
<p>Jonathan abandonne, d&rsquo;autant que pour boucler l&rsquo;HuRaCan en trois jours nous n&rsquo;avons plus le choix que d&rsquo;engranger un max de kilom&egrave;tres. Il n&rsquo;attend m&ecirc;me pas que je quitte les toilettes pour dispara&icirc;tre dans la nuit.</p>
<p>Peu avant 7&nbsp;heures, nous atteignons la station Shell de Ridge Manor, dernier point de ravitaillement pour 110&nbsp;km. Un cycliste patibulaire, transportant sans doute toutes ses possessions avec lui, gare sa monture &agrave; c&ocirc;t&eacute; de la mienne. Deux mondes se c&ocirc;toient, mais ne se parlent pas.</p>
<div id="image11" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3674-250x188.jpg" class="alignnone size-medium wp-image-51088 paysage" alt="Deux mondes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3674-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3674-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3674-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3674.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Deux mondes</div></div>
<p>Quand nous reprenons la route, le jour se l&egrave;ve. Une ligne de brume dessine des montagnes orange dans le lointain. C&rsquo;est juste superbe, le premier moment esth&eacute;tique depuis le d&eacute;part, mais trop bref, pas le temps d&rsquo;en profiter que nous bifurquons dans le Green Swamp, et tout de suite attaquons un secteur sableux. J&rsquo;y suis &agrave; mon avantage avec mes pneus 2,6&nbsp;pouces. Je passe partout, les autres marchent, et sans doute se fatiguent plus que moi.</p>
<div id="image12" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3676-250x188.jpg" class="alignnone size-medium wp-image-51089 paysage" alt="Green Swamp" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3676-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3676-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3676-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3676.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Green Swamp</div></div>
<div id="image13" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3716-250x188.jpg" class="alignnone size-medium wp-image-51090 paysage" alt="Green Swamp" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3716-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3716-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3716-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3716.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Green Swamp</div></div>
<p>Nous atteignons Meg&rsquo;s Hole, une d&eacute;pression o&ugrave; plonge le chemin. L&rsquo;eau y est moins profonde qu&rsquo;en f&eacute;vrier, ce qui me laisse penser que la suite du raid sera plus tranquille. Nous traversons sans difficult&eacute;. Scott et Sasha y vont pieds nus, Ron garde ses chaussures, je fais le douillet en chaussant mes nus pieds.</p>
<p>La suite du Green Swamp n&rsquo;est qu&rsquo;une succession de pistes dam&eacute;es, sur lesquelles nous menons bon train. Ron prend un long relais, quand je le remplace en t&ecirc;te, gardant le m&ecirc;me rythme, il d&eacute;croche. Je comprends qu&rsquo;il est toujours &agrave; bloc. Il ne l&acirc;che la t&ecirc;te que quand il ne peut plus la tenir, sinon son orgueil le repousse &agrave; la reprendre, une strat&eacute;gie pour le moins suicidaire &agrave; v&eacute;lo, tout l&rsquo;art du cyclisme &eacute;tant de s&rsquo;&eacute;conomiser.</p>
<p>Nous nous glissons sous des arbres majestueux, longeons des for&ecirc;ts inond&eacute;es, passons devant des cabanes ombrag&eacute;es, des prairies. L&rsquo;herbe sent le printemps, les verts explosent d&rsquo;une vitalit&eacute; nouvelle. Le soleil nous br&ucirc;le.</p>
<div id="image14" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3733-250x188.jpg" class="alignnone size-medium wp-image-51091 paysage" alt="Green Swamp" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3733-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3733-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3733-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3733.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Green Swamp</div></div>
<div id="image15" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3739-250x188.jpg" class="alignnone size-medium wp-image-51092 paysage" alt="Green Swamp" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3739-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3739-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3739-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3739.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Green Swamp</div></div>
<div id="image16" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3748-250x188.jpg" class="alignnone size-medium wp-image-51093 paysage" alt="Green Swamp" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3748-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3748-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3748-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3748.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Green Swamp</div></div>
<p>Ron nous distance, je le laisse caracoler en t&ecirc;te, puis Scott le rattrape avant de le planter sur place, alors je rejoins Scott et nous faisons cavaliers seuls. Il surnomme Ron &laquo;&nbsp;Mr know-it-all&nbsp;&raquo; et se moque gentiment ses prouesses cyclistes. &laquo;&nbsp;Attention, c&rsquo;est un mec adorable &raquo;, pr&eacute;cise-t-il. Il a bien raison. Ron est un gentil, le genre de gars qui &agrave; force de prendre des coups, et il vient d&rsquo;en recevoir un terrible avec la mort de sa femme, cherche &agrave; donner le change. Nous ne lui en voulons pas et je me dis qu&rsquo;il fait de l&rsquo;endurance pour prouver &agrave; tous les gros bras qui l&rsquo;ont bouscul&eacute; depuis son enfance qu&rsquo;il est plus costaud qu&rsquo;eux. Ron a une volont&eacute; de fer.</p>
<div id="image17" class="image"><img width="250" height="150" src="https://tcrouzet.com/images_tc/2019/03/sasha1-1-250x150.jpg" class="alignnone size-full wp-image-51125 paysage" alt="Green Swamp, photo Sasha" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/sasha1-1-250x150.jpg 250w, https://tcrouzet.com/images_tc/2019/03/sasha1-1-768x461.jpg 768w, https://tcrouzet.com/images_tc/2019/03/sasha1-1-1024x614.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/sasha1-1.jpg 1080w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Green Swamp, photo Sasha</div></div>
<p>Sasha, lui, est &agrave; la peine. Il m&rsquo;avoue qu&rsquo;il n&rsquo;a fait que du home-trainer durant l&rsquo;hiver. Voil&agrave; qui explique sa p&acirc;leur. &laquo; Ce n&rsquo;est pas pareil que rouler en ext&eacute;rieur, me dit-il. Je suis juste, mais je vais m&rsquo;accrocher. &raquo; En voil&agrave; un autre qui sait se faire mal. Reste qu&rsquo;il nous ralentit de plus en plus. Apr&egrave;s le Green Swamp, il souffre dans les c&ocirc;tes d&rsquo;un secteur asphalt&eacute;. Quand nous atteignons les rives du lac Louisa, il est d&eacute;shydrat&eacute;. Nous restons l&agrave; &agrave; sommeiller pendant que des enfants et des chiens jouent sur la plage. C&rsquo;est l&rsquo;&eacute;t&eacute; en mars. Je n&rsquo;arrive pas &agrave; m&rsquo;y faire.</p>
<p>Je comprends mieux les messages rassurants de Sasha sur Facebook. Ils n&rsquo;avaient pas tant pour but de me convaincre de me joindre &agrave; eux que de le rassurer lui-m&ecirc;me. Rester grouper impliquait de l&rsquo;attendre lui, ce qui ne me g&ecirc;ne pas. Je sens seulement que je ne battrai pas mon record de distance en une journ&eacute;e, m&ecirc;me si cette seconde HuRaCan est une <em>peace of cake</em> compar&eacute;e &agrave; celle de f&eacute;vrier.</p>
<p>Nous croisons la <a href="https://en.wikipedia.org/wiki/U.S._Route_27_in_Florida">Route 27</a>, traversons des orangeraies par des chemins de sable orange, qui ondulent en un beau <em>roller coaster</em>. Scott fait les mont&eacute;es. Je le laisse me prendre quelques m&egrave;tres, car je ne veux surtout par franchir mon seuil, telle est la r&egrave;gle si on veut maintenir un effort dans le temps. Ron et Sasha sont loin derri&egrave;re. Je m&rsquo;arr&ecirc;te au sommet de la plus haute colline, m&rsquo;assois sur les chenilles d&rsquo;un tracteur, o&ugrave; je grignote une parcelle d&rsquo;ombre. La chaleur est suffocante.</p>
<p>&Agrave; la sortie de ce secteur, nous retrouvons la Route 27, puis le lac Louisa avant de rejoindre le lac Minnehaha. Sur la droite de la route, en l&eacute;ger surplomb, se succ&egrave;dent de magnifiques baraques qui disposent de l&rsquo;autre c&ocirc;t&eacute; de la route d&rsquo;un ponton avec bateau suspendu au-dessus de l&rsquo;eau. L&rsquo;atmosph&egrave;re est paisible, opulente, ambr&eacute;e. Je me dis qu&rsquo;il faudrait photographier les pontons un &agrave; un, car ils diff&egrave;rent tous, traduisant la psychologie de leurs propri&eacute;taires.</p>
<p>Nous nous posons au centre de la ville baln&eacute;aire de Clermont. Ron veut s&rsquo;installer &agrave; l&rsquo;int&eacute;rieur de la fameuse brasserie de Suncreek pour profiter de la clim, je refuse et choisi la terrasse o&ugrave; il y r&egrave;gne un air de f&ecirc;te. Mes comp&egrave;res d&eacute;cident qu&rsquo;ils en ont fini pour aujourd&rsquo;hui, alors qu&rsquo;il n&rsquo;est que 16&nbsp;heures et que nous n&rsquo;avons parcouru que 123&nbsp;km. Nous mangeons des pizzas, correctes, mais pas de quoi nous rouler par terre. Devant nous, un enfant se balance sur sa chaise et se prend une belle gamelle qui le conduit droit aux urgences.</p>
<p>Lors de ma premi&egrave;re HuRaCan, nous n&rsquo;avons pas eu d&rsquo;autre choix que de dormir &agrave; Clermont, o&ugrave; nous sommes arriv&eacute;s &agrave; 22&nbsp;heures. Il y a comme une fatalit&eacute; pour moi &agrave; dormir dans cette ville &agrave; l&rsquo;atmosph&egrave;re europ&eacute;enne. Je refuse simplement de retourner &agrave; l&rsquo;abominable Orange Motel. Nous choisissons l&rsquo;auberge du lac Minneolla, mais d&rsquo;abord faisons un d&eacute;tour par le Publix du coin. C&rsquo;est l&agrave; que je d&eacute;couvre que Scott a mal aux fesses et qu&rsquo;il doit acheter de la pommade et du d&eacute;sinfectant. Voil&agrave; la v&eacute;ritable cause de notre arr&ecirc;t si t&ocirc;t dans la journ&eacute;e.</p>
<p>Je suis de mauvaise humeur, pas pour longtemps. Quand nous nous dirigeons vers l&rsquo;auberge, le soleil se couche sur le lac Minneola et j&rsquo;ai l&rsquo;impression de me retrouver chez moi en France. Pendant que Ron avec qui je partage la chambre se douche, je reste jusqu&rsquo;&agrave; la nuit au bord de l&rsquo;eau sur le ponton du restaurant de l&rsquo;auberge, l&rsquo;endroit apparemment le plus couru de la ville.</p>
<p>Quand je rejoins la chambre, Ron est torse nu sur son lit, au t&eacute;l&eacute;phone avec sa partenaire de raid &agrave; qui il raconte notre p&eacute;riple. Je sens qu&rsquo;il la drague, qu&rsquo;il veut &agrave; tout prix repartir avec elle. &Agrave; un moment, il lui dit &laquo; Mais non, tu sais bien, je suis prudent, je ne tombe jamais en VTT. &raquo; &Agrave; 21&nbsp;heures extinction des feus, une seconde apr&egrave;s Ron ronfle. Moi, je relis <em>The killers</em> d&rsquo;Hemingway.</p>
<div id="image18" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3767-250x188.jpg" class="alignnone size-medium wp-image-51094 paysage" alt="Clermont" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3767-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3767-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3767-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3767.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Clermont</div></div>
<div id="image19" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3815-250x188.jpg" class="alignnone size-medium wp-image-51095 paysage" alt="Clermont" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3815-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3815-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3815-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3815.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Clermont</div></div>
<div id="image20" class="image"><a href="https://www.strava.com/activities/2209745110"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/h2_2-250x188.jpg" class="alignnone size-medium wp-image-51111 paysage" alt="Jour 2" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/h2_2-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/h2_2-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/h2_2-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/h2_2.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Jour 2</div></div>
<h3>Lundi 11 mars</h3>
<p>Nuit merdique. Quand Ron ne ronfle pas, il se l&egrave;ve pour aller pisser. &Agrave; trois heures, j&rsquo;ai les yeux grands ouverts. Je me rendors vers 4&nbsp;h&nbsp;30, mais &agrave; 5&nbsp;heures p&eacute;tantes Ron allume la lumi&egrave;re, tout &ccedil;a pour un d&eacute;part pr&eacute;vu &agrave; 6&nbsp;heures.</p>
<p>Je suis grognon en queue de peloton quand nous attaquons les Pyr&eacute;n&eacute;es de Floride. Scott plante un d&eacute;marrage d&egrave;s la seconde difficult&eacute;. Je le rattrape dans la descente et le double &agrave; fond de train. Il me rejoint dans la bosse suivante et me d&eacute;passe. Je le laisse partir, voyant peu &agrave; peu s&rsquo;&eacute;loigner son feu arri&egrave;re dans la nuit brumeuse o&ugrave; le jour progresse avec timidit&eacute;.</p>
<p>Je me retrouve seul. Je p&eacute;dale sans me faire mal, sachant que la plus grosse difficult&eacute; se trouve &agrave; la fin du secteur et que la journ&eacute;e ne fait que commencer. Je dois poser mes lunettes tant l&rsquo;humidit&eacute; est &eacute;paisse. Au point culminant de Floride, je m&rsquo;arr&ecirc;te, prends quelques photos, me ravitaille jusqu&rsquo;&agrave; ce que Ron et Sasha me rejoignent.</p>
<div id="image21" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3854-250x188.jpg" class="alignnone size-medium wp-image-51097 paysage" alt="Les Pyr&eacute;n&eacute;es" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3854-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3854-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3854-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3854.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Les Pyr&eacute;n&eacute;es</div></div>
<p>Nous nous regroupons, &eacute;clatons &agrave; nouveau. Personne ne m&rsquo;attend quand je prends des photos, je reviens &agrave; l&rsquo;&eacute;conomique. Arrive la derni&egrave;re bosse, on se d&eacute;tache avec Scott, cette fois je n&rsquo;ai pas envie de le laisser faire son num&eacute;ro et je le l&acirc;che avec son SS impossible &agrave; manier dans les mont&eacute;es un peu rudes. Je dois lui mettre une minute en un rien de temps. Nous sommes joueurs. On se retrouve avec le sourire. Le soleil pointe au-dessus de la brume qui surnage &agrave; la surface de l&rsquo;invisible lac Apopka.</p>
<div id="image22" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3869-250x188.jpg" class="alignnone size-medium wp-image-51098 paysage" alt="The overlook" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3869-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3869-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3869-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3869.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">The overlook</div></div>
<p>En f&eacute;vrier, j&rsquo;&eacute;tais arriv&eacute; l&agrave; de nuit, sous la pluie. Je d&eacute;couvre la passerelle d&rsquo;observation, puis j&rsquo;ai le coup de foudre pour un chemin herbeux &eacute;clair&eacute; par le soleil rasant. Je m&rsquo;arr&ecirc;te pour photographier, regrettant de n&rsquo;avoir que l&rsquo;objectif merdique de mon t&eacute;l&eacute;phone. C&rsquo;est juste sublime, et toute la course, tout ce qui pr&eacute;c&egrave;de prend sens, parce que &ccedil;a m&egrave;ne &agrave; cet instant, o&ugrave; se conjuguent un paysage et les ressources int&eacute;rieures pour l&rsquo;appr&eacute;cier et le sublimer. Je me d&eacute;lecte de ce chemin pendant que Scott fonce en t&ecirc;te, frapp&eacute; d&rsquo;une autre forme d&rsquo;euphorie.</p>
<div id="image23" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3895-250x188.jpg" class="alignnone size-medium wp-image-51100 paysage" alt="La prairie" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3895-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3895-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3895-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3895.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">La prairie</div></div>
<p>Probl&egrave;me, nous le perdons. Sasha a l&rsquo;impression de l&rsquo;avoir vu partir sur la gauche alors que nous devons tourner sur la droite. J&rsquo;affirme que le chemin de droite est &eacute;vident puisque nous devons faire le tour du lac et je me lance &agrave; la poursuite de Scott. Je roule, je roule, ne comptant plus les alligators endormis sur les bas-c&ocirc;t&eacute;s. Je me sens bien en solo, d&eacute;barrass&eacute; de la radio que Ron allume sur les portions plates, un truc que je d&eacute;teste, que je ne comprends pas. Je fais du v&eacute;lo pour fuir le bruit, pour fuir la ville, et lui la transporte avec lui, comme si le contact avec l&rsquo;ext&eacute;rieur le troublait, ou peut-&ecirc;tre que la musique fait taire ses pens&eacute;es les plus sombres.</p>
<div id="image24" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3912-250x188.jpg" class="alignnone size-medium wp-image-51101 paysage" alt="Autour du lac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3912-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3912-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3912-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3912.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Autour du lac</div></div>
<p>Apr&egrave;s un long moment, je m&rsquo;arr&ecirc;te au niveau d&rsquo;une station de pompage. Quand Ron et Sasha me rejoignent, ils m&rsquo;expliquent que Scott s&rsquo;est tromp&eacute; de chemin et qu&rsquo;il est 30&nbsp;minutes derri&egrave;re nous. Nous l&rsquo;attendons, sous l&rsquo;ombre parcimonieuse d&rsquo;un kiosque d&rsquo;observation pendant que les pompes nous fracassent les oreilles.</p>
<p>Un chemin rectiligne nous am&egrave;ne jusqu&rsquo;&agrave; la pseudo ville d&rsquo;Apopka. &laquo;&nbsp;Je connais tous les restaurants &raquo;, nous dit Ron. Tout &ccedil;a pour nous faire d&eacute;jeuner dans un vulgaire Chipotle Mexican Grill o&ugrave; Scott d&eacute;vore six tacos en se pourl&eacute;chant les doigts. Je me contente d&rsquo;un burrito et d&rsquo;un verre d&rsquo;orange pil&eacute;e.</p>
<div id="image25" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3961-250x188.jpg" class="alignnone size-medium wp-image-51102 paysage" alt="Ron" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3961-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3961-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3961-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3961.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Ron</div></div>
<div id="image26" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3966-250x188.jpg" class="alignnone size-medium wp-image-51103 paysage" alt="Trail de la rivi&egrave;re" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3966-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3966-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3966-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3966.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Trail de la rivi&egrave;re</div></div>
<p>Une fois recharg&eacute;s en eau, nous traversons la ville o&ugrave; je joue &agrave; sauter de trottoir en trottoir, tant je m&rsquo;ennuie sur ce trac&eacute; trop peu technique. Enfin nous retrouvons un single, le beau sentier qui sous les pins nous conduit jusqu&rsquo;&agrave; la Wekiwa River. Je file en t&ecirc;te, surpris de trouver deux kayaks et leurs passagers accost&eacute;s au gu&eacute;.</p>
<p>Tant pis pour eux, je me fiche tout de m&ecirc;me &agrave; poil pour traverser, une premi&egrave;re fois avec mes affaires, une seconde fois avec mon v&eacute;lo sur le dos. Plus pudiques, mes comparses gardent leur short. Ils me disent que c&rsquo;est bien fran&ccedil;ais de se mettre &agrave; poil. Je leur explique que c&rsquo;est plut&ocirc;t une sp&eacute;cialit&eacute; allemande. Pour eux, qui se d&eacute;finissent comme des fucking Americans, Allemagne, France, Espagne&hellip; tout cela est la m&ecirc;me chose.</p>
<p>En f&eacute;vrier, l&rsquo;autre rive &eacute;tait inond&eacute;e, &eacute;puisante. Cette fois elle est juste sableuse. Au d&eacute;tour d&rsquo;un sentier, nous tombons sur deux cyclotouristes, assis dans ses si&egrave;ges de camping &agrave; l&rsquo;ombre d&rsquo;un pin rabougri. Scott, 61 ans, Paul, 65 ans. Ils font l&rsquo;HuRaCan apr&egrave;s avoir parcouru une partie de la Florida Divide, &agrave; leur rythme, 75&nbsp;km/jour. Ils transportent de lourdes sacoches sur leurs v&eacute;los de randonn&eacute;e, des Salsa, dont un magnifique <a href="https://salsacycles.com/bikes/fargo/2019_fargo_tiagra">Fargo</a> avec des pneus de 3&nbsp;pouces.</p>
<div id="image27" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3986-250x188.jpg" class="alignnone size-medium wp-image-51104 paysage" alt="Scott et Paul" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3986-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3986-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3986-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3986.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Scott et Paul</div></div>
<p>Nous continuons ensemble. Ils sont retrait&eacute;s, ou presque. Scott poss&egrave;de un camion avec lequel il transporte des trucs &agrave; travers l&rsquo;Am&eacute;rique et dans lequel il vit, avec ses trois v&eacute;los. Paul habite l&rsquo;&eacute;tat de New York dont il s&rsquo;&eacute;chappe le plus souvent possible. J&rsquo;aime tout de suite ces deux gars. Ils respirent une belle sant&eacute;, p&eacute;dalent avec une fougue qui foudroie mes trois compagnons, se tiennent droits sur leurs b&eacute;canes, les yeux lev&eacute;s, pour se faire du bien &agrave; l&rsquo;&acirc;me. L&rsquo;&eacute;t&eacute; dernier ils ont fait la <a href="http://www.bikepacking.com/routes/great-divide-mountain-bike-route-gdmbr/">Great Divide Mountain Bike Route en dix semaines</a>, du Canada au Mexique, mon r&ecirc;ve.</p>
<p>La nuit tombe, dernier ravitaillement, nous atteignons le camping de Lake Clearwater apr&egrave;s avoir parcouru 154&nbsp;km. Tout le monde s&rsquo;enferme dans sa tente. Je ne reverrai pas Paul et Scott, car ils ne partiront pas avant 9&nbsp;heures. Peut-&ecirc;tre un jour, &agrave; l&rsquo;avenir, au d&eacute;tour d&rsquo;un sentier.</p>
<div id="image28" class="image"><a href="https://www.strava.com/activities/2209745991"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/h2_3-250x188.jpg" class="alignnone size-medium wp-image-51112 paysage" alt="Jour 3" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/h2_3-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/h2_3-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/h2_3-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/h2_3.jpg 1850w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Jour 3</div></div>
<h3>Mardi 12 mars</h3>
<p>Plus que 134&nbsp;km &agrave; parcourir. J&rsquo;ai mis le r&eacute;veil &agrave; 5&nbsp;heures&nbsp;30, mais je me r&eacute;veille &agrave; 5&nbsp;heures. Il me faut bien une heure minutieuse pour ranger mon barda, m&rsquo;alimenter, me d&eacute;barbouiller. Ron a finalement raison de sonner l&rsquo;alerte une heure avant le d&eacute;part.</p>
<p>Nous attaquons imm&eacute;diatement un long single sous les pins. Au d&eacute;tour d&rsquo;un d&eacute;vers sableux, Ron qui ne tombe jamais se prend une gamelle qui l&rsquo;envoie dans un buisson. Oui, &ccedil;a n&rsquo;existe pas un cycliste qui ne tombe pas.</p>
<p>Vex&eacute;, Ron appuie sur le champignon. Bient&ocirc;t nous nous retrouvons tous les deux. Peu &agrave; peu un jour humide se l&egrave;ve, brumeux, nuageux. Quand nous rejoignons l&rsquo;asphalte, Ron ne ralentit pas. Il me dit &laquo; Je ne veux pas rentrer tard chez moi. Je vais continuer seul apr&egrave;s le prochain ravitaillement. &raquo;</p>
<p>Nous sommes d&eacute;j&agrave; pr&ecirc;ts &agrave; partir quand Sasha et Scott arrivent. Ron leur annonce sa d&eacute;cision. Je dis que je l&rsquo;accompagne. Nous nous embrassons, nous prenons dans les bras, nous disons au revoir. Je leur chuchote &laquo; Je vais tuer Ron. &raquo; &Ccedil;a me d&eacute;mange. J&rsquo;en ai assez de l&rsquo;entendre se vanter de ses performances. Je vais lui montrer ce qu&rsquo;un cycliste banal peut lui infliger, &agrave; lui le champion.</p>
<p>Tr&egrave;s vite nous sommes dans des passages sableux. Je distance Ron, mais il revient au courage. Dans un virage, il se plante &agrave; nouveau, enlis&eacute; jusqu&rsquo;aux genoux. Je dois l&rsquo;aider &agrave; d&eacute;clipser ses p&eacute;dales sinon je crois que Scott et Sasha l&rsquo;auraient ramass&eacute; l&agrave;.</p>
<div id="image29" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_3993-250x188.jpg" class="alignnone size-medium wp-image-51105 paysage" alt="&Ccedil;a br&ucirc;le encore" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3993-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3993-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3993-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3993.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">&Ccedil;a br&ucirc;le encore</div></div>
<p>Nous repartons, Ron fait l&rsquo;&eacute;lastique, je sais qu&rsquo;il y laisse des forces, et ce n&rsquo;est que le d&eacute;but. Une odeur de fum&eacute;e nous pique le nez, bient&ocirc;t la for&ecirc;t est en feu, un feu <em>&eacute;cologique</em> comme ils disent, pour diminuer la densit&eacute; v&eacute;g&eacute;tale. Le difficile sentier du Farles Lake est impraticable. Ron me dit &laquo;&nbsp;Pas de probl&egrave;me, je sais comment l&rsquo;&eacute;viter, je fais toujours &ccedil;a.&nbsp;&raquo; Ron n&rsquo;utilise aucun syst&egrave;me de tracking. Serait-il un tricheur en plus d&rsquo;&ecirc;tre un vantard&nbsp;? Perso, passer par un chemin ou un autre c&rsquo;est du pareil au m&ecirc;me, je ne fais pas la course, je ne cherche pas &agrave; accumuler des points pour participer &agrave; des courses plus prestigieuses. Cette remarque me met en rogne. J&rsquo;ai vraiment envie de &laquo; Tuer Ron &raquo;, pour venger Sasha et Scott selon un rituel cycliste pacifiste et amical.</p>
<div id="image30" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_4005-250x188.jpg" class="alignnone size-medium wp-image-51106 paysage" alt="Ron dans la fum&eacute;e" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_4005-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_4005-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_4005-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_4005.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Ron dans la fum&eacute;e</div></div>
<p>Alors que nous contournons le champ de tir de l&rsquo;US Navy et que le terrain ondule de plus en plus, j&rsquo;acc&eacute;l&egrave;re, si bien que je perds de vue Ron. Il ne me rattrape que lorsque je m&rsquo;arr&ecirc;te pour me ravitailler. Je lui dis &laquo;&nbsp;Plus que 50&nbsp;miles.&nbsp;&raquo; Ne voil&agrave; pas qu&rsquo;il me sort que c&rsquo;est normal qu&rsquo;il soit plus fatigu&eacute; que moi parce que le premier jour il a fait 10&nbsp;miles de plus pour r&eacute;cup&eacute;rer son portefeuille. Cette remarque m&rsquo;&eacute;nerve davantage. D&egrave;s la premi&egrave;re c&ocirc;te, j&rsquo;acc&eacute;l&egrave;re. Ron revient &agrave; cinquante m&egrave;tres au pied de la c&ocirc;te suivante. Encore une fois, encore. Puis je ne le vois plus et je ne ralentis pas. J&rsquo;ai d&eacute;cid&eacute; de ne plus m&rsquo;arr&ecirc;ter jusqu&rsquo;&agrave; l&rsquo;arriv&eacute;e, sinon pour prendre quelques photos.</p>
<div id="image31" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_4006-250x188.jpg" class="alignnone size-medium wp-image-51107 paysage" alt="Derni&egrave;re pause" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_4006-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_4006-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_4006-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_4006.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Derni&egrave;re pause</div></div>
<p>Ron n&rsquo;est pas si loin. Il me crie quelque chose, je ne me retourne pas. Je suis un vrai fucking French. Moi aussi je veux en finir. De retour sur l&rsquo;asphalte, je maintiens la pression, ne m&rsquo;arr&ecirc;tant que pour photographier une vache. Au profit des longs bouts de droit, je ne vois plus Ron, il doit &ecirc;tre cinq minutes derri&egrave;re. Pourtant il repointe le bout de son nez au profit d&rsquo;une nouvelle piste roulante. C&rsquo;est un battant, mais je sais combien il est douloureux de subir une nouvelle acc&eacute;l&eacute;ration au moment o&ugrave; on croit rentrer sur le coureur de t&ecirc;te, alors j&rsquo;acc&eacute;l&egrave;re &agrave; nouveau.</p>
<p>J&rsquo;entre dans le single de Marshall Swamp. Sur ce terrain, je vais creuser mon avance, d&rsquo;autant que derri&egrave;re, apr&egrave;s une portion d&rsquo;asphalte, je rejoins l&rsquo;interminable single de Santos, le plus technique depuis notre d&eacute;part. Je me trompe parfois de chemin, reviens sur mes pas, h&eacute;site quand un nouvel incendie volontaire me force &agrave; chercher une nouvelle route, mais je sais que j&rsquo;ai pris d&eacute;finitivement le large, m&ecirc;me quand par inadvertance je manque la bifurcation du camping de Sangrila et repars dans une seconde HuRaCan, tel le navigateur Moitessier qui franchit l&rsquo;arriv&eacute;e de la premi&egrave;re course autour du monde &agrave; la voile sans s&rsquo;arr&ecirc;ter.</p>
<div id="image32" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_4022-250x188.jpg" class="alignnone size-medium wp-image-51108 paysage" alt="Santos" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_4022-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_4022-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_4022-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_4022.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Santos</div></div>
<div id="image33" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/IMG_4031-250x188.jpg" class="alignnone size-medium wp-image-51109 paysage" alt="&Ccedil;a br&ucirc;le" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_4031-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_4031-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_4031-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_4031.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">&Ccedil;a br&ucirc;le</div></div>
<p>Quand j&rsquo;arrive &agrave; la voiture, je suis fatigu&eacute;, mais heureux. La partie de p&eacute;dale &eacute;tait bonne. Ron doit m&rsquo;en vouloir, car il n&rsquo;a pas cit&eacute; mon nom quand il a dit sur Facebook avoir termin&eacute; son HuRaCan en compagnie de Scott et Sasha. Mais je le remercie pour son enthousiasme et sa combativit&eacute;, sans quoi notre aventure se serait peut-&ecirc;tre termin&eacute;e mollement. Il faut &ecirc;tre plusieurs pour vivre une histoire.</p>
<p>Je n&rsquo;aurais peut-&ecirc;tre pas d&ucirc; la raconter. Plus personne ne voudra rouler avec moi, ou alors ce sera pour me punir. Mais, je le r&eacute;p&egrave;te, je ne suis un champion de rien. Je ne poursuis aucune prouesse, juste &agrave; des exp&eacute;riences esth&eacute;tiques comme la descente de ce chemin herbeux non loin des berges du lac Apopka.</p>
<p>Bilan de la derni&egrave;re journ&eacute;e&nbsp;: 130&nbsp;km. Au total, nous avons parcouru 554&nbsp;km, gravi pr&egrave;s de 1000&nbsp;m, roul&eacute; environ 32&nbsp;heures. J&rsquo;ai effectu&eacute; cette HuRaCan en 78 heures, soit 10 heures de moins que la premi&egrave;re fois, pour un parcours plus court et moins difficile, car moins humide.</p>
<p>Merci Ron, merci Sasha, merci Scott. Nous avons &eacute;t&eacute; amis durant quatre jours, quatre jours de totale compagnie ou presque, quatre jours charg&eacute;s de souvenirs, &ccedil;a compte dans une vie, &ccedil;a p&egrave;se, &ccedil;a donne au temps une &eacute;paisseur que la routine quotidienne all&egrave;ge trop souvent jusqu&rsquo;&agrave; ce qu&rsquo;il ne reste rien &agrave; raconter. Le bikepacking, c&rsquo;est de l&rsquo;aventure en barre, de la mati&egrave;re &agrave; &eacute;crire. Nous prenons la partition &eacute;crite par Karlos et nous improvisons dessus. Pour moi, la prochaine &eacute;tape est de me faire auteur. Pour le moment, je n&rsquo;ai &eacute;crit que des nouvelles. Il est tant que je me lance dans des &oelig;uvres de cheminement plus ambitieuses. Je vois un parall&egrave;le avec les sc&eacute;narios de jeux de r&ocirc;le. Il y a une grande proximit&eacute; entre l&rsquo;&eacute;criture d&rsquo;une aventure de jeu et de v&eacute;lo. On p&eacute;dale &agrave; la place de jeter les d&eacute;s. Je n&rsquo;en suis qu&rsquo;au d&eacute;but de mes explorations.</p>
<div id="image34" class="image"><a href="https://www.strava.com/activities/2209746235"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/03/h2_4-250x188.jpg" class="alignnone size-medium wp-image-51113 paysage" alt="Jour 4" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/h2_4-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/h2_4-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/h2_4-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/h2_4.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Jour 4</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51078"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=D%E2%80%99une+HuRaCan+%C3%A0+l%E2%80%99autre&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F15%2Fdune-huracan-a-lautre%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F15%2Fdune-huracan-a-lautre%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F15%2Fdune-huracan-a-lautre%2F&amp;title=D%E2%80%99une+HuRaCan+%C3%A0+l%E2%80%99autre" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input checked="1" type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2019/03/18/ma-velosophie-et-ses-consequences-pratiques/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2019/03/15/dune-huracan-a-lautre/ /2019/03/07/bikepacking-de-la-theorie-a-la-pratique/ /2019/03/01/je-suis-le-bon-pigeon-pour-les-ergonomistes-du-velo/ /2019/02/15/le-velo-comme-ecriture/ /2019/02/08/satori-a-lake-lindsay/ /2019/01/31/pret-pour-le-bikepacking/ /2018/12/26/le-cycliste-eclectique/ /2018/12/21/livre-il-ny-a-que-le-velo-dans-la-vie/ /2018/12/17/lesprit-freerider/ /2018/12/10/etre-territoire/ /2018/11/27/lart-du-velo/ /2023/02/01/la-magie-du-727-expliquee-par-la-geologie/ /2022/12/21/comment-evaluer-le-pourcentage-dasphalte-dune-trace/ /2022/11/23/pourquoi-les-traces-doivent-elles-rester-publiques/ /2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/ /2022/11/21/pour-un-approche-poetique-et-philosophique-de-la-trace/ /2022/11/07/ecologiser-le-velo/ /2022/10/21/la-trigonometrie-du-gravel/ /2022/10/09/la-gravel-certitude/ /2022/10/07/prise-en-main-du-gravel-canyon-grizl/ /2022/09/29/heatmap-le-tracage-social-pour-gravel-et-vtt/ /2022/09/25/comment-jai-choisi-mon-nouveau-gravel/ /2022/09/17/le-plaisir-de-la-reconnaissance/ /2022/08/30/eloge-du-bikepacking-overnighther/ /2022/08/25/comment-tracer-gravel-ou-vtt-a-larrache/ /2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/ /2022/07/20/jen-suis-revenu-du-gravel/ /2022/07/15/une-traversee-de-la-france-a-vtt/ /2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/ /2022/05/19/un-tour-de-lherault-vtt-en-video/ /2022/04/30/paris-to-sete-2022-cest-parti/ /2022/04/07/bikepacking-tempetueux-dans-lherault/ /2022/03/31/config-bikepacking-2022/ /2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/ /2022/02/09/bikepacking-dans-le-bel-hiver/ /2022/01/06/quest-ce-quune-trace-et-comment-les-creer/ /2022/01/02/backpacking-roots-france/ /2021/12/31/prendre-son-temps-a-velo/ /2021/12/25/voyager-ou-pedaler/ /2021/12/23/pourquoi-pedalez-vous/ /2021/12/17/bikepacking-le-combo-electrique-ideal/ /2021/12/10/le-meilleur-gravel-cest/ /2021/11/20/un-tour-des-alpilles-gravel/ /2021/11/10/bikepacking-cote-sud-projet-open-source/ /2021/10/26/pourquoi-je-fais-du-velo/ /2021/10/25/les-100-miles-de-lozere-en-bikepacking/ /2021/10/12/bikepacking-dans-lautomne-flamboyant-du-midi/ /2021/10/03/quand-la-trace-perd-des-points-sur-les-gps-garmin/ /2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/ /2021/08/09/bikepacking-salagou-overnighter/ /2021/07/30/creer-une-trace-est-un-art-narratif/ /2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/ /2021/07/04/bikepacking-entre-causses-et-cevennes/ /2021/06/24/bikepacking-avec-les-papillons/ /2021/06/10/i727-nouveau-projet-bikepacking/ /2021/05/27/gaffe-komoot-est-bugue/ /2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/ /2021/04/30/pedaler-cest-aussi-politique/ /2021/04/28/de-sete-a-sete-en-video/ /2021/04/13/bikepacking-foutoir-marketing/ /2021/04/10/thb-gravel-ou-vtt/ /2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/ /2021/03/30/comment-estimer-la-difficulte-dune-trace/ /2021/03/26/config-bikepacking-avril-2021/ /2021/03/24/comment-suivre-une-trace-gps-en-bikepacking/ /2021/02/08/comment-rafler-les-kom-a-coup-sur/ /2021/02/05/le-gravel-comme-revelateur/ /2021/01/25/sete-par-les-chemins-insolites/ /2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/ /2020/12/14/gravel-le-tour-de-sete-agglopole-mediterranee/ /2020/11/08/la-carte-du-bikepacking-en-france/ /2020/11/06/pourquoi-le-gps-revolutionne-le-velo/ /2020/11/02/une-journee-volee-pour-vivre/ /2020/10/23/optimiser-les-cartes-des-gps-garmin/ /2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/ /2020/10/16/pourquoi-jai-rachete-gps-garmin/ /2020/10/13/pourquoi-je-ne-vends-plus-mon-velo-de-bikepacking/ /2020/10/09/le-foutage-de-gueule-de-pedaled-leur-reponse/ /2020/10/08/pedaled-se-paye-ma-tete/ /2020/10/06/mini-aventure-teleportation-dans-laude-par-le-train/ /2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/ /2020/09/28/bikepacking-dans-la-tourmente/ /2020/08/15/la-trace-bikepacking-ontologique/ /2020/08/03/bikepacking-brulant-dans-laubrac/ /2020/07/29/config-bikepacking-houblon-tour-2020/ /2020/04/28/lettre-a-la-ffvelo/ /2020/04/27/configuration-bikepacking-gth/ /2020/04/22/reponse-de-la-federation-francaise-de-cyclisme/ /2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/20/rever-dun-tour-de-lherault/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/02/05/lentraide-des-traceurs/ /2020/01/31/mini-aventure-gravel-lodeur-des-poireaux/ /2020/01/27/lignes-de-desir-a-sete/ /2020/01/19/une-histoire-de-pneus-gravel/ /2020/01/14/calculer-le-denivele-dune-trace-gpx/ /2020/01/04/bikepacking-la-gth-du-24-au-28-avril-2020/ /2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/ /2019/12/22/une-initiation-au-bikepacking/ /2019/12/15/on-fait-le-tour-de-lherault-en-bikepacking/ /2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/ /2019/11/26/mini-aventure-dans-les-vignes-rouges/ /2019/11/22/bikepacking-mini-aventure/ /2019/11/17/gravel-le-tour-de-letang/ /2019/09/18/projet-bikepacking-grand-tour-de-lherault/ /2019/09/14/a-la-recherche-du-velo-de-bikepacking-ideal/ /2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/ /2019/08/22/une-traversee-de-la-france-sud-a-vtt/ /2019/08/07/bikepacking-geek-du-bon-usage-du-gps/ /2019/08/03/explorer-a-vtt-ou-gravel/ /2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/ /2019/07/22/petit-eloge-du-gravel/ /2019/07/09/vtt-sinspirer-du-bikepacking/ /2019/06/16/au-sommet-du-ventoux-a-82-ans/ /2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/ /2019/06/04/le-gravel-passionne-jusqua-laveuglement/ /2019/06/03/le-gravel-est-une-mode-la-preuve/ /2019/05/26/bikepacking-dans-les-smoky-mountains/ /2019/05/16/bikepacking-ma-configuration-ideale/ /2019/05/08/un-an-de-gravel-retour-dexperience/ /2019/05/05/le-bikepacking-cest-quoi/ /2019/04/22/bikepacking-optimisation-electrique/ /2019/04/19/etude-posturale-payer-ou-non/ /2019/04/12/bikepacking-mediterranee-atlantique/ /2019/04/08/comment-preparer-un-raid-bikepacking/ /2019/04/01/une-breve-histoire-du-bikepacking/ /2019/03/29/eloge-du-gps/ /2019/03/27/livre-socrate-a-velo/ /2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/ /2019/03/20/contre-le-jones-h-bar/ /2019/03/18/ma-velosophie-et-ses-consequences-pratiques/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>