<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Nous serons les premiers</title><link rel="canonical" href="https:/tcrouzet.com/2011/01/23/nous-serons-les-premiers/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Nous serons les premiers" /><meta property="og:description" content="J&rsquo;ai fais aujourd&rsquo;hui quinze minutes de voiture et j&rsquo;ai &eacute;cout&eacute; France Culture ! Je suis alors tomb&eacute; sur une discussion au sujet du journalisme participatif avec Philippe Couve notamment. J&rsquo;ai not&eacute; des pr&eacute;occupations communes &agrave; celles qui interrogent les litt&eacute;rateurs. &Agrave; l&rsquo;antenne, il a &eacute;t&eacute; notamment question des trois temps du travail journalistique &agrave; l&rsquo;&acirc;ge [&hellip;]" /><meta property="og:url" content="/2011/01/23/nous-serons-les-premiers/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2011-01-23T20:11:10+00:00" /><meta property="article:modified_time" content="2011-01-28T10:43:21+00:00" /><meta property="og:image" content="../../../../images_tc/2011/01/2997405848_a524ea05221.jpg" /><meta property="og:image:width" content="500" /><meta property="og:image:height" content="336" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="500" height="336" src="../../../../images_tc/2011/01/2997405848_a524ea05221.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2011/01/2997405848_a524ea05221.jpg 500w, ../../../../images_tc/2011/01/2997405848_a524ea05221-250x168.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><h1 itemprop="headline">Nous serons les premiers</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai fais aujourd&rsquo;hui quinze minutes de voiture et j&rsquo;ai &eacute;cout&eacute; France Culture ! Je suis alors tomb&eacute; sur une <a href="http:/www.franceculture.com/emission-place-de-la-toile-journalisme-et-reseaux-sociaux-documentaire-la-rue-est-a-eux-2011-01-23.h">discussion au sujet du journalisme participatif</a> avec <a href="http:/twitter.com/#!/couve">Philippe Couve</a> notamment. J&rsquo;ai not&eacute; des pr&eacute;occupations communes &agrave; celles qui interrogent les litt&eacute;rateurs.<span id="more-21047"></span></p><p>&Agrave; l&rsquo;antenne, il a &eacute;t&eacute; notamment question des trois temps du travail journalistique &agrave; l&rsquo;&acirc;ge 2.0. Je r&eacute;sume.</p><ol><li>La conf&eacute;rence de r&eacute;daction ouverte, avec possibilit&eacute; de voir des sujets &ecirc;tre propos&eacute;s par les internautes eux-m&ecirc;mes.</li><li>L&rsquo;investigation coop&eacute;rative.</li><li>La propulsion qui devient une t&acirc;che importante des journalistes mais aussi de tous les lecteurs.</li></ol><p>&Agrave; ces trois temps du journalisme correspondent <a href="2010/12/31/ebooks-gratuit-ca-marche/">trois temps litt&eacute;raires</a> qui sans &ecirc;tre identiques s&rsquo;y apparentent.</p><ol><li>Si un journaliste travaille pour une entreprise, doit en assurer la rentabilit&eacute;, un auteur en g&eacute;n&eacute;ral travaille &agrave; son compte, et bien souvent ne se pr&eacute;occupe pas de rentabilit&eacute;. Il ne recherche donc pas les sujets &agrave; traiter. Les sujets s&rsquo;imposent &agrave; lui et il n&rsquo;a pas besoin de tenir des conf&eacute;rences de r&eacute;daction. En revanche, tout auteur qui est aussi blogueur sait que l&rsquo;activit&eacute; sur son blog influence sa pens&eacute;e, sa cr&eacute;ativit&eacute; et, en cons&eacute;quence, oriente son &eacute;criture.</li><li>Si les journalistes pratiquent encore peu l&rsquo;investigation coop&eacute;rative, il me semble que du c&ocirc;t&eacute; litt&eacute;raire on a pris de l&rsquo;avance. Depuis longtemps des outils comme <a href="http:/www.futureofthebook.org/commentpress/">CommentPress</a> nous aident &agrave; travailler &agrave; plusieurs sur un texte, sans pour autant que la notion d&rsquo;auteur disparaisse. De son c&ocirc;t&eacute;, le blog, et les interactions qu&rsquo;il induit, imprime sa marque dans l&rsquo;&eacute;criture elle-m&ecirc;me, au jour le jour. Un auteur suivant ce que j&rsquo;ai appel&eacute; <a href="la-strategie-du-cyborg/"><em>La strat&eacute;gie du cyborg</em></a> peut ainsi ouvrir la bouche cr&eacute;ative. Nous sommes nombreux &agrave; nous &ecirc;tre engag&eacute;s sur cette voie depuis quelques ann&eacute;es. Il faudra faire l&rsquo;&eacute;tude de cette influence, <a href="2011/01/22/histoire-d%E2%80%99un-texte-ecrit-grace-au-net/">qui parfois ricoche de site en site</a>.</li><li>Apr&egrave;s avoir produit une &oelig;uvre, il reste &agrave; la diffuser. Dans <a href="propulseurs-dans-le-flux/"><em>Propulseurs dans le flux</em></a>, j&rsquo;ai fait de tous les cr&eacute;ateurs de contenus des diffuseurs. &Eacute;crivains et journalistes se retrouvent &agrave; &eacute;galit&eacute;, m&ecirc;me s&rsquo;ils naviguent dans des environnements sociaux diff&eacute;rents.</li></ol><p>Mais la propulsion ne se r&eacute;sume pas &agrave; promouvoir, elle reboucle avec les deux temps pr&eacute;c&eacute;dent qu&rsquo;elle nourrit sans cesse. La boucle s&rsquo;est referm&eacute;e. Il n&rsquo;existe plus une cha&icirc;ne qui irait du producteur au consommateur mais un flux continu. Une esp&egrave;ce de cycle de l&rsquo;eau qui transporte des informations, des histoires et des r&ecirc;ves. Nous sommes tous devenus propulseurs.</p><p>Cette imbrication des trois temps, leur fusion en un continuum sans fronti&egrave;res d&eacute;finies, a de profondes cons&eacute;quences. En particulier, il devient impossible d&rsquo;assigner les trois moments du processus &agrave; des personnes diff&eacute;rentes, &agrave; des professions diff&eacute;rentes. Dans un univers en cours de fluidification et de complexification, la segmentation suivant la vieille logique cart&eacute;sienne est d&eacute;pass&eacute;e.</p><p><a href="http:/www.tierslivre.net/">Fran&ccedil;ois Bon</a> est l&rsquo;exemple m&ecirc;me de l&rsquo;homme-orchestre propre au flux, l&rsquo;homofluxus. Il n&rsquo;est pas en haut ou en bas, il est partout en m&ecirc;me temps. Il &eacute;crit, &eacute;dite, monte sur sc&egrave;ne, illustre, met en page&hellip; et propulse bien s&ucirc;r. C&rsquo;est une position inconfortable, bancale, &eacute;puisante, qui pousse parfois au d&eacute;couragement, mais c&rsquo;est la seule o&ugrave; d&eacute;sormais nous pouvons vivre. Dans un monde complexe, sans fronti&egrave;re, sans limite, domin&eacute; par les feedbacks, il n&rsquo;existe plus de positions stables, de perchoirs clairement &eacute;tiquet&eacute;s. Un homme qui veut n&rsquo;en occuper qu&rsquo;un, &ecirc;tre seulement le directeur d&rsquo;une maison d&rsquo;&eacute;dition, s&rsquo;accroche &agrave; un rocher abandonn&eacute; dans le pass&eacute; par le flux.</p><p>Nous sommes les premiers homofluxus. Fran&ccedil;ois est l&rsquo;un des premiers. Nous sommes les premiers parce que nous vivons &agrave; un embranchement historique, en tout cas pour ce qui concerne l&rsquo;&eacute;crit. Notre position de premiers, gagn&eacute;e parce que nous sommes n&eacute;s au bon moment, ne nous garantit pas une place au regard de la post&eacute;rit&eacute; mais, tout moins, nous fait sentir les potentialit&eacute;s qui se lib&egrave;rent autour de nous. Il faudrait &ecirc;tre fou pour ne pas s&rsquo;en gorger.</p><p>Je suis stup&eacute;fait de voir ceux qui se dressent sur la berge et crient qu&rsquo;il y a trop de courant pour se baigner. Pourquoi ne plongent-ils pas avec nous&nbsp;? Le train est parti, vous ne l&rsquo;arr&ecirc;terez plus. Vous vous condamnez &agrave; &ecirc;tre les derniers.</p><p>Si la plupart des premiers seront oubli&eacute;s, vous autres le serez plus vite, peut-&ecirc;tre du temps m&ecirc;me de votre vie. Vous n&rsquo;aurez contribu&eacute; qu&rsquo;&agrave; nous faire perdre du temps. Pourquoi cet acharnement, je vous le demande&nbsp;? Au nom de la tradition&nbsp;? Croyez-vous que nous n&rsquo;en soyons pas nous aussi amoureux&nbsp;? Qu&rsquo;est-ce que la tradition ? Sinon un flux qui s&rsquo;alt&egrave;re de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. Si vous voulez pr&eacute;server les anciens mod&egrave;les, vous endiguerez le flux, vous briserez la tradition elle-m&ecirc;me. Malgr&eacute; votre attachement, vous la trahirez. Toutes les traditions sont en cause. Celle du journalisme par laquelle j&rsquo;ai commenc&eacute;, celle de la litt&eacute;rature par laquelle j&rsquo;ai encha&icirc;n&eacute;, toutes les traditions au c&oelig;ur desquelles l&rsquo;&eacute;crit joue un r&ocirc;le central.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share21047"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Nous+serons+les+premiers&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F23%2Fnous-serons-les-premiers%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F23%2Fnous-serons-les-premiers%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F23%2Fnous-serons-les-premiers%2F&amp;title=Nous+serons+les+premiers" target="_blank"></a></div></div></div></div><h4><a href="../../../../2011/01/20/jai-retrouve-mon-iphone/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 125</a> ● <span itemprop="datePublished" content="2011-01-23T21:11:00" title="Publié à 21:11"> <a href="../../../../2011/01/index.html">23 janvier</a> <a href="../../../../2011/index.html">2011</a></span><a href="../../../../2011/01/28/homofluxus/index.html"> &gt;</a></h4></body></html>