<article id="post-64439" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Vagabondages"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-10-27T20:49:03+02:00"/><meta itemprop="dateModified" content="2022-10-27T21:32:18+02:00"/><meta itemprop="url" content="/2022/10/27/changer-de-perspective/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/10/IMG_9684-768x576.jpeg" class="poster-img poster-img-full" alt="Le ponton" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9684-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9684-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9684-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9684.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Le ponton</div><div class="poster-title"><h1 itemprop="headline" id="title64439">Changer de perspective</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/03/03/tentative-depuisement-dun-lieu-setois/index.html" class="prev">&lt; </a><a href="../../../../tag/vagabondage">Vagabondages 31</a> ● <span itemprop="datePublished" content="2022-10-27T20:49:00" title="Publié à 20:49"> <a href="../../../../2022/10">27 octobre</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2011/02/05/une-journee-inoubliable/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64439"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Changer+de+perspective&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F27%2Fchanger-de-perspective%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F27%2Fchanger-de-perspective%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F27%2Fchanger-de-perspective%2F&amp;title=Changer+de+perspective" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2022/10/27/changer-de-perspective/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2022/10/27/changer-de-perspective/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/vagabondage/index.html">vagabondage</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64439"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Depuis des semaines, le golfe du Lion vit dans la grisaille, une chape nuageuse moutonnante qui refuse de nous humidifier. La M&eacute;diterran&eacute;e n&rsquo;a jamais &eacute;t&eacute; aussi chaude pour une fin octobre, encore pas loin des vingt degr&eacute;s sur nos rivages. Alors elle s&rsquo;&eacute;vapore et forme une brume d&rsquo;altitude, qui perdurera jusqu&rsquo;&agrave; ce que le mistral nous apporte le froid et le bleu.<span id="more-64439"></span></p>
<p>J&rsquo;ai march&eacute; jusqu&rsquo;au port du village, jusqu&rsquo;au ponton o&ugrave; quelques p&ecirc;cheurs esp&egrave;rent des dorades complaisantes, mais elles ne daignent pas bouger vu les conditions exceptionnellement douces. Je me suis assis sur une des nouvelles passerelles destin&eacute;es aux bateaux-bus, face &agrave; l&rsquo;&eacute;tang et &agrave; S&egrave;te, aussi &agrave; l&rsquo;avenue du port, o&ugrave; j&rsquo;ai pass&eacute; mon enfance, o&ugrave; j&rsquo;ai encore une maison, o&ugrave; ma m&egrave;re habite. Et je trouve tout hideux, sans charme, sans unit&eacute;, les enrob&eacute;s d&eacute;fonc&eacute;s, les trottoirs de b&eacute;ton m&acirc;ch&eacute;s, les cr&eacute;pis l&eacute;preux, et les voitures omnipr&eacute;sentes, rien de pens&eacute; pour le calme d&rsquo;un si&egrave;cle qui sera &eacute;cologique ou ne sera pas.</p>
<p>J&rsquo;ai march&eacute; pour changer de perspective, pour ne pas rester chez moi, pour ne pas travailler &agrave; quelques vagues projets, j&rsquo;ai march&eacute; pour me d&eacute;caler de quelques degr&eacute;s, produire une parallaxe infime, mais qui d&eacute;j&agrave; me fait voir le chapelet des grues du port de S&egrave;te, me rapproche des immeubles blancs sur la face nord du mont Saint Clair et me plonge le nez dans les bouges &agrave; frites le long de la plage de mon village.</p>
<p>Dans mes romans comme dans mes vagabondages, je n&rsquo;ose en dire le nom parce que ce serait lui faire un honneur qu&rsquo;il ne m&eacute;rite pas, tant il symbolise le projet d&eacute;bile de la modernisation&nbsp;: transformer &agrave; tout prix, en s&rsquo;asseyant sur la m&eacute;moire, sur les lieux sacr&eacute;s des anciens, sur les points symboliques pour les remplacer par du factice provisoire.</p>
<p>Je suis attach&eacute; &agrave; l&rsquo;&eacute;tang, &agrave; la vue, &agrave; la perspective, &agrave; la topographie g&eacute;n&eacute;rale des lieux, mais pas au village qui est un des plus hideux de la r&eacute;gion, et que de chez moi je vois de loin, ses d&eacute;tails gomm&eacute;s, dans un flou propice &agrave; l&rsquo;imagination.</p>
<p>Ma g&eacute;n&eacute;ration est responsable de cette d&eacute;r&eacute;liction, j&rsquo;en suis responsable par mon inaction politique. J&rsquo;ai un temps r&ecirc;v&eacute; qu&rsquo;&eacute;crire pourrait produire un sursaut de conscience, je n&rsquo;avais pas anticip&eacute; que mes concitoyens ne me liraient pas et ob&eacute;iraient &agrave; des injonctions de nature id&eacute;ologique et non esth&eacute;tique.</p>
<p>Je suis d&eacute;sol&eacute; de n&rsquo;avoir jamais &eacute;t&eacute; diplomate. Mon travail aura &eacute;t&eacute; de ressentir des liaisons entre des lumi&egrave;res et des choses, entre des &ecirc;tres et des pens&eacute;es. J&rsquo;ai &eacute;t&eacute; habit&eacute; par le d&eacute;sir de jouir du monde, avec l&rsquo;espoir de partager ce go&ucirc;t de la jouissance, qui s&rsquo;il s&rsquo;&eacute;tait g&eacute;n&eacute;ralis&eacute; aurait &eacute;vit&eacute; bien des horreurs.</p>
<p>J&rsquo;&eacute;cris au pass&eacute; parce que j&rsquo;ignore tout de l&rsquo;avenir. Je me suis d&eacute;cal&eacute; jusqu&rsquo;au port pour ouvrir les yeux, pour accueillir le soleil qui tente une perc&eacute;e chaleureuse, et qui tombe lourd sur des palmiers ridicules plant&eacute;s par un maire qui a confondu le Midi avec une Floride de pacotille.</p>
<p>J&rsquo;imite les p&ecirc;cheurs, je suis assis comme eux sur le ponton, je joue avec mon clavier comme je jouerais avec un moulinet. De temps &agrave; autre, je le rembobine, me relis, puis lance loin l&rsquo;hame&ccedil;on, &eacute;cris sans r&eacute;fl&eacute;chir, puis regarde le bouchon durant de longues minutes d&rsquo;immobilit&eacute; avant de rembobiner, tout surpris de ne remonter aucun poisson.</p>
<p>Je serais malheureux si l&rsquo;un d&rsquo;eux fr&eacute;tillait au bout de ma ligne. Il me faudrait le d&eacute;tacher, le rejeter dans l&rsquo;&eacute;tang, lui redonner sa libert&eacute;. Je fait de m&ecirc;me avec les phrases trop adroites ou trop &eacute;quilibr&eacute;es ou qui alignent trop de rimes. De m&ecirc;me, je n&rsquo;aime pas les pens&eacute;es trop visibles, qui s&rsquo;imposent, qui &eacute;clipse autour d&rsquo;elle, un pi&egrave;ge dans lequel tombent les philosophes, qui finissent par croire &agrave; leurs th&eacute;ories et deviennent incapables de s&rsquo;en abstraire, m&ecirc;me les relativistes, attach&eacute;s au relativisme.</p>
<p>Je pr&eacute;f&egrave;re prendre ce qui passe, le regarder dans le soleil, le faire miroiter un instant, puis le rejeter. J&rsquo;aime cet &eacute;tat m&eacute;ditatif de la contemplation, que j&rsquo;atteins en &eacute;crivant, comme d&rsquo;autres en respirant ou avec des exercices de Yoga.</p>
<p>Je publie les textes &eacute;crits dans ces moments parce qu&rsquo;ils illustrent une attitude, une attention, un plaisir d&rsquo;une simplicit&eacute; infinit&eacute;simale. J&rsquo;ai entendu &agrave; la radio un cuisinier c&eacute;l&egrave;bre vanter l&rsquo;art du go&ucirc;t, l&rsquo;art du manger, du boire. Il m&rsquo;a fait rire parce que pour lui son art lui paraissait incontournable. J&rsquo;aurais aim&eacute; le d&eacute;tromper, parce que pour moi le seul art incontournable est vivre, sans rien faire de particulier. Pas de musique, pas de spectacle, pas de peinture, pas de lecture, pas de nourriture, pas de boisson, &ecirc;tre et se laisser traverser.</p>
<p>Je ne me suis pas d&eacute;cal&eacute; pour regarder l&rsquo;avenir, pour essayer de l&rsquo;entrevoir, et y chercher ma place, mais simplement pour produire une rotation de ma perception, pour la tourner de l&rsquo;int&eacute;rieur vers l&rsquo;ext&eacute;rieur, l&rsquo;&eacute;tang, le village, peu d&eacute;crits par mes mots, mais pr&eacute;sents par les clapotis des vagues sous les piles du ponton. Je me suis d&eacute;cal&eacute;e pour me laisser envahir par ces familiers &agrave; jamais &eacute;trangers.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64439"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Changer+de+perspective&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F27%2Fchanger-de-perspective%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F27%2Fchanger-de-perspective%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F27%2Fchanger-de-perspective%2F&amp;title=Changer+de+perspective" target="_blank"></a></div></div></div></div></div></article>