<article id="post-65577" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Écriture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-03-20T14:07:19+02:00"/><meta itemprop="dateModified" content="2024-03-20T19:05:00+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/03/20/le-jardin-de-leternite-cote-atelier/" /><div class="poster maxContainerWidth"><img width="768" height="439" src="https://tcrouzet.com/images_tc/2024/03/arbre2-768x439.jpg" class="poster-img poster-img-full" alt="Le Jardin de l&#039;Éternité" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/03/arbre2-768x439.jpg 768w, https://tcrouzet.com/images_tc/2024/03/arbre2-1024x585.jpg 1024w, https://tcrouzet.com/images_tc/2024/03/arbre2-250x143.jpg 250w, https://tcrouzet.com/images_tc/2024/03/arbre2.jpg 1792w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Le Jardin de l&#039;Éternité</div><div class="poster-title"><h1 itemprop="headline" id="title65577">Le Jardin de l’Éternité, côté atelier</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/03/20/le-jardin-de-leternite-prelude/index.html" class="prev">&lt; </a><a href="../../../../tag/ecriture/index.html">Écriture 1</a> ● <span itemprop="datePublished" content="2024-03-20T14:07:00" title="Publié à 14:07"> <a href="../../../../2024/03/index.html">20 mars</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2024/03/20/le-jardin-de-leternite-prelude/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65577"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Le+Jardin+de+l%E2%80%99%C3%89ternit%C3%A9%2C+c%C3%B4t%C3%A9+atelier&body=Regarde: https://tcrouzet.com/2024/03/20/le-jardin-de-leternite-cote-atelier/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/03/20/le-jardin-de-leternite-cote-atelier/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/03/20/le-jardin-de-leternite-cote-atelier/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ecriture/index.html">Écriture</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65577"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le plus souvent, je ne me lance dans l&rsquo;&eacute;criture d&rsquo;un nouveau projet que quand la m&ecirc;me id&eacute;e revient frapper &agrave; ma porte avec insistance durant plusieurs semaines, voire des mois ou des ann&eacute;es. C&rsquo;est le cas avec <em>Le Jardin de l&rsquo;&Eacute;ternit&eacute;</em>, que je commence &agrave; peine, sans encore savoir si le projet ira loin ou pas.<span id="more-65577"></span></p>
<p>Tout a commenc&eacute; en juillet 2023 quand j&rsquo;&eacute;crivais <a href="../../../../le-code-houellebecq/index.html"><em>Le Code Houellebecq</em></a>. Comme le h&eacute;ros de ma seconde partie &eacute;tait un &eacute;diteur, j&rsquo;ai parfois demand&eacute; aux IA d&rsquo;imaginer des titres de romans qu&rsquo;il pouvait publier. Un jour, une proposition de ChatGPT m&rsquo;a enthousiasm&eacute;.</p>
<hr><p>Le manuscrit pourrait s&rsquo;intituler *Les Jardins de l&rsquo;&Eacute;ternit&eacute;. Il s&rsquo;agirait d&rsquo;un roman qui explore la notion de temps et d&rsquo;&eacute;ternit&eacute; &agrave; travers l&rsquo;histoire d&rsquo;un jardinier immortel.</p>
<p>Dans ce roman, le protagoniste est un jardinier qui a re&ccedil;u le don de l&rsquo;immortalit&eacute;. Il vit dans un monde o&ugrave; le temps semble s&rsquo;&eacute;couler diff&eacute;remment pour lui. Alors que les saisons, les ann&eacute;es, les d&eacute;cennies et m&ecirc;me les si&egrave;cles passent, il reste le m&ecirc;me, toujours occup&eacute; &agrave; cultiver son jardin.</p>
<p>Le jardinier voit des civilisations na&icirc;tre et mourir, des empires s&rsquo;&eacute;lever et tomber, des technologies &eacute;voluer et dispara&icirc;tre. Il assiste &agrave; l&rsquo;&eacute;volution de l&rsquo;humanit&eacute;, &agrave; ses triomphes et &agrave; ses trag&eacute;dies, &agrave; ses espoirs et &agrave; ses d&eacute;sillusions. Et tout au long de ces changements, il continue &agrave; jardiner, &agrave; planter et &agrave; r&eacute;colter, &agrave; cr&eacute;er et &agrave; pr&eacute;server la beaut&eacute; dans son petit coin du monde.</p>
<p>Le roman pourrait explorer des th&egrave;mes tels que le temps, l&rsquo;&eacute;ternit&eacute;, le changement et la permanence. Il pourrait &eacute;galement poser des questions sur la nature de l&rsquo;existence et sur ce que signifie vivre dans un monde en constante &eacute;volution. Il pourrait s&rsquo;interroger sur la valeur de la beaut&eacute; et de la cr&eacute;ation dans un univers o&ugrave; tout semble &eacute;ph&eacute;m&egrave;re et transitoire.</p>
<hr><p>ChatGPT n&rsquo;a pas crach&eacute; ce texte de nulle part. Il a surgi dans un long &eacute;change avec des dizaines de prompts et de r&eacute;ponses, dans un contexte pr&eacute;cis (dont malheureusement j&rsquo;ai perdu la trace). Cette id&eacute;e propos&eacute;e par ChatGPT vient de nos interactions. Elle est une cocr&eacute;ation, n&eacute;e des multiples injonctions que j&rsquo;ai impos&eacute;es. C&rsquo;est &agrave; ce titre que les IA peuvent nous augmenter, notamment en ouvrant des pistes jusque-l&agrave; invisibles pour nous, et que pourtant nous attendions pour &ecirc;tre capables de nous en saisir lors de leur passage fugitif &agrave; l&rsquo;&eacute;cran.</p>
<p>Dans <a href="../../../../le-code-houellebecq/index.html"><em>Le Code Houellebecq</em></a>, mon h&eacute;ro&iuml;ne IA invente le manuscrit du <em>Jardin de l&rsquo;&Eacute;ternit&eacute;</em> (pass&eacute; au singulier) pour pi&eacute;ger mon &eacute;diteur ambitieux et avide de succ&egrave;s. J&rsquo;ai envisag&eacute; d&rsquo;&eacute;crire le texte comme troisi&egrave;me partie du roman, avant de comprendre qu&rsquo;il r&eacute;sonnait avec un autre de mes projets, un space opera sur lequel j&rsquo;avais commenc&eacute; &agrave; travailler, sans grand succ&egrave;s. Je voulais rendre hommage <a href="https://fr.wikipedia.org/wiki/Au_carrefour_des_%C3%A9toiles"><em>Au carrefour des &eacute;toiles</em></a> de &nbsp;<a href="https://fr.wikipedia.org/wiki/Clifford_D._Simak" title="Clifford D. Simak">Clifford D Simak</a>, roman cher &agrave; mon c&oelig;ur, et qui peut-&ecirc;tre plus que nul autre m&rsquo;a pouss&eacute; &agrave; &eacute;crire.</p>
<p>Dans ce roman, Enoch Wallace vit dans une ferme &eacute;loign&eacute;e de la civilisation qui cache une porte de t&eacute;l&eacute;portation par laquelle transitent des extraterrestres. Tant qu&rsquo;Enoch Wallace ne quitte pas la ferme, il ne vieillit pas, ce qui finit par intriguer ses voisins et attirer l&rsquo;attention. <em>Au carrefour des &eacute;toiles</em> est un space opera qui se d&eacute;roule sur Terre. J&rsquo;ai toujours ador&eacute; cette id&eacute;e de laisser les &eacute;toiles venir &agrave; nous plut&ocirc;t que d&rsquo;aller &agrave; elles avec de lourds improbables et inimaginables vaisseaux.</p>
<p>Dans <em>Le jardin de l&rsquo;&Eacute;ternit&eacute;</em>, le jardinier immortel est donc une sorte d&rsquo;Enoch Wallace. Simplement, on ne le rencontre pas au bout de son p&eacute;riple dans le temps, mais &agrave; son d&eacute;but, pour le suivre au fil des mill&eacute;naires, pendant que des cr&eacute;atures de toutes sortes atterrissent dans le jardin, chacune de ces visites &eacute;tant l&rsquo;occasion de raconter une histoire comme dans <em>Les Mille et Une Nuits</em>.</p>
<p>Je me suis tout de suite dit que le jardinier serait exactement dans la m&ecirc;me situation que le lecteur au d&eacute;but du roman. Il ne saurait ni qui il est ni pourquoi il jardine. Et ce ne serait que progressivement que cet amn&eacute;sique comprendrait sa propre histoire (qui me reste &agrave; inventer, en partie). J&rsquo;ai bien s&ucirc;r vite imagin&eacute; un background qui &agrave; ce stade ne tient pas &agrave; grand-chose et qu&rsquo;il est inutile de r&eacute;v&eacute;ler. Alors je me suis mis &agrave; &eacute;crire le pr&eacute;lude, persuad&eacute; que comme pour <em>Le Code Houellebecq</em>, j&rsquo;utiliserais abondamment les IA pour trouver des id&eacute;es et enrichir mon texte.</p>
<p>Finalement, je n&rsquo;ai questionn&eacute; ChatGPT que comme un moteur de recherche pour conna&icirc;tre le nom des deux parties d&rsquo;une pioche (la t&ecirc;te et le manche). Je savais en &eacute;crivant que je pouvais me faire aider, mais je n&rsquo;en ai pas &eacute;prouv&eacute; le besoin. J&rsquo;ai commenc&eacute; par &eacute;crire au pr&eacute;sent, puis par tout r&eacute;&eacute;crire au pass&eacute;, puis par revenir au pr&eacute;sent, car comment raconter l&rsquo;&eacute;ternit&eacute; au pass&eacute;&nbsp;?</p>
<p>&Agrave; ce stade, je n&rsquo;ai aucune id&eacute;e de ce que me r&eacute;serve la suite. Je suis dans la m&ecirc;me position que le lecteur. Je ne sais pas quelle forme prendra le premier chapitre. J&rsquo;aime &eacute;crire avec simplement une vague id&eacute;e de vers l&agrave; o&ugrave; je me dirige. Ce texte n&eacute; d&rsquo;une interaction avec une IA a &eacute;t&eacute; produit d&rsquo;une fa&ccedil;on des plus traditionnelle. Et je d&eacute;cide de le publier &agrave; chaud pour ouvrir la porte aux interactions humaines (qui peut-&ecirc;tre engendreront des interactions artificielles).</p>
<hr><p>Si vous &ecirc;tes abonn&eacute; &agrave; la section <em>&Eacute;criture</em> de <a href="../../../../abonnement-par-mail/index.html">ma newsletter</a>, vous recevrez demain le pr&eacute;lude du roman. Vous pourrez discuter avec moi par mail, me dire ce que vous pensez de ce d&eacute;but et vers o&ugrave; vous anticipez que va l&rsquo;histoire, car c&rsquo;est bien une histoire que je veux raconter, une sorte de fable cosmique.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65577"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Le+Jardin+de+l%E2%80%99%C3%89ternit%C3%A9%2C+c%C3%B4t%C3%A9+atelier&body=Regarde: https://tcrouzet.com/2024/03/20/le-jardin-de-leternite-cote-atelier/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>