<article id="post-53692" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-03-23T06:39:27+02:00"/><meta itemprop="dateModified" content="2020-03-24T06:58:55+02:00"/><meta itemprop="url" content="/2020/03/23/le-burn-out-frappe-les-confines/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/03/IMG_9673-768x576.jpeg" class="poster-img poster-img-full" alt="On respire, c&#039;est le printemps" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/IMG_9673-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/03/IMG_9673-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/03/IMG_9673-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/03/IMG_9673.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">On respire, c&#039;est le printemps</div><div class="poster-title"><h1 itemprop="headline" id="title53692">Le burn-out frappe les confinés</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/03/22/journal-dun-confine-enerve/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 259</a> ● <span itemprop="datePublished" content="2020-03-23T06:39:00" title="Publié à 6:39"> <a href="../../../../2020/03">23 mars</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/03/24/vous-kiffez-le-confinement/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53692"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+burn-out+frappe+les+confin%C3%A9s&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F23%2Fle-burn-out-frappe-les-confines%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F23%2Fle-burn-out-frappe-les-confines%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F23%2Fle-burn-out-frappe-les-confines%2F&amp;title=Le+burn-out+frappe+les+confin%C3%A9s" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/03/23/le-burn-out-frappe-les-confines/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/03/23/le-burn-out-frappe-les-confines/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53692"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2020/03/22/journal-dun-confine-enerve/index.html">Si je suis &eacute;nerv&eacute;</a>, vous &ecirc;tes en train de perdre les p&eacute;dales. Sans parler des innombrables fausses rumeurs que vous faites circuler et auxquelles vous abondez, et <a href="https://www.hoaxbuster.com/covid19">dont la liste n&rsquo;en finit pas de s&rsquo;allonger</a>.<span id="more-53692"></span></p>
<p>Vous &ecirc;tes <a href="https://www.change.org/p/emmanuel-macron-covid19-ecoutons-le-dr-didier-raoult-depistage-et-traitement-a-la-chroloquine?use_react=false">des dizaines de milliers &agrave; exiger que le traitement exp&eacute;rimental du professeur Raoult</a> soit g&eacute;n&eacute;ralis&eacute; alors que vous n&rsquo;y connaissez rien en m&eacute;decine, encore moins en virologie. Apr&egrave;s voir lu trois articles de vulgarisation et <a href="http://curiologie.fr/2020/03/chloroquine/">pas leur critique</a>, le confinement vous transforme en microbiologiste de renom et vous vous croyez en droit d&rsquo;exiger que vos r&ecirc;ves de fin de pand&eacute;mie soient exauc&eacute;s d&rsquo;un coup de baguette magique.</p>
<p>Extrait d&rsquo;un message de <a href="http://yannick.michelat.free.fr/itv26.htm">Pierre Muller</a>, m&eacute;decin urgentiste et guide de haute-montagne&nbsp;:</p>
<blockquote><p>
  &Agrave; tous ceux qui r&eacute;clament des d&eacute;missions, je dis ceci&nbsp;: Je n&rsquo;aime pas les solutions simples &agrave; des probl&egrave;mes compliqu&eacute;s prof&eacute;r&eacute;es par des gens qui manquent d&rsquo;humilit&eacute;. La r&eacute;animation des patients porteurs du virus est complexe m&ecirc;me avec du <a href="https://fr.wikipedia.org/wiki/Hydroxychloroquine">Plaquenil</a>, les meilleurs r&eacute;animateurs alsaciens, italiens et chinois l&rsquo;attesteront. Ceux qui pr&eacute;tendent le contraire ne s&rsquo;occupent pas de malades, mais d&rsquo;&eacute;prouvettes. Ils livrent un message simpliste qui pla&icirc;t parce qu&rsquo;il est optimiste certes. Oui toutes les pistes sont explor&eacute;es m&ecirc;me la &laquo;&nbsp;marseillaise&nbsp;&raquo; et depuis longtemps, mais les exemples ne manquent pas en m&eacute;decine pour savoir qu&rsquo;on ne se pr&eacute;cipite pas sur une solution s&eacute;duisante sans preuve, on court &agrave; une catastrophe encore plus grande.
</p></blockquote>
<p>Ce traitement est test&eacute; en plusieurs endroits du monde, arr&ecirc;tez de hurler, de vous affoler dans votre d&eacute;sir d&rsquo;un retour &agrave; la normale (comme si cette normale &eacute;tait si excitante). Pour le moment, que je sache, Raoult a d&eacute;montr&eacute; que son traitement r&eacute;duisait la charge virale et je n&rsquo;ai pas lu qu&rsquo;il r&eacute;duisait la mortalit&eacute; sinon en th&eacute;orie. Oui, c&rsquo;est un espoir, mais pas encore une solution. Attendons les r&eacute;sultats des tests pour crier victoire (ainsi que des tests de dizaines d&rsquo;autres approches).</p>
<p>Toujours sous l&rsquo;influence du disruptif Raoult, intoxiqu&eacute;s par ses promesses, vous ne cessez de vous infecter les uns les autres avec un article intitul&eacute; <a href="http://jdmichel.blog.tdg.ch/archive/2020/03/18/covid-19-fin-de-partie-305096.html">Covid-19 : fin de partie ?!</a>, b&acirc;ti sur ses arguments, et qui exige le d&eacute;pistage syst&eacute;matique. <a href="../../../../2020/03/20/macron-me-transforme-en-bombe-virale/index.html">Je l&rsquo;ai moi-m&ecirc;me cit&eacute;</a> parce qu&rsquo;il critique comme moi le confinement, en faisant une mesure d&rsquo;un autre temps, mais il faut finir par se rendre &agrave; la r&eacute;alit&eacute; du terrain. Je discutais hier avec un sp&eacute;cialiste de sant&eacute; publique qui d&eacute;mentait les propos de l&rsquo;article. &laquo;&nbsp;C&rsquo;est &agrave; la fac qu&rsquo;on apprend qu&rsquo;il faut d&eacute;pister, isoler, c&rsquo;est la th&eacute;orie. Mais encore faut-il avoir les moyens de le faire.&nbsp;&raquo;</p>
<p>On ne peut tout simplement pas &agrave; l&rsquo;instant tester tous les cas suspects, on n&rsquo;en a pas les moyens techniques l&agrave; tout de suite, encore moins de tester tous les porteurs asymptomatiques, <a href="../../../../2020/03/18/les-stats-me-soignent-du-coronavirus/index.html">sans doute pas loin d&rsquo;un million en France d&eacute;sormais</a>, parce que faute de les avoir identifi&eacute;s il faudrait tester tout le monde. Bien s&ucirc;r, si du jour au lendemain on connaissait les positifs, il suffirait qu&rsquo;ils s&rsquo;isolent trois semaines et nous en aurions termin&eacute; du coronavirus. En v&eacute;rit&eacute; me dit mon sp&eacute;cialiste, <a href="https://www.lesechos.fr/economie-france/social/coronavirus-la-france-tente-de-modifier-sa-strategie-de-depistage-1188099">nous manquons des r&eacute;actifs n&eacute;cessaires pour pratiquer les tests &agrave; grande &eacute;chelle</a> (<a href="http://curiologie.fr/2020/03/chloroquine/">et l&rsquo;&eacute;tude de Raoult lui-m&ecirc;me d&eacute;montre la difficult&eacute; &agrave; mener des test fiables</a>). Nous ne pouvons pas aujourd&rsquo;hui appliquer cette strat&eacute;gie, mais nous le ferons d&egrave;s que ce sera possible (pas mal de gens se d&eacute;m&egrave;nent en ce sens). Selon mon sp&eacute;cialiste, le confinement est devenu la seule solution, non parce qu&rsquo;il l&rsquo;appr&eacute;cie, mais parce qu&rsquo;il ne nous en reste plus d&rsquo;autres jusqu&rsquo;&agrave; nouvel ordre (<a href="../../../../2020/03/21/france-et-tchernobyl-meme-combat/index.html">pas une raison pour nous confiner connement comme l&rsquo;exige notre gouvernement</a>). Oui, c&rsquo;est un &eacute;chec de nos syst&egrave;mes de sant&eacute;. &Ccedil;a peut et doit nous rendre dingues, mais voil&agrave; o&ugrave; nous en sommes. Nous d&eacute;couvrons que les pays comme la Cor&eacute;e du Sud nous sont pass&eacute;s devant et que notre m&eacute;decine n&rsquo;est plus la meilleure du monde. On tombe de haut, &ccedil;a fait mal &agrave; nos ego.</p>
<p>Et si les travaux de Raoult ont &eacute;t&eacute; initialement mal accueillis, c&rsquo;est parce qu&rsquo;ils se basent sur une <a href="https://www.jstage.jst.go.jp/article/bst/advpub/0/advpub_2020.01047/_pdf/-char/en">lettre chinoise</a>, initialement regard&eacute;e avec d&eacute;dain par nous autres occidentaux pr&eacute;tentieux. Nous assistons en direct au d&eacute;clin de l&rsquo;Occident annonc&eacute; depuis plus d&rsquo;un si&egrave;cle. Nous allons devoir nous y faire. Le monde est en train de basculer. Et si nous avons tard&eacute; &agrave; prendre des mesures contre le coronavirus, c&rsquo;est encore parce que nous avons m&eacute;pris&eacute; les Chinois, nous croyant plus forts qu&rsquo;eux.</p>
<p>La facture est lourde pour nous tous. Et puis comme si c&rsquo;&eacute;tait le moment de r&eacute;gler les comptes, <a href="https://www.lefigaro.fr/actualite-france/coronavirus-une-plainte-contre-edouard-philippe-et-agnes-buzyn-a-ete-deposee-20200321">des soignants intentent un proc&egrave;s au Premier ministre et &agrave; son ancienne ministre de la Sant&eacute;</a>. Nous aurons le temps plus tard, &agrave; t&ecirc;te repos&eacute;e, calmement, mais maintenant, en temps de guerre, il est trop t&ocirc;t pour juger les criminels de guerre, attendons de savoir dans quel &eacute;tat nous nous trouverons une fois la paix revenue.</p>
<p>Michel Onfray, lui, <a href="https://www.facebook.com/groups/michel.onfray.actualites/permalink/2993920910651087/?__tn__=K-R">veut pendre les riches</a>, qu&rsquo;il accuse d&rsquo;avoir d&eacute;truit notre syst&egrave;me de sant&eacute;, oubliant de se ranger lui-m&ecirc;me plut&ocirc;t dans les riches que dans les pauvres. Si on vous &eacute;coutez tous, l&rsquo;&eacute;chafaud serait d&eacute;j&agrave; ensanglant&eacute; depuis quelques jours alors que nous n&rsquo;en sommes qu&rsquo;au d&eacute;but du confinement. Vous n&rsquo;allez pas tenir le coup &agrave; ce rythme. Bient&ocirc;t vous descendrez dans la rue pour vous &eacute;triper. La peur engendre la violence. C&rsquo;est un autre virus ultra contagieux qui nous guette et qui peut provoquer des pogroms.</p>
<p>Certes la situation pr&eacute;sente nous r&eacute;v&egrave;le tous les dysfonctionnements du monde globalis&eacute; et lib&eacute;ral, mais il ne suffira pas de d&eacute;capiter quelques mandarins pour changer de monde. Il faudra adopter d&rsquo;autres logiques, d&rsquo;autres organisations, et surtout apprendre &agrave; se respecter les uns les autres, parce que notre syst&egrave;me manque de respect &agrave; tous les &eacute;chelons, et juger sans proc&egrave;s est une forme d&rsquo;irrespect parmi d&rsquo;autres. &Agrave; vous entendre, vous utilisez des m&eacute;thodes que vous r&eacute;prouvez pour arriver &agrave; vos fins.</p>
<p>Il y a pire. <a href="https://www.youtube.com/watch?v=mr9IEab49eY&amp;feature=youtu.be&amp;t=1635s">Dans une vid&eacute;o fort vue</a>, l&rsquo;astrophysicien et philosophe Aur&eacute;lien Barrau utilise la crise actuelle, et notre acceptation presque indiscut&eacute;e du confinement, donc des r&eacute;ductions de libert&eacute;, pour exiger les m&ecirc;mes restrictions &agrave; fin de nous attaquer aux d&eacute;r&egrave;glements climatiques qui seront plus meurtriers que la pand&eacute;mie Covid-19. Je suis atterr&eacute; par cette logique. C&rsquo;est comme s&rsquo;il n&rsquo;existait que la force pour r&eacute;gler les probl&egrave;mes, que la d&eacute;rive autoritaire ch&egrave;re &agrave; tous les extr&eacute;mistes.</p>
<p>Et si je critique depuis le d&eacute;but le confinement, c&rsquo;est parce qu&rsquo;il nous a &eacute;t&eacute; impos&eacute;, alors qu&rsquo;une autre approche &eacute;tait possible&nbsp;: l&rsquo;&eacute;ducation. &Agrave; Hong Kong o&ugrave; les Hongkongais sont plus &eacute;duqu&eacute;s que nous manifestement, ils se sont auto-confin&eacute;s sans qu&rsquo;il soit n&eacute;cessaire de l&eacute;gif&eacute;rer. &Eacute;duquer, responsabiliser, agir ensemble en bonne intelligence est toujours pr&eacute;f&eacute;rable &agrave; se voir imposer <a href="../../../../2020/03/21/france-et-tchernobyl-meme-combat/index.html">des mesures arbitraires et pas n&eacute;cessairement judicieuses</a>. S&rsquo;attaquer aux libert&eacute;s est la meilleure fa&ccedil;on d&rsquo;envenimer les probl&egrave;mes. Je rappelle que plus l&rsquo;indice de libert&eacute; est &eacute;lev&eacute; dans un pays, moins il y a de criminalit&eacute; et de violence en tout genre. Plus l&rsquo;indice de libert&eacute; est &eacute;lev&eacute; sur la plan&egrave;te, moins il y a de morts dans les conflits. Je n&rsquo;ai pas envie que nous basculions dans un r&eacute;gime ultra-&eacute;colo extr&eacute;miste des Khmers verts. Nous sommes intelligents, alors faisons preuve d&rsquo;intelligence et pour commencer d&rsquo;un poil de discernement, sinon la chasse aux sorciers va commencer.</p>
<p>Fin du message de Pierre Muller&nbsp;:</p>
<blockquote><p>
  Le d&eacute;pistage &agrave; ce stade de l&rsquo;&eacute;pid&eacute;mie n&rsquo;a pas de sens, c&rsquo;est trop tard, le virus circule librement. Et on choisirait de d&eacute;pister qui&nbsp;? Les sympathiques&nbsp;? Mais ils sont contaminants 24&nbsp;h avant les sympt&ocirc;mes, alors quoi&nbsp;? Quel int&eacute;r&ecirc;t&nbsp;? Sans parler des faux n&eacute;gatifs. Il n&rsquo;y a plus de cluster, on vous le dit, la b&ecirc;te est partout. Comment on fait pour r&eacute;duire la contagiosit&eacute; &agrave; ce stade&nbsp;? On prend des mesures barri&egrave;re&hellip; On sort si c&rsquo;est indispensable. On bosse si c&rsquo;est vital pour la soci&eacute;t&eacute;, sinon on patiente et on reste chez soi. On vous le dit ! Faites le un point, c&rsquo;est tout et laissez-nous faire notre taf, on veut justement essayer de tous vous gu&eacute;rir.
</p></blockquote>
<p>J&rsquo;entends un cri au secours.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53692"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+burn-out+frappe+les+confin%C3%A9s&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F23%2Fle-burn-out-frappe-les-confines%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F23%2Fle-burn-out-frappe-les-confines%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F23%2Fle-burn-out-frappe-les-confines%2F&amp;title=Le+burn-out+frappe+les+confin%C3%A9s" target="_blank"></a></div></div></div></div></div></article>