<article id="post-57547" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2021-02-06T13:33:00+02:00"/><meta itemprop="dateModified" content="2021-02-06T13:33:57+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2021/02/06/carnet-de-route-janvier-2021/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2021/02/IMG_7380-768x576.jpeg" class="poster-img poster-img-full" alt="31, la maison" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7380-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7380-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7380-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/02/IMG_7380.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">31, la maison</div><div class="poster-title"><h1 itemprop="headline" id="title57547">Janvier 2021</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2021/01/02/carnet-de-route-decembre-2020/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 66</a> ● <span itemprop="datePublished" content="2021-02-06T13:33:00" title="Publié à 13:33"> <a href="../../../../2021/02/index.html">6 février</a> <a href="../../../../2021/index.html">2021</a></span><a href="../../../../2021/03/04/carnet-de-route-fevrier-2021/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share57547"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Janvier+2021&amp;url=https%3A%2F%2Ftcrouzet.com%2F2021%2F02%2F06%2Fcarnet-de-route-janvier-2021%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2021%2F02%2F06%2Fcarnet-de-route-janvier-2021%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2021%2F02%2F06%2Fcarnet-de-route-janvier-2021%2F&amp;title=Janvier+2021" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2021/02/06/carnet-de-route-janvier-2021/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2021/02/06/carnet-de-route-janvier-2021/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-57547"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Vendredi 1<sup>er</sup>, Balaruc</h3>
<p>Mon exigence m&rsquo;&eacute;puise et &eacute;puise les autres, au point de les d&eacute;tourner de moi. Je ne suis pas un mec plaisant, mais un mec exigeant. Je ne vais pas prendre la r&eacute;solution d&rsquo;&ecirc;tre plus plaisant, car moins exigeant, je renoncerais &agrave; vivre. Alors mon exigence entra&icirc;ne une forme de solitude, au fur et &agrave; mesure que les amis exigeants renoncent &agrave; leurs exigences de jeunesse. Je ne suis peut-&ecirc;tre qu&rsquo;un masochiste. Car &agrave; quoi bon &ecirc;tre exigeant que pour soi-m&ecirc;me&nbsp;? J&rsquo;ai toujours l&rsquo;espoir que mon exigence en rencontre d&rsquo;autres. J&rsquo;ai de l&rsquo;exigence en r&eacute;serve pour l&rsquo;humanit&eacute; enti&egrave;re. Je crois trop en elle pour &ecirc;tre un dilettante. Je lui voue un culte qu&rsquo;elle ne me rend pas. Un peu comme les croyants qui s&rsquo;&eacute;puisent en pri&egrave;res auxquelles leur dieu ne r&eacute;pond pas. Mais l&rsquo;humanit&eacute; existe, nuance non n&eacute;gligeable. Il suffit de deux ou trois sourires pour qu&rsquo;elle se manifeste &agrave; moi.<span id="more-57547"></span></p>
<div id="image1" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6625.jpeg" class="alignnone size-full wp-image-57549 paysage" alt="Frontigan" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6625.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6625-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6625-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6625-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Frontigan</div></div>
<div id="image2" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6636.jpeg" class="alignnone size-full wp-image-57550 paysage" alt="Frontigan" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6636.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6636-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6636-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6636-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Frontigan</div></div>
<div id="image3" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6639.jpeg" class="alignnone size-full wp-image-57551 paysage" alt="La mer" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6639.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6639-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6639-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6639-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">La mer</div></div>
<h3>Samedi 2, Balaruc</h3>
<p>Il y a quelque chose de v&eacute;rol&eacute; dans le monde du v&eacute;lo. Beaucoup de cyclistes sont abrutis par les marques au point de reprendre leur proposition marketing et de devenir leur ambassadeur gratuitement. Ils sont les victimes de la strat&eacute;gie expliqu&eacute;e par Gladwell dans <em>The tipping point</em>, s&eacute;duire les connect&eacute;s pour leur laisser faire le boulot, une strat&eacute;gie que j&rsquo;ai vue mise en &oelig;uvre &agrave; l&rsquo;&eacute;chelle plan&eacute;taire par Isa quand elle travaillait chez Microsoft. L&rsquo;ing&eacute;nuit&eacute; avec laquelle des copains cyclistes se font pi&eacute;ger me sid&egrave;re.</p>
<h3>Dimanche 3, Balaruc</h3>
<p>Plus je vieillis, mieux j&rsquo;accepte la mort, parce que je vois de plus en plus de proches partir. Mais leurs morts me paraissent toujours pr&eacute;matur&eacute;es.</p>
<h3>Lundi 4, Balaruc</h3>
<p>Un lecteur d&rsquo;<em>&Eacute;ratosth&egrave;ne</em> <a href="https://post-tenebras-lire.net/eratosthene-de-thierry-crouzet/">republie une critique vieille de presque sept ans</a>, une des rares critiques du texte qui m&rsquo;a demand&eacute; le plus de travail, que j&rsquo;ai voulu comme mon grand &oelig;uvre et qui a &eacute;t&eacute; aussi vite oubli&eacute; qu&rsquo;&Eacute;ratosth&egrave;ne lui-m&ecirc;me.</p>
<div id="image4" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6696.jpeg" class="alignnone size-full wp-image-57552 paysage" alt="Thau" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6696.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6696-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6696-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6696-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Thau</div></div>
<div id="image5" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6702.jpeg" class="alignnone size-full wp-image-57553 paysage" alt="&Agrave; v&eacute;lo" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6702.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6702-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6702-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6702-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Mardi 5, Balaruc</h3>
<p>J&rsquo;aime les journ&eacute;es froides dans le Midi. Le ciel est limpide, la lumi&egrave;re &eacute;poustouflante, si puissante dans mon bureau que l&rsquo;apr&egrave;s-midi j&rsquo;ouvre les fen&ecirc;tres et me retrouve en manches courtes. Hier, j&rsquo;en ai profit&eacute; &agrave; v&eacute;lo, aujourd&rsquo;hui j&rsquo;ai taill&eacute; les arbres dans le jardin.</p>
<h3>Jeudi 7, Balaruc</h3>
<p>Mardi, j&rsquo;ai publi&eacute; <a href="../../../../tag/en-vie/index.html">le chapitre 1 de mon autobiographie litt&eacute;raire</a>, aujourd&rsquo;hui le deuxi&egrave;me. Ce rendez-vous avec quelques lecteurs au moment de l&rsquo;&eacute;criture me fait le plus grand bien, et me tient &agrave; distance du bruit m&eacute;diatique. Bien s&ucirc;r, je sais pour les variants du covid et j&rsquo;ai suivi la tentative de coup d&rsquo;&Eacute;tat de Trump, mais je glisse en douceur vers la litt&eacute;rature, loin du bruit, pour la beaut&eacute;. J&rsquo;ai l&rsquo;impression de m&rsquo;&ecirc;tre perdu tout au long de 2020.</p>
<hr><p>Inedis nous installe un compteur &eacute;lectrique Linky. Deux heures plus tard, quand la pompe &agrave; chaleur se d&eacute;clenche, panne de courant. Inedis ne r&eacute;pond pas au t&eacute;l&eacute;phone, pas plus notre fournisseur d&rsquo;&eacute;lectricit&eacute;. &Eacute;mile prend le temps de lire la documentation du compteur et il d&eacute;couvre comment r&eacute;tablir le courant, mais nous ne pouvons pas r&eacute;enclencher la pompe &agrave; chaleur. Demain matin, la maison sera froide. En attendant, je suis fier de mon fils.</p>
<h3>Vendredi 8, Balaruc</h3>
<p>Comme le dit ma dentiste, je n&rsquo;ai pas de chance avec mes vieilles couronnes, toutes effectu&eacute;es par le m&ecirc;me dentiste. Suis bon pour une nouvelle extraction et la pose d&rsquo;un implant. En attendant, j&rsquo;ai un &eacute;lancement assez fort, mais supportable, que je pourrais &eacute;teindre avec des antibiotiques dont je vais tenter de me passer. Je pense aux douleurs que devaient endurer les anciens. Un simple mal aux dents pouvait les mener dans la tombe, une infection incontr&ocirc;l&eacute;e conduire &agrave; une septic&eacute;mie. Je ne peux imaginer leur vie m&eacute;dicale et les maux qu&rsquo;ils enduraient. Peut-&ecirc;tre que le plus grand progr&egrave;s de la m&eacute;decine est le traitement de la douleur. J&rsquo;ai tout de m&ecirc;me vu mon oncle mourir d&rsquo;un cancer du pancr&eacute;as en criant au martyre, en tapant du poing sur son pacemaker pour qu&rsquo;il cesse de stimuler son c&oelig;ur et le laisse partir au plus vite, tout &ccedil;a parce que le personnel hospitalier rechignait &agrave; augmenter les doses de morphine.</p>
<div id="image6" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6741.jpeg" class="alignnone size-full wp-image-57554 paysage" alt="Thau" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6741.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6741-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6741-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6741-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Thau</div></div>
<h3>Samedi 9, Balaruc</h3>
<p>La fl&egrave;me gagne notre &eacute;poque. Tu te poses une question, tu la balances en ligne, sans m&ecirc;me chercher si d&rsquo;abord des internautes n&rsquo;y ont pas d&eacute;j&agrave; r&eacute;pondu des centaines de fois. Les groupes sur Facebook me deviennent insupportables. Nous vivons l&rsquo;&eacute;poque de la r&eacute;p&eacute;tition.</p>
<hr><p>Je lis un article de presse sur un nouveau livre, par un professeur d&rsquo;universit&eacute;, qui d&eacute;fend des id&eacute;es dont j&rsquo;ai discut&eacute; sur le blog il y a dix ans, sans en &ecirc;tre forc&eacute;ment &agrave; l&rsquo;origine, et ce professeur veut faire croire qu&rsquo;il innove. Encore une preuve de la r&eacute;p&eacute;tition. Il n&rsquo;a jamais &eacute;t&eacute; aussi facile de s&rsquo;informer si bien que beaucoup de gens deviennent partisans du moindre effort.</p>
<hr><p>Je tombe sur <a href="../../../../2011/02/05/une-journee-inoubliable/index.html">une photo des gar&ccedil;ons</a>, prise il y a dix ans, et je me mets &agrave; chialer devant mon &eacute;cran. Le temps passe si vite et j&rsquo;oublie trop souvent de le ch&eacute;rir &agrave; bras le corps.</p>
<h3>Lundi 11, Balaruc</h3>
<p>Maison glaciale ce matin, apr&egrave;s deux jours de grisaille et trois jours sans chauffage. Avec 12&deg;C dans ma chambre, j&rsquo;ai bien dormi, mais la sortie du lit demande quelques motivations. Je passe deux heures au t&eacute;l&eacute;phone pour tenter de r&eacute;gler le probl&egrave;me &eacute;lectrique.</p>
<h3>Mardi 12, Balaruc</h3>
<p>Des matins lumineux, non &agrave; cause du soleil, mais d&rsquo;un texte, <a href="https://www.youtube.com/watch?v=blTMqwq4-ZA&amp;fbclid=IwAR3AbgtsaOlG07Hjs771lGXvd0IxjKQvgiZygzZ2vSpKCpBA8tc1awDNXzA&amp;ab_channel=Fran%C3%A7oisBon">ou plus pr&eacute;cis&eacute;ment de Fran&ccedil;ois Bon parlant de <em>N&oelig;uds de vie</em>, des fragments posthumes de Gracq</a> que je vais m&rsquo;empresser de lire, tant je me sens proche de Gracq, et de plus en plus proche de lui. Avec mes r&eacute;cits &agrave; v&eacute;lo, j&rsquo;ai pris la roue de sa 2CV pour des p&eacute;riples entre litt&eacute;rature et territoire. Et Fran&ccedil;ois de me dire, apr&egrave;s un petit &eacute;change par mail, &laquo;&nbsp;Il avait un caract&egrave;re de cochon, &ccedil;a nous cr&eacute;e des affinit&eacute;s !!!&nbsp;&raquo; Il ne m&rsquo;en faut pas plus pour avoir envie de me mettre au travail.</p>
<hr><p>Toujours pas assez de puissance &eacute;lectrique. Je vais devoir encore perdre deux heures au t&eacute;l&eacute;phone. La puissance disponible a bien &eacute;t&eacute; augment&eacute;e &agrave; distance hier soir &agrave; minuit, mais pas la puissance de coupure. C&rsquo;est merveilleux l&rsquo;incomp&eacute;tence. J&rsquo;ai l&rsquo;impression que plus rien ne fonctionne en France. On nous installe des compteurs &eacute;lectriques intelligents pour nous simplifier la vie et je n&rsquo;ai plus de chauffage depuis jeudi, pendant que mon fournisseur et Enedis se renvoient la balle.</p>
<hr><p>Laffont renonce &agrave; sortir le <em>Geste qui sauve 2</em>, parce que <em>Vaincre les &eacute;pid&eacute;mies</em> ne s&rsquo;est pas assez vendu. Ces calculs d&rsquo;apothicaire me fatiguent. Heureusement que je n&rsquo;&eacute;cris pas en fonction des desiderata des &eacute;diteurs.</p>
<hr><p>Des nuages bas courent pouss&eacute;s par un mistral d&rsquo;altitude vid&eacute; de force &agrave; la surface de l&rsquo;&eacute;tang, sous les ventres cuivr&eacute;s de Zeppelins, eux-m&ecirc;mes fig&eacute;s sous une immensit&eacute; d&eacute;j&agrave; plomb&eacute;e de nuit, alors qu&rsquo;&agrave; l&rsquo;horizon tr&ocirc;nent l&rsquo;escalier violet des Pyr&eacute;n&eacute;es, qui &eacute;clabousse l&rsquo;eau de flaques noires et roses. Aucune photo ne peut fixer cette merveille qui joue avec nos sens et notre regard.</p>
<div id="image7" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6800.jpeg" class="alignnone size-full wp-image-57555 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6800.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6800-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6800-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6800-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<div id="image8" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6824.jpeg" class="alignnone size-full wp-image-57556 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6824.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6824-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6824-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6824-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<div id="image9" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6847.jpeg" class="alignnone size-full wp-image-57557 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6847.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6847-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6847-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6847-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Vendredi 15, Balaruc</h3>
<p>Une amie ne cesse de pleurnicher sur internet, de se plaindre de la soumission des foules. Si cette soumission cr&egrave;ve les yeux avec le covid, elle n&rsquo;en est pas moins universelle. Quand je d&eacute;sapprouve, je d&eacute;sob&eacute;is et n&rsquo;attends pas que les autres comme des moutons d&eacute;sob&eacute;issent pour me joindre &agrave; leur troupeau. Notre combat devrait &ecirc;tre de suivre notre voie, tout le temps, non pas seulement tous ensemble, car alors nous suivons la voie du plus grand nombre qui est la voie de personne. Il y a soumission &agrave; Netflix, &agrave; YouTube, &agrave; Facebook.</p>
<p>Le plus path&eacute;tique mon amie use d&rsquo;outils de soumis pour exprimer sa volont&eacute; d&rsquo;insoumission. Par sa prise de parole, elle avoue son &eacute;chec. Les vraix insoumis vivent en insoumis. La dictature de la pens&eacute;e dominante, de l&rsquo;art dominant, de la mode dominante me fait plus peur que les quelques contraintes sanitaires que nous impose le gouvernement. La dictature invisible est la plus terrifiante, parce qu&rsquo;elle fait des ravages depuis toujours. L&rsquo;art v&eacute;ritable est un combat parce qu&rsquo;il passe outre et ne se contente pas de d&eacute;noncer.</p>
<p>Mon amie apr&egrave;s avoir jur&eacute; que personne ne se ferait vacciner, constate avec effroi que tout le monde veut se faire vacciner, et elle-m&ecirc;me le fera, et elle aura raison d&rsquo;avoir eu tort.</p>
<div id="image10" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6853.jpeg" class="alignnone size-full wp-image-57558 paysage" alt="&Agrave; v&eacute;lo" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6853.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6853-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6853-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6853-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div id="image11" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6857.jpeg" class="alignnone size-full wp-image-57559 paysage" alt="&Agrave; v&eacute;lo" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6857.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6857-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6857-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6857-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Samedi 16, Balaruc</h3>
<p>Depuis le d&eacute;but de la crise covid, j&rsquo;&eacute;coute la radio quand je d&eacute;jeune seul. Une habitude qu&rsquo;il me faudra perdre. En attendant, je suis atterr&eacute; par la stupidit&eacute; des repr&eacute;sentants des restaurateurs, &eacute;tudiants, stations de ski&hellip; Ils veulent tous des dates pour la reprise normale de leur activit&eacute; comme si le gouvernement d&eacute;cidait de l&rsquo;agenda du virus. Les journalistes les laissent parler, parce que ces andouilles occupent le temps d&rsquo;antenne avec leurs revendications absurdes.</p>
<h3>Dimanche 17, Balaruc</h3>
<p>Sortie v&eacute;lo dans les environs de Montpellier. Nous sommes un bon groupe, nous attaquons une large piste &agrave; forte pente sur un rythme tranquille, moins de 10&nbsp;km/h, je suis en double file en train de discuter avec ma voisine, quand je sens un mouvement devant moi, je l&egrave;ve la t&ecirc;te, un cycliste me fonce dessus, alors qu&rsquo;il a largement la place de passer &agrave; c&ocirc;t&eacute;, mais il roule &agrave; fond dans la descente, manifestement trop vite, car il ne contr&ocirc;le plus son v&eacute;lo, je n&rsquo;ai que le temps de faire un &eacute;cart pour &eacute;viter le choc frontal, il touche mon guidon, me cogne de c&ocirc;t&eacute;, mais je ne bronche pas et il va s&rsquo;&eacute;craser vingt m&egrave;tres plus bas.</p>
<p>Il se rel&egrave;ve sans trop de dommage, sinon une estafilade &agrave; la cuisse gauche, puis me hurle dessus en me disant que je n&rsquo;ai qu&rsquo;&agrave; regarder devant moi alors qu&rsquo;il roulait au moins &agrave; 50&nbsp;km/h, les yeux ferm&eacute;s. Je suis furieux, &agrave; quelques centim&egrave;tres il me prenait la jambe. Merde, &agrave; v&eacute;lo en mont&eacute;e on regarde devant soit bien s&ucirc;r, mais pas au loin, parce qu&rsquo;on est dans l&rsquo;effort et n&rsquo;avance pas vite, ayant le temps d&rsquo;&eacute;viter les obstacles. Au contraire, en descente, et plus on va vite, plus on regarde loin. C&rsquo;est juste logique, mais ce gars regardait sa roue avant, le bout de son nez. Je n&rsquo;ai rien dit, suis reparti et n&rsquo;ai senti que je m&rsquo;&eacute;tais froiss&eacute; un muscle que des heures plus tard.</p>
<h3>Lundi 18, Balaruc</h3>
<p>Tout le monde hurle au sujet des vaccins, pas disponibles en assez grande quantit&eacute;, mais personne ne remet en cause leur mode de production centralis&eacute;, leur licence privative, personne ne d&eacute;fend leur mise dans le domaine public pour le bien de l&rsquo;humanit&eacute;. Encore une fois, l&rsquo;&eacute;conomie passe avant la sant&eacute;. La crise covid ne nous a rien appris. Nous n&rsquo;en sortirons pas grandis. Je suis triste, pas m&ecirc;me envie d&rsquo;&eacute;crire un billet pour m&rsquo;exprimer.</p>
<h3>Mardi 19, Balaruc</h3>
<p>Je continue d&rsquo;&eacute;crire <a href="../../../../tag/en-vie">mon autobiographie litt&eacute;raire</a> et prends conscience qu&rsquo;elle pourrait &ecirc;tre une m&eacute;taphore d&rsquo;elle-m&ecirc;me, l&rsquo;aboutissement de mon projet litt&eacute;raire.</p>
<div id="image12" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6899.jpeg" class="alignnone size-full wp-image-57560 paysage" alt="Thau" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6899.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6899-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6899-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6899-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Thau</div></div>
<h3>Jeudi 21, Balaruc</h3>
<div id="image13" class="image"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2021/02/IMG_6909.jpeg" class="alignnone size-full wp-image-57561 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6909.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6909-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6909-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6909-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">S&egrave;te</div></div>
<div id="image14" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6925.jpeg" class="alignnone size-full wp-image-57562 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6925.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6925-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6925-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6925-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">S&egrave;te</div></div>
<div id="image15" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_6965.jpeg" class="alignnone size-full wp-image-57563 paysage" alt="&Agrave; v&eacute;lo" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_6965.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_6965-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_6965-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_6965-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Vendredi 22, Balaruc</h3>
<p>Un lecteur me fait remarquer que <a href="../../../../tag/en-vie">mon autobiographie</a> prolonge <em>Mon p&egrave;re ce tueur</em>. Je suis en train d&rsquo;&eacute;crire la suite sans y avoir pens&eacute;.</p>
<hr><p>Les vaccins devraient &ecirc;tre en production dans toutes les usines disponibles dans le monde&hellip; mais non, pas mieux que pour une Apple Watch.</p>
<hr><p>Je fais les courses. &Agrave; l&rsquo;entr&eacute;e de l&rsquo;&eacute;picerie, un panneau indique &laquo;&nbsp;Ticket obligatoire&nbsp;&raquo; et un vigile v&eacute;rifie que nous en prenons un, nous le rappelle, afin que la jauge de client&egrave;le ne soit pas d&eacute;pass&eacute;e dans les rayons. &Agrave; c&ocirc;t&eacute;, un asthmatique distributeur de solution hydroalcolique, incapable de cracher son venin virucide assez vite pour que toute la fameuse client&egrave;le se frictionne les mains. Tout est fait &agrave; l&rsquo;envers, ici et ailleurs, et l&rsquo;&eacute;pid&eacute;mie galope. &Agrave; la fin de la crise, nous devrons nous demander pourquoi les Asiatiques la traversent avec beaucoup moins de d&eacute;g&acirc;ts que nous autres occidentaux, et cela ind&eacute;pendamment de leur r&eacute;gime politique. Ne sont-ils pas plus que nous pr&ecirc;ts &agrave; vivre dans un monde hypercomplexe&nbsp;? Ne sont-ils pas l&rsquo;avenir de l&rsquo;humanit&eacute;&nbsp;? Nous autres, au nom de notre individualisme, sommes collectivement autodestructeurs. Nous ne cessons de r&acirc;ler contre les restrictions de nos libert&eacute;s, mais agissons pour subir des restrictions plus grandes. Un peuple de malades mentaux.</p>
<h3>Samedi 23, Balaruc</h3>
<p>J&rsquo;ai re&ccedil;u mon exemplaire de <em>N&oelig;uds de vie</em>, un livre salement reli&eacute;, imprim&eacute; sur du mauvais papier, pas &agrave; la hauteur de la prose chaleureuse de Gracq o&ugrave; j&rsquo;entre en terre famili&egrave;re, comme retrouvant un vieil ami quitt&eacute; il y a des ann&eacute;es, et qui reviendrait me raconter ses derniers voyages. Toujours replonger dans Gracq, surtout pour moi qui raconte mes voyages &agrave; v&eacute;lo comme lui &agrave; 2CV.</p>
<h3>Dimanche 24, Balaruc</h3>
<p>Que se passe-t-il en temps de guerre&nbsp;? Toutes les ressources sont mises &agrave; disposition pour produire des armes, pour tuer. Les usines de voitures fabriquent des chars d&rsquo;assaut et des canons. Les usines chimiques et pharmaceutiques de la poudre et des gaz toxiques. Le moindre atelier est mis &agrave; contribution. Nous nous y connaissons quand il s&rsquo;agit de d&eacute;truire, nous sommes capables de nous mobiliser. Mais face &agrave; un virus sournois, les usines de voitures produisent encore des voitures, les usines chimiques et pharmaceutiques les m&ecirc;mes produits qu&rsquo;avant. Rien ne bouge. Nous ne r&eacute;agissons pas collectivement &agrave; la n&eacute;cessit&eacute; d&rsquo;arr&ecirc;ter la pand&eacute;mie. Business as usual. Les cr&eacute;ateurs de vaccins conservent leurs brevets dans l&rsquo;id&eacute;e de rafler le pactole, et leurs concurrents r&eacute;servent leurs cha&icirc;nes de productions &agrave; leurs futures g&eacute;n&eacute;rations de vaccins, qui dans l&rsquo;attente sommeillent inutilis&eacute;es, pendant que d&rsquo;autres usines qui pourraient &ecirc;tre converties ou adapt&eacute;es pensent &agrave; autre chose, comme si leurs patrons ne songeaient m&ecirc;me pas &agrave; leur &eacute;ventuelle utilit&eacute;, tant chacun continue sa vie comme avant, sans m&ecirc;me imaginer de faire un pas vers les autres.</p>
<p>Faudrait-il en arriver &agrave; une r&eacute;quisition&nbsp;? J&rsquo;aimerais croire que non, que notre niveau d&rsquo;&eacute;thique soit suffisant pour nous dicter les bonnes d&eacute;cisions, mais de toute &eacute;vidence ce n&rsquo;est pas le cas. Pfizer fait du Pfizer. Moderna du Moderna. Et les autres cultivent leur jardin. Une belle d&eacute;monstration d&rsquo;&eacute;go&iuml;sme, de l&rsquo;absurdit&eacute; d&rsquo;un mod&egrave;le de soci&eacute;t&eacute; incapable de faire face aux crises de l&rsquo;interd&eacute;pendance massive qui pourtant nous menacent avec de plus en plus de pr&eacute;gnance.</p>
<p>M&ecirc;me les plus gauchistes de nos politiques ne voient pas le bug. Un vaccin sous copyright est criminel. C&rsquo;est un chantage &agrave; deux balles&nbsp;: tu payes ou tu meurs. Un discours de mafieux. Je comprends pourquoi mes gamins se r&eacute;fugient dans les jeux vid&eacute;o. Nous ne leur montrons rien de bien valeureux, et plus tard ils auront le droit, et m&ecirc;me le devoir, de nous d&eacute;tester, parce que se joue en ce moment avec le covid le pr&eacute;liminaire de troubles plus dramatiques face auxquels nous ne serons pas mieux pr&eacute;par&eacute;s. Nous avions une chance de changer, nous ne l&rsquo;avons pas saisi. La prochaine fois, il sera peut-&ecirc;tre trop tard.</p>
<p>Le plus ironique serait que les promoteurs des vaccins re&ccedil;oivent un prix Nobel. Ce serait la cerise am&egrave;re sur le g&acirc;teau. J&rsquo;ai envie de les juger pour non-assistance &agrave; personnes en danger. Quand tu as une solution pour sauver des gens, que tu la rationnes, la garde pour toi, c&rsquo;est criminel.</p>
<h3>Lundi 25, Balaruc</h3>
<p>J&rsquo;apprends que le gouvernement discute avec Sanofi pour leur demander d&rsquo;ouvrir leur cha&icirc;ne, mais Sanofi rechigne. Nous sommes face &agrave; un verrou mental&nbsp;: l&rsquo;incapacit&eacute; de penser un autre mod&egrave;le de soci&eacute;t&eacute;.</p>
<hr><p>Quelqu&rsquo;un pose une question sur Facebook. Tu r&eacute;ponds et bient&ocirc;t tu finis par te faire insulter parce que ta r&eacute;ponse ne pla&icirc;t pas &agrave; tout le monde. Allez vous faire foutre.</p>
<h3>Mardi 26, Balaruc</h3>
<p>Un lecteur de mon journal m&rsquo;&eacute;crit&nbsp;: &laquo;&nbsp;Et si la complexit&eacute; et autres interaction n&rsquo;&eacute;taient qu&rsquo;impostures m&eacute;diatiques et id&eacute;ologiques afin de r&eacute;duire chaque &ecirc;tre au r&ocirc;le de consommateur et esclave du Big Brother is watching you. Et si, tout simplement, l&rsquo;homme avait perdu tout rep&egrave;re, car il a d&eacute;laiss&eacute; Dieu. Et si, justement, la soif de qu&ecirc;te et de transcendance (retour &agrave; la nature par le sport&hellip;) n&rsquo;&eacute;tait que la recherche de Dieu. Et si la beaut&eacute; du monde &eacute;tait la preuve de son existence.&nbsp;&raquo;</p>
<p>Pour la complexit&eacute; croissante, il est facile de r&eacute;pondre, je l&rsquo;ai fait dans mes bouquins sur les r&eacute;seaux, tous les indices objectifs de mesure de la complexit&eacute; sont en croissance depuis l&rsquo;origine de l&rsquo;esp&egrave;re humaine et &ccedil;a continue (taille des villes, nombre d&rsquo;interactions sociales, volume des &eacute;changes commerciaux, quantit&eacute; des productions artistiques et intellectuelles&hellip; surtout densit&eacute; des r&eacute;seaux). C&rsquo;&eacute;tait d&rsquo;ailleurs la th&eacute;orie de Teilhard de Chardin qui pensait que cette croissance augmenterait jusqu&rsquo;au point om&eacute;ga, c&rsquo;est-&agrave;-dire Dieu.</p>
<p>Les m&eacute;dias sont les premiers &agrave; p&acirc;tir de cette croissance de la complexit&eacute; parce que leur influence si dilue, un individu sur les r&eacute;seaux sociaux pouvant faire plus de bruit qu&rsquo;eux, d&rsquo;o&ugrave; la propagation des fake news. Si par m&eacute;dias, on entend les GAFAM, ils sont les premiers &agrave; participer &agrave; la complexification en nous offrant des outils d&rsquo;interaction. Paradoxalement, plus le monde se complexifie, plus ils tentent de le recentraliser pour mieux le contr&ocirc;ler et maximiser les b&eacute;n&eacute;fices. La complexit&eacute; est l&rsquo;ennemie du contr&ocirc;le et l&rsquo;amie de la libert&eacute;. Je pr&eacute;f&egrave;re &ecirc;tre perdu dans un monde complexe que prisonnier dans un monde lisible, qui ne me conviendrait pas.</p>
<p>Il n&rsquo;y a jamais eu de rep&egrave;re dans le monde que pour les croyants, les ath&eacute;es s&rsquo;inventent des rep&egrave;res qui ne valent que pour eux. C&rsquo;est difficile, un combat de tous les jours, avec parfois de grands d&eacute;couragements, mais aussi de grandes joies. Les croyants pensent que la r&eacute;alit&eacute; transcendante leur pr&eacute;existe, les ath&eacute;es la construisent, donc dans tous les cas la transcendance existe, sans avoir la m&ecirc;me ontologie pour les uns et les autres. Je vais dans la nature pour y rencontrer le g&eacute;nie humain qui a dessin&eacute; nos paysages. J&rsquo;y vais pour me sentir libre, pour &eacute;prouver la mat&eacute;rialit&eacute; du monde et de ma chair. J&rsquo;y vais pour fuir la complexit&eacute; qui parfois est insupportable. J&rsquo;y vais pour me recueillir dans la simplicit&eacute;, me recharger et mieux affronter la complexit&eacute;.</p>
<div id="image16" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_7151.jpeg" class="alignnone size-full wp-image-57564 paysage" alt="Pyr&eacute;n&eacute;es" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7151.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_7151-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7151-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7151-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Pyr&eacute;n&eacute;es</div></div>
<div id="image17" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_7160.jpeg" class="alignnone size-full wp-image-57565 paysage" alt="Salines" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7160.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_7160-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7160-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7160-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Salines</div></div>
<div id="image18" class="image"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2021/02/IMG_7201.jpeg" class="alignnone size-full wp-image-57566 paysage" alt="Japonisant" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7201.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_7201-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7201-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7201-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Japonisant</div></div>
<div id="image19" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_7212.jpeg" class="alignnone size-full wp-image-57567 paysage" alt="Abstraction" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7212.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_7212-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7212-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7212-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Abstraction</div></div>
<div id="image20" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_7215.jpeg" class="alignnone size-full wp-image-57568 paysage" alt="Abstraction" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7215.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_7215-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7215-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7215-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Abstraction</div></div>
<h3>Mercredi 27, Balaruc</h3>
<p>Mon ami Michel Torres me sugg&egrave;re de transformer <em>Histoire d&rsquo;un merdeux en litt&eacute;rature</em> en un titre moins d&eacute;valorisant et plus &agrave; propos <em>Histoire d&rsquo;un nerdeux en litt&eacute;rature</em>. Je prends, sachant que le v&eacute;ritable titre de ce texte est <a href="../../../../tag/en-vie"><em>En Vie</em></a>, tout n&rsquo;&eacute;tant qu&rsquo;une question d&rsquo;envie pour se sentir en vie.</p>
<h3>Vendredi 29, Balaruc</h3>
<p>Exploration VTT de l&rsquo;ouest de l&rsquo;H&eacute;rault, &agrave; la fronti&egrave;re de l&rsquo;Aude. Il a plu dans la nuit. Les chemins de vignes argileux, nous obligent &agrave; abr&eacute;ger notre boucle, nos pneus si charg&eacute;s de boue que les roues se bloquent. Le retour sous les pin&egrave;des est plus joueur, par une douceur extraordinaire et une vari&eacute;t&eacute; de paysages d&eacute;concertante. Nous nageons entre le jaune des <a href="https://fr.wikipedia.org/wiki/Ulex_parviflorus">ajoncs</a> en fleur, genets miniatures, mais non moins gonfl&eacute;s de pollen.</p>
<p>Nous mangeons un Sandwich &agrave; Bize, au bord de la Cesse, avant de sauter plus au sud jusqu&rsquo;au canal du Midi. D&rsquo;un coup de voiture, nous esquivons son indolente rondeur, avant de reprendre nos montures pour traverser les &eacute;tangs de Capestang, aux roseaux blonds sous un ciel estival, d&rsquo;un bleu d&eacute;j&agrave; d&eacute;lav&eacute; par le vent d&rsquo;ouest. Je renifle le printemps quand nos pneus &eacute;crasent l&rsquo;herbe nouvelle, une odeur de mon enfance, de quand les jours allongeaient et nous jouions au foot jusqu&rsquo;&agrave; la nuit.</p>
<p>Je ressens avec force ce signal du changement de saison, toujours pr&eacute;cocement annonc&eacute; dans le Midi. Il induit en moi un renouveau sylvestre, provoque un &eacute;lan vers la nature, me donnant l&rsquo;envie de cabrioler dans l&rsquo;herbe pour m&rsquo;en absorber la s&egrave;ve humide&hellip; et me mettre &agrave; &eacute;ternuer et &agrave; moucher tous les matins durant deux plombes.</p>
<div id="image21" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_7270-3.jpeg" class="alignnone size-full wp-image-57569 paysage" alt="&Agrave; v&eacute;lo" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7270-3.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_7270-3-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7270-3-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7270-3-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div id="image22" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_7288-1.jpeg" class="alignnone size-full wp-image-57570 paysage" alt="&Agrave; v&eacute;lo" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7288-1.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_7288-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7288-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7288-1-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div id="image23" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_7305-2.jpeg" class="alignnone size-full wp-image-57571 paysage" alt="Canal du Midi" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7305-2.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_7305-2-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7305-2-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7305-2-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Canal du Midi</div></div>
<div id="image24" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_7320-1.jpeg" class="alignnone size-full wp-image-57572 paysage" alt="Capestang" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7320-1.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_7320-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7320-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7320-1-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Capestang</div></div>
<h3>Samedi 30, Balaruc</h3>
<p>J&rsquo;entends pour la premi&egrave;re fois quelqu&rsquo;un poser quelques bonnes questions &agrave; la radio au sujet des vaccins, avec encore quelques blocages, mais l&rsquo;id&eacute;e progresse de la possibilit&eacute; pour les &Eacute;tats d&rsquo;acheter les licences pour d&eacute;multiplier les cha&icirc;nes de production. Le scandale sera la lenteur de tout cela. L&rsquo;&eacute;go&iuml;sme collectif. La mise en &eacute;vidence du mal qui nous emp&ecirc;che aussi de nous battre pour un monde &eacute;cologiquement responsable. Combien de temps faudra-t-il pour d&eacute;bloquer les verrous mentaux&nbsp;? Nous nous sommes programm&eacute;s pour la b&ecirc;tise. Nous sommes des locomotives lanc&eacute;es sur des voies inflexibles. Des humains travaillent-ils encore dans les usines pharmaceutiques&nbsp;? Des humains si&egrave;gent-ils encore &agrave; leurs conseils d&rsquo;administration&nbsp;?</p>
<div id="image25" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_7362.jpeg" class="alignnone size-full wp-image-57573 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7362.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_7362-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7362-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7362-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Dimanche 31, Balaruc</h3>
<p>Du danger d&rsquo;abuser des toponymes. Gracq me perd parfois avec des &eacute;vocations de villages qui ne parlent que pour lui. La litt&eacute;rature doit &ecirc;tre sa propre g&eacute;ographie, porter avec elle un monde, et les noms propres ne doivent &ecirc;tre us&eacute;s qu&rsquo;avec la parcimonie de sortil&egrave;ges. Dans mes r&eacute;cits &agrave; v&eacute;lo, j&rsquo;essaie d&rsquo;&eacute;viter cet &eacute;cueil &agrave; l&rsquo;aide de la dynamique, de virage en bifurcation, insistant sur le mouvement des yeux et les ressentis du corps. Une description ne gagne en puissance qu&rsquo;au gr&egrave;s d&rsquo;une histoire qu&rsquo;elle sert. Alors les toponymes peuvent cr&eacute;er des conflagrations secouant jusqu&rsquo;aux soubassements de la m&eacute;moire inconsciente.</p>
<hr><p>&laquo; L&acirc;chez tout. [&hellip;] Partez sur les routes. &raquo;, ainsi d&eacute;bute <em>Les pas perdus</em> de Breton. Une invitation au voyage plus n&eacute;cessaire que jamais, un voyage sur les chemins, un voyage o&ugrave; les agences de voyages ne nous poussent pas, loin des avions et des trains, loin des commerces et du b&eacute;ton, un voyage o&ugrave; la nature et les champs s&rsquo;offrent sans pudeur factice, sans vignette descriptive nous dictant nos &eacute;motions, sans notice et pr&ecirc;t &agrave; penser.</p>
<hr><p>Gracq&nbsp;: &laquo;&nbsp;Le moment approche o&ugrave; l&rsquo;homme n&rsquo;aura plus s&eacute;rieusement en face de lui que lui-m&ecirc;me, et plus qu&rsquo;un monde enti&egrave;rement refait de sa main <em>&agrave; son id&eacute;e</em> &mdash; et je doute qu&rsquo;&agrave; ce moment il puisse se reposer pour jouir de son &oelig;uvre, et juger que cette &oelig;uvre &eacute;tait bonne.&nbsp;&raquo; Un Gracq pessimiste qui m&eacute;dite en regardant par sa fen&ecirc;tre un paysage inchang&eacute; depuis son enfance, un Gracq travers&eacute; par le doute, qui vacille, alors que ce paysage a &eacute;t&eacute; dessin&eacute; par l&rsquo;homme, plant&eacute; par lui, construit par lui, que d&eacute;j&agrave; depuis longtemps la nature <em>pristine</em> n&rsquo;existe plus qu&rsquo;en de rares sanctuaires, o&ugrave; sa sauvagerie &eacute;trang&egrave;re nous d&eacute;stabilise.</p>
<p>Je ne suis jamais aussi heureux, jamais aussi loin transport&eacute; hors de moi-m&ecirc;me que dans les lieux o&ugrave; g&eacute;n&eacute;ration apr&egrave;s g&eacute;n&eacute;ration nous avons creus&eacute;s nos sillons. J&rsquo;aime les chemins parce que je ne suis ni le premier ni le dernier &agrave; les parcourir, parce que sur leur terre et leurs cailloux je suis un globule blanc ou rouge qui transporte le sang de l&rsquo;humanit&eacute;. Si j&rsquo;arr&ecirc;te de changer, je meurs. Je ne peux demander au monde de faire ce qui me tue, m&ecirc;me si parfois certains changements me d&eacute;chirent le c&oelig;ur. Je suis bien plus effray&eacute; par ce qui ne change pas. Nos id&eacute;es re&ccedil;ues, nos dogmes, nos &oelig;ill&egrave;res.</p>
<hr><p>Si j&rsquo;avais eu le choix entre &eacute;crire une seule &oelig;uvre inoubliable ou mener ma vie d&rsquo;&eacute;crivain versatile, je serais rest&eacute; fid&egrave;le &agrave; la versatilit&eacute; parce qu&rsquo;&eacute;crire me procure du plaisir plus que de publier.</p>
<hr><p>Si je dois laisser quelque chose, c&rsquo;est ma vie, ce que j&rsquo;ai appris au fil des ann&eacute;es.</p>
<div id="image26" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2021/02/IMG_7365.jpeg" class="alignnone size-full wp-image-57574 paysage" alt="Matin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/02/IMG_7365.jpeg 1600w, https://tcrouzet.com/images_tc/2021/02/IMG_7365-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/02/IMG_7365-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/02/IMG_7365-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Matin</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share57547"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Janvier+2021&amp;url=https%3A%2F%2Ftcrouzet.com%2F2021%2F02%2F06%2Fcarnet-de-route-janvier-2021%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2021%2F02%2F06%2Fcarnet-de-route-janvier-2021%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2021%2F02%2F06%2Fcarnet-de-route-janvier-2021%2F&amp;title=Janvier+2021" target="_blank"></a></div></div></div></div></div></article>