<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-64531 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-64531" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-12-02T11:12:52+02:00"/><meta itemprop="dateModified" content="2022-12-30T13:47:47+02:00"/><meta itemprop="url" content="/2022/12/02/carnet-de-route-novembre-2022/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/12/IMG_9907-768x576.jpeg" class="poster-img poster-img-full" alt="13 novembre" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9907-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9907-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9907-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9907.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">13 novembre</div><div class="poster-title"><h1 itemprop="headline" id="title64531">Novembre 2022</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/11/01/carnet-de-route-octobre-2022/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 88</a> ● <span itemprop="datePublished" content="2022-12-02T11:12:00" title="Publié à 11:12"> <a href="../../../../2022/12">2 décembre</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2023/01/08/carnet-de-route-decembre-2022/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64531"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Novembre+2022&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F12%2F02%2Fcarnet-de-route-novembre-2022%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F12%2F02%2Fcarnet-de-route-novembre-2022%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F12%2F02%2Fcarnet-de-route-novembre-2022%2F&amp;title=Novembre+2022" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2022/12/02/carnet-de-route-novembre-2022/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2022/12/02/carnet-de-route-novembre-2022/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64531"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Mardi 1<sup>er</sup>, Nantes</h3>
<p>Tenir un journal serait si b&eacute;n&eacute;fique pour la sant&eacute; mentale qu&rsquo;il faudrait se forcer. Titre d&rsquo;un article &eacute;loquent&nbsp;: <a href="https://www.yogajournal.com/lifestyle/audio-journaling/">yoga journal</a>. J&rsquo;adore ce penchant anglo-saxon pour les m&eacute;thodes qui rendraient la vie meilleure. Mais ma pratique du journal n&rsquo;entre pas dans la bonne cat&eacute;gorie, puisque, le plus souvent, je ne l&rsquo;&eacute;cris pas le soir pour y raconter les malheurs de ma journ&eacute;e, mais plut&ocirc;t le matin quand je m&rsquo;&eacute;veille et que des id&eacute;es me traversent.<span id="more-64531"></span></p>
<hr><p>Latour rab&acirc;che que la croissance pour tous est impossible, prenant cette affirmation pour un fait d&eacute;montr&eacute;. Se faisant, il s&rsquo;enferme dans une id&eacute;ologie. Je conc&egrave;de que sur les bases actuelles la croissance perp&eacute;tuelle pour tous est impossible, mais pour autant, pourquoi n&rsquo;existerait-il pas d&rsquo;autres bases, plus respectueuses de la biosph&egrave;re, des humains, des ressources&nbsp;? Dire que nous n&rsquo;avons plus le temps de d&eacute;couvrir ces nouvelles bases n&rsquo;est pas audible. &Ccedil;a voudrait dire que mes enfants n&rsquo;ont plus le temps. Au contraire, ils pourraient avoir le projet fou de d&eacute;couvrir de nouveaux mod&egrave;les de d&eacute;veloppement. Tous les jours, quand je lis les news scientifiques, je constate que la recherche avance, vite, dans toutes les directions, ce qui me procure beaucoup de joie et d&rsquo;espoir.</p>
<hr><p>Mon h&ocirc;tel &eacute;tant pr&egrave;s du ch&acirc;teau des ducs de Bretagne, je traverse la vieille ville jusqu&rsquo;&agrave; la place Royale, puis me pose cours Cambronne, un long jardin plant&eacute; de vieux magnolias et tilleuls, avec entre eux des parterres fleuris de gros bouquets color&eacute;s. Des fa&ccedil;ades classiques sans attrait, sans fantaisie, sans le moindre g&eacute;nie artistique, qui me disent le pass&eacute; commer&ccedil;ant de Nantes, une ode au r&ecirc;ve &eacute;troit des bourgeois, peu enclins &agrave; mettre l&rsquo;&eacute;thique ou l&rsquo;art avant leur porte-monnaie.</p>
<p>Je reviens &agrave; Nantes pour la seconde fois, et la ville me redonne la m&ecirc;me impression que la premi&egrave;re fois&nbsp;: largeur ostentatoire de ses vieilles rues pr&eacute;tentieuses, et ce matin pas de caf&eacute;s chaleureux ouverts dans ce coin, rien que la froideur des devantures de boutiques banalis&eacute;es.</p>
<p>Cette ville sent la jeunesse, comme si le temps avait refus&eacute; de la marquer, et pourtant Gracq m&rsquo;en a donn&eacute; une impression plus &eacute;touffante et myst&eacute;rieuse. Il s&rsquo;est produit des ravalements de fa&ccedil;ade radicaux. Je respire mieux sur les quais, dans les secteurs industriels, moins min&eacute;raux, avec des ciels et de l&rsquo;eau.</p>
<p>Brise rafra&icirc;chissante. Air atlantique, une texture atmosph&eacute;rique sans rapport avec celle de ma M&eacute;diterran&eacute;e. Au-dessous, un calme provincial, ce calme des dimanches matins avant la messe, quand les vieux sortent leurs chiens et que les enfants entra&icirc;nent leurs parents aux dehors, la m&egrave;re aux yeux encore embrum&eacute;s de sommeil, le p&egrave;re qui tra&icirc;ne sa fatigue.</p>
<p>Les centres-ville ont quelque chose de trop propre d&eacute;sormais, une attention hygi&eacute;niste, pour se donner bonne conscience. Rien de travers, pas le moindre laisser-aller, une exemplarit&eacute; maladive, surtout quand les chiens chient dans l&rsquo;herbe et que les propri&eacute;taires ramassent leurs merdes. Mais que tout cela manque de terre, de verdure, de d&eacute;bauche v&eacute;g&eacute;tale et d&rsquo;un peu de hasard.</p>
<div id="image1" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9744-250x188.jpeg" class="alignnone size-large wp-image-64532 paysage" alt="Nantes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9744-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9744-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9744-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9744.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Nantes</div></div>
<div id="image2" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9754-1-250x188.jpeg" class="alignnone size-large wp-image-64534 paysage" alt="Nantes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9754-1-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9754-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9754-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9754-1.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Nantes</div></div>
<div id="image3" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9769-250x188.jpeg" class="alignnone size-large wp-image-64535 paysage" alt="Nantes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9769-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9769-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9769-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9769.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Nantes</div></div>
<h3>Mercredi 2, Balaruc</h3>
<p>Je fais des maths avec Tim, et je n&rsquo;en dors pas de la nuit, parce que les maths comme la programmation placent mon cerveau dans un mode fou. Heureusement, je fais du v&eacute;lo par un temps printanier, tant on dirait que nous avons saut&eacute; par-dessus l&rsquo;hiver.</p>
<h3>Jeudi 3, Balaruc</h3>
<p>Latour d&eacute;finit le projet moderniste&nbsp;: aller du local vers le global, et m&ecirc;me une opposition entre le local jug&eacute; archa&iuml;que et le global r&ecirc;v&eacute; comme &eacute;mancipateur. Alors survient un troisi&egrave;me p&ocirc;le&nbsp;: Gaia, en m&ecirc;me temps locale et globale, au-dessus et au-dessous. Nous ne pouvons pas tendre vers Gaia ou nous en &eacute;loigner, nous sommes en elle, dans son ventre. Je cherche &agrave; relier cette vision &agrave; ma pratique du v&eacute;lo, je devine une connexion, mais j&rsquo;ai l&rsquo;impression qu&rsquo;il manque une cheville pour que tout se coordonne et s&rsquo;organise. Je me tiens au bord d&rsquo;un fleuve sans &ecirc;tre capable d&rsquo;y plonger.</p>
<p>Le propre de Gaia est de r&eacute;agir &agrave; nos actions, de ne pas &ecirc;tre passive, r&eacute;duite &agrave; un concept. Quand je p&eacute;dale, je sens Gaia, je la vois se transformer de jour en jour, je la vois saigner ou au contraire sourire, et je r&eacute;agis avec elle. Je me fais plus terrestre, moins abstrait. J&rsquo;en reviens &agrave; une mat&eacute;rialit&eacute; &agrave; laquelle le projet moderniste tente encore de m&rsquo;arracher. Mon passage &agrave; Nantes a &eacute;t&eacute; &eacute;difiant &agrave; ce titre, les Utopiales organis&eacute;es &agrave; l&rsquo;ancienne, selon le mode moderniste, hors de la perspective temporelle qui nous occupe, ce qui &eacute;tait pour le moins paradoxal vu la vis&eacute;e th&eacute;matique de ce salon&nbsp;: la science-fiction.</p>
<p>J&rsquo;ai &eacute;t&eacute; confront&eacute; &agrave; de grands &eacute;crans, &agrave; une sc&egrave;ne o&ugrave; trois ou quatre personnes discutent pendant que les autres &eacute;coutent. Une forme de hi&eacute;rarchisation qui manque d&rsquo;intimit&eacute;, de proximit&eacute;, d&rsquo;interd&eacute;pendance, de terrestre. Il y a ceux qui ont pris place &agrave; bord de la fus&eacute;e lanc&eacute;e vers le futur et ceux qui la regardent s&rsquo;envoler. Rien de conscient, aucune volont&eacute;, juste la tendance de r&eacute;p&eacute;ter des sch&eacute;mas &eacute;cul&eacute;s sans les questionner. Je ne me suis pas senti bien&nbsp;; mes rares connaissances, toutes d&eacute;sireuses de r&eacute;server leur si&egrave;ge dans la fus&eacute;e. Et moi de refuser de monter &agrave; bord. Et de retour sur les r&eacute;seaux sociaux, de voir des milliers d&rsquo;autres personnes se battre pour leur place, sans comprendre que leur fus&eacute;e s&rsquo;appr&ecirc;te &agrave; exploser.</p>
<h3>Samedi 5, Balaruc</h3>
<div id="image4" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9797-250x188.jpeg" class="alignnone size-large wp-image-64536 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9797-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9797-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9797-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9797.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Soir</div></div>
<h3>Dimanche 6, Balaruc</h3>
<div id="image5" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9801-2-250x188.jpeg" class="alignnone size-large wp-image-64537 paysage" alt="Bellevue" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9801-2-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9801-2-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9801-2-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9801-2.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Bellevue</div></div>
<div id="image6" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9805-250x188.jpeg" class="alignnone size-large wp-image-64538 paysage" alt="Bellevue" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9805-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9805-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9805-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9805.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Bellevue</div></div>
<div id="image7" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9807-250x188.jpeg" class="alignnone size-large wp-image-64539 paysage" alt="L'&eacute;tang" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9807-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9807-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9807-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9807.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">L'&eacute;tang</div></div>
<div id="image8" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9812-250x188.jpeg" class="alignnone size-large wp-image-64540 paysage" alt="Le port" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9812-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9812-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9812-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9812.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Le port</div></div>
<h3>Lundi 7, Paris</h3>
<p>Tout au long de la remont&eacute;e de la vall&eacute;e du Rh&ocirc;ne en TGV, le Ventoux, puis la cha&icirc;ne alpine enneig&eacute;e se sont dessin&eacute;s dans l&rsquo;air translucide. J&rsquo;&eacute;prouvais une douleur physique d&rsquo;en &ecirc;tre tenu &agrave; l&rsquo;&eacute;cart, comme quand je voyageais en voiture, et qu&rsquo;une frustration inexplicable gonflait en moi, sans que je sois encore capable de comprendre ce qui &eacute;tait bon pour mon corps et ma sant&eacute; mentale. Une fois &agrave; la hauteur de l&rsquo;a&eacute;roport de Lyon-Saint Exup&eacute;ry, dans la vall&eacute;e ouverte entre deux collines, se dressait le Mont-Blanc.</p>
<hr><p>Tomb&eacute;e de la nuit, puis la nuit, mais encore t&ocirc;t, je marche, et impossible d&rsquo;&ecirc;tre indolent comme quand j&rsquo;&eacute;tais jeune. Il me faut non seulement pr&ecirc;ter attention aux voitures, mais aussi aux v&eacute;los, aux trottinettes. La ville est devenue une ruche o&ugrave; les insectes se fr&ocirc;lent et se hurlent dessus.</p>
<p>Je n&rsquo;incrimine pas ceux qui d&eacute;laissent la voiture ou les transports en commun bond&eacute;s et erratiques, mais tous ceux qui continuent d&rsquo;utiliser leur voiture, qui ne remettent pas en cause les modalit&eacute;s du XX<sup>e</sup> si&egrave;cle. Leur non-renoncement &agrave; un syst&egrave;me de transport insoutenable en ville me rend la marche d&eacute;sagr&eacute;able et stressante. Impossible de plonger dans mes pens&eacute;es, et de me laisser influencer par l&rsquo;environnement urbain. Je suis sans cesse aux aguets, attentif.</p>
<p>Alors que je bois un verre avec Hubert, en terrasse parce qu&rsquo;il fait encore doux, nous entendons un hurlement. La porte d&rsquo;un taxi gar&eacute; en parall&egrave;le d&rsquo;une piste cyclable s&rsquo;est ouverte et un cycliste s&rsquo;y est encastr&eacute;. J&rsquo;ai connu ces d&eacute;sagr&eacute;ments &agrave; moto. Les automobilistes sont incapables de se mettre en retrait. Il faut r&eacute;viser le Code de la route. Faire des automobilistes les usagers les moins prioritaires. Puis p&eacute;naliser leurs crimes. Il faut les contraindre pour que leur vie se complique.</p>
<h3>Mardi 8, Paris</h3>
<p>Traverser des paysages en voiture ne m&rsquo;en donne aucune conscience intime. Il me faut marcher ou p&eacute;daler loin de l&rsquo;asphalte pour sentir combien nous n&rsquo;avons plus acc&egrave;s au monde, tant il est privatis&eacute;, ce qui alors devient douloureux. Je suis moi-m&ecirc;me propri&eacute;taire, et pas pr&ecirc;t &agrave; renoncer &agrave; mes terrains, mais peut-&ecirc;tre qu&rsquo;il y a une limite de surface raisonnable &agrave; attribuer &agrave; chacun. Et alors quand on poss&egrave;de davantage, on ne devrait pas vendre, mais autoriser le passage.</p>
<hr><p><a href="https://www.backpacker.com/stories/essays/wilderness-is-a-dangerous-idea-heres-why/">Article stimulant sur les limites des parcs naturels</a>, o&ugrave; la nature serait livr&eacute;e &agrave; elle-m&ecirc;me, ce qui est une chim&egrave;re, alors qu&rsquo;&agrave; c&ocirc;t&eacute;, par contraste, tous les saccages seraient permis. Il est temps de naturaliser l&rsquo;ensemble du monde, non seulement des bouts de territoires. Nous sommes dans la nature o&ugrave; que nous nous trouvions. On ne peut &eacute;cologiser &agrave; temps partiel&nbsp;: d&rsquo;un c&ocirc;t&eacute; pr&ocirc;ner un retour &agrave; l&rsquo;agriculture responsable et de l&rsquo;autre fumer, picoler, s&rsquo;engraisser de mani&egrave;re irresponsable.</p>
<hr><p>D&eacute;jeuner avec des copains, puis marche le long de la Seine et arr&ecirc;t devant cet &eacute;trange b&acirc;timent qui m&rsquo;a toujours intrigu&eacute;, sans que je m&rsquo;y int&eacute;resse. Un bloc de vitres vertes entre des immeubles plus anciens, avec au-dessus un immeuble de bureau, chapeaut&eacute; de deux &eacute;tages illumin&eacute;s de jour comme de nuit. J&rsquo;imagine un repaire d&rsquo;agents secrets, charg&eacute;s de d&eacute;fendre le monde.</p>
<p>Vers la gare de Lyon, les nuages courent au-dessus du pont d&rsquo;Austerlitz pour se compresser en une masse noire au-dessus de bastille, et le soleil, toujours pr&eacute;sent sur la rive oppos&eacute;e, s&rsquo;y glisse par un interstice invisible. Il pourrait pleuvoir d&rsquo;un instant &agrave; l&rsquo;autre et alors des arcs-en-ciel couronneraient Paris.</p>
<div id="image9" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9841-250x188.jpeg" class="alignnone size-large wp-image-64542 paysage" alt="Paris" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9841-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9841-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9841-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9841.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Paris</div></div>
<div id="image10" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9846-250x188.jpeg" class="alignnone size-large wp-image-64543 paysage" alt="Paris" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9846-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9846-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9846-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9846.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Paris</div></div>
<div id="image11" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9858-250x188.jpeg" class="alignnone size-large wp-image-64545 paysage" alt="Paris" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9858-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9858-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9858-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9858.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Paris</div></div>
<h3>Mercredi 9, Paris</h3>
<p>Blanchot&nbsp;: &laquo;&nbsp;La litt&eacute;rature et la po&eacute;sie sont le lieu d&rsquo;un secret qu&rsquo;il faut peut-&ecirc;tre pr&eacute;f&eacute;rer &agrave; tout, m&ecirc;me &agrave; la gloire de faire des livres.&nbsp;&raquo; Une phrase que nous n&rsquo;&eacute;cririons plus, si peu de gloire nous &eacute;choit de faire des livres. Mais, oui, il y a l&rsquo;indicible, toujours l&agrave;, et le plus important et d&rsquo;y tourner autour, et en deviner la profondeur par instant vertigineuse. Alors &eacute;crire ou ne pas &eacute;crire, en parler ou pas, n&rsquo;a pas beaucoup d&rsquo;importance. Peu importe si ma chambre noire n&rsquo;est pas assez sensible pour fixer les fant&ocirc;mes.</p>
<p>J&rsquo;imagine demain les IA &eacute;crivaines, elles arrivent, elles alignent d&eacute;j&agrave; des phrases, des d&eacute;buts de textes coh&eacute;rents, demain ce sera des romans entiers, crach&eacute;s en quelques secondes, et alors &eacute;crire sera comme jouer aux &eacute;checs contre une machine plus forte que les grands ma&icirc;tres, mais qui pour autant ne r&eacute;duit pas l&rsquo;int&eacute;r&ecirc;t du jeu, et justement le myst&egrave;re que nous entrevoyons dans ses possibles. &Eacute;crire ne sera plus produire du texte, mais vivre une exp&eacute;rience, et cette exp&eacute;rience aucune machine ne nous l&rsquo;enl&egrave;vera, pas plus que l&rsquo;intimit&eacute; que la lecture procure avec un auteur qui respire ou a respir&eacute;.</p>
<p>Le texte importe moins que le processus qui le sous-tend et m&egrave;ne &agrave; lui. Lire, c&rsquo;est participer &agrave; une gen&egrave;se, &agrave; une recherche impossible. L&rsquo;&eacute;crivain n&rsquo;est qu&rsquo;un lecteur du monde, et ses lecteurs &eacute;galement. Alors la gloire de la renomm&eacute;e est de peu de poids par rapport &agrave; l&rsquo;intensit&eacute; de l&rsquo;exploration. La gloire d&eacute;grade peut-&ecirc;tre l&rsquo;exp&eacute;rience, car elle tend &agrave; donner &agrave; sa traduction en mots une valeur sup&eacute;rieure alors qu&rsquo;elle est un cadavre refroidi.</p>
<p>Je parle de la gloire et je n&rsquo;en sais rien. Je sais juste l&rsquo;effet de publier, d&rsquo;entrer dans une librairie o&ugrave; des lecteurs m&rsquo;attendent, o&ugrave; nous discuterons, et qui me croiront diff&eacute;rent d&rsquo;eux, alors que je ne suis que leur semblable, que publier ou non n&rsquo;influence en rien l&rsquo;exp&eacute;rience, et m&ecirc;me produit en moi un trouble, comme de crier trop fort.</p>
<p>Les mots s&rsquo;arr&ecirc;tent l&agrave;, j&rsquo;ai d&eacute;roul&eacute; la bobine trouv&eacute;e par hasard en lisant Blanchot. Je sais que je ne dois pas insister, que mon effleurement ne gagnera rien &agrave; ce que je pers&eacute;v&egrave;re. Je ressens la m&ecirc;me sensation que quand je descends vite d&rsquo;une montagne et que mes oreilles &agrave; un moment se d&eacute;bouchent quand elles retrouvent la pression du niveau de la mer. Je pourrais regrimper, mais ce sera une autre fois.</p>
<hr><p>Il me reste plus d&rsquo;une heure avant mon train. Je marche jusqu&rsquo;&agrave; bastille, entre dans le caf&eacute; Bastille, o&ugrave; j&rsquo;ai pass&eacute; des jours et des jours &agrave; &eacute;crire autour de ma trentaine. Je m&rsquo;assois pour me relever aussit&ocirc;t. Cet endroit a perdu son &acirc;me. On dirait un jardin d&rsquo;acclimatation avec des chaises en rotin. Alors je contourne la place pour rejoindre Les Phares, o&ugrave; j&rsquo;allais moins souvent, c&rsquo;&eacute;tait le caf&eacute; des philosophes. Il s&rsquo;est starbuckis&eacute;, mais avec mod&eacute;ration, et je m&rsquo;installe au milieu de la salle, &agrave; une longue table &eacute;troite.</p>
<p>Une famille avec des enfants, deux hommes dont l&rsquo;un semble faire passer un entretien &agrave; un autre, un lecteur solitaire, deux couples, deux femmes, une serveuse dynamique, en fuseau noir, long gilet de laine polaire, sneakers et, derri&egrave;re le comptoir, un serveur chauve &agrave; chemise noire. J&rsquo;aimais ces inventaires &agrave; la Perec et aujourd&rsquo;hui ils n&rsquo;ont plus aucune n&eacute;cessit&eacute; puisque je peux photographier.</p>
<p>Les conditions de possibilit&eacute;s de l&rsquo;&eacute;criture, son point d&rsquo;exigence et de n&eacute;cessit&eacute;, d&eacute;pendent des conditions ext&eacute;rieures, et je ne peux que m&rsquo;y soumettre. Il y a par exemple, sur ma table, une crassula dans un pot de gr&egrave;s gris, un point de verdure qui aurait paru d&eacute;plac&eacute; trente ans plus t&ocirc;t, mais qui d&eacute;sormais clame la conscience &eacute;cologique du bistrotier.</p>
<p>Autre changement, une cuisine, genre truc food, d&eacute;vore une bonne partie de la salle. Le caf&eacute; proprement dit s&rsquo;est transform&eacute; en restaurant, comme presque tous les caf&eacute;s parisiens, tous conquis par la brasseriemania. Comme il est encore t&ocirc;t, je me sens encore en s&eacute;curit&eacute;, mais bient&ocirc;t les couverts gagneront les tables, et leurs vagues me chasseront.</p>
<p>Les coins et recoins de ce caf&eacute; d&eacute;notent un souci d&rsquo;optimisation de l&rsquo;espace. Deux petites tables avec banquettes de part et d&rsquo;autre d&rsquo;un &icirc;lot de bois blond, o&ugrave; tr&ocirc;ne la caisse enregistreuse. Des niches dans les murs. Au plafond, les tronches peintes de quelques philosophes c&eacute;l&egrave;bres. Pour rappeler la gloire du premier caf&eacute; philo de Paris au d&eacute;but des ann&eacute;es 1990.</p>
<p>J&rsquo;y venais en spectateur m&eacute;dus&eacute; de ces gens qui se donnaient en spectacle devant des professeurs &eacute;m&eacute;rites, qui y jouaient le r&ocirc;le de tribun. Ils tentaient de sortir la philosophie de l&rsquo;universit&eacute;, mais sans r&eacute;ussir &agrave; descendre de leur chaire. Le web a balay&eacute; tout cela.</p>
<p>J&rsquo;aimerais retrouver des endroits de partage, intimes, transversaux, moins doctes. Les r&eacute;seaux sociaux gangren&eacute;s par les publicit&eacute;s se dess&egrave;chent au fur et &agrave; mesure que nous prenons conscience qu&rsquo;ils ne nous rapprochent pas de nos semblables. Internet n&rsquo;aura rien chang&eacute; au mod&egrave;le t&eacute;l&eacute;visuel. &Eacute;trange ce d&eacute;sir de vouloir profiter des autres, de vouloir leur extorquer le fruit de leur travail.</p>
<h3>Mercredi 9, TGV</h3>
<p>Parfois, j&rsquo;aimerais d&eacute;crire l&rsquo;ext&eacute;rieur, mais je n&rsquo;ai pas le temps de voir un arbre rouge qu&rsquo;il dispara&icirc;t, ou un village avec son &eacute;glise pointue, ou un chemin entre deux haies qui grimpe vers un bois, ou une vache solitaire au milieu d&rsquo;une prairie. Je me perds dans le paysage, le plus loin possible pour le ralentir et effacer le premier plan. Les nuages maintiennent un peu plus longtemps leur ventre gris au-dessus des ondulations indistinctes.</p>
<h3>Jeudi 10, Balaruc</h3>
<p>&laquo;&nbsp;L&rsquo;important n&rsquo;est pas de dire vrai ou faux, ou de bien dire ou mal dire, mais de ressentir en soi des vertiges.&nbsp;&raquo; C&rsquo;est assez pr&eacute;tentieux un aphorisme. &laquo;&nbsp;Je pr&eacute;f&egrave;re ressentir des vertiges que de dire vrai ou de bien dire, je pr&eacute;f&egrave;re &ecirc;tre heureux en pens&eacute;e ou en &eacute;criture qu&rsquo;heureux aupr&egrave;s des jur&eacute;s litt&eacute;raires.&nbsp;Mais il n&rsquo;y a sans doute pas d&rsquo;opposition entre les deux bonheurs.&nbsp;&raquo; Le &laquo;&nbsp;je&nbsp;&raquo; entra&icirc;ne des d&eacute;veloppements, des nuances, des retournements, des h&eacute;sitations. Chez moi, le &laquo;&nbsp;je&nbsp;&raquo; est volubile alors que l&rsquo;impersonnel reste sec.</p>
<hr><p>La SNCF a l&rsquo;ind&eacute;cence de nous demander le certificat de d&eacute;c&egrave;s de mon beau-p&egrave;re pour justifier ma contestation pour la verbalisation d&rsquo;&Eacute;mile. La SNCF oublie que ma r&eacute;clamation n&rsquo;est pas tant financi&egrave;re que morale, et que nous attendons des excuses pour l&rsquo;agression dont a &eacute;t&eacute; victime &Eacute;mile.</p>
<div id="image12" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9881-2-250x188.jpeg" class="alignnone size-large wp-image-64546 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9881-2-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9881-2-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9881-2-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9881-2.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te</div></div>
<h3>Vendredi 11, Balaruc</h3>
<p>Le cormoran, en &eacute;quilibre sur son piquet, ailes d&eacute;ploy&eacute;es vers le soleil levant. Il est venu du nord, de Sib&eacute;rie peut-&ecirc;tre. Il passera l&rsquo;hiver avec nous et repartira au printemps.</p>
<hr><p>Je suis un expert de la jouissance d&rsquo;&eacute;crire. J&rsquo;aurais mieux fait de me sp&eacute;cialiser dans les hallucinog&egrave;nes. Il y a des sources de plaisir moins fastidieuses et plus lucratives.</p>
<hr><p>J&rsquo;&eacute;cris parce que j&rsquo;ai peur de ne pas &eacute;crire et d&rsquo;&ecirc;tre mort. Il me faut un projet d&rsquo;&eacute;criture pour me croire vivant. Je suis d&eacute;pendant de l&rsquo;&eacute;criture.</p>
<hr><p>Je d&eacute;couvre <a href="https://www.gettyimages.fr/detail/photo-d%27actualit%C3%A9/%C3%A9crivain-et-blogueur-fran%C3%A7ais-sp%C3%A9cialiste-des-photo-dactualit%C3%A9/966002444">des photos de moi &agrave; vendre 475&nbsp;&euro; pi&egrave;ce</a>, sans que le photographe m&rsquo;ait demand&eacute; si &ccedil;a me convenait. &Agrave; vrai dire, je m&rsquo;en contre fiche puisque personne ne d&eacute;boursera cette somme pour se payer ma t&ecirc;te.</p>
<hr><p>Comme chaque ann&eacute;e, je tente de lire le Goncourt. Souvent, je tombe sur des textes propres, pas forc&eacute;ment int&eacute;ressants pour moi, mais au moins techniquement peu critiquables. Cette fois, je n&rsquo;en reviens pas&nbsp;: d&egrave;s la premi&egrave;re page, un hiatus &laquo;&nbsp;a a&nbsp;&raquo; qui m&rsquo;arrache les tympans, des encha&icirc;nements de &laquo;&nbsp;que&nbsp;&raquo; et de &laquo;&nbsp;qui&nbsp;&raquo;, la plupart inutiles, des &laquo;&nbsp;peut-&ecirc;tre&nbsp;&raquo; r&eacute;p&eacute;t&eacute;s, des &laquo;&nbsp;venir&nbsp;&raquo; &agrave; l&rsquo;anglaise. Ce serait du style parl&eacute;, je comprendrais, mais m&ecirc;me pas, on ne parle pas comme &ccedil;a. Je me suis arr&ecirc;t&eacute; l&agrave;, j&rsquo;ai trop mal.</p>
<h3>Samedi 12, Balaruc</h3>
<p>Je roule, je baisse la t&ecirc;te pour passer entre deux pierres et je re&ccedil;ois un gros coup sur la t&ecirc;te. Je ne tombe pas du v&eacute;lo, mais m&rsquo;arr&ecirc;te sans comprendre que je viens de heurter une branche basse, en plein milieu du casque.</p>
<hr><p>J&rsquo;&eacute;cris longuement dans ce carnet num&eacute;rique parce que je le publierai, parce des copains et copines le liront, cela vaudra entre nous de substitut aux discussions &agrave; b&acirc;tons rompus que nous n&rsquo;avons pas, &agrave; cause de la distance, &agrave; cause de nos modes de vie, &agrave; cause de la paresse&hellip;</p>
<p>J&rsquo;ai presque toujours tenu un carnet dans l&rsquo;id&eacute;e d&rsquo;une publication. Cette id&eacute;e en a augment&eacute; la n&eacute;cessit&eacute;, m&rsquo;a parfois impos&eacute; d&rsquo;ajouter une entr&eacute;e, parce qu&rsquo;il y avait d&eacute;j&agrave; longtemps que je ne l&rsquo;avais pas fait. Ainsi la publication num&eacute;rique mensuelle du carnet fa&ccedil;onne le carnet, et ma vie, sans que je sache s&rsquo;il a de ce fait une coloration propre aux technologies contemporaines.</p>
<h3>Dimanche 13, Balaruc</h3>
<p>Blanchot&nbsp;: &laquo;&nbsp;la litt&eacute;rature va vers elle-m&ecirc;me, vers son essence qui est la disparition.&nbsp;&raquo; Voil&agrave; pourquoi j&rsquo;ai du mal avec lui&nbsp;: il est essentialiste alors que je suis mat&eacute;rialiste. La litt&eacute;rature n&rsquo;a pas plus d&rsquo;essence qu&rsquo;autre chose, elle est tout au contraire la diversit&eacute;, elle va dans des directions contradictoires, on ne sait m&ecirc;me pas si elle existe. La litt&eacute;rature ne peut avoir une essence que si elle est une construction humaine, un truc sans r&eacute;alit&eacute; propre. Et puis dire qu&rsquo;elle va vers sa disparition, c&rsquo;est d&rsquo;une platitude consternante dans un univers o&ugrave; rien ne subsiste inchang&eacute;, sans doute pas m&ecirc;me les lois qui r&eacute;gissent le changement.</p>
<div id="image13" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9905-250x188.jpeg" class="alignnone size-large wp-image-64547 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9905-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9905-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9905-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9905.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Soir</div></div>
<div id="image14" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9911-250x188.jpeg" class="alignnone size-large wp-image-64549 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9911-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9911-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9911-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9911.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Soir</div></div>
<div id="image15" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9914-250x188.jpeg" class="alignnone size-large wp-image-64550 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9914-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9914-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9914-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9914.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Soir</div></div>
<h3>Lundi 14, Balaruc</h3>
<p>J&rsquo;ai un usage assez extraordinaire de Zlibrary. C&rsquo;est comme si j&rsquo;habitais dans une librairie g&eacute;ante. Je pense &agrave; un livre, j&rsquo;entends parler d&rsquo;un autre, je peux les feuilleter, les lire, les refermer. C&rsquo;est un r&ecirc;ve devenu possible, exactement ce que propose Spotify pour la musique (tout en rabotant les revenus des artistes). Bien s&ucirc;r, mes livres aussi sont ill&eacute;galement sur Zlibrary. Il reste &agrave; inventer un Zlibrary qui r&eacute;mun&egrave;re les auteurs, mais ce qui a &eacute;t&eacute; partiellement possible pour la musique ne surviendra pour le livre que le jour o&ugrave; les liseuses apporteront plus de confort que le papier.</p>
<h3>Mercredi 16, Balaruc</h3>
<p>Au XIX<sup>e</sup>, les &eacute;crivains &eacute;crivaient des histoires, comme tous les auteurs avant eux. Au XX<sup>e</sup>, ils ont commenc&eacute; &agrave; &eacute;crire sur les conditions de possibilit&eacute;s de l&rsquo;&eacute;criture et sur l&rsquo;&eacute;criture elle-m&ecirc;me, deux sujets peu abord&eacute;s jusqu&rsquo;alors. Au XXI<sup>e</sup>, qu&rsquo;&eacute;crivons-nous&nbsp;? Notre passage de l&rsquo;homme conqu&eacute;rant &agrave; l&rsquo;homme terrestre&nbsp;? Notre recherche d&rsquo;un endroit o&ugrave; vivre&nbsp;?</p>
<p>S&rsquo;impose de fait l&rsquo;autobiographie, l&rsquo;autofiction, quand la litt&eacute;rature explore des variantes existentielles pour tenter de d&eacute;couvrir celles qui seraient ad&eacute;quates, soutenables, respectueuses. Je me sens incapable de raconter avec cr&eacute;dibilit&eacute; de grandes histoires imaginaires et, quand je lis des romans contemporains, ils sonnent faux, sans doute parce que je ne me laisse pas prendre &agrave; leur jeu, peu importe. J&rsquo;ouvre Tolsto&iuml; et j&rsquo;y crois, j&rsquo;ouvre un romancier contemporain et je sais que je suis dans un simulacre, parfois adroit, parfois distrayant, mais simulacre tout de m&ecirc;me, malgr&eacute; les tonnes d&rsquo;h&eacute;moglobine.</p>
<p>Voil&agrave; en quoi Perec, Ernaux, m&ecirc;me Modiano, et bien d&rsquo;autres touchent juste. Ils partent de leur point de r&eacute;alit&eacute;. Je ne veux pas vivre une saga, mais &eacute;viter les vagues destructrices. La litt&eacute;rature du XXI<sup>e</sup> si&egrave;cle sera peut-&ecirc;tre celle de l&rsquo;observation admirative du monde. La litt&eacute;rature des &eacute;clats de lumi&egrave;res. Des instants rares. Du miracle permanent de l&rsquo;existence. Elle sera discr&egrave;te, douce, tendre. En tout cas, j&rsquo;ai envie de marcher dans cette direction. Il ne s&rsquo;agirait plus de d&eacute;montrer, de d&eacute;noncer, mais d&rsquo;&eacute;prouver, de jouir, de d&eacute;tendre les tensions pour marcher librement.</p>
<hr><p>L&rsquo;Histoire me para&icirc;t ind&eacute;cente quand elle met en avant des noms et en oublie des millions d&rsquo;autres, d&eacute;sormais des milliards d&rsquo;autres. Tant que l&rsquo;Histoire reste celle de quelques-uns, elle est inhumaine, pr&eacute;tentieuse, &eacute;litiste. Cela vaut pour l&rsquo;histoire litt&eacute;raire avec son wagon d&rsquo;arbitraire.</p>
<hr><p>9h30. Je m&rsquo;assois &agrave; mon bureau et le bleu jaillit. Il emporte le ciel et l&rsquo;&eacute;tang et s&rsquo;intensifie. Les Pyr&eacute;n&eacute;es gris bleu sous un panache de nuages, au-devant le volcan d&rsquo;Agde, allong&eacute;, sombre, et le bleu onctueux, encore voil&eacute; vers S&egrave;te, l&rsquo;eau parcourue d&rsquo;ondulations chatoyantes. Une puret&eacute; de premier jour. Un r&eacute;veil apr&egrave;s la pluie d&rsquo;hier et d&rsquo;avant-hier. Maintenant, les fa&ccedil;ades du village s&rsquo;illuminent, presque aveuglantes. Pas la moindre brise. Les n&eacute;bulosit&eacute;s stri&eacute;es d&eacute;vor&eacute;es par la chaleur. Elles fondent, se dissolvent et le spectacle commence.</p>
<div id="image16" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9937-250x188.jpeg" class="alignnone size-large wp-image-64551 paysage" alt="Calme" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9937-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9937-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9937-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9937.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Calme</div></div>
<h3>Jeudi 17, Balaruc</h3>
<p>Blanchot&nbsp;: &laquo;&nbsp;Seule importe l&rsquo;&oelig;uvre, mais finalement l&rsquo;&oelig;uvre n&rsquo;est l&agrave; que pour conduire &agrave; la recherche de l&rsquo;&oelig;uvre ; l&rsquo;&oelig;uvre est le mouvement qui nous porte vers le point pur de l&rsquo;inspiration d&rsquo;o&ugrave; elle vient et o&ugrave; il semble qu&rsquo;elle ne puisse atteindre qu&rsquo;en disparaissant.&nbsp;&raquo;</p>
<p>L&rsquo;&oelig;uvre comme &eacute;chafaudage &agrave; l&rsquo;&oelig;uvre suivante, l&rsquo;&oelig;uvre qui n&rsquo;est toujours que le barreau d&rsquo;une &eacute;chelle qui s&rsquo;enroule sur elle-m&ecirc;me. L&rsquo;artiste est un hamster dans sa roue. Il cherche quelque chose qui lui &eacute;chappe toujours et abandonne des d&eacute;tritus derri&egrave;re lui. L&rsquo;&oelig;uvre ne compte que dans l&rsquo;&eacute;nergie qu&rsquo;elle a lib&eacute;r&eacute;e et la jouissance qu&rsquo;elle a provoqu&eacute;e &agrave; ce moment. L&rsquo;&oelig;uvre t&eacute;moigne d&rsquo;un ph&eacute;nom&egrave;ne, d&rsquo;un happening. Avec son urinoir, Duchant n&rsquo;a fait que mettre en &eacute;vidence cette v&eacute;rit&eacute;.</p>
<div id="image17" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9944-250x188.jpeg" class="alignnone size-large wp-image-64552 paysage" alt="Capestang" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9944-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9944-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9944-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9944.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Capestang</div></div>
<div id="image18" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9948-250x188.jpeg" class="alignnone size-large wp-image-64553 paysage" alt="Bize" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9948-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9948-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9948-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9948.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Bize</div></div>
<div id="image19" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9971-250x188.jpeg" class="alignnone size-large wp-image-64554 paysage" alt="Olonzac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9971-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9971-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9971-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9971.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Olonzac</div></div>
<h3>Vendredi 18, Balaruc</h3>
<p>Il y a les &eacute;crivains r&eacute;ductionnistes qui se rangent dans le roman, la po&eacute;sie, l&rsquo;essai, le th&eacute;&acirc;tre&hellip; et ceux qui refusent les rayonnages et &eacute;crivent, point. Difficile de se maintenir dans cette famille floue. Elle &eacute;chappe aux bornes qui d&eacute;limitent les autres et aux prestiges qui les accompagnent. M&ecirc;me les lecteurs ne savent comment s&rsquo;y prendre.</p>
<div id="image20" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_9997-250x188.jpeg" class="alignnone size-large wp-image-64555 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_9997-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_9997-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_9997-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_9997.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Soir</div></div>
<h3>Dimanche 20, Balaruc</h3>
<p>Le relativisme est une maladie dangereuse et contagieuse. J&rsquo;en vois les stigmates partout. Dans le v&eacute;lo, beaucoup de gens qui se croient respectueux des autres lancent &laquo;&nbsp;&Agrave; chacun sa pratique.&nbsp;&raquo; ou &laquo;&nbsp;Je n&rsquo;ai pas &agrave; me m&ecirc;ler de la vie des autres.&nbsp;&raquo; Des politiciens d&eacute;fendent la m&ecirc;me position, allant jusqu&rsquo;&agrave; pr&ocirc;ner le chacun chez soi. Le probl&egrave;me avec cette attitude c&rsquo;est qu&rsquo;il existe de moins en moins une r&eacute;alit&eacute; sur laquelle s&rsquo;accorder, discuter, faire soci&eacute;t&eacute;, agir collectivement. C&rsquo;est le lib&eacute;ralisme pouss&eacute; &agrave; l&rsquo;extr&ecirc;me quand on arrive au bout de l&rsquo;individualisme. Une fausse bien-pensance nous ravage.</p>
<div id="image21" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0008-250x188.jpeg" class="alignnone size-large wp-image-64556 paysage" alt="La Gardiole" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0008-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0008-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0008-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0008.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">La Gardiole</div></div>
<h3>Lundi 21, Balaruc</h3>
<p>Aur&eacute;lien Barrau juge &eacute;gales toutes les esp&egrave;ces vivantes puisqu&rsquo;elles se trouvent toutes &agrave; la m&ecirc;me extr&eacute;mit&eacute; du buisson de l&rsquo;&eacute;volution et il nous accuse de les exterminer. Je mets en doute cette &eacute;galit&eacute;, parce que cela reviendrait &agrave; dire que tout se vaut, ce ne serait encore une fois que du relativisme, mais oui, un g&eacute;nocide du vivant est en cours, une sixi&egrave;me ou septi&egrave;me extinction, et qu&rsquo;elle ne soit pas la premi&egrave;re place l&rsquo;&eacute;v&egrave;nement dans ce cycle de la vie. Oui, nous devons culpabiliser, parce que nous sommes les responsables de cet &eacute;ni&egrave;me effondrement, comme jadis les plantes ou les m&eacute;t&eacute;orites. Nous sommes coupables sans aucun doute, et cette culpabilit&eacute; devrait suffire &agrave; nous faire changer de trajectoire. Mais sommes-nous fichus&nbsp;? Je ne le pense pas, je ne l&rsquo;envisage pas, alors que Barrau l&rsquo;envisage, et c&rsquo;est sur ce point que nous diff&eacute;rons, comme il n&rsquo;envisage pas de solution technique &agrave; un probl&egrave;me caus&eacute; par la technique alors que je crois au g&eacute;nie humain qu&rsquo;il soit technique ou po&eacute;tique. Barrau appelle une r&eacute;volution politique, po&eacute;tique et philosophique. Je passe ma vie dans cette r&eacute;volution.</p>
<h3>Mercredi 23, Balaruc</h3>
<p>Trois jours &agrave; &eacute;crire des articles o&ugrave; j&rsquo;utilise le microcosme du v&eacute;lo d&rsquo;aventure comme laboratoire. L&rsquo;incapacit&eacute; de ce microcosme &agrave; se remettre en cause vis-&agrave;-vis de la crise syst&eacute;mique m&rsquo;effraie parce qu&rsquo;il dit une incapacit&eacute; plus grande de la population dans son ensemble. Nous sommes incapables d&rsquo;anticiper un changement et nous ne savons que continuer &agrave; vivre comme nous l&rsquo;avons toujours fait jusqu&rsquo;&agrave; ce qu&rsquo;il soit trop tard.</p>
<h3>Jeudi 24, Balaruc</h3>
<div id="image22" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0105-250x188.jpeg" class="alignnone size-large wp-image-64557 paysage" alt="Monts-d'Orb" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0105-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0105-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0105-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0105.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Monts-d'Orb</div></div>
<div id="image23" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0109-250x188.jpeg" class="alignnone size-large wp-image-64558 paysage" alt="Monts-d'Orb" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0109-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0109-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0109-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0109.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Monts-d'Orb</div></div>
<div id="image24" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0117-250x188.jpeg" class="alignnone size-large wp-image-64559 paysage" alt="Monts-d'Orb" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0117-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0117-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0117-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0117.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Monts-d'Orb</div></div>
<div id="image25" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0139-250x188.jpeg" class="alignnone size-large wp-image-64560 paysage" alt="Lod&eacute;vois" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0139-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0139-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0139-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0139.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Lod&eacute;vois</div></div>
<div id="image26" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0154-250x188.jpeg" class="alignnone size-large wp-image-64561 paysage" alt="F&ocirc;ret d'Estandorgues" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0154-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0154-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0154-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0154.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">F&ocirc;ret d'Estandorgues</div></div>
<h3>Vendredi 25, Balaruc</h3>
<p>Je relis le roman initiatique &eacute;crit l&rsquo;automne dernier et m&rsquo;appr&ecirc;te &agrave; l&rsquo;autodiffuser. Isa me propose de le titrer <em>Cyclotrope</em>, le h&eacute;ros agissant sous l&rsquo;effet d&rsquo;un cyclotropisme comme une bact&eacute;rie sous l&rsquo;effet d&rsquo;un thermotropisme. Belle trouvaille, avec Nathalie Sarraute comme r&eacute;f&eacute;rence.</p>
<h3>Samedi 26, Balaruc</h3>
<div id="image27" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0177-250x188.jpeg" class="alignnone size-large wp-image-64562 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0177-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0177-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0177-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0177.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Soir</div></div>
<div id="image28" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0192-250x188.jpeg" class="alignnone size-large wp-image-64563 paysage" alt="Lune" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0192-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0192-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0192-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0192.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Lune</div></div>
<h3>Lundi 28, Balaruc</h3>
<p>Un professeur de philosophie n&rsquo;est pas n&eacute;cessairement philosophe puisque, d&rsquo;apr&egrave;s Deleuze et Guattari, le philosophe est d&rsquo;abord cr&eacute;ateur de concepts. Un professeur qui n&rsquo;aurait pas cr&eacute;&eacute; de concepts enseignerait une mati&egrave;re qu&rsquo;il ne ferait que contempler de loin sans entrer dans sa mati&egrave;re. Voil&agrave; qui rendrait l&rsquo;enseignement de cette discipline plus que difficile et expliquerait les d&eacute;boires de la plupart des &eacute;l&egrave;ves, et de moi en particulier quand j&rsquo;&eacute;tais lyc&eacute;en. Mais cette d&eacute;finition m&rsquo;appara&icirc;t &agrave; son tour comme un concept fautif, comme d&rsquo;ailleurs toutes d&eacute;finitions.</p>
<div id="image29" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0211-250x188.jpeg" class="alignnone size-large wp-image-64565 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0211-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0211-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0211-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0211.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te</div></div>
<div id="image30" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0206-250x188.jpeg" class="alignnone size-large wp-image-64564 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0206-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0206-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0206-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0206.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Soir</div></div>
<div id="image31" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0217-250x188.jpeg" class="alignnone size-large wp-image-64566 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0217-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0217-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0217-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0217.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Soir</div></div>
<h3>Mardi 29, Balaruc</h3>
<p>Anna Lowenhaupt Tsing, <em>Le champignon de la fin du monde</em>&nbsp;: &laquo;&nbsp;Que faire quand votre monde commence &agrave; s&rsquo;effondrer&nbsp;? Moi, je pars me promener et, si j&rsquo;ai de la chance, je trouve des champignons.&nbsp;&raquo; Je pars aussi me promener, &agrave; v&eacute;lo, parce qu&rsquo;il me faut d&rsquo;abord quitter la zone urbaine et qu&rsquo;&agrave; pied il me faudrait des heures, et puis parce que le v&eacute;lo est le moyen de locomotion optimal,  celui qui demande le moins d&rsquo;&eacute;nergie au kilom&egrave;tre, deux fois moins que la marche, et aussi celui qui procure un plaisir fou quand les chemins s&rsquo;animent, je me cherche de bonnes raisons et je les trouve tout le temps, et puis je trouve des paysages, des lumi&egrave;res, parfois aussi des champignons.</p>
<h3>Mercredi 30, Balaruc</h3>
<p>Lowenhaupt Tsing parle de la crise syst&eacute;mique et milite pour la coop&eacute;ration &agrave; toutes les &eacute;chelles, comme je l&rsquo;ai fait dans <em>Le Peuple des connecteurs</em> et je n&rsquo;apprends rien dans son bouquin, et je bondis quand elle raconte avoir parcouru le monde pour en r&eacute;colter la mati&egrave;re. Un livre sur l&rsquo;&eacute;cologie issue de pratiques non &eacute;cologiques. J&rsquo;adore.</p>
<div id="image32" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0252-250x188.jpeg" class="alignnone size-large wp-image-64567 paysage" alt="Ganges" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0252-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0252-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0252-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0252.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Ganges</div></div>
<div id="image33" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0258-250x188.jpeg" class="alignnone size-large wp-image-64568 paysage" alt="Ganges" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0258-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0258-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0258-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0258.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Ganges</div></div>
<div id="image34" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0325-250x188.jpeg" class="alignnone size-large wp-image-64569 paysage" alt="Brissac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0325-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0325-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0325-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0325.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Brissac</div></div>
<div id="image35" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0340-250x188.jpeg" class="alignnone size-large wp-image-64570 paysage" alt="Brissac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0340-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0340-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0340-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0340.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Brissac</div></div>
<div id="image36" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0342-250x188.jpeg" class="alignnone size-large wp-image-64571 paysage" alt="Brissac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0342-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0342-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0342-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0342.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Brissac</div></div>
<div id="image37" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/12/IMG_0356-250x188.jpeg" class="alignnone size-large wp-image-64572 paysage" alt="Brissac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/12/IMG_0356-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/12/IMG_0356-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/12/IMG_0356-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/12/IMG_0356.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Brissac</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64531"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Novembre+2022&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F12%2F02%2Fcarnet-de-route-novembre-2022%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F12%2F02%2Fcarnet-de-route-novembre-2022%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F12%2F02%2Fcarnet-de-route-novembre-2022%2F&amp;title=Novembre+2022" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input checked="1" type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2023/01/08/carnet-de-route-decembre-2022/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2022/12/02/carnet-de-route-novembre-2022/ /2022/11/01/carnet-de-route-octobre-2022/ /2022/10/01/carnet-de-route-septembre-2022/ /2022/09/02/carnet-de-route-aout-2022/ /2022/08/01/carnet-de-route-juillet-2022/ /2022/07/02/carnet-de-route-juin-2022/ /2022/06/01/carnet-de-route-mai-2022/ /2022/05/01/carnet-de-route-avril-2022/ /2022/04/08/carnet-de-route-mars-2022/ /2022/03/02/carnet-de-route-fevrier-2022/ /2022/02/01/carnet-de-route-janvier-2022/ /2022/01/03/carnet-de-route-decembre-2021/ /2021/12/05/carnet-de-route-novembre-2021/ /2021/11/07/carnet-de-route-octobre-2021/ /2021/10/04/carnet-de-route-septembre-2021/ /2021/09/04/carnet-de-route-aout-2021/ /2021/08/01/carnet-de-route-juillet-2021/ /2021/07/15/carnet-de-route-juin-2021/ /2021/06/02/carnet-de-route-mai-2021/ /2021/05/03/carnet-de-route-avril-2021/ /2021/04/13/carnet-de-route-mars-2021/ /2021/03/04/carnet-de-route-fevrier-2021/ /2021/02/06/carnet-de-route-janvier-2021/ /2021/01/02/carnet-de-route-decembre-2020/ /2020/12/06/carnet-de-route-novembre-2020/ /2020/11/04/carnet-de-route-octobre-2020/ /2020/10/03/carnet-de-route-septembre-2020/ /2020/09/24/carnet-de-route-aout-2020/ /2020/08/21/carnet-de-route-juillet-2020/ /2020/07/04/carnet-de-route-juin-2020/ /2020/06/09/carnet-de-route-mai-2020/ /2020/05/01/carnet-de-route-avril-2020/ /2020/04/01/carnet-de-route-mars-2020/ /2020/03/06/carnet-de-route-fevrier-2020/ /2020/02/02/carnet-de-route-janvier-2020/ /2020/01/02/carnet-de-route-decembre-2019/ /2019/12/04/carnet-de-route-novembre-2019/ /2019/11/05/carnet-de-route-octobre-2019/ /2019/10/01/carnet-de-route-septembre-2019/ /2019/09/01/carnet-de-route-aout-2019/ /2019/08/01/carnet-de-route-juillet-2019/ /2019/07/01/carnet-de-route-juin-2019/ /2019/06/01/carnet-de-route-mai-2019/ /2019/05/01/carnet-de-route-avril-2019/ /2019/04/02/carnet-de-route-mars-2019/ /2019/03/01/carnet-de-route-fevrier-2019/ /2019/02/01/carnet-de-route-janvier-2019/ /2019/01/05/carnet-de-route-decembre-2018/ /2018/12/02/carnet-de-route-novembre-2018/ /2018/11/02/carnet-de-route-octobre-2018/ /2018/10/01/carnet-de-route-septembre-2018/ /2018/09/02/carnet-de-route-aout-2018/ /2018/08/02/carnet-de-route-juillet-2018/ /2018/07/02/carnet-de-route-juin-2018/ /2018/06/03/carnet-de-route-mai-2018/ /2018/05/04/carnet-de-route-avril-2018/ /2018/04/01/carnet-de-route-mars-2018/ /2018/03/04/carnet-de-route-fevrier-2018/ /2018/02/01/carnet-de-route-janvier-2018/ /2018/01/01/carnet-de-route-decembre-2017/ /2017/12/01/carnet-de-route-novembre-2017/ /2017/11/01/carnet-de-route-octobre-2017/ /2017/10/03/carnet-de-route-septembre-2017/ /2017/09/01/carnet-de-route-aout-2017/ /2017/08/01/carnet-de-route-juillet-2017/ /2017/07/02/carnet-de-route-juin-2017/ /2017/06/02/carnet-de-route-mai-2017/ /2017/05/02/carnet-de-route-avril-2017/ /2017/04/01/carnet-de-route-mars-2017/ /2017/03/01/carnet-de-route-fevrier-2017/ /2017/02/01/carnet-de-route-janvier-2017/ /2017/01/02/carnet-de-route-decembre-2016/ /2016/12/02/carnet-de-route-novembre-2016/ /2016/11/01/carnet-de-route-octobre-2016/ /2016/10/10/carnet-de-route-septembre-2016/ /2016/09/01/carnet-de-route-aout-2016/ /2016/08/01/carnet-de-route-juillet-2016/ /2016/07/23/carnet-de-route-juin-2016/ /2016/06/23/carnet-de-route-mai-2016/ /2016/05/01/carnet-de-route-avril-2016/ /2016/04/08/carnet-de-route-mars-2016/ /2016/03/01/carnet-de-route-fevrier-2016/ /2016/02/01/carnet-de-route-janvier-2016/ /2016/01/02/carnet-de-route-decembre-2015/ /2015/12/01/carnet-de-route-novembre-2015/ /2015/11/01/carnet-de-route-octobre-2015/ /2015/10/01/carnet-de-route-septembre-2015/ /2015/09/01/carnet-de-route-aout-2015/ /2023/02/03/carnet-de-route-janvier-2023/ /2023/01/08/carnet-de-route-decembre-2022/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>