<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Archiver le blog pour passer à autre chose</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Archiver le blog pour passer à autre chose</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>C&rsquo;est la fin de l&rsquo;ann&eacute;e, bient&ocirc;t les vacances, j&rsquo;ai boucl&eacute; le roman
que je publierai l&rsquo;ann&eacute;e prochaine et je ne sais pas encore &agrave; quoi
je passerai mon temps dans les mois qui viennent. L&rsquo;id&eacute;e d&rsquo;&eacute;crire
hors du Web comme je viens de le faire cette ann&eacute;e me chagrine. Je
m&rsquo;&eacute;loigne irr&eacute;m&eacute;diablement de la matrice qui m&rsquo;a stimul&eacute; durant des
ann&eacute;es, d&rsquo;autant que je ne trouve aucun nouveau projet num&eacute;rique
dans lequel m&rsquo;engouffrer avec quelques lecteurs enthousiastes.
</p><p>Je vois des auteurs num&eacute;riques foncer droit vers le large,
inflexibles, inconscients que le vent a tourn&eacute; et ne les pousse
plus. Je leur ressemble, puisque je continue &agrave; publier <a href="https://tcrouzet.com/tag/carnet-de-route/?serial=1">mes carnets de
route</a>, mais je ne peux m&rsquo;emp&ecirc;cher de penser que quelque chose
cloche, &agrave; tel point que j&rsquo;&eacute;prouve le besoin de faire le point sur
ma vie num&eacute;rique.</p>
<p><a href="https://tcrouzet.com/2017/11/06/je-suis-toxicomane/">Je
l&rsquo;ai constat&eacute;</a>, <a href="https://page42.org/fin-du-projet-bradbury-constat-dechec/">Neil
Jomunsi vient d&rsquo;effectuer le m&ecirc;me constat</a>, il est difficile de
refaire deux fois la m&ecirc;me chose en ligne. La nouveaut&eacute; a un r&ocirc;le
entra&icirc;nant pour les lecteurs, et, sans les lecteurs qui nous
stimulent, nous n&rsquo;avons pas la force de tenir le rythme. Tout
simplement parce que publier pour publier n&rsquo;a aucun sens. Se mettre
tout nu sur le Net sans personne pour nous regarder n&rsquo;est m&ecirc;me plus
de l&rsquo;exhibitionnisme. Pour moi, &ecirc;tre un auteur en ligne, <a href="https://tcrouzet.com/2017/12/12/auteur-interactif-vs-narration-interactive/">
c&rsquo;est &ecirc;tre un auteur interactif</a>.</p>
<p>Alors j&rsquo;ai fait une chose bizarre&hellip;</p>
<ol><br>
<li>J&rsquo;ai commenc&eacute; par me dire que cette interactivit&eacute; s&rsquo;&eacute;tait
exerc&eacute;e gr&acirc;ce et autour du blog, et qu&rsquo;en prendre la mesure
revenait &agrave; prendre de la distance avec mon blog, de le regarder
sous une perspective nouvelle.<br></li>
<li>J&rsquo;ai repens&eacute; &agrave; une exp&eacute;rience de 2007 et 2008. J&rsquo;avais
s&eacute;lectionn&eacute; des billets et les avais fait imprimer. Pourquoi ne pas
recommencer, mais sur l&rsquo;int&eacute;gralit&eacute; des textes et images&nbsp;?
Pourquoi ne pas cr&eacute;er un fac-simil&eacute; du blog&nbsp;? Et puis le
parcourir comme un vieil album photo.<br></li>
<li>J&rsquo;ai en m&ecirc;me temps song&eacute; &agrave; la fragilit&eacute; du blog, &agrave; la fragilit&eacute;
de cet album, dont mes enfants ont peu de chance d&rsquo;h&eacute;riter. Mon
serveur peut crasher &agrave; tout moment, mes donn&eacute;es dispara&icirc;tre, cela
malgr&eacute; mes backups quotidiens dans le cloud (une irruption solaire
particuli&egrave;rement violente, l&rsquo;oubli de mes mots de passe, un
piratage&hellip;). La panne n&rsquo;est pas le seul risque. En septembre, apr&egrave;s
&ecirc;tre pass&eacute; du protocole HTTP &agrave; HTTPS selon les injonctions de
Google, j&rsquo;ai compris qu&rsquo;un jour j&rsquo;en aurai assez de mettre les
doigts dans le cambouis, de payer mon domaine, de payer mon
h&eacute;bergement chez OVH&hellip; Bien des blogs ont d&eacute;j&agrave; disparu, d&rsquo;autres
sont des &eacute;paves, m&ecirc;me certains dont le contenu est toujours
actualis&eacute; alors que leur infrastructure menace de rompre. Les
fissurent cr&egrave;vent les yeux. Ma pr&eacute;sence en ligne d&eacute;pend trop
&eacute;troitement de ma bonne volont&eacute;. Mon album photo peut s&rsquo;effacer
avant m&ecirc;me que je le feuillette.<br></li>
<li>Jusqu&rsquo;&agrave; peu, je me contentais de l&rsquo;archiver en copiant les
fichiers dans leur format natif, en l&rsquo;occurrence WordPress. Si le
projet WordPress cessait, ou si j&rsquo;oubliais de suivre ses
&eacute;volutions, mes textes finiraient bien vite illisibles. Ce n&rsquo;est
pas tr&egrave;s rassurant (et je ne serais pas rassur&eacute; si j&rsquo;avais choisi
un autre CMS que WordPress). J&rsquo;ai donc programm&eacute; un plug-in pour
exporter mon blog en <a href="https://fr.wikipedia.org/wiki/Markdown">Markdown</a>, c&rsquo;est-&agrave;-dire
en texte brut. Je me suis tout de suite senti un peu mieux m&ecirc;me si
&ccedil;a ne r&egrave;gle pas le probl&egrave;me d&rsquo;une irruption solaire massive
(s&eacute;rieusement, toutes les &oelig;uvres num&eacute;riques pourraient se
volatiliser).<br></li>
<li>En g&eacute;n&eacute;rant ces fichiers Markdown, j&rsquo;ai d&eacute;couvert que j&rsquo;avais
publi&eacute; sur le blog 7,7&nbsp;millions de signes depuis fin 2005, et
je ne compte pas les commentaires. Je me suis dit &laquo;&nbsp;Merde,
presque autant que <em>La recherche du temps perdu</em> (9,6
millions de signes).&nbsp;&raquo; Tout &ccedil;a sous l&rsquo;effet de la drogue
sociale, tout en menant en parall&egrave;le de nombreux autres
projets.<br></li>
<li>Gr&acirc;ce &agrave; <a href="https://pandoc.org">Pandoc</a> et &agrave; quelques
coups de syntaxe <a href="https://www.latex-project.org/">Latex</a>, j&rsquo;ai converti
automatiquement mes fichiers Markdown en PDF pr&ecirc;ts &agrave; &ecirc;tre publi&eacute;s
(une m&ecirc;me commande Pandoc peut cr&eacute;er des epub ou des docx). Me
voil&agrave; avec autant de livres que d&rsquo;ann&eacute;es de blog. L&rsquo;opus 2011 ne
comporte que 210 pages, logique <a href="https://tcrouzet.com/jai-debranche/">j&rsquo;&eacute;tais d&eacute;connect&eacute;</a>. En
2014, j&rsquo;ai un lourd 588&nbsp;pages, mais les photos occupent
d&eacute;sormais beaucoup de place.<br></li>
<li><a href="https://tcrouzet.com/les-annees-blog/">Avant de
publier ces textes</a>, je les ai parcourus. J&rsquo;ai rev&eacute;cu en
acc&eacute;l&eacute;r&eacute; nos interactions en ligne. J&rsquo;ai constat&eacute; l&rsquo;&eacute;volution de
mes pratiques Web. Avant les r&eacute;seaux sociaux, je publiais des
billets pour un oui ou pour un non. Le blog &eacute;tait d&rsquo;une certaine
mani&egrave;re vivant, avec d&rsquo;innombrables commentaires. Dans ces
4&nbsp;700 pages, un art de vivre le Web se r&eacute;v&egrave;le, un art en
perp&eacute;tuelle &eacute;volution. Je me dis que tout cela int&eacute;ressera
peut-&ecirc;tre de lointains sp&eacute;cialistes de la g&eacute;n&eacute;tique
litt&eacute;raire.<br></li>
<li>Tout est d&eacute;sormais bien rang&eacute;, <a href="https://tcrouzet.com/les-annees-blog/">archiv&eacute; chez Amazon</a>,
bient&ocirc;t dans ma biblioth&egrave;que. Et apr&egrave;s&nbsp;? Je ne sais toujours
pas. Ces pages disent une histoire, elles montrent un mouvement,
celui de ma pens&eacute;e et aussi celui de possibilit&eacute;s explor&eacute;es puis
d&eacute;laiss&eacute;es. Je ne peux croire que tout cela est d&eacute;j&agrave; termin&eacute;. Mais
pourquoi pas&nbsp;?<br></li>
<li>Je me prends &agrave; r&ecirc;ver. Le fac-simil&eacute; d&rsquo;un blog serait un
interm&eacute;diaire entre un journal intime et une correspondance. Un
objet litt&eacute;raire d&rsquo;un nouveau genre, dont l&rsquo;&eacute;dition exigera de
nombreuses notes, et aussi annexes, avec commentaires et billets de
blogs publi&eacute;s ailleurs. Je pense bien s&ucirc;r &agrave; la correspondance de
Flaubert, aux carnets de Paul Val&eacute;ry. La forme native du blog
restera num&eacute;rique, mais sa possible projection sur papier en
d&eacute;montre la litt&eacute;rarit&eacute;, et sa place dans l&rsquo;histoire de la
litt&eacute;rature, pour ceux qui encore refusent de regarder dans cette
direction. Et dans un mouvement inverse, cette projection, qui peut
&ecirc;tre remont&eacute;e depuis le fond de la caverne o&ugrave; on ne voit que des
ombres, indique la direction de la lumi&egrave;re.<br></li>
<li>Me reste &agrave; allumer de nouveaux feux.<br></li>
</ol>
<div class="image"><img src="../../images/45999_cover-anim.gif" alt="Les ann&eacute;es blog" width="500" height="754"><div class="legend">Les ann&eacute;es blog</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43841.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 13 décembre 2017</p>


</article></body></html>