<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Auteur interactif vs narration interactive</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Auteur interactif vs narration interactive</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/45993_dufresne.jpg" alt="L'infiltr&eacute;" width="1095" height="929"><div class="legend">L'infiltr&eacute;</div></div>
<p>L&rsquo;art interactif a commenc&eacute; avec l&rsquo;informatique, m&ecirc;me si au
d&eacute;but il n&rsquo;en faisait pas usage. Je pense notamment &agrave; certaines
sculptures de <a href="https://fr.wikipedia.org/wiki/Alexander_Calder">Calder</a> des
ann&eacute;es 1950, aux <a href="https://fr.wikipedia.org/wiki/Cent_mille_milliards_de_po%C3%A8mes">
<em>Cent mille milliards de po&egrave;mes</em></a> de Queneau en 1961, au
film le <a href="https://fr.wikipedia.org/wiki/Kinoautomat">Kinoautaumat</a> de
Rad&uacute;z ?in?era en 1967.<!--more--></p>
<p>C&ocirc;t&eacute; narration textuelle interactive, l&rsquo;informatique n&rsquo;est pas
plus impliqu&eacute;e au d&eacute;but, puisque <a href="https://en.wikipedia.org/wiki/Gamebook">les livres jeux</a>
apparus durant les ann&eacute;es 1930 se popularisent durant les ann&eacute;es
1960, avec la publication en 1982 du c&eacute;l&egrave;bre <a href="https://fr.wikipedia.org/wiki/Le_Sorcier_de_la_montagne_de_Feu"><em>
Sorcier de la Montagne de feu</em></a>, que j&rsquo;ai lu dans tous les
sens &agrave; l&rsquo;&eacute;poque. Officiellement, la premi&egrave;re narration textuelle
interactive num&eacute;rique, c&rsquo;est <a href="http://hypermedia.univ-paris8.fr/jean/articles/Afternoon.htm"><em>Afternoon,
a story</em></a>, 1987.</p>
<p>Est-ce que je continue &agrave; lire des narrations textuelles
interactives&nbsp;? Non. Je n&rsquo;ai jamais r&eacute;ussi &agrave; les consid&eacute;rer
comme litt&eacute;raires, c&rsquo;est-&agrave;-dire provoquant en moi les &eacute;motions
esth&eacute;tiques que me procure habituellement la litt&eacute;rature, des
&eacute;motions principalement engendr&eacute;es par les mots. Pour moi, la s&eacute;rie
&agrave; succ&egrave;s <a href="https://www.bigfishgames.com/daily/3mingames/lifeline/">Lifeline</a>
ne fait que remettre au go&ucirc;t du jour les livres dont vous &ecirc;tes le
h&eacute;ros. J'ai davantage l'impression d'&ecirc;tre dans un jeu que dans un
livre.</p>
<p>D'ailleurs, quand je joue &agrave; des jeux vid&eacute;o ou quand j&rsquo;anime des
parties de jeu de r&ocirc;le, je suis bel et bien dans l&rsquo;art interactif,
mais un art selon moi non exclusivement litt&eacute;raire, un art qui
s&rsquo;autorise le m&eacute;tissage des m&eacute;dias, un art dans lequel je n&rsquo;exerce
plus beaucoup d&rsquo;activit&eacute; cr&eacute;ative. Pourquoi&nbsp;? Parce que je
reste attach&eacute; &agrave; une forme de narration purement textuelle. Parce
que je crois encore au pouvoir de dire et d&rsquo;&eacute;crire. En ce domaine,
je ne crois pas beaucoup aux vertus de la non-lin&eacute;arit&eacute;, au-del&agrave; de
quelques objets de curiosit&eacute; (<a href="https://fr.wikipedia.org/wiki/La_Maison_des_feuilles"><em>La
maison des feuille</em></a> comme curiosit&eacute; magistrale). Bien s&ucirc;r,
il existe un immense champ &agrave; explorer en dehors du strictement
litt&eacute;raire. Pour vous en convaincre, parcourez le <a href="http://www.benhoguet.com/hall-of-fame/">Hall of fame</a> de
<a href="http://www.benhoguet.com/">Benjamin Hoguet</a>. Vous n&rsquo;y
d&eacute;couvrirez aucune &oelig;uvre litt&eacute;raire, ce n&rsquo;est pas un hasard (bon,
il faudrait tout de m&ecirc;me ajouter <em>Afternoon, a story</em> &agrave;
cette belle collection).</p>
<h3>Constat d&rsquo;&eacute;chec</h3>
<p>&Agrave; ce jour, je n&rsquo;ai jamais &eacute;t&eacute; confront&eacute; &agrave; des &oelig;uvres litt&eacute;raires
non-lin&eacute;aires bouleversantes et j&rsquo;ai moi-m&ecirc;me souvent &eacute;chou&eacute; &agrave; en
produire.</p>
<p>Dans les premi&egrave;res narrations non-lin&eacute;aires, je n&rsquo;aimais pas le
c&ocirc;t&eacute; livre jeu, leur simpliste architecture en arborescence, avec
embranchement et n&eacute;cessit&eacute; de penser plusieurs narrations
finalement aussi affligeantes les unes que les autres. Autant
raconter une bonne histoire plut&ocirc;t qu&rsquo;en imaginer plusieurs de
m&eacute;diocres. Cette constatation condamne <em>a priori</em> la
narration non-lin&eacute;aire, du moins jusqu&rsquo;au jour o&ugrave; des IA nous
&eacute;crirons des histoires en temps r&eacute;el, r&eacute;pondant &agrave; dos d&eacute;sirs.</p>
<p>En 2011, pour &eacute;chapper &agrave; la structure en arborescence, j&rsquo;ai
tent&eacute; de cr&eacute;er <a href="http://ihl.tcrouzet.com/">une version
matricielle d&rsquo;<em>&Eacute;ratosth&egrave;ne</em></a>, o&ugrave; le lecteur lisait le
texte dans l&rsquo;ordre qui lui convenait, sans que je ne d&eacute;termine en
rien les chemins possibles. Je ne suis pas all&eacute; bien loin dans
cette aventure, qui d&rsquo;une certaine fa&ccedil;on ne renouvelait pas
<em>Afternoon, a story</em>.</p>
<p>J&rsquo;ai tout de m&ecirc;me fini par trouver une solution avec <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a>, puisque
les 366 chapitres composant ce roman peuvent &ecirc;tre lus dans
n&rsquo;importe quel ordre sans que cela ne nuise &agrave; l&rsquo;histoire, et m&ecirc;me
au contraire. Mais il s&rsquo;agit d&rsquo;une &oelig;uvre interactive
potentielle&nbsp;: je n&rsquo;ai publi&eacute; qu&rsquo;une version parmi les
factorielle(365) possibles. Il me faudrait publier les
365&nbsp;chapitres sous forme de cartes &agrave; battre avant de commencer
la lecture, ou de d&eacute;velopper un livre app.</p>
<p>Finalement tout n&rsquo;est pas si noir du c&ocirc;t&eacute; de l&rsquo;interactivit&eacute;
litt&eacute;raire. D&rsquo;autant plus que si les narrations litt&eacute;raires
non-lin&eacute;aires restent marginales, un nouveau champ appara&icirc;t&nbsp;:
celui des narrations augment&eacute;es&nbsp;; ou comment injecter
automatiquement dans un texte des &eacute;v&egrave;nements ext&eacute;rieurs. Par
exemple, il peut s&rsquo;agir de contextualiser un r&eacute;cit en fonction de
l&rsquo;endroit o&ugrave; se situe le lecteur. J&rsquo;attends encore de lire une
telle &oelig;uvre qui me toucherait, puisque ce qui me touche c&rsquo;est la
vision particuli&egrave;re de lieux particuliers &agrave; des moments
particuliers.</p>
<p>J&rsquo;ai pris acte de cette critique avec <a href="https://tcrouzet.com/geolecture/">ma g&eacute;olecure</a>. J&rsquo;invite le
lecteur &agrave; lire &agrave; des endroits pr&eacute;cis, donc prenant le contrepied de
la contextualisation et demandant aux lecteurs de se contextualiser
pour mieux appr&eacute;cier le texte. Il s&rsquo;agit d&rsquo;exploiter le potentiel
interactif de nos mobiles bard&eacute;s de capteurs. La narration reste
lin&eacute;aire, mais sont d&eacute;roulement est contingent de param&egrave;tres
ext&eacute;rieurs.</p>
<h3>L&rsquo;auteur interactif</h3>
<p>&Agrave; c&ocirc;t&eacute; des narrations non-lin&eacute;aires et des narrations
augment&eacute;es, il existe une troisi&egrave;me cat&eacute;gorie de narrations
interactives qui implique un auteur interactif.</p>
<p>Par exemple, quand j&rsquo;&eacute;crivais <a href="https://tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a> sur Twitter, j&rsquo;interagissais avec mes lecteurs,
qui influen&ccedil;aient le d&eacute;roulement de l&rsquo;histoire. Au final, j&rsquo;ai
compos&eacute; une &oelig;uvre non-interactive, mais son &eacute;criture a &eacute;t&eacute;
interactive et elle a &eacute;t&eacute; v&eacute;cue durant cette p&eacute;riode comme une
&oelig;uvre interactive (il s&rsquo;est produit la m&ecirc;me chose avec <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a>).</p>
<p><a href="http://www.davduf.net/">David Dufresne</a> s&rsquo;est
lui-m&ecirc;me transform&eacute; en auteur interactif quand il a &eacute;crit <a href="http://www.phonestories.me/fr/infiltre">L&rsquo;inflitr&eacute;</a>&nbsp;: ses
lecteurs pouvant alors piloter un indic cach&eacute; dans les rouages du
FN durant la campagne pr&eacute;sidentielle 2017.</p>
<p>Tous les blogueurs sont d&rsquo;une certaine mani&egrave;re des auteurs
interactifs, puisqu&rsquo;ils interagissent avec leurs lecteurs et les
autres blogueurs. Flaubert &eacute;tait un auteur interactif lorsqu&rsquo;il
r&eacute;digeait sa correspondance. Ainsi je crois que cette troisi&egrave;me
cat&eacute;gorie d&rsquo;&oelig;uvres litt&eacute;raires interactives est la plus riche, la
plus f&eacute;conde, celle que nous ne faisons que commencer &agrave;
explorer.</p>
<p>&Ecirc;tre un auteur interactif n&rsquo;implique donc pas de produire des
&oelig;uvres interactives (quoiqu&rsquo;en ouvrant une &oelig;uvre aux commentaires,
nous la rendons de fait interactive).</p>
</body></html>

<p class="date"><br/><a href="../2017/45999.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 12 décembre 2017</p>


</article></body></html>