<article id="post-7156" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-06-09T16:06:45+02:00"/><meta itemprop="dateModified" content="2010-02-16T11:55:43+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2009/06/09/repenser-le-socialisme/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title7156">Repenser le socialisme</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/06/05/l%e2%80%99erreur-de-christophe-colomb/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-06-09T16:06:00" title="Publié à 16:06"> <a href="../../../../2009/06/index.html">9 juin</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/06/09/david-reguer-a-l%e2%80%99honneur/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share7156"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Repenser+le+socialisme&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F09%2Frepenser-le-socialisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F09%2Frepenser-le-socialisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F09%2Frepenser-le-socialisme%2F&amp;title=Repenser+le+socialisme" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/06/09/repenser-le-socialisme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/06/09/repenser-le-socialisme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/hadopi/index.html">Hadopi</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-7156"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Les 60 % d&rsquo;abstention aux &eacute;lections europ&eacute;ennes ne m&rsquo;ont pas surpris. Les gens votent moins parce qu&rsquo;ils ont compris, au moins inconsciemment, que la repr&eacute;sentation ne les servirait en rien, d&rsquo;autant plus lorsqu&rsquo;elle se tient loin d&rsquo;eux &agrave; Bruxelles. Voter pour un maire pourquoi pas, pour un Pr&eacute;sident c&rsquo;est amusant, pour un Eurod&eacute;put&eacute;, franchement, aucun int&eacute;r&ecirc;t. Cette abstention augmentera encore si un cinqui&egrave;me pouvoir &eacute;merge, un pouvoir r&eacute;ellement efficace &agrave; l&rsquo;&eacute;chelle de chacun.<span id="more-7156"></span></p>
<p>Mais qu&rsquo;est-ce que le cinqui&egrave;me pouvoir sinon une force extr&ecirc;me de d&eacute;centralisation ? Dans le <em>Wired</em> de juin, l&rsquo;article sur <a href="http://www.wired.com/culture/culturereviews/magazine/17-06/nep_newsocialism">Le nouveau socialisme</a>, article qui me rappelle celui publi&eacute; en 2006 par <a href="../../../../2006/02/01/interview-technikart/index.html">Technikart</a>, &eacute;voque cette nouvelle force autour de laquelle la gauche traditionnelle pourrait se reconstruire si elle &eacute;tait progressiste au lieu d&rsquo;&ecirc;tre corporatiste.<!--more--></p>
<p>Je voudrais passer en revue trois id&eacute;es de gauche et montrer comment ma vision, que je ne qualifie ni gauche, ni de droite, s&rsquo;accorde avec elles.</p>
<h3>Le partage</h3>
<p>Nous ne pouvons laisser personne dans la mis&egrave;re, nous devons proposer une vie d&eacute;cente &agrave; chacun de nos concitoyens.</p>
<p>Qui n&rsquo;est pas d&rsquo;accord avec cette proposition ? &Agrave; droite, certains diront que les travailleurs se sortent toujours des mauvais pas. Je ne le crois pas. Parfois, les malchances s&rsquo;accumulent &agrave; tel point que nous sommes impuissants.</p>
<p>Nous avons besoin d&rsquo;une politique sociale.</p>
<p>Mais o&ugrave; placer le curseur ? Comment d&eacute;finir la mis&egrave;re acceptable ? Je pense que c&rsquo;est impossible, que d&eacute;finir cette limite n&rsquo;a pas beaucoup de sens. En cons&eacute;quence, une loi ne peut pas venir en aide aux plus d&eacute;favoris&eacute;s car elle ne peut les d&eacute;finir sans recourir &agrave; un curseur, un niveau de revenu par exemple.</p>
<p>Comment faire ?</p>
<p>Nous avons besoin de ressources &agrave; redistribuer. Que les riches paient pour les plus pauvres ne pose gu&egrave;re de probl&egrave;me. Mais, encore une fois, o&ugrave; se termine la pauvret&eacute; et o&ugrave; commence la richesse ? La gauche et la droite se battent souvent pour d&eacute;finir ces limites qui n&rsquo;ont pas de sens.</p>
<p>Nous ne pouvons cr&eacute;er une soci&eacute;t&eacute; fraternelle que si nous cessons de nous battre pour le mat&eacute;riel. Une fois qu&rsquo;il ne sera plus un objet de bataille ou de r&ecirc;ve pour nous, nous partagerons les richesses mat&eacute;rielles sans sourcilier, d&rsquo;autant plus que la v&eacute;ritable richesse sera dans l&rsquo;immat&eacute;riel.</p>
<p>Quand on voit les choses comme &ccedil;a, on comprend pourquoi la droite d&eacute;fend Hadopi. C&rsquo;est une loi contre la d&eacute;mat&eacute;rialisation, contre l&rsquo;av&egrave;nement in&eacute;luctable du nouveau socialisme.</p>
<h3>L&rsquo;&eacute;galit&eacute;</h3>
<p>La gauche veut limiter la pauvret&eacute;, elle veut faire fonctionner l&rsquo;ascenseur social, elle veut r&eacute;duire l&rsquo;&eacute;cart entre les riches et les pauvres.</p>
<p>Pour atteindre cet objectif, il suffit de d&eacute;centraliser massivement. Chacun de nous sera ainsi plus proche des centres de d&eacute;cisions, chacun de nous sera plus proche de celui qui sera au plus haut, chacun de nous subira la loi de la m&ecirc;me fa&ccedil;on, chacun de nous pourra exp&eacute;rimenter&hellip; les vastes structures ne nous paralyserons plus.</p>
<p>La d&eacute;centralisation massive est aujourd&rsquo;hui possible car les technologies num&eacute;riques permettent de faire &eacute;clater les pyramides au profit des r&eacute;seaux auto-organis&eacute;s comme l&rsquo;&eacute;voque Chris Anderson dans <em>Wired</em>.</p>
<h3>L&rsquo;entraide</h3>
<p>La gauche traditionnelle suppose que l&rsquo;&Eacute;tat doit venir en aide aux plus d&eacute;munis. Elle se garde de proposer que chacun d&rsquo;entre-nous vienne en aide &agrave; chacun d&rsquo;entre nous. La gauche a-t-elle peur de ressusciter une forme de collectivisme ? A-t-elle peur des id&eacute;es de gauche ?</p>
<p>Qu&rsquo;est-ce que nous faisons sur Internet quand nous partageons des informations, r&eacute;pondons &agrave; des questions, &eacute;crivons des notices ? Est-ce que nous ne nous venons pas en aide ? Pourquoi ne pourrions-nous pas g&eacute;n&eacute;raliser cette forme d&rsquo;entraide ?</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share7156"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Repenser+le+socialisme&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F09%2Frepenser-le-socialisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F09%2Frepenser-le-socialisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F09%2Frepenser-le-socialisme%2F&amp;title=Repenser+le+socialisme" target="_blank"></a></div></div></div></div></div></article>