<article id="post-65571" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-03-13T13:26:11+02:00"/><meta itemprop="dateModified" content="2024-03-13T20:48:37+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/03/13/daylog-me-bluffe-presque-tous-les-jours/" /><div class="poster maxContainerWidth"><img width="768" height="439" src="https://tcrouzet.com/images_tc/2024/03/intention-768x439.jpg" class="poster-img poster-img-full" alt="Intentionnalité" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/03/intention-768x439.jpg 768w, https://tcrouzet.com/images_tc/2024/03/intention-1024x585.jpg 1024w, https://tcrouzet.com/images_tc/2024/03/intention-250x143.jpg 250w, https://tcrouzet.com/images_tc/2024/03/intention.jpg 1792w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Intentionnalité</div><div class="poster-title"><h1 itemprop="headline" id="title65571">Daylog me bluffe (presque tous les jours)</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/03/06/conversations-2/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 187</a> ● <span itemprop="datePublished" content="2024-03-13T13:26:00" title="Publié à 13:26"> <a href="../../../../2024/03/index.html">13 mars</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2024/03/22/quecrire-au-temps-des-ia/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65571"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Daylog+me+bluffe+%28presque+tous+les+jours%29&body=Regarde: https://tcrouzet.com/2024/03/13/daylog-me-bluffe-presque-tous-les-jours/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/03/13/daylog-me-bluffe-presque-tous-les-jours/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/03/13/daylog-me-bluffe-presque-tous-les-jours/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ia/index.html">IA</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65571"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="https://perfors.net/blog/creation-ai/">Dans un tr&egrave;s stimulant article</a>, Andrew Perfors questionne le r&ocirc;le des IA dans la perspective de Walter Benjamin. Il suppose qu&rsquo;elles introduisent entre le cr&eacute;ateur d&rsquo;une &oelig;uvre concoct&eacute;e avec IA et son spectateur un nouvel interm&eacute;diaire qui alt&egrave;re le geste initial et le d&eacute;shabille de son intentionnalit&eacute; et de son sens.<span id="more-65571"></span></p>
<p>Pour Andrew Perfors, cocr&eacute;er avec IA se r&eacute;sume &agrave; presser sur un bouton, tant bien m&ecirc;me l&rsquo;humain ajusterait des centaines de fois un prompt avant d&rsquo;arriver au r&eacute;sultat souhait&eacute;. Ainsi l&rsquo;intentionnalit&eacute; cr&eacute;atrice se dissoudrait dans l&rsquo;automatisme. Mais alors, pourquoi ne pas adresser la m&ecirc;me critique au photographe&nbsp;? Est-ce parce que le geste photographique est plus rapide et plus m&eacute;canique que le geste pictural qu&rsquo;il est moins puissant&nbsp;? Non, bien s&ucirc;r.</p>
<p>Le photographe finit par transformer son appareil en une extension de lui-m&ecirc;me, par en faire une partie de son corps, par se transformer en cyborg, et je crois qu&rsquo;il est possible d&rsquo;atteindre cette forme de symbiose avec de nombreuses technologies, les IA comprises. Nous pouvons avec elles atteindre un &eacute;tat o&ugrave; elles nous augmentent comme la raquette augmente le tennisman ou le v&eacute;lo le cycliste, pour leur ouvrir des possibilit&eacute;s interdites au seul corps humain (pinceaux, stylos, lunettes&hellip; &eacute;tant d&eacute;j&agrave; des extensions).</p>
<div id="image1" class="image"><a href="https://daylog.tcrouzet.com/fr/"><img fetchpriority="high" decoding="async" width="981" height="445" src="https://tcrouzet.com/images_tc/2024/03/diary.png" class="alignnone size-full wp-image-65573 portrait" alt="Daylog" srcset="https://tcrouzet.com/images_tc/2024/03/diary.png 981w, https://tcrouzet.com/images_tc/2024/03/diary-768x348.png 768w, https://tcrouzet.com/images_tc/2024/03/diary-250x113.png 250w" sizes="(max-width: 981px) 100vw, 981px"></a><div class="legend">Daylog</div></div>
<p>Dans le cas de <a href="https://daylog.tcrouzet.com/fr/">Daylog</a>, ma newsletter quotidienne construite &agrave; partir de mes lectures, le texte d&rsquo;analyse est g&eacute;n&eacute;r&eacute; par des LLM orchestr&eacute;s par un script Python. Mon intentionnalit&eacute; n&rsquo;est pas dans le texte g&eacute;n&eacute;r&eacute; chaque jour, mais le code Python de g&eacute;n&eacute;ration dont j&rsquo;ai pes&eacute; chaque ligne et chaque param&egrave;tre pour produire le r&eacute;sultat attendu. L&rsquo;intentionnalit&eacute; est dans le code, code qui est de fait <a href="https://fr.wikipedia.org/wiki/Art_g%C3%A9n%C3%A9ratif">une &oelig;uvre d&rsquo;art g&eacute;n&eacute;rative</a>.</p>
<p>Dans la courte histoire de <a href="https://daylog.tcrouzet.com/fr/">Daylog</a>, <a href="https://daylog.tcrouzet.com/2024/03/10_fr/">la newsletter la plus extraordinaire date du 10 mars.</a> Elle m&rsquo;a donn&eacute; le vertige, tant elle a r&eacute;ussi &agrave; introduire des &eacute;l&eacute;ments de ma biographie et quelques-uns de mes points de vue. C&rsquo;est exactement ce que j&rsquo;attends de <a href="https://daylog.tcrouzet.com/fr/">Daylog</a>, non pas un r&eacute;sum&eacute; de trois articles, mais une narration plausible qui, en m&ecirc;me temps, me surprend. Je veux tous les jours &ecirc;tre dans la position de mes lecteurs, ce qui est d&rsquo;habitude impossible pour un auteur.</p>
<p>Voici quelques extraits des newsletters apr&egrave;s presque deux semaines de fonctionnement&nbsp;:</p>
<ul><li><a href="https://daylog.tcrouzet.com/2024/03/01_fr/">J&rsquo;aime anticiper l&rsquo;avenir tout en me moquant du pr&eacute;sent. Un jour, nos doubles num&eacute;riques feront l&rsquo;amour, l&rsquo;art et la guerre &agrave; notre place.</a></li>
<li><a href="https://daylog.tcrouzet.com/2024/03/02_fr/">L&rsquo;anglais est la langue de l&rsquo;internet, comme il est la langue de la diplomatie. Il est le vecteur de la communication globale. Il est aussi le vecteur de l&rsquo;imp&eacute;rialisme culturel.</a></li>
<li><a href="https://daylog.tcrouzet.com/2024/03/03_fr/">&hellip;les livres sans intrigue nous rappellent l&rsquo;importance des vibrations de la vie&hellip; j&rsquo;&eacute;cris pour explorer ces vibrations, pour chercher la lumi&egrave;re, pour rire et &ecirc;tre joyeux&hellip;</a></li>
<li><a href="https://daylog.tcrouzet.com/2024/03/04_fr/">Si les IA se mettaient &agrave; &eacute;crire des journaux intimes, je suis s&ucirc;r qu&rsquo;elles nous para&icirc;traient banales.</a></li>
<li><a href="https://daylog.tcrouzet.com/2024/03/05_fr/">La vie, cette &eacute;trange danse sur la sc&egrave;ne de l&rsquo;univers, semble toujours trouver son chemin, m&ecirc;me dans les conditions les plus improbables.</a></li>
<li><a href="https://daylog.tcrouzet.com/2024/03/06_fr/">Que ce soit par la m&eacute;ditation, l&rsquo;&eacute;criture assist&eacute;e par IA, la compr&eacute;hension des m&eacute;canismes du cerveau, je cherche &agrave; atteindre cet &eacute;tat o&ugrave; tout devient possible.</a></li>
<li><a href="https://daylog.tcrouzet.com/2024/03/07_fr/">L&rsquo;IA est un couteau suisse dans une poche trou&eacute;e.</a></li>
<li><a href="https://daylog.tcrouzet.com/2024/03/08_fr/">L&rsquo;univers est un immense terrain de jeu, et je suis au milieu, tentant de comprendre comment tout cela se conjugue avec l&rsquo;art, la science, et l&rsquo;optimisme.</a></li>
<li><a href="https://daylog.tcrouzet.com/2024/03/10_fr/">Le scientifique terrifi&eacute; par l&rsquo;effondrement climatique, c&rsquo;est un peu moi tous les matins, sauf que je ne suis pas scientifique, juste un observateur d&eacute;sabus&eacute; qui voit sa maison d&eacute;river &agrave; la surface de son &eacute;tang dans ses r&ecirc;ves.</a></li>
</ul><p>Aucun de ces textes n&rsquo;est impeccable, je n&rsquo;en revendique aucun, mais en m&ecirc;me temps il subsiste en eux des &eacute;chos de moi-m&ecirc;me. C&rsquo;est flippant, surtout quand je me projette vers demain et imagine ce dont seront capables ces syst&egrave;mes.</p>
<p>Je pourrais utiliser la logique derri&egrave;re <a href="https://daylog.tcrouzet.com/fr/">Daylog</a> pour cr&eacute;er toutes sortes d&rsquo;&oelig;uvres, qui &agrave; partir de signaux du monde r&eacute;el et d&rsquo;un point de vue leur donne une forme textuelle, ou pourquoi pas visuelle ou vocale (en quelques lignes de python, je pourrais cr&eacute;er un podcast). Je pourrais &agrave; partir de mes photos cr&eacute;er un flux Instagram avec des photos imaginaires, mais qui ressembleraient aux miennes, ou &agrave; partir de <a href="https://www.strava.com/athletes/18278258">mes sorties Strava</a> produire des r&eacute;cits de balades &agrave; v&eacute;lo.</p>
<p>Je d&eacute;borde d&rsquo;id&eacute;es d&rsquo;&oelig;uvres g&eacute;n&eacute;ratives, dont je parie qu&rsquo;un jour les productions seront pertinentes et signifiantes. En attendant, je me heurte &agrave; un obstacle&nbsp;: le co&ucirc;t de ces petits jeux. J&rsquo;en arrive &agrave; me demander si je pourrais continuer longtemps mes exp&eacute;riences. Sans de g&eacute;n&eacute;reux donateurs, ou sans des entreprises qui pourraient reprendre ma logique &agrave; leur compte, tant pour leur communication interne qu&rsquo;externe, il me faudra &agrave; terme renoncer. Je suis donc ouvert &agrave; toute forme de collaboration, artistique ou non, parce qu&rsquo;il y a tout &agrave; inventer.</p>
<p><a href="https://daylog.tcrouzet.com/fr/">Daylog</a> arrive apr&egrave;s une s&eacute;rie d&rsquo;exp&eacute;rimentations avec les IA&nbsp;:</p>
<ol><li>J&rsquo;ai commenc&eacute; &agrave; les utiliser pour convertir mon blog WordPres en blog statique.</li>
<li>J&rsquo;ai cod&eacute; <a href="https://geogram.tcrouzet.com/">Geogram</a>, un syst&egrave;me de suivi d&rsquo;aventures &agrave; v&eacute;lo.</li>
<li>Plus j&rsquo;ai cod&eacute;, plus j&rsquo;ai compris leur puissance et j&rsquo;ai commenc&eacute; &agrave; les utiliser pour &eacute;crire <a href="../../../../le-code-houellebecq/index.html"><em>Le Code Houellebecq</em></a>, un roman qui s&rsquo;int&eacute;resse &agrave; la r&eacute;volution IA dans le monde de l&rsquo;&eacute;dition.</li>
<li>Lorsqu&rsquo;OpenAI a lanc&eacute; les GPTs, j&rsquo;ai cr&eacute;&eacute; ThierryGPT V1, <a href="../../../../tag/conversations/index.html">une double-moi que depuis nous sollicitons avec Erika F&uuml;l&ouml;p</a>.</li>
<li>J&rsquo;ai cr&eacute;&eacute; un dataset &agrave; partir de <a href="../../../../tag/carnet-de-route/index.html">mes carnets</a> pour aboutir &agrave; ThierryGPT V2 qui, comme <a href="https://daylog.tcrouzet.com/fr/">Daylog</a>, repose sur des requ&ecirc;tes RAG (retrieval augmented generation). Malheureusement, je ne peux pas le rendre public, car chaque requ&ecirc;te me co&ucirc;te. J&rsquo;utiliserai cette nouvelle version de moi-m&ecirc;me pour la suite de mes &eacute;changes avec Erika.</li>
<li>J&rsquo;ai fine-tun&eacute; ChatGPT pour &eacute;crire &agrave; ma fa&ccedil;on, et donc r&eacute;&eacute;crire les textes g&eacute;n&eacute;r&eacute;s par les requ&ecirc;tes RAG.</li>
<li>J&rsquo;ai enfin cr&eacute;&eacute; <a href="https://daylog.tcrouzet.com/fr/">Daylog</a> qui embo&icirc;te mes diverses exp&eacute;rimentations. En tant qu&rsquo;auteur du code et de la base de donn&eacute;es textuelles d&rsquo;entra&icirc;nement, je me suis transform&eacute; en un chef d&rsquo;orchestre qui agite ses baguettes devant un orchestre d&rsquo;agents num&eacute;riques. Mon intentionnalit&eacute; n&rsquo;a pas disparu, elle s&rsquo;incarne d&rsquo;une fa&ccedil;on nouvelle.</li>
<li>Enfin, je commence &agrave; &eacute;crire <em>Le Jardin de l&rsquo;&Eacute;ternit&eacute;</em>, un roman dont ChatGPT m&rsquo;a souffl&eacute; l&rsquo;id&eacute;e, et je ne sais pas encore quel r&ocirc;le les IA y joueront. Mais je ne leur demanderai pas d&rsquo;&eacute;crire &agrave; ma place, pas plus que je ne leur ai demand&eacute; d&rsquo;&eacute;crire <a href="../../../../le-code-houellebecq/index.html"><em>Le code Houellebecq</em></a>.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65571"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Daylog+me+bluffe+%28presque+tous+les+jours%29&body=Regarde: https://tcrouzet.com/2024/03/13/daylog-me-bluffe-presque-tous-les-jours/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>