<article id="post-368" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-02-12T10:34:38+02:00"/><meta itemprop="dateModified" content="2008-07-22T17:25:59+02:00"/><meta itemprop="url" content="/2007/02/12/segolene-l%e2%80%99impossible-synthese/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title368">Ségolène : l’impossible synthèse</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/02/05/le-collectivisme-est-inconciliable-avec-lecologie/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 89</a> ● <span itemprop="datePublished" content="2007-02-12T10:34:00" title="Publié à 10:34"> <a href="../../../../2007/02">12 février</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/02/13/chat-ce-soir/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share368"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=S%C3%A9gol%C3%A8ne+%3A+l%E2%80%99impossible+synth%C3%A8se&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F12%2Fsegolene-l%25e2%2580%2599impossible-synthese%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F12%2Fsegolene-l%25e2%2580%2599impossible-synthese%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F12%2Fsegolene-l%25e2%2580%2599impossible-synthese%2F&amp;title=S%C3%A9gol%C3%A8ne+%3A+l%E2%80%99impossible+synth%C3%A8se" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/02/12/segolene-l%e2%80%99impossible-synthese/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/02/12/segolene-l%e2%80%99impossible-synthese/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-368"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Un an maintenant que S&eacute;gol&egrave;ne Royal a lanc&eacute; son site <a href="http://www.desirsdavenir.org" target="_blank">D&eacute;sirs d&rsquo;avenir</a> pour r&eacute;colter les avis et suggestions des Fran&ccedil;ais. Un an de d&eacute;bats participatifs sur internet mais aussi partout en France. Tout cela pourquoi ? Pour d&eacute;livrer, hier dimanche, un discours qu&rsquo;aurait pu donner Fran&ccedil;ois Mitterrand 30 ans plus t&ocirc;t.</p>
<p>S&eacute;gol&egrave;ne n&rsquo;a fait que r&eacute;p&eacute;ter <a href="http://www.desirsdavenir.org/actions/telecharge_pacte.php" target="_blank">une partition de gauche</a>. Se faisant, elle a d&eacute;montr&eacute; que la participation n&rsquo;&eacute;tait &agrave; ses yeux qu&rsquo;une arme marketing pour s&eacute;duire les Fran&ccedil;ais. Elle n&rsquo;a pas r&eacute;ussi &agrave; construire un programme participatif&hellip; sinon il aurait ressembl&eacute; &agrave; autre chose. Cette incapacit&eacute; &agrave; sortir du clivage droite-gauche risque de co&ucirc;ter cher &agrave; S&eacute;gol&egrave;ne car je suis s&ucirc;r que beaucoup de citoyens qui ont particip&eacute; &agrave; D&eacute;sirs d&rsquo;avenir ne se retrouveront pas dans le programme pr&eacute;sidentiel su PS.</p>
<h3>Quand l&rsquo;histoire se r&eacute;p&egrave;te</h3>
<p>En 2003, aux &Eacute;tats-Unis, Howard Dean commit la m&ecirc;me erreur lors des primaires d&eacute;mocrates pour la course &agrave; la maison Blanche. Depuis internet, il lan&ccedil;a un mouvement populaire d&rsquo;une ampleur sans pr&eacute;c&eacute;dent. Son slogan &eacute;tait &laquo; Vous avez le pouvoir &raquo;. Autrement dit : c&rsquo;est vous qui allez faire la politique dor&eacute;navant. Moi, je ne suis l&agrave; que pour mettre en place vos id&eacute;es.</p>
<p>Personnellement, j&rsquo;admire un tel discours, comme j&rsquo;ai admir&eacute; celui de S&eacute;gol&egrave;ne pendant un an. Aux &Eacute;tats-Unis, on parle de mouvement <em>bottom-up</em> ou <em>grass root</em>, le principe &eacute;tant que les id&eacute;es remontent de la base et se consolident peu &agrave; peu dans une logique purement participative.</p>
<p>Aujourd&rsquo;hui, la technologie nous permet d&rsquo;envisager un tel mode politique. Dans <a href="../../../../le-cinquieme-pouvoir/index.html">Le cinqui&egrave;me pouvoir</a>, j&rsquo;ai essay&eacute; de montrer comment chacun de nous pouvait d&egrave;s lors jouer un r&ocirc;le dans la vie de la cit&eacute;. Cette capacit&eacute; que nous avons de prendre le pouvoir laisse pr&eacute;sager des bouleversements politiques sans pr&eacute;c&eacute;dent&hellip; mais ce n&rsquo;est pas S&eacute;gol&egrave;ne Royal qui les initiera.</p>
<p>Le bottom-up n&rsquo;est pas simple &agrave; mettre en &oelig;uvre. Il faut un cadre l&eacute;gislatif capable de le laisser s&rsquo;exprimer. Il ne suffit pas de donner la parole aux gens pour r&eacute;gler tous les probl&egrave;mes. Howard Dean le comprit &agrave; ses d&eacute;pends. Fin 2003, il fut incapable de r&eacute;sumer les id&eacute;es qui &eacute;taient remont&eacute;es de la base. Il fut incapable de leur redonner une coh&eacute;rence avant de les faire redescendre. S&eacute;gol&egrave;ne Royal vient de tomber dans le m&ecirc;me pi&egrave;ge.</p>
<h3>Une pr&eacute;sidentielle exige le top-down</h3>
<p>Lors d&rsquo;une pr&eacute;sidentielle, nous jugeons le discours des rares candidats, discours qui ne peuvent que partir d&rsquo;en haut et arroser le peuple. Une pr&eacute;sidentielle, m&ecirc;me si elle commence par le bottom-up, ne peut que se terminer par le top-down.</p>
<p>Le bottom-up&nbsp;dispose d&rsquo;une puissance stup&eacute;fiante comme l&rsquo;a d&eacute;montr&eacute; S&eacute;gol&egrave;ne Royal lors des primaires socialistes. Mais il ne peut porter un candidat jusqu&rsquo;au bout d&rsquo;une pr&eacute;sidentielle car, &agrave; un moment donn&eacute;, on attend des propositions concr&egrave;tes, des propositions qui doivent &ecirc;tre pr&eacute;sent&eacute;es &agrave; tous les citoyens. J&rsquo;ai l&rsquo;impression que S&eacute;gol&egrave;ne Royal a &eacute;chou&eacute; lors de ce renversement de perspective.</p>
<p>&Agrave; mon sens, la n&eacute;cessit&eacute; d&rsquo;un tel revirement est un des maux de nos d&eacute;mocraties. J&rsquo;esp&egrave;re qu&rsquo;&agrave; l&rsquo;avenir nous serons capables d&rsquo;inventer de nouveaux r&eacute;gimes d&eacute;mocratiques qui permettront au bottom-up de s&rsquo;exprimer jusqu&rsquo;au bout, seul moyen de r&eacute;ellement donner le pouvoir aux citoyens. Mais en attendant, les vieilles r&egrave;gles doivent &ecirc;tre respect&eacute;es. Les candidats doivent &ecirc;tre jug&eacute;s sur leurs propositions, suivant les vieux crit&egrave;res.</p>
<h3>Un programme inconsistant</h3>
<p>Dans ses propositions, S&eacute;gol&egrave;ne Royal n&rsquo;a m&ecirc;me pas essay&eacute; de donner une chance &agrave; la d&eacute;mocratie participative. Elle ne remet pas le moins du monde en cause un syst&egrave;me politique qui interdit en lui-m&ecirc;me la r&eacute;elle participation des citoyens, tant il favorise les clans et les partis.</p>
<p>Si la participation avait fonctionn&eacute;, j&rsquo;ose esp&eacute;rer que S&eacute;gol&egrave;ne Royal aurait d&eacute;livr&eacute; un discours nouveau. Or il ne le l&rsquo;a pas &eacute;t&eacute;. Pour deux raisons peut-&ecirc;tre. L&rsquo;&eacute;quipe de S&eacute;gol&egrave;ne Royal, avec son vieux filtre socialiste, n&rsquo;a pas &eacute;t&eacute; capable de s&eacute;lectionner des id&eacute;es &laquo; autres &raquo;. &Agrave; moins que les participants aux forums participatifs, eux-m&ecirc;mes englu&eacute;s dans une vieille tradition, aient &eacute;t&eacute;, &agrave; leur tour, incapables de proposer &laquo; autre chose &raquo;.</p>
<p>Il y a une troisi&egrave;me possibilit&eacute;, plus vraisemblable peut-&ecirc;tre, S&eacute;gol&egrave;ne Royal est une socialiste et son programme est &eacute;crit depuis longtemps, c&rsquo;est le programme invariable du PS, o&ugrave; on distribue de l&rsquo;argent sans se pr&eacute;occuper des financements sinon en augmentant encore et encore les imp&ocirc;ts.</p>
<p>Le r&eacute;sultat est en tout cas d&rsquo;un convenu affligeant. Je ne vois gu&egrave;re que la volont&eacute; de g&eacute;n&eacute;raliser la d&eacute;centralisation qui va dans le sens d&rsquo;une soci&eacute;t&eacute; plus participative. Pour le reste, ce n&rsquo;est pas en boostant les syndicats, que S&eacute;gol&egrave;ne Royal r&eacute;ussira &agrave; faire que chacun des Fran&ccedil;ais participent &agrave; la politique de leur pays. Dans son programme, elle saupoudre de la participation de-ci de-l&agrave;. Un petit coup du c&ocirc;t&eacute; de l&rsquo;&eacute;ducation, un autre de celui de la sant&eacute;.</p>
<p>Une v&eacute;ritable politique participative implique une refonte constitutionnelle qui pourrait, par exemple, s&rsquo;inspirer du mod&egrave;le Suisse. En tant que pr&eacute;dicateur de la participation, je suis catastroph&eacute; quand je lis la proposition 73 du programme.</p>
<blockquote><p>Introduire la d&eacute;mocratie participative dans toutes les collectivit&eacute;s publiques (jurys citoyens, budgets participatifs, etc.). Des citoyens ayant recueilli un million de signatures pourront demander au Parlement l&rsquo;examen d&rsquo;une proposition de loi.</p></blockquote>
<p>Un million de citoyens mobilis&eacute;s juste pour attirer l&rsquo;attention du parlement : ce n&rsquo;est pas &ccedil;a la participation, d&rsquo;autant plus que les citoyens peuvent d&eacute;j&agrave; proposer des lois par l&rsquo;interm&eacute;diaire de leurs d&eacute;put&eacute;s. Si, sur internet, nous attendions qu&rsquo;un million d&rsquo;internautes soient d&rsquo;accord sur une chose avant de la faire, internet n&rsquo;existerait m&ecirc;me pas. La participation doit &ecirc;tre favoris&eacute;e &agrave; chaque seconde de notre vie de citoyen. Elle doit &ecirc;tre un moyen de lib&eacute;rer les &eacute;nergies et non seulement l&rsquo;occasion pour le peuple de contr&ocirc;ler les faits et gestes des politiciens.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share368"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=S%C3%A9gol%C3%A8ne+%3A+l%E2%80%99impossible+synth%C3%A8se&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F12%2Fsegolene-l%25e2%2580%2599impossible-synthese%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F12%2Fsegolene-l%25e2%2580%2599impossible-synthese%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F12%2Fsegolene-l%25e2%2580%2599impossible-synthese%2F&amp;title=S%C3%A9gol%C3%A8ne+%3A+l%E2%80%99impossible+synth%C3%A8se" target="_blank"></a></div></div></div></div></div></article>