<article id="post-2406" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-08-01T21:59:17+02:00"/><meta itemprop="dateModified" content="2008-08-01T21:59:30+02:00"/><meta itemprop="url" content="/2008/08/01/exister-sur-le-web-et-ailleurs/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title2406">Exister sur le web et ailleurs</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/07/28/c%e2%80%99est-la-merde-qui-predomine/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-08-01T21:59:00" title="Publié à 21:59"> <a href="../../../../2008/08">1 août</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/08/02/de-l%e2%80%99identite/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share2406"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Exister+sur+le+web+et+ailleurs&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F01%2Fexister-sur-le-web-et-ailleurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F01%2Fexister-sur-le-web-et-ailleurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F01%2Fexister-sur-le-web-et-ailleurs%2F&amp;title=Exister+sur+le+web+et+ailleurs" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/08/01/exister-sur-le-web-et-ailleurs/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/08/01/exister-sur-le-web-et-ailleurs/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-2406"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Tout le monde serait beau, tout le monde serait gentil, tout le monde aurait le droit de se contredire, de jouer un r&ocirc;le ici ou l&agrave;, de tant&ocirc;t fermer sa gueule quand il se trouve en face d&rsquo;un m&eacute;chant, de l&rsquo;ouvrir sur le net parce que personne ne peut mordre&hellip; Je ne suis pas d&rsquo;accord.</p><p>Il y a presque vingt ans maintenant, quand je travaillais dans une entreprise en tant que salari&eacute;, je souffrais de ne pas avoir de temps pour &eacute;crire. Quand, avant le travail ou apr&egrave;s, j&rsquo;&eacute;crivais, je souffrais de ne pas prendre du bon temps en terrasse de caf&eacute; avec mes amis&hellip; et, quand j&rsquo;&eacute;tais avec eux, je me disais que je g&acirc;chais du temps que j&rsquo;aurais pu consacrer &agrave; l&rsquo;&eacute;criture.</p><p>J&rsquo;&eacute;tais le jeune cadre dynamique, l&rsquo;&eacute;crivain, l&rsquo;ami&hellip; mais jamais tout cela en m&ecirc;me temps. Mes multiples facettes me pesaient car je ne savais pas comment les concilier.</p><p>J&rsquo;ai mis presque dix ans &agrave; me sortir de cet enfer.</p><p>J&rsquo;ai mis presque dix ans &agrave; &ecirc;tre moi-m&ecirc;me quoi que je fasse.</p><p>J&rsquo;ai mis presque dix ans &agrave; ne plus vouloir &ecirc;tre en plusieurs endroits en m&ecirc;me temps, &agrave; faire plusieurs choses en m&ecirc;me temps.</p><p>Aujourd&rsquo;hui encore le mal me reprend parfois mais jamais longtemps. Quand j&rsquo;&eacute;cris sur le web c&rsquo;est le m&ecirc;me Thierry Crouzet que celui qui parle avec ses amis ou qui parfois participe &agrave; un d&eacute;bat. Je ne suis pas plus odieux dans une circonstance que dans une autre. Je suis peut-&ecirc;tre toujours odieux mais ce niveau d&rsquo;<em>odieuserie</em> varie peu.</p><p>Travailler, s&rsquo;amuser, aimer, vivre&hellip; tout cela ne fait qu&rsquo;un, c&rsquo;est ma vie, je ne fais plus de diff&eacute;rence, je fais tout en m&ecirc;me temps, je passe d&rsquo;une chose &agrave; l&rsquo;autre et j&rsquo;y reviens. Je ne suis plus sans cesse en train de divorcer de moi-m&ecirc;me. Je n&rsquo;ai pas besoin d&rsquo;internet pour dire ce que je pense, je le dis &agrave; chaque occasion. J&rsquo;essaie de ne plus changer sans cesse de casquette, je ne me range plus sans cesse dans des bo&icirc;tes diff&eacute;rentes.</p><p>Alors je m&rsquo;&eacute;nerve quand je vois des gens qui sous couvert de l&rsquo;anonymat du web joue des doubles-jeux&hellip; Si encore c&rsquo;&eacute;tait par jeu&hellip; Trop souvent je per&ccedil;ois le d&eacute;sir d&rsquo;exister autrement, de mener gr&acirc;ce au web une autre vie. Il y a des espaces pour &ccedil;a sur le web mais l&rsquo;ensemble du web ce n&rsquo;est pas &ccedil;a. Le web c&rsquo;est la vie, c&rsquo;est un autre territoire.</p><p>Ne pas &ecirc;tre soi-m&ecirc;me, se chercher, c&rsquo;est l&eacute;gitime&hellip; Ce n&rsquo;est pas &ccedil;a que je reproche&hellip; mais plut&ocirc;t de ne pas se chercher, d&rsquo;accepter comme naturelle l&rsquo;inconsistance.</p><p>Certains internautes me font penser aux touristes qui d&eacute;barquent dans le Midi et qui perdent alors leur sens civique. Pour moi, c&rsquo;est un bug, une preuve que le civisme d&rsquo;un temps n&rsquo;est pas assum&eacute;, que la vie encore une fois n&rsquo;est pas une mais qu&rsquo;elle cherche &agrave; &ecirc;tre autre.</p><p>C&rsquo;est bien de vouloir &ecirc;tre autre.</p><p>Mais alors pourquoi ne pas le vouloir sans cesse ? Pourquoi ne pas &ecirc;tre autre chez soi et attendre de l&rsquo;&ecirc;tre en terre &eacute;trang&egrave;re ? J&rsquo;ai toujours d&eacute;test&eacute; les gens qui disent qu&rsquo;en voyage ils vont &agrave; la rencontre des autres. Et le reste du temps ?</p><p>Si j&rsquo;ai l&rsquo;&acirc;me d&rsquo;un emmerdeur, autant que j&rsquo;assume, que je sois toujours un emmerdeur. Je n&rsquo;utilise pas le web comme exutoire &agrave; une incapacit&eacute; &agrave; &ecirc;tre moi-m&ecirc;me. Quand j&rsquo;ai envie de dire merde je le dis, sur le web comme ailleurs.</p><p>J&rsquo;ai mis du temps &agrave; rassembler les morceaux de moi-m&ecirc;me, j&rsquo;ai sans doute encore beaucoup de progr&egrave;s &agrave; faire, mais j&rsquo;accepte mal les gens qui sous couvert du relativisme, du droit &agrave; la diversit&eacute;, refusent leur complexit&eacute;. Ils la voient comme un patchwork de couleurs juxtapos&eacute;es alors qu&rsquo;elle est une fusion domin&eacute;e par l&rsquo;interd&eacute;pendance.</p><p>Le relativisme peut &ecirc;tre une attitude mais pas une attitude pour cacher une absence d&rsquo;attitude.</p><h3>Notes</h3><ol><li>Je suis joueur. Tous les joueurs jouent leur vie au cours d&rsquo;une partie. Nous jouons parce que le jeu intensifie la vie. Le jeu, c&rsquo;est la vraie vie, souvent &agrave; son paroxysme. Celui qui joue pour passer le temps ne sait pas ce qu&rsquo;est le jeu.</li><li>Je finirai par dresser une statue &agrave; l&rsquo;effigie de Demian West. Je suis presque s&ucirc;r qu&rsquo;il est toujours aussi fou, toujours aussi rasant. Au moins, il est lui-m&ecirc;me. On aime ou on n&rsquo;aime pas mais c&rsquo;est respectable. Pour jouer son r&ocirc;le, il me rentrera dedans, il se foutra de ma gueule, ce sera bon signe&hellip; S&rsquo;il cessait, il tomberait dans le pi&egrave;ge du dualiste que je d&eacute;nonce.</li><li>Avoir de multiple facettes peut &ecirc;tre f&eacute;cond. Je pense &agrave; Fernando Pessoa. Cette multiplicit&eacute; est alors assum&eacute;e, autof&eacute;conde. Elle n&rsquo;est pas fuite ou exutoire comme je le remarque sur le net. Un troll, c&rsquo;est quelqu&rsquo;un qui a de multiples facettes mais qui ne les assume pas, qui ne les a pas choisies. En ce sens Demain West n&rsquo;est pas un troll car il n&rsquo;oublie jamais la r&egrave;gle du jeu qu&rsquo;il s&rsquo;est fix&eacute;e. Et Pessoa n&rsquo;&eacute;tait pas un inconsistant. Il s&rsquo;&eacute;tait trouv&eacute; avec ses h&eacute;t&eacute;ronymes.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2406"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Exister+sur+le+web+et+ailleurs&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F01%2Fexister-sur-le-web-et-ailleurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F01%2Fexister-sur-le-web-et-ailleurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F01%2Fexister-sur-le-web-et-ailleurs%2F&amp;title=Exister+sur+le+web+et+ailleurs" target="_blank"></a></div></div></div></div></div></article>