<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Les crapauds fous</title><link rel="canonical" href="https:/tcrouzet.com/2009/04/02/les-crapauds-fous/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Les crapauds fous" /><meta property="og:description" content="Je ne peux plus penser &agrave; un autre titre pour mon prochain livre. J&rsquo;avais tout d&rsquo;abord song&eacute; &agrave; Boom, mais ce n&rsquo;est pas un livre sur la crise / les crises, puis j&rsquo;avais trouv&eacute; Le monde ne peut plus attendre, puis Les nouveaux Christophe Colomb, puis en lisant La th&eacute;orie du crapaud fou appliqu&eacute;e &agrave; [&hellip;]" /><meta property="og:url" content="/2009/04/02/les-crapauds-fous/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2009-04-02T09:47:11+00:00" /><meta property="article:modified_time" content="2014-01-12T09:15:08+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Les crapauds fous</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne peux plus penser &agrave; un autre titre pour mon prochain livre. J&rsquo;avais tout d&rsquo;abord song&eacute; &agrave; <em>Boom</em>, mais ce n&rsquo;est pas un livre sur la crise / les crises, puis j&rsquo;avais trouv&eacute; <em>Le monde ne peut plus attendre</em>, puis <em>Les nouveaux Christophe Colomb</em>, puis en lisant <a href="http:/hyperrepublique.blogs.com/public/2008/06/la-thorie-du-cr.html">La th&eacute;orie du crapaud fou appliqu&eacute;e &agrave; Internet</a>, j&rsquo;ai cri&eacute; eur&ecirc;ka.<span id="more-5279"></span></p><p>Comme nombre de pionniers des nouvelles technologies, de la nouvelle politique, du nouvel activisme, Christophe Colomb &eacute;tait un crapaud fou. Alors que tous ses contemporains cherchaient l&rsquo;Inde et la Chine vers l&rsquo;est, il la chercha vers l&rsquo;ouest.</p><p>Le crapaud fou, c&rsquo;est ce batracien d&eacute;boussol&eacute; qui ne suit pas ses cong&eacute;n&egrave;res lors de la migration reproductive. Il s&rsquo;en va se perdre, souvent ne revient jamais &agrave; sa mare d&rsquo;origine, ne trouve pas de conjoint, meurt&hellip; Mais quand tous ses cong&eacute;n&egrave;res, dans leur migration st&eacute;r&eacute;otyp&eacute;e, se heurtent &agrave; un obstacle et succombent, la survie de l&rsquo;esp&egrave;ce ne tient qu&rsquo;&agrave; quelques crapauds fous qui r&eacute;ussissent &agrave; trouver de nouveaux chemins vers de nouvelles mares.</p><p>Dans mon livre, je veux d&eacute;fendre l&rsquo;id&eacute;e que plus que jamais nous avons besoin de crapauds fous, qu&rsquo;ils sont d&rsquo;ailleurs si nombreux parmi nous, qu&rsquo;au final il y a aujourd&rsquo;hui en chacun de nous une part de crapaud fou. Quand toutes ces folies se connecteront nous entreront dans une nouvelle &eacute;poque, une nouvelle civilisation.</p><h3>Les caract&eacute;ristiques des crapauds fous</h3><ol><li><strong>La n&eacute;cessit&eacute;.</strong> Il faut que quelque chose impose la migration. Le besoin de se reproduire chez les crapauds, le besoin de propager la parole de Dieu chez Christophe Colomb en un temps o&ugrave; l&rsquo;Islam vient de faire tomber Constantinople, o&ugrave; la vieille Europe se persuade de l&rsquo;imminence de la fin du monde.</li><li><strong>La folie.</strong> Chez nous, elle peut aussi devenir foi, confiance, espoir, certitude qu&rsquo;il existe une autre possibilit&eacute;, d&rsquo;autres possibilit&eacute;s. Sans ces ingr&eacute;dients, on reste sur les chemins balis&eacute;s.</li><li><strong>La chance.</strong> Comme Christophe Colomb, il faut trouver une terre o&ugrave; il ne devait pas y en avoir. Nombre de crapauds fous se sont perdus avant Colomb.</li><li><strong>La carte.</strong> Sans doute instinctive chez les crapauds, elle devient g&eacute;ographique avec Christophe Colomb. Sans carte, le voyageur ne revient pas. Et m&ecirc;me s&rsquo;il revient, il ne peut pas objectiver sa d&eacute;couverte faute d&rsquo;une repr&eacute;sentation ad&eacute;quate du monde. La carte est la condition n&eacute;cessaire pour que la folie a priori devienne a posteriori un coup de g&eacute;nie.</li></ol><p>C&rsquo;est de tout cela que je veux parler dans mon livre, de crapauds fous, de leurs nouvelles cartes, de leurs nouvelles routes, de la civilisation qu&rsquo;ils inventent, que nous inventons tous. La nouvelle carte, vous l&rsquo;aurez devin&eacute; est celle des r&eacute;seaux. Elle nous r&eacute;v&egrave;le une infinit&eacute; de routes in&eacute;dites.</p><h3>Les &eacute;cureuils fous</h3><p>Un ami m&rsquo;a sugg&eacute;r&eacute; cet autre titre pour mon livre. Les &eacute;cureuils ont l&rsquo;habitude d&rsquo;enterrer les glands pour les manger plus tard et souvent ils ne les retrouvent pas. C&rsquo;est de cette fa&ccedil;on que les for&ecirc;ts de ch&ecirc;nes se seraient propag&eacute;es de l&rsquo;Asie vers l&rsquo;Europe.</p><p>Cette autre m&eacute;taphore nous montre comme de petits gestes, anecdotiques, involontaires, peuvent eux aussi changer le monde lorsqu&rsquo;ils s&rsquo;accumulent. Il y a de cela dans les crapauds fous d&rsquo;aujourd&rsquo;hui, quelque chose de l&rsquo;ordre de la symbiose entre les ch&ecirc;nes et les &eacute;cureuils. Les crapauds fous ne sont pas n&eacute;cessairement connus, extraordinaires, ils peuvent &ecirc;tre des hommes et des femmes comme vous et moi.</p><p>PS1 : <a href="2006/12/24/chronologie-du-cinquieme-pouvoir/">Comme je l&rsquo;avais fait pour Le cinqui&egrave;me pouvoir</a>, je vais tenter de cr&eacute;er la chronologie de l&rsquo;expression crapaud fou / crazy toad / mad toad que je compl&eacute;terai au fil des trouvailles.</p><p>PS2 : En 2006, c&rsquo;est Erick Jonqui&egrave;re qui m&rsquo;avait souffl&eacute; l&rsquo;id&eacute;e du cinqui&egrave;me pouvoir dans un commentaire ici-m&ecirc;me. Cette fois c&rsquo;est sur <a href="http:/twitter.com/la_ligne/statuses/1394038409">twitter que La ligne</a> m&rsquo;a gliss&eacute; insidieusement cette id&eacute;e. Les temps changent et c&rsquo;est le sujet du livre.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share5279"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Les+crapauds+fous&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F04%2F02%2Fles-crapauds-fous%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F04%2F02%2Fles-crapauds-fous%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F04%2F02%2Fles-crapauds-fous%2F&amp;title=Les+crapauds+fous" target="_blank"></a></div></div></div></div><h4><a href="../../../../2009/03/30/deja-deux-ans/index.html">&lt; </a><span itemprop="datePublished" content="2009-04-02T10:47:00" title="Publié à 10:47"> <a href="../../../../2009/04/index.html">2 avril</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/04/03/tuile-sur-les-crapauds-fous/index.html"> &gt;</a></h4></body></html>