<article id="post-30510" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-01-21T12:06:47+02:00"/><meta itemprop="dateModified" content="2014-12-08T14:24:44+02:00"/><meta itemprop="url" content="/2013/01/21/le-blog-une-pratique-depassee/" /><div class="poster maxContainerWidth"><img width="768" height="1024" src="https://tcrouzet.com/images_tc/2013/01/cover.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/01/cover.png 768w, https://tcrouzet.com/images_tc/2013/01/cover-250x333.png 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title30510">Le blog, une pratique dépassée</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/11/15/jai-debranche-deux-inedits/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 177</a> ● <span itemprop="datePublished" content="2013-01-21T12:06:00" title="Publié à 12:06"> <a href="../../../../2013/01">21 janvier</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/01/28/notre-modernite-est-interactive/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share30510"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+blog%2C+une+pratique+d%C3%A9pass%C3%A9e&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F21%2Fle-blog-une-pratique-depassee%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F21%2Fle-blog-une-pratique-depassee%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F21%2Fle-blog-une-pratique-depassee%2F&amp;title=Le+blog%2C+une+pratique+d%C3%A9pass%C3%A9e" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/01/21/le-blog-une-pratique-depassee/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/01/21/le-blog-une-pratique-depassee/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/epub/index.html">ePub</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-30510"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je ne vais rien dire de neuf, peut-&ecirc;tre justifier pourquoi je blogue peu, pourquoi l&rsquo;envie me manque, pourquoi je r&ecirc;ve d&rsquo;autres formes.<span id="more-30510"></span></p><p>Nous avons souvent utilis&eacute; la m&eacute;taphore de la maison. Le blog est un salon aux portes grandes ouvertes, mais o&ugrave; le propri&eacute;taire reste chez lui, avec la capacit&eacute; de bannir des importuns.</p><p>Cette m&eacute;taphore s&rsquo;ancre dans la vieille logique du territoire physique. Le d&eacute;sir de propri&eacute;t&eacute;. D&rsquo;un endroit bien &agrave; soi o&ugrave; on est le ma&icirc;tre. Autant de notions, certes p&eacute;rennes, mais aussi archa&iuml;ques et qu&rsquo;il est peut-&ecirc;tre temps de d&eacute;passer.</p><ol><li>Parce que le mod&egrave;le patriarcal bat de l&rsquo;aile (et c&rsquo;est une bonne chose).</li><li>Parce que le d&eacute;sir de toute-puissance chez soi est tout aussi m&eacute;galo que le d&eacute;sir de toute-puissance tout court.</li><li>Parce que le mod&egrave;le hi&eacute;rarchique est quelque peu limit&eacute; dans un monde complexe (et parce que je d&eacute;nonce ces limites depuis longtemps).</li><li>Parce qu&rsquo;un chez soi implique une adresse et tout ce qui va avec (d&eacute;marchage commercial, espionnage, censure, pressions, attaques&hellip; autant de choses famili&egrave;res &agrave; beaucoup de blogueurs).</li><li>Parce qu&rsquo;un chez soi exige un entretien constant (mise &agrave; jour des logiciels, suivre les modes technologiques et esth&eacute;tiques&hellip;).</li><li>Parce qu&rsquo;un chez soi exige du temps, et tr&egrave;s vite des d&eacute;penses (serveur, domaine&hellip;).</li><li>Parce qu&rsquo;un chez soi encombre, attache, retient&hellip;</li></ol><p>Toutes ces raisons me poussent &agrave; froncer des sourcils. Mon blog, h&eacute;berg&eacute; sur mon serveur, est certes une sorte de caravane que je peux d&eacute;placer, mais il n&eacute;cessite encore une grosse voiture pour le tracter. En comparaison, un blog h&eacute;berg&eacute; sur une plate-forme est un appartement en location, dont les occupants peuvent &ecirc;tre expuls&eacute;s &agrave; l&rsquo;approche du printemps (et dans ce cas, peu de temps pour faire ses bagages).</p><p>Le blog est donc au mieux une caravane. Il lui manque un moteur pour se d&eacute;placer tout seul. Capacit&eacute; &eacute;l&eacute;mentaire de tous les animaux. Qui ont, entre autres, le don de faire des enfants, et pour les plus primitifs de se dupliquer eux-m&ecirc;mes. Cette autre m&eacute;taphore fait d&rsquo;un blog un arbre st&eacute;rile. Je pr&eacute;f&eacute;rerais le voir comme une amibe voyageuse et lubrique.</p><p>J&rsquo;aime les livres parce que je peux les donner et les pr&ecirc;ter, et parce qu&rsquo;alors, m&ecirc;me quand je les ai &eacute;crits, ils ne d&eacute;pendent plus de moi. Ils se d&eacute;tachent peu &agrave; peu comme les enfants de leurs parents.</p><p>Donc ce n&rsquo;est pas tant ce que nous publions sur nos blogs que la m&eacute;thode de publication qui me chagrine, trop ancr&eacute;e, trop mat&eacute;rialiste, trop fragile, trop compliqu&eacute;e&hellip;</p><p>Alors depuis des ann&eacute;es, je d&eacute;veloppe <a href="../../../../wp2epub/index.html">wp2epub</a>, un plugin pour WordPress, qui transforme toute ou partie d&rsquo;un blog en ebook. C&rsquo;est-&agrave;-dire un fichier qu&rsquo;il est possible de donner, de copier, de modifier et m&ecirc;me de vendre.</p><div id="image1" class="image"><a href="../../../../les-annees-blog/index.html"><img width="250" height="333" src="https://tcrouzet.com/images_tc/2013/01/cover-250x333.png" class="alignnone size-large wp-image-30511 portrait" alt="Les ann&eacute;es blog" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/01/cover-250x333.png 250w, https://tcrouzet.com/images_tc/2013/01/cover.png 768w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Les ann&eacute;es blog</div></div><p>Avec la derni&egrave;re version du plugin, j&rsquo;ai g&eacute;n&eacute;r&eacute; une nouvelle &eacute;dition de <a href="../../../../les-annees-blog/index.html"><em>Les ann&eacute;es blog</em></a> que j&rsquo;ai plac&eacute; sur les librairies en ligne via <a href="http://www.immateriel.fr/">immateriel.fr</a>. D&rsquo;une certaine mani&egrave;re, mon blog est maintenant un enfant comme un autre. Qu&rsquo;un hacker casse mon serveur ou que j&rsquo;oublie de payer mon h&eacute;bergeur, le blog continuera de vivre, par-devers moi. J&rsquo;ai coup&eacute; le cordon ombilical qui le retenait encore au monde physique. Il est devenu une cr&eacute;ature autonome dans le flux.</p><p>Et j&rsquo;aimerais &agrave; l&rsquo;avenir me contenter d&rsquo;envoyer ainsi des bouteilles &agrave; la mer num&eacute;rique. Mon blog n&rsquo;est qu&rsquo;un lieu de g&eacute;n&eacute;ration, qu&rsquo;un atelier, qu&rsquo;un point de d&eacute;part&hellip; cela me donne envie de le d&eacute;shabiller de tout le superflux&hellip; encore du travail en perspective&hellip; mais rien encore de r&eacute;fl&eacute;chi, juste un d&eacute;sir auquel je dois donner forme, avec la conscience que l&rsquo;empilement ici de billets n&rsquo;a aucun sens, aucune p&eacute;rennit&eacute;, aucune r&eacute;silience.</p><p>Et puis c&rsquo;est un peu comme si on ne pouvait lire un livre que dans l&rsquo;atelier de l&rsquo;imprimeur. Pourquoi, dans l&rsquo;oc&eacute;an num&eacute;rique, nous sommes-nous enferm&eacute;s dans des prisons dor&eacute;es&nbsp;?</p><p>Je suis heureux de bient&ocirc;t sortir <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a>. Un esquif qui pourra rejoindre la flotte. Faire des livres, quelle que soit leur forme, me para&icirc;t soudain plus moderne que tenir un blog, simple officine dans la rue des boutiques obscures. Ce qui compte, c&rsquo;est publier, partager, pas d&rsquo;&ecirc;tre ma&icirc;tre chez soi.</p><p>L&rsquo;Epub me para&icirc;t le v&eacute;hicule le plus actuel. Tu le produis, tu le vends ou l&rsquo;offres. Tu laisses les lecteurs en juger et le propulser. Tu n&rsquo;es plus l&agrave; pour lui donner une importance qu&rsquo;il n&rsquo;a pas. Pour jouer au parent qui admire son enfant. C&rsquo;est dans la cour de r&eacute;cr&eacute;ation que tout se passe, pas &agrave; la maison.</p><p>Bien s&ucirc;r, il manque plein de choses aux Epub actuels. Les commentaires qui se propagent de fichier en fichier. Les corrections et ajouts dynamiques. Je r&ecirc;ve. Publier un texte, le distribuer et que les lecteurs le voient s&rsquo;allonger. Mais pas en venant le lire &agrave; une dresse fixe comme sur un blog, en le lisant chez eux, &agrave; l&rsquo;int&eacute;rieur m&ecirc;me d&rsquo;un livre toujours renouvel&eacute; (non, je ne veux pas r&eacute;inventer le RSS, plut&ocirc;t une entit&eacute; quasi autonome).</p><p>Et paradoxe, pour parler de ce r&ecirc;ve, je passe encore par le blog&hellip; J&rsquo;aurais aussi bien pu me contenter d&rsquo;un lien vers <a href="../../../../wp-content/epub?epub=30510">le fichier Epub de ce billet</a> ou vers <a href="../../../../wp-content/epub/?epub=last10%7C-noepub,-Lifestream,-Photoblog">la compilation des dix deniers</a>. Reste &agrave; imaginer un projet d&rsquo;&eacute;criture qui consisterait &agrave; envoyer une multitude de fichiers se promener.</p><p>On s&rsquo;est trop focalis&eacute; ces derni&egrave;res ann&eacute;es sur l&rsquo;acc&egrave;s. <em>L&rsquo;&acirc;ge de l&rsquo;acc&egrave;s</em>. Je me fiche d&rsquo;&ecirc;tre personnellement accessible, trouvable, likable&hellip; Quand entrerons-nous dans l&rsquo;&acirc;ge de la libert&eacute;&nbsp;? La libert&eacute; pour nous et nos productions. L&rsquo;&acirc;ge de l&rsquo;acc&egrave;s, c&rsquo;est le nouvel &acirc;ge de l&rsquo;emprisonnement. Nous devons vite le d&eacute;passer. Exister sans &ecirc;tre accessible.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share30510"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+blog%2C+une+pratique+d%C3%A9pass%C3%A9e&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F21%2Fle-blog-une-pratique-depassee%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F21%2Fle-blog-une-pratique-depassee%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F21%2Fle-blog-une-pratique-depassee%2F&amp;title=Le+blog%2C+une+pratique+d%C3%A9pass%C3%A9e" target="_blank"></a></div></div></div></div></div></article>