<article id="post-33075" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-06-01T09:23:29+02:00"/><meta itemprop="dateModified" content="2014-12-06T09:25:20+02:00"/><meta itemprop="url" content="/2013/06/01/manifeste-pour-la-mobilite-numerique/" /><div class="poster maxContainerWidth"><img width="200" height="200" src="https://tcrouzet.com/images_tc/2013/06/neutra.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" /><div class="poster-title"><h1 itemprop="headline" id="title33075">Manifeste pour la mobilité numérique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/05/31/33066/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 194</a> ● <span itemprop="datePublished" content="2013-06-01T09:23:00" title="Publié à 9:23"> <a href="../../../../2013/06">1 juin</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/06/09/road-book-pour-lutopie/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33075"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Manifeste+pour+la+mobilit%C3%A9+num%C3%A9rique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F01%2Fmanifeste-pour-la-mobilite-numerique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F01%2Fmanifeste-pour-la-mobilite-numerique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F01%2Fmanifeste-pour-la-mobilite-numerique%2F&amp;title=Manifeste+pour+la+mobilit%C3%A9+num%C3%A9rique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/06/01/manifeste-pour-la-mobilite-numerique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/06/01/manifeste-pour-la-mobilite-numerique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/connecteur/index.html">Connecteur</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33075"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je ne suis jamais mont&eacute; au cr&eacute;neau pour d&eacute;fendre la neutralit&eacute; du Net parce que j&rsquo;estime que le Net n&rsquo;a jamais &eacute;t&eacute; neutre et ne le sera jamais.<span id="more-33075"></span></p><blockquote><p>La neutralit&eacute; du Net est un principe fondateur d&rsquo;Internet qui garantit que les op&eacute;rateurs t&eacute;l&eacute;coms ne discriminent pas les communications de leurs utilisateurs, mais demeurent de simples transmetteurs d&rsquo;information, explique <a href="http://www.laquadrature.net/fr/neutralite_du_Net">La Quadrature du Net</a>. Ce principe permet &agrave; tous les utilisateurs, quelles que soient leurs ressources, d&rsquo;acc&eacute;der au m&ecirc;me r&eacute;seau dans son entier.</p></blockquote><p>Que je sache tel n&rsquo;a jamais &eacute;t&eacute; la pr&eacute;occupation des cr&eacute;ateurs du Net. Donc, ce principe n&rsquo;est pas fondateur. Je comprends qu&rsquo;on puisse vouloir un tel principe, je le trouve juste, mais c&rsquo;est une justice th&eacute;orique. Il faudrait que nous ayons non seulement le m&ecirc;me acc&egrave;s, aussi les m&ecirc;mes ordinateurs, la m&ecirc;me ma&icirc;trise des outils. Que quand nous publions nos contenus, nous disposions de la m&ecirc;me bande passante pour nos serveurs. &Ccedil;a n&rsquo;a jamais &eacute;t&eacute; le cas et &ccedil;a ne le sera jamais. Il ne peut exister de neutralit&eacute; en soi, sinon que comme un id&eacute;al, auquel veiller le plus possible. Comme dans bien d&rsquo;autres domaines, nous ne pouvons que nous opposer aux mesures discriminantes.</p><p>D&rsquo;autre part, pour d&eacute;fendre cet id&eacute;al, il faut exercer une pression sur les gouvernements, contrer les op&eacute;rateurs rapaces. Il faut s&rsquo;attaquer aux hautes sph&egrave;res de la soci&eacute;t&eacute; hi&eacute;rarchis&eacute;e. Cette approche lobbyiste est antinomique avec la structure du Net, avec ce qui est, &agrave; mon sens, son v&eacute;ritable principe fondateur, le bottom-up, la d&eacute;centralisation, le foisonnement organique. D&eacute;fendre un Net id&eacute;al par le haut c&rsquo;est nier le Net lui-m&ecirc;me. Le Net ne peut &ecirc;tre d&eacute;fendu que par les faits et gestes de ses atomes les plus &eacute;l&eacute;mentaires, nous-m&ecirc;mes, sans recourir &agrave; aucune superpuissance.</p><p>Plut&ocirc;t que nous battre contre un id&eacute;al chim&eacute;rique, nous devons agir o&ugrave; nous le pouvons, loin du champ des politiques qui donnent reconnaissance et gloire. Ils repr&eacute;sentent le temps d&rsquo;avant. Chaque fois que nous les prions ou croyons les contrer, nous battons en retraite sur le chemin de l&rsquo;Histoire. Si une zone d&rsquo;acc&egrave;s au Net n&rsquo;est plus neutre, nous devons pouvoir en changer. La mobilit&eacute; est notre arme. Nous devons la pr&eacute;server.</p><ol><li>Mes donn&eacute;es m&rsquo;appartiennent. Je peux les r&eacute;cup&eacute;rer, les transf&eacute;rer.</li><li>Pour que je puisse transf&eacute;rer mes donn&eacute;es, les services qui les g&egrave;rent doivent &ecirc;tre transf&eacute;rables &eacute;galement.</li><li>Les liens doivent rester vivants m&ecirc;me en cas de transfert. Nous devons donc &ecirc;tre propri&eacute;taires inali&eacute;nables de nos URL.</li></ol><h3>Exemple 1. Mon blog.</h3><p>G&eacute;r&eacute; par WordPress, je le sauvegarde r&eacute;guli&egrave;rement. Je peux le r&eacute;installer sur un nouveau serveur. Quand je change le routage du domaine, tous les liens qui pointent vers chez moi restent valides. Je n&rsquo;ai rien &agrave; demander &agrave; personne, ni &agrave; engager de d&eacute;penses. Mobilit&eacute; maximale (avec un b&eacute;mol, mon domaine ne m&rsquo;appartient pas, le le loue, ce qui est un probl&egrave;me potentiel).</p><h3>Exemple 2. Mon mail. </h3><p>Comme je poss&egrave;de un domaine, je reste toujours accessible, quel que soit l&rsquo;h&eacute;bergeur de mon serveur mail. J&rsquo;utilise Google. Demain je peux changer d&rsquo;op&eacute;rateur, mais je suis peu vigilant dans mes sauvegardes. Mobilit&eacute; maximale seulement en th&eacute;orie.</p><h3>Exemple 3. Mon compte Facebook.</h3><p>Tous mes posts et contacts appartiennent &agrave; Facebook. Je pourrais bien les t&eacute;l&eacute;charger, sauver mes conversations, mais je ne pourrais pas les r&eacute;injecter sur un nouveau r&eacute;seau social, les liens seraient cass&eacute;s. Mobilit&eacute; nulle.</p><p>Alors Facebook devient puissant parce qu&rsquo;il m&rsquo;enferme, me tient et tient mes amis, nous sommes prisonniers et sous emprise. Quand nous ne pouvons d&eacute;placer nos donn&eacute;es, nous cr&eacute;ons des esp&egrave;ces de trous noirs num&eacute;riques, nous engendrons des n&oelig;uds de centralisation sur le Net. Ils engrangent de plus en plus de b&eacute;n&eacute;fices, donc sont capables avec leur puissance croissante de casser la neutralit&eacute; du Net sans que personne ne leur r&eacute;siste. Ils transforment le web en pyramide.</p><p>Si demain je pouvais quitter Facebook sans rien perdre de ma vie num&eacute;rique, Facebook ne serait plus rien. Et soudain le Net deviendrait beaucoup plus neutre. Il ne peut exister de neutralit&eacute; sans une d&eacute;centralisation massive.</p><p>Quand toutes les donn&eacute;es deviennent mobiles, les trous noirs num&eacute;riques n&rsquo;ont qu&rsquo;une existence temporaire. Ils sont sous la menace d&rsquo;un mouvement de foule. Il devient facile de s&rsquo;opposer &agrave; leur puissance provisoire et d&rsquo;exiger d&rsquo;eux la neutralit&eacute; maximale, parce que leur survie ne d&eacute;pend que de nous.</p><p>Notre comportement gr&eacute;gaire met en danger la neutralit&eacute; en cr&eacute;ant des centres de puissance. Nous sommes la cause du mal. Nous devons apprendre &agrave; balayer devant notre porte.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33075"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Manifeste+pour+la+mobilit%C3%A9+num%C3%A9rique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F01%2Fmanifeste-pour-la-mobilite-numerique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F01%2Fmanifeste-pour-la-mobilite-numerique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F06%2F01%2Fmanifeste-pour-la-mobilite-numerique%2F&amp;title=Manifeste+pour+la+mobilit%C3%A9+num%C3%A9rique" target="_blank"></a></div></div></div></div></div></article>