<article id="post-65447" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-01-15T19:41:12+02:00"/><meta itemprop="dateModified" content="2024-01-16T10:44:29+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/01/15/bikepacking-ou-cyclotourisme/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2021/04/IMG_8857-768x576.jpeg" class="poster-img poster-img-full" alt="Mélagues" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2021/04/IMG_8857-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/04/IMG_8857-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/04/IMG_8857-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/04/IMG_8857.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mélagues</div><div class="poster-title"><h1 itemprop="headline" id="title65447">Bikepacking ou cyclotourisme ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/01/12/juillet-2024-path-across-france/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 154</a> ● <span itemprop="datePublished" content="2024-01-15T19:41:00" title="Publié à 19:41"> <a href="../../../../2024/01/index.html">15 janvier</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2018/11/27/lart-du-velo/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65447"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Bikepacking+ou+cyclotourisme%C2%A0%3F&body=Regarde: https://tcrouzet.com/2024/01/15/bikepacking-ou-cyclotourisme/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/01/15/bikepacking-ou-cyclotourisme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/01/15/bikepacking-ou-cyclotourisme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/bikepacking/index.html">Bikepacking</a> | <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65447"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>En m&ecirc;me temps que l&rsquo;usage du mot cyclotourisme diminue, celui du mot bikepacking augmente. En Anglais, c&rsquo;est plus flagrant&nbsp;: bike touring laisse place &agrave; bikepacking, ce qui semble insinuer une simple substitution du terme originel par le nouveau. Cette &eacute;volution, sans doute irr&eacute;versible, n&rsquo;est pas sans cons&eacute;quence s&eacute;mantique, car le mot bikepacking est initialement apparu pour d&eacute;signer une forme particuli&egrave;re de bike touring&nbsp;: bike touring hors asphalte. Effacer la nuance ne peut qu&rsquo;entra&icirc;ner de l&rsquo;incompr&eacute;hension entre ceux qui, comme moi, utilisent encore le mot bikepacking dans son sens premier et ceux qui l&rsquo;assimilent &agrave; cyclotourisme en g&eacute;n&eacute;ral.<br><span id="more-65447"></span></p>
<div id="image1" class="image"><a href="https://trends.google.fr/trends/explore?date=all&amp;geo=FR&amp;q=Cyclotourisme,Bikepacking&amp;hl=fr"><img fetchpriority="high" decoding="async" width="1987" height="518" src="https://tcrouzet.com/images_tc/2024/01/versus.png" class="alignnone size-full wp-image-65448 portrait" alt="Trends France" srcset="https://tcrouzet.com/images_tc/2024/01/versus.png 1987w, https://tcrouzet.com/images_tc/2024/01/versus-768x200.png 768w, https://tcrouzet.com/images_tc/2024/01/versus-1024x267.png 1024w, https://tcrouzet.com/images_tc/2024/01/versus-250x65.png 250w" sizes="(max-width: 1987px) 100vw, 1987px"></a><div class="legend">Trends France</div></div>
<div id="image2" class="image"><a href="https://trends.google.fr/trends/explore?date=all&amp;q=Bikepacking,bike%20Touring&amp;hl=fr"><img decoding="async" width="1987" height="518" src="https://tcrouzet.com/images_tc/2024/01/versus_monde.png" class="alignnone size-full wp-image-65449 portrait" alt="Trends monde" srcset="https://tcrouzet.com/images_tc/2024/01/versus_monde.png 1987w, https://tcrouzet.com/images_tc/2024/01/versus_monde-768x200.png 768w, https://tcrouzet.com/images_tc/2024/01/versus_monde-1024x267.png 1024w, https://tcrouzet.com/images_tc/2024/01/versus_monde-250x65.png 250w" sizes="(max-width: 1987px) 100vw, 1987px"></a><div class="legend">Trends monde</div></div>
<p>Exemple. <a href="https://www.facebook.com/groups/1396341304006680/posts/3190433804597412/">Sur Bikepacking France</a>, je vois un bikepacker dire qu&rsquo;il recherche un v&eacute;lo et sans trop me poser de question je lui dis que, dans son budget de 2&nbsp;000&nbsp;&euro;, je peux lui vendre <a href="../../../../2022/03/31/config-bikepacking-2022/index.html">une config de mon Specialied HT</a>, avec sac de cadre sur mesure par <a href="https://www.rusjan.eu/">Lucy Rusjan</a>. Ce n&rsquo;est qu&rsquo;apr&egrave;s plusieurs &eacute;changes, que je ne consid&egrave;re pas comme une perte de temps puisque j&rsquo;en viens &agrave; les prolonger par cet article, que je comprends qu&rsquo;il cherche un v&eacute;lo pour la route.</p>
<p>Quand, je lui dis qu&rsquo;il est cyclotouriste, ce qui n&rsquo;a rien de p&eacute;joratif ni de ringard, il me demande, non sans ironie, si le bikepacking est uniquement hors asphalte. Pour moi, et pour l&rsquo;&eacute;tymologie, &ccedil;a ne fait aucun doute.</p>
<p>Il n&rsquo;aura &eacute;chapp&eacute; &agrave; personne que <a href="../../../../2019/04/01/une-breve-histoire-du-bikepacking/index.html">le mot bikepacking a &eacute;t&eacute; construit sur la base du mot backpacking</a>, pour dire la similitude des deux pratiques. Dans un cas, le matos est sur le v&eacute;lo, dans l&rsquo;autre sur le dos du marcheur. Mais l&rsquo;analogie ne s&rsquo;arr&ecirc;te pas l&agrave; (sinon le d&eacute;bat serait clos). Dans la mesure du possible, le backpacker ne marche pas au bord des routes, mais dans la nature, en for&ecirc;t, en montagne, dans les d&eacute;serts, de pr&eacute;f&eacute;rence sur des sentiers et les GR. Il bivouaque &agrave; la belle &eacute;toile loin des villes et des bruits du monde thermo-industriel. Le bikepacker partage la m&ecirc;me passion pour les espaces naturels, donc &agrave; l&rsquo;&eacute;cart de l&rsquo;asphalte, des voitures, et de leurs nuisances conjointes. Ce qui implique pour lui un v&eacute;lo peu charg&eacute;, agile, maniable, confortable, un VTT ou un gravel.</p>
<p>Si le m&ecirc;me d&eacute;sir de d&eacute;couverte et de fraternit&eacute; anime le cyclotouriste et le bikepacker, ce dernier recherche des endroits sauvages et isol&eacute;s. Par ailleurs, il aime jouer avec son v&eacute;lo, &eacute;prouvant un grand plaisir de pilotage quand il s&rsquo;attaque &agrave; des singles. Avec en t&ecirc;te, ces dimensions essentielles au bikepacking, je trace <a href="https://727.tcrouzet.com/">mes randonn&eacute;es 727</a>.</p>
<p>Alors si vous autres cyclotouristes continuez de vous d&eacute;finir comme des bikepackers, nous n&rsquo;avons pas fini d&rsquo;entretenir des dialogues de sourds. Si les grandes traces bikepacking fran&ccedil;aises (<a href="https://www.frenchdivide.com/">French</a>, <a href="https://tourmassifvosgien.fr/">TMV</a>, <a href="https://erminig.cc/epreuves/la-sea-to-peak/">Sea to Peak</a>, <a href="https://www.la-gtmc.com/">GTMC</a>&hellip;) et internationales (<a href="https://tourdivide.org/">Tour Divide</a>, <a href="https://www.silkroadmountainrace.com/">Silk Road Mountain Race</a>, <a href="https://montanasvacias.com/">Montanas Vacias</a>&hellip;) sont toutes hors asphalte, ce n&rsquo;est peut-&ecirc;tre pas juste parce que je voudrais imposer ma d&eacute;finition du bikepacking. Nous avons simplement appris &agrave; nous comprendre et &agrave; partager un certain &eacute;tat d&rsquo;esprit, pas n&eacute;cessairement &eacute;cologique, mais nous sommes soucieux de respirer &agrave; pleins poumons dans des espaces non urbanis&eacute;s. Ainsi les participants aux <a href="https://raceacrossseries.com/event-race-across-france/">Race Across France</a> ou autres <a href="https://www.lostdot.cc/race-brand/transcontinental">Transcontinetal Race</a> ne sont pas non plus des bikepackers, mais des ultracyclistes sur route (le qualificatif d&rsquo;ultra pouvant s&rsquo;appliquer au bikepacking comme &agrave; beaucoup d&rsquo;autres disciplines).</p>
<p>S&rsquo;ajoute &agrave; ces diff&eacute;rences un paradoxe&nbsp;: le bikepacker s&rsquo;enfonce le plus loin possible dans la nature avec son v&eacute;lo, mais il ne peut le faire qu&rsquo;avec l&rsquo;aide d&rsquo;un GPS o&ugrave; il a charg&eacute; une trace amoureusement travaill&eacute;e. Il n&rsquo;a pas d&rsquo;autre choix qu&rsquo;utiliser la technologie parce l&rsquo;asphalte a gangr&eacute;n&eacute; le monde et que le fuir exige de longs pr&eacute;paratifs. Il est difficile, voire quasi impossible, d&rsquo;improviser une aventure bikepacking, alors qu&rsquo;un cyclotouriste peut tr&egrave;s bien se contenter d&rsquo;une carte ou des panneaux signal&eacute;tiques pos&eacute;s au bord des routes.</p>
<p>Je viens d&rsquo;&eacute;voquer plusieurs conceptions du voyage &agrave; v&eacute;lo, pas n&eacute;cessairement exclusives ou antagonistes puisque certains passent des unes aux autres, mais qui chacune nous place philosophiquement et politiquement dans des postures propres. Certains esprits &eacute;troits se presseront de dire que ce qui compte c&rsquo;est de p&eacute;daler (et de ne surtout pas faire marcher son cerveau). Si nous pensions majoritairement comme eux, nous n&rsquo;aurions m&ecirc;me pas invent&eacute; la roue, et encore moins le bikepacking. Nous aurions encore moins des dictionnaires et la n&eacute;cessit&eacute; de d&eacute;finir nos pratiques pour mieux nous comprendre. Mais comme l&rsquo;&eacute;tymologie compte peu par rapport aux usages, nous sommes presque oblig&eacute;s d&eacute;sormais de qualifier notre forme de bikepacking (route, vtt, ultra&hellip;) quand nous nous parlons.</p>
<p><em>PS&nbsp;: En anglais, backpackers peut designer les routards, les globetrotters, les hickers. Si les hickers sont adeptes des randonn&eacute;es dans la nature, les routards et globettroters voyagent avec un sac &agrave; dos mais ne passent pas leur temps &agrave; marcher &mdash;&nbsp;ils utilisent tous les moyens de transport &agrave; leur disposition. Quand on en revient &agrave; l&rsquo;usage initial du mot bikepacking aux USA dans les ann&eacute;es 1970, mais surtout &agrave; partir du d&eacute;but des ann&eacute;es 2000, c&rsquo;&eacute;tait bien pour d&eacute;signer une pratique hors asphalte, avec backpacker = hicker (marcheur avec sac &agrave; dos &agrave; comparer avec p&eacute;daleur avec sac sur le v&eacute;lo).</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65447"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Bikepacking+ou+cyclotourisme%C2%A0%3F&body=Regarde: https://tcrouzet.com/2024/01/15/bikepacking-ou-cyclotourisme/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>