<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Facebook, un site trop sucré</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Facebook, un site trop sucré</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans une &eacute;quipe de foot, on a onze joueurs avec des aptitudes
diff&eacute;rentes. Onze attaquants, &ccedil;a ne marche pas mieux que onze
d&eacute;fenseurs. La diversit&eacute; est n&eacute;cessaire pour l'emporter. Alors m&ecirc;me
que l'objectif est simple&nbsp;: marquer des buts.<!--more--></p>
<p>Dans la soci&eacute;t&eacute;, face &agrave; des objectifs innombrables et bien plus
complexes, la diversit&eacute; est d'autant plus indispensable. Comme dans
une &eacute;quipe de foot, moins les joueurs se ressemblent, plus ils ont
de chances de se compl&eacute;ter et de r&eacute;ussir des exploits. En
cons&eacute;quence, la politique devrait toujours favoriser la diversit&eacute;
sociale, surtout quand la complexit&eacute; grimpe tous azimuts.</p>
<p>Ainsi, il ne me viendrait jamais &agrave; l'esprit d'&ecirc;tre contre
l&rsquo;immigration (ce n'est m&ecirc;me pas un choix moral). Une &eacute;tude dont
j'ai oubli&eacute; la r&eacute;f&eacute;rence a d'ailleurs montr&eacute; qu'aux &Eacute;tats-Unis le
nombre de brevets d&eacute;pos&eacute;s diminuait quand la politique migratoire
se durcissait.</p>
<p>La diversit&eacute; peut s'&eacute;valuer objectivement en tra&ccedil;ant des
<a href="http://en.wikipedia.org/wiki/Power_law">power law</a>. Par
exemple, on repr&eacute;sente en ordonn&eacute;e le nombre de fois o&ugrave; les mots
d'un texte sont utilis&eacute;s, en abscisse le classement des mots (en
premier le plus usit&eacute; et ainsi de suite). Sur une &eacute;chelle
logarithmique, on obtient une droite. En fonction de sa pente, il
devient possible de <a href="http://fr.wikipedia.org/wiki/Loi_de_Zipf">comparer le style des
&eacute;crivains</a> et d'&eacute;valuer la richesse de leur vocabulaire (plus la
pente est faible plus l'usage des mots est divers).</p>
<div class="image"><img src="../../images/34578_zipf.jpg" alt="Usage des mots dans tous les livres anglais du projet Gutenberg" width="640" height="387"><div class="legend">Usage des mots dans tous les livres anglais du projet Gutenberg</div></div>
<p>Cette technique est utilisable dans tous les domaines. On peut
classer les m&eacute;dias par leur audience. Les best-sellers. Le nombre
de candidats aux &eacute;lections. L&rsquo;&eacute;volution de la power law nous
apprend si la soci&eacute;t&eacute; s&rsquo;oriente vers plus ou moins de
diversit&eacute;.</p>
<p><a href="http://blog.tcrouzet.com/2014/02/20/la-desintegration-du-marche-du-livre/">
Quand je constate qu&rsquo;apparemment internet ne participe pas &agrave; la
diversification</a>, je ne fais ni preuve de pessimisme, j&rsquo;observe,
ni d&rsquo;&eacute;litisme, j&rsquo;observe (et si je me trompe dans mes observations,
je serai le premier &agrave; m&rsquo;en r&eacute;jouir). Les <em>metrics</em> montrent
simplement un d&eacute;ficit global, provisoire, j&rsquo;esp&egrave;re. Nous ne
semblons pas nous diriger vers plus de diversit&eacute;, mais vers moins
de diversit&eacute;. Je ne peux pas pr&eacute;tendre le contraire ou continuer &agrave;
m&rsquo;illusionner comme je l&rsquo;ai fait par le pass&eacute;.</p>
<p>La diversit&eacute; est n&eacute;cessaire dans un monde complexe. C&rsquo;est le
chemin vers un surplus d&rsquo;intelligence collective et de bonheur
individuel. Il ne s&rsquo;agit pas de croiser toutes les propositions
issue de la diversit&eacute; pour faire &eacute;merger un consensus, mais bien de
faire cohabiter des multitudes d&rsquo;exp&eacute;riences, chacune repr&eacute;sentant
autant d&rsquo;id&eacute;es &agrave; mettre en concurrence dans une soupe &eacute;volutive
sociale.</p>
<p>Quelle que soit la tendance globale actuelle, chacun de nous
peut toujours cultiver son individuation et beaucoup le font. Pas
d&rsquo;autres choix pour nous que d&rsquo;avancer sur notre route tout en
incitant les gens autour de nous &agrave; suivre la leur.</p>
<p>Contrairement aux r&ecirc;ves des utopistes et &agrave; la propagande
incessante des startupers, internet &agrave; lui seul ne suffit pas &agrave;
mettre en marche l&rsquo;humanit&eacute;. Il n&rsquo;existe aucun effet m&eacute;canique
positif. Seul un travail sur soi a ce pouvoir, mais il faut bien
admettre que l&rsquo;environnement social peut favoriser cet &eacute;lan.
Facebook, par exemple, me para&icirc;t plus abrutissant qu&rsquo;autre chose
quand on l&rsquo;utilise sans mod&eacute;ration. Et les cr&eacute;ateurs de ces
services ont tout &agrave; gagner du manque de diversit&eacute; (sinon nous nous
partagerions entre des millions de sites plut&ocirc;t que nous pr&eacute;cipiter
comme des mouches sur quelques points trop sucr&eacute;s).</p>
<p>En passant aux mains des entreprises, le Net a tourn&eacute; le dos &agrave;
sa diversification cong&eacute;nitale. On traque d&eacute;sormais les
comportements d&rsquo;ensemble &agrave; l&rsquo;aide d&rsquo;algorithmes pour nous
transformer en moutons. Les sites testent en continu des variations
d&rsquo;eux-m&ecirc;mes jusqu&rsquo;&agrave; trouver les plus addictives. Nous sommes
devenus des clients. Plus nous nous ressemblons, plus nous sommes
de bonnes poires.</p>
<p>De m&ecirc;me, les hommes politiques des grands partis s&rsquo;opposent
&eacute;galement &agrave; la diversit&eacute;. Ils n&rsquo;ont rien &agrave; gagner d&rsquo;une dispersion
des voix et d&rsquo;une grande incertitude lors des scrutins. D&rsquo;o&ugrave; leur
manque d&rsquo;empressement &agrave; d&eacute;velopper l&rsquo;&eacute;ducation populaire et la
culture. Et je pourrais dire de m&ecirc;me des journalistes, des
&eacute;diteurs, de tous les acteurs de la culture marchande.</p>
<p>Tel est notre monde en crise. Nous nous crispons alors que nous
devrions nous d&eacute;tendre. Comment inverser les choses&nbsp;? D&eacute;j&agrave;, en
prenant conscience. Je ne fais que partager une petite lumi&egrave;re qui
s&rsquo;&eacute;veille en moi. &Agrave; partir d&rsquo;un constat lucide, nous pouvons nous
mettre au travail et b&acirc;tir une &eacute;conomie de paix p&eacute;renne.</p>
</body></html>

<p class="date"><br/><a href="../2014/34603.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 28 février 2014</p>


</article></body></html>