<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le restaurant comme preuve de la possibilité du non-marchand</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le restaurant comme preuve de la possibilité du non-marchand</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Wikip&eacute;dia est devenue la r&eacute;f&eacute;rence, le lieu de la v&eacute;rit&eacute;, qu&rsquo;on
pointe pour gagner une bataille rh&eacute;torique, en se gardant souvent
de dire qu&rsquo;on a soi-m&ecirc;me &eacute;dit&eacute; l&rsquo;entr&eacute;e invoqu&eacute;e.<!--more--></p>
<p>Quand j&rsquo;&eacute;tais jeune r&eacute;dacteur-en-chef, j&rsquo;utilisais cette
tactique en r&eacute;union de direction. J&rsquo;avan&ccedil;ais des chiffres issus
d&rsquo;&eacute;tudes invent&eacute;es dans l&rsquo;instant pour faire avancer mes id&eacute;es.
C&rsquo;&eacute;tait tr&egrave;s efficace, la plupart des gens &eacute;tant trop fain&eacute;ants
pour d&eacute;montrer ma fraude et trop effray&eacute;s pour s&rsquo;attaquer au
bouledogue pedigree Crouzet.</p>
<p>Dans Wikipedia, page d&eacute;di&eacute;e aux <a href="http://fr.wikipedia.org/wiki/Biens_communs_informationnels">biens
communs informationnels</a>, on peut lire&nbsp;:&nbsp;</p>
<blockquote><br>
<p>Dans l'hypoth&egrave;se de l&eacute;galisation du partage non marchand, donc
de mise &agrave; disposition gratuite, autoris&eacute;e en pair-&agrave;-pair, de biens
communs informationnels m&ecirc;me sous protection de Droit d'Auteur, il
serait impossible, par la simple concurrence, de tirer un revenu de
la vente directe de ces biens. C'est pourquoi cette l&eacute;galisation
impliquerait la gratuit&eacute; de tous les biens communs
informationnels.</p>
<br></blockquote>
<p>Voil&agrave; une belle contre-v&eacute;rit&eacute; jet&eacute;e &agrave; la face des <a href="http://blog.tcrouzet.com/tag/commonisme/">commonistes</a>, sans
lien vers la moindre d&eacute;monstration. Un exemple suffit, il me
semble, &agrave; la d&eacute;monter, celui de <a href="http://craphound.com/">Cory Doctorow</a>, dont les livres ont
toujours &eacute;t&eacute; disponibles gratuitement et qui r&eacute;ussit malgr&eacute; tout &agrave;
les vendre plut&ocirc;t bien en librairie. Nous avons des exemples
semblables dans tous les domaines culturels. Souvenez-vous de
<a href="http://fr.wikipedia.org/wiki/In_Rainbows">In&nbsp;Rainbows</a> de
Radiohead, sorti en t&eacute;l&eacute;chargement libre avec appel aux dons.</p>
<p>&Agrave; cela, les anticommonistes r&eacute;pondent qu&rsquo;il ne s&rsquo;agit que de cas
particuliers. Je leur r&eacute;ponds qu&rsquo;une r&eacute;futation par contre exemples
est tout &agrave; fait valide en math&eacute;matique, surtout quand les contres
exemples sont innombrables.</p>
<p>Mais venons-en &agrave; l&rsquo;argument d&rsquo;&eacute;conomiste. La concurrence entre
une offre gratuite et une offre payante impliquerait la victoire
irr&eacute;m&eacute;diable de l&rsquo;offre gratuite.</p>
<p><em>Pr&eacute;suppos&eacute; 1.</em> C&rsquo;est toujours l&rsquo;offre la moins ch&egrave;re qui
l&rsquo;emporte. Erreur. Apple nous a d&eacute;montr&eacute; le contraire. Et toutes
les marques de voitures allemandes.</p>
<p>Nous nous trouverions toutefois dans un cas de figure diff&eacute;rent
avec les biens immat&eacute;riels.</p>
<p><em>Pr&eacute;suppos&eacute; 2.</em> L&rsquo;offre gratuite et l&rsquo;offre payantes sont
alors identiques. Erreur. L&rsquo;identit&eacute; n&rsquo;est qu&rsquo;une illusion, puisque
dans un cas le cr&eacute;ateur ne touche aucun revenu, dans le second oui.
Les deux offres diff&egrave;rent. Quand je paye, je noue un partenariat
avec le cr&eacute;ateur pour l&rsquo;encourager &agrave; travailler &agrave; de nouvelles
&oelig;uvres. Payer un bien culturel que je pourrais obtenir gratuitement
est une forme de crowdfunding.</p>
<p><em>Pr&eacute;suppos&eacute; 3.</em> L&rsquo;offre gratuite implique une concurrence
d&eacute;loyale. Erreur. Il manque &agrave; cette offre le lien avec le cr&eacute;ateur,
mais aussi une interface confortable avec l&rsquo;&oelig;uvre. Si vous voulez
acheter un de mes ebooks, vous pouvez le faire directement depuis
votre t&eacute;l&eacute;phone, tablette ou liseuse, et commencer aussit&ocirc;t la
lecture. Si vous ne voulez pas le payer, vous devez le t&eacute;l&eacute;charger
depuis mon blog, voire le pirater, puis le copier dans Calibre,
puis le synchroniser avec vos divers appareils. Ce n&rsquo;est pas la mer
&agrave; boire, &ccedil;a se simplifie chaque jour d&rsquo;avantage, mais toujours avec
un temps de retard par rapport &agrave; l&rsquo;offre payante dot&eacute;e d'une
meilleure <em>usability</em> (d&eacute;velopp&eacute;e gr&acirc;ce aux revenus).</p>
<p>De m&ecirc;me, <a href="http://raffa.grandmenage.info/post/2008/12/15/TAAADAAAAAMMMM-bis-Le-Grand-Menage-le-livre">
nous pourrions fabriquer pour presque rien nos produits
m&eacute;nagers</a>, mais nous pr&eacute;f&eacute;rons souvent les acheter pour nous
simplifier la vie. Plut&ocirc;t que de pr&eacute;parer un repas pour presque
rien, on va au restaurant. Le gratuit et le payant coexistent
depuis toujours, dans tous les domaines o&ugrave; il existe un code
(recette, formulation, texte&hellip;). Les programmes informatiques se
sont logiquement joints &agrave; cette collection, &agrave; laquelle la
num&eacute;risation a ajout&eacute; d&rsquo;autres biens.</p>
<p>La plupart des restaurants r&eacute;ussissent, non parce qu&rsquo;on y mange
mieux, mais parce qu&rsquo;ils nous vendent un service. Cory Doctorow
gagne de l&rsquo;argent avec ses livres parce que ses &eacute;diteurs
simplifient notre vie de lecteur tout en nous faisant comprendre
que nous participons &agrave; l&rsquo;&oelig;uvre. Les &oelig;uvres gratuites et payantes
peuvent coexister dans un contexte &eacute;conomique fructueux, &agrave;
condition que l&rsquo;offre payante s'accompagne d'un service.</p>
<p>L&rsquo;&eacute;conomie a m&ecirc;me en toute probabilit&eacute; commenc&eacute; par mixer le
non-marchand et le marchand. Tout le monde savait faire son pain,
puis un jour quelqu&rsquo;un a propos&eacute; de le faire pour tous. Il s&rsquo;est
sp&eacute;cialis&eacute;, d&rsquo;autres se sont sp&eacute;cialis&eacute;s dans d&rsquo;autres t&acirc;ches. La
recette &eacute;tait gratuite et malgr&eacute; tout elle rapportait de l&rsquo;argent &agrave;
certains petits malins. Aujourd&rsquo;hui, les recettes des livres, des
films, des musiques&hellip; deviennent gratuites. Et certains petits
malins r&eacute;ussiront &agrave; gagner de l&rsquo;argent avec.</p>
<p>P&eacute;naliser l'&eacute;change non-marchands des recettes, c'est d&eacute;truire
le fondement m&ecirc;me de notre culture. C'est d&eacute;clarer la guerre &agrave; la
curiosit&eacute;. C'est entraver l'innovation. <a href="http://scinfolex.com/2014/03/08/le-contrecoup-le-plus-negatif-de-la-guerre-au-partage-et-son-veritable-objectif/">
C'est tuer Internet.</a></p>
<div class="image"><img src="../../images/34677_raffa-livre-le-grand-menage.jpg" alt="Raffa, Le grand m&eacute;nage" width="591" height="597"><div class="legend">Raffa, Le grand m&eacute;nage</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34731.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 8 mars 2014</p>


</article></body></html>