<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le crowdfunding n’est qu'un greenwashing financier</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le crowdfunding n’est qu'un greenwashing financier</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/35333_clio1.jpg" alt="" width="648" height="706"></div>
<p>C&rsquo;est en terminant la lecture de <em>Mountains Beyond
Mountains</em>, le r&eacute;cit par Tracy Kidder de la vie de Paul Farmer,
m&eacute;decin qui se voue aux pauvres, que je viens de comprendre mon
trouble quant aux plateformes de crowdfunding, <a href="http://blog.tcrouzet.com/2014/04/29/cest-beau-le-crowdfunding-mais-cest-une-arnaque-de-plus/">
mal exprim&eacute; dans mon pr&eacute;c&eacute;dent papier et les conversations qui ont
suivi</a>.<!--more--></p>
<p>Quand on aide les pauvres, exige-t-on de recevoir un pourcentage
de l&rsquo;aide financi&egrave;re qu&rsquo;on leur apporte&nbsp;? Il me semble que
non, et c&rsquo;est certainement pas ce que fait Paul Farmer. Il a cr&eacute;&eacute;
une <a href="http://www.pih.org/">fondation</a> qui a fini par
avoir des frais de structure, mais tir&eacute;s au plus bas. Le but d&rsquo;un
telle organisation est clairement de servir les plus d&eacute;sh&eacute;rit&eacute;s,
pas son propre enrichissement.</p>
<p>Farmer se r&eacute;volte syst&eacute;matiquement contre les employ&eacute;s des ONG
qui demandent de meilleurs salaires, qui veulent mener des vies de
bureaucrates comme les autres. Je suis moi-m&ecirc;me r&eacute;volt&eacute;, surtout
depuis que je me suis lanc&eacute; dans <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/"><em>Le Geste qui
Sauve</em></a>. J&rsquo;ai beaucoup entendu la rengaine, &laquo;&nbsp;Il faut
bien qu&rsquo;on vive.&nbsp;&raquo; Bien s&ucirc;r, mais entre vivre comme des pachas
et vivre, il y a une nuance que beaucoup d&rsquo;entrepreneurs du
crowdfunding s&rsquo;empressent de franchir (tout au moins dans leur
espoir de culbute et de revente de leur service). Nous sommes tr&egrave;s
loin de l'&eacute;conomie de paix sous son couvert le plus criard.</p>
<p>Si une fondation aide &agrave; financer des projets par crowdfunding,
je l&rsquo;applaudis imm&eacute;diatement. On ne serait pas loin de la <a href="http://fr.wikipedia.org/wiki/Grameen_Bank">Grameen Bank</a> de
Muhammad Yunus. Le financement allant jusqu&rsquo;&agrave; l&rsquo;accompagnement de
projets. On ne finance pas &agrave; tout prix, dans le but que le
pourcentage nous enrichisse. On le fait en fonction de ses forces,
guid&eacute; par un profond sens &eacute;thique. Si un jour je me lance dans un
projet en crowdfunding ouvert au public (<a href="http://blog.tcrouzet.com/2014/04/10/comment-financer-un-livre-en-creative-commons/"><em>Le
Geste qui Sauve</em> a &eacute;t&eacute; crowdfund&eacute; par des entreprises</a>), je
choisirai une m&eacute;thode &agrave; 0&nbsp;%, quitte &agrave; d&eacute;velopper un plug-in
WordPress (ou &agrave; brancher un plug-in comme <a href="http://traceparent.com/">Traceparent</a> sur un syst&egrave;me de
paiement &eacute;thique).</p>
<p>Les plateformes de crowdfunding fonctionnent tr&egrave;s diff&eacute;remment.
Elles se r&eacute;mun&egrave;rent au pourcentage de l&rsquo;argent r&eacute;colt&eacute; par les
projets. Plus de projets, mieux c&rsquo;est, peu importe les projets. Le
pourcentage signe l&rsquo;entr&eacute;e en jeu du business. On met du business
partout. On s&rsquo;&eacute;loigne de l&rsquo;id&eacute;e originelle de l&rsquo;entraide. On
encadre cette entraide, on la ponctionne, on lui donne une
coloration professionnelle et rationnelle, et c&rsquo;est tout cela, au
fond, qui me d&eacute;range. Pas l&rsquo;id&eacute;e de l&rsquo;enrichissement, mais le
m&eacute;lange des genres, des discours, les ambigu&iuml;t&eacute;s criardes, servir
la communaut&eacute;, mais par &ecirc;tre un bon samaritain, comme s&rsquo;il pouvait
exister un engagement &agrave; moindres frais.</p>
<p>J&rsquo;exprime avant tout mon malaise, moi aussi &agrave; la fronti&egrave;re de la
rationalit&eacute;. &Eacute;nerv&eacute; par le d&eacute;sir de fortune qui se glisse l&agrave; o&ugrave; les
gens sont cens&eacute;s se serrer les coudes. Tout devient business, m&ecirc;me
l&rsquo;humanitaire. &Ccedil;a me d&eacute;go&ucirc;te. Je pr&eacute;f&egrave;re l&rsquo;entrepreneur brut de
d&eacute;coffrage, celui qui annonce clairement la couleur &agrave; celui qui
pr&eacute;tend notre bien.</p>
<p>En tant qu&rsquo;auteur, je choisis toujours d&rsquo;&ecirc;tre r&eacute;mun&eacute;r&eacute; au
pourcentage des ventes, avec l&rsquo;id&eacute;e que je peux rien gagner ou
beaucoup. Cr&eacute;er, c&rsquo;est aussi une sorte de jeu commercial. Mais dans
ce jeu, l&rsquo;&eacute;diteur est aussi au pourcentage. Nous sommes partenaires
dans le risque.</p>
<p>Quand on investit traditionnellement, on entend gagner un
pourcentage des gains proportionnel &agrave; son investissement. C&rsquo;est le
cas pour les donateurs dans le crowdfunding, mais la plateforme,
elle, ne partage pas ce risque, elle se paye sur ce qui a &eacute;t&eacute; donn&eacute;
ind&eacute;pendamment de l&rsquo;&eacute;chec ou de la r&eacute;ussite financi&egrave;re d&rsquo;un projet.
Elle ne partage plus les risques, elle casse les anciennes
alliances, se moque de si &ccedil;a marche ou non. Une coupure &eacute;thique se
cr&eacute;e. Une sorte d&rsquo;aveuglement de l&rsquo;organisme de financement. La
plateforme de crowdfunding n&rsquo;est plus qu&rsquo;une banque, avec un look
modernis&eacute;.</p>
<p>Le crowdfunding ne serait-il pas en train de devenir du
greenwashing financier&nbsp;? En donnant les moyens &agrave; tous les
projets d&rsquo;&ecirc;tre financ&eacute;s, on r&eacute;ussit &agrave; ponctionner de l&rsquo;argent
endormi, on ratisse plus large. Est-ce une bonne chose pour les
cr&eacute;ateurs&nbsp;? Je n&rsquo;en suis m&ecirc;me pas s&ucirc;r.</p>
</body></html>

<p class="date"><br/><a href="../2014/35355.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 30 avril 2014</p>


</article></body></html>