<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quand on ne veut pas comprendre la déconnexion… parce qu’on vit de la connexion</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quand on ne veut pas comprendre la déconnexion… parce qu’on vit de la connexion</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Une vid&eacute;o d&rsquo;un jeune anglais, Gary Turk, fait l&rsquo;&eacute;loge de la
d&eacute;connexion et les internautes la visionnent par millions. Alors
tout le monde se sent un devoir d&rsquo;expliquer le ph&eacute;nom&egrave;ne. Pourquoi
pas moi.<!--more--></p>
<p><iframe width="599" height="337" src="//www.youtube.com/embed/Z7dLU6fk9QY" frameborder="0" allowfullscreen></iframe></p>
<p>Pour <a href="http://www.internetactu.net/2014/05/12/deconnexion-a-qui-nous-adressons-nous/">
Xavier de la Porte</a>, &laquo;&nbsp;il s&rsquo;agit d&rsquo;une d&eacute;claration
collective. En approuvant ce discours et en le faisant circuler,
les internautes montrent qu&rsquo;ils sont capables d&rsquo;autocritiques, de
r&eacute;flexivit&eacute;, ils disent qu&rsquo;ils ne sont pas dupes, ils disent
&ldquo;regardez, nous sommes conscients&rdquo;.&nbsp;&raquo;</p>
<p>Xavier part du principe que la connexion ne nous isole pas plus
qu&rsquo;elle nous &eacute;loigne de la r&eacute;alit&eacute;, faisant r&eacute;f&eacute;rence &agrave; la
d&eacute;ferlante d&rsquo;&eacute;tudes sociologiques qui vont en ce sens. Il en d&eacute;duit
tout naturellement que ceux qui parlent de d&eacute;connexion sont des
r&eacute;actionnaires antitechno ou &eacute;prouvent une sorte de culpabilit&eacute; &agrave;
passer leur vie devant des &eacute;crans.</p>
<p>J&rsquo;entends autre chose, peut-&ecirc;tre parce que j&rsquo;ai v&eacute;cu la
d&eacute;connexion. <a href="http://blog.tcrouzet.com/jai-debranche/">Je
n&rsquo;ai pas d&eacute;branch&eacute; durant six mois</a> parce que je me sentais
seul. On me pose toujours cette question&nbsp;: vous avez retrouv&eacute;
vos amis&nbsp;? Mais non, en me d&eacute;connectant rien n&rsquo;a chang&eacute; sur ce
plan (j&rsquo;ai plut&ocirc;t perdu mes amis du Net). Quant au r&eacute;el, je crois
que l&rsquo;ordinateur est une esp&egrave;ce de lunette pour mieux le voir (je
suis un geek et je le revendique).</p>
<p>Si je me suis pas d&eacute;connect&eacute; pour retrouver mes amis ou &agrave; cause
d&rsquo;une soudaine r&eacute;action allergique aux machines, alors
pourquoi&nbsp;? Je vois au moins trois raisons, de plus en plus
claires &agrave; mesure que ma p&eacute;riode de je&ucirc;ne s&rsquo;&eacute;loigne.</p>
<ol><br>
<li>
<p>Vivre pleinement en ligne implique une pr&eacute;sence de tous les
instants, qui peut conduire au burn-out num&eacute;rique (c&rsquo;&eacute;tait mon
cas). On peut ressentir une profonde fatigue, et je comprends
l&rsquo;envie de se reposer (un fantasme inaccessible pour beaucoup de
gens). Rien que de tr&egrave;s ordinaire comme d&eacute;sir. Les vid&eacute;os de
vacances buzzent plus que les vid&eacute;os sur la d&eacute;connexion, mais pour
les m&ecirc;mes raisons.</p>
<br></li>
<li>
<p>Nous sommes curieux. Nous avons envie de visiter d&rsquo;autres
villes, d&rsquo;autres pays, d&rsquo;autres plan&egrave;tes&hellip; Quand on passe sa vie sur
le Net (<a href="http://blog.tcrouzet.com/tag/territoire/">que je
compare &agrave; un territoire</a>), on peut aspirer &agrave; d&rsquo;autres paysages
(surtout quand on se limite &agrave; Facebook et Twitter).</p>
<br></li>
<li>
<p>La pleine pr&eacute;sence en ligne serait contradictoire avec
l&rsquo;exp&eacute;rience optimale. En tous cas, c&rsquo;est ind&eacute;niable pour moi.
Hyperconscience, hapax existentiel, sentiment oc&eacute;anique&hellip; le Net est
un tue-l&rsquo;amour en ce domaine (et le besoin des pionniers du Net de
s&rsquo;adonner &agrave; la m&eacute;ditation n&rsquo;est pas &eacute;tranger &agrave; ce ph&eacute;nom&egrave;ne). Je
crois que de plus en plus de gens per&ccedil;oivent un manque existentiel
li&eacute; &agrave; notre mode de vie actuel sur le Net, manque que j&rsquo;imagine li&eacute;
aux &eacute;crans, en tout cas aux limitations de nos interfaces (souvent
elles r&eacute;duisent le champ perceptif plus qu'elles ne l'&eacute;largissent,
tout en comprimant le temps).</p>
<br></li>
</ol>
<p>Je n&rsquo;ai vu aucune &eacute;tude sociologique s&rsquo;int&eacute;resser &agrave; ces trois
points. Elles ont toute un a priori n&eacute;gatif du Net, il nous isole,
il nous d&eacute;sincarne, qu&rsquo;elles infirment en g&eacute;n&eacute;ral. Voil&agrave; pourquoi
elles ne nous aident en rien &agrave; comprendre le d&eacute;sir de d&eacute;connexion
qui n&rsquo;est qu&rsquo;un d&eacute;sir d&rsquo;une autre connexion, plus forte, plus
stup&eacute;fiante. On veut juste, parfois, l&acirc;cher quelque chose qui ne
nous comble pas pour quelque chose qui nous survoltera.</p>
<p>L&acirc;cher n&rsquo;est m&ecirc;me pas n&eacute;cessaire. On veut ajouter, multiplier,
intensifier. Turk ne dit rien d&rsquo;autre &agrave; sa mani&egrave;re simpliste et
caricaturale. Il veut nous vendre une vie augment&eacute;e. L&acirc;cher le Net,
c&rsquo;est l&acirc;cher la mode sociale dominante. Ce n&rsquo;est pas un message
contre le Net, mais contre la norme. Turk ne devient path&eacute;tique que
quand il fait l&rsquo;&eacute;loge du mariage, de la famille, une norme
elle-m&ecirc;me &eacute;cul&eacute;e.</p>
<p>La d&eacute;connexion implique une autre connexion avec le Net, les
arbres, les &eacute;toiles&hellip; Je peux bien &ecirc;tre connect&eacute; et d&eacute;connect&eacute; en
m&ecirc;me temps, par exemple des sites d&rsquo;actualit&eacute;s. Il n&rsquo;existe pas une
seule connexion, une seule mani&egrave;re de vivre le num&eacute;rique. La
d&eacute;connexion s&rsquo;impose quand une norme s&rsquo;impose &agrave; nous. Le succ&egrave;s de
Turk n&rsquo;est que le sympt&ocirc;me d&rsquo;un ras-le-bol.</p>
<p>Quand le Net se t&eacute;l&eacute;visualise, tu le fuis comme la t&eacute;l&eacute;, ou tu
te r&eacute;fugies dans ses recoins, ce qui est bien une forme de
d&eacute;connexion par rapport au plus grand nombre. La d&eacute;connexion est
relative. C&rsquo;est une exp&eacute;rience intime, et pourquoi pas mystique.
Quand le sage part dans le d&eacute;sert, ce n&rsquo;est pas pour se
d&eacute;connecter, bien au contraire. Quand une exp&eacute;rience s&rsquo;affadit, on
la r&eacute;forme. Le Net est en train de devenir trop normal pour trop de
gens. Alors parler de la d&eacute;connexion sur le Net est tout naturel,
m&ecirc;me indispensable, c'est une fa&ccedil;on de l'interroger pour le
r&eacute;inventer.</p>
<div class="image"><img src="../../images/35551_unplug.jpg" alt="Unplugged par Foomandoonian." width="1800" height="1200"><div class="legend">Unplugged par Foomandoonian.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/35579.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 12 mai 2014</p>


</article></body></html>