<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Des données vivantes pour un Web vivant</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Des données vivantes pour un Web vivant</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En 2009, <a href="http://blog.tcrouzet.com/2009/08/17/vers-un-web-sans-site-web/">quand
il nous est apparu &eacute;vident qu&rsquo;il fallait un apr&egrave;s-web</a>, quand
nous avons annonc&eacute; l&rsquo;av&egrave;nement du flux, c&rsquo;&eacute;tait encore une
intuition, ou m&ecirc;me une pr&eacute;dication. Le flux allait arriver, presque
par magie.<!--more--></p>
<p>La v&eacute;rit&eacute; est moins reluisante. Pour que le flux se d&eacute;ploie,
nous devons ajouter une nouvelle couche &agrave; internet, <a href="http://blog.tcrouzet.com/2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/">
nous devons rendre vivantes les informations</a>. Voici quelques
caract&eacute;ristiques de la vie non v&eacute;g&eacute;tative appliqu&eacute;es aux
informations.</p>
<ul><br>
<li>Mobilit&eacute; (non-localit&eacute;, pas d&rsquo;attachement &agrave; un serveur, &agrave; une
adresse, &agrave; une infrastructure particuli&egrave;re).</li>
<br>
<li>Autoreproduction (duplication de l&rsquo;information pour que la
destruction/censure d&rsquo;une instance soit sans cons&eacute;quence).</li>
<br>
<li>Nutrition (capacit&eacute; de trouver des processeurs/m&eacute;moires pour se
stocker et faire tourner son code&hellip; vu alors comme un m&eacute;tabolisme
capable de r&eacute;agir aux stimuli).</li>
<br>
<li>Autoconservation (&eacute;chapper aux pr&eacute;dateurs, notamment en
recourant &agrave; l&rsquo;autoreproduction, ou en changeant sa signature).</li>
<br>
<li>Communication (entre les diff&eacute;rences instances, mais aussi avec
des instances &eacute;trang&egrave;res).</li>
<br></ul>
<p>Les virus informatiques ont r&eacute;solu chacun de ces probl&egrave;mes, sauf
peut-&ecirc;tre le dernier. Rien techniquement ne nous emp&ecirc;che d&rsquo;avancer,
sinon la n&eacute;cessit&eacute; de travailler.</p>
<h3>Serveur Life</h3>
<p>Il doit devenir le pendant du serveur Web. Les informations
vivantes doivent pouvoir le coloniser et y vivre en utilisant sa
m&eacute;moire, sa puissance de calcul, sa bande passante. Quand il risque
d&rsquo;&ecirc;tre surpeupl&eacute;, il doit mettre en &oelig;uvre un processus de s&eacute;lection
naturelle. Il doit offrir un langage de programmation universel,
l&rsquo;&eacute;quivalent de l&rsquo;ADN (on peut utiliser un langage existant).</p>
<h3>Protocole Life</h3>
<p>Il doit devenir le pendant du HTTP. Il sera de type
P2P/multicast. &Agrave; travers lui les serveurs Life et les informations
vivantes se parleront. Il faudra d&eacute;finir tout un syst&egrave;me de cl&eacute;s.
Par exemple, le cr&eacute;ateur d&rsquo;une information disposera d&rsquo;une cl&eacute;
priv&eacute;e d&rsquo;&eacute;dition. Certaines informations disposeront d&rsquo;acc&egrave;s limit&eacute;
avec des cl&eacute;s semi-publiques. Il existera des cl&eacute;s commentaires,
pour tous ceux qui voudront compl&eacute;ter l&rsquo;information m&ecirc;me s&rsquo;ils n&rsquo;en
sont pas le cr&eacute;ateur premier. Et, surtout, le protocole devra
entretenir le champ dynamique indispensable aux recherches
d&eacute;centralis&eacute;es.</p>
<h3>Langage Life</h3>
<p>Il doit devenir l&rsquo;&eacute;quivalent du HTML/XML/JAVA, permettre de
cr&eacute;er des informations vivantes que les navigateurs pourront
interpr&eacute;ter.</p>
<p>Pourquoi faudrait-il se lancer dans un tel
d&eacute;veloppement&nbsp;?</p>
<ol><br>
<li>
<p>Le Web n&rsquo;&eacute;tait d&eacute;centralis&eacute; qu&rsquo;en premi&egrave;re approximation. Son
enracinement serveur avec les URL implique le monopole d&rsquo;un Google.
Il faut un g&eacute;ant pour offrir le search qui n&rsquo;&eacute;tait pas inclus dans
l&rsquo;architecture initiale. Qui dit g&eacute;ant, dit toute-puissance,
autoritarisme&hellip; politiquement inacceptable.</p>
<br></li>
<li>
<p>Chaque ordinateur connect&eacute; au Net devient un serveur Life. C&rsquo;est
&agrave; cette seule condition qu&rsquo;on pourra envisager une neutralit&eacute; du
Net.</p>
<br></li>
<li>
<p>Rien n&rsquo;emp&ecirc;chera des op&eacute;rateurs de cr&eacute;er des services Life de
grande envergure, de cr&eacute;er de grandes fermes, mais nous serons dans
une configuration beaucoup plus fluide, puisqu&rsquo;un op&eacute;rateur central
ne sera plus le grand ordonnateur du trafic.</p>
<br></li>
</ol>
<p>Ce qui me para&icirc;t vital, c&rsquo;est donner une autonomie aux
informations, les lib&eacute;rer des silos, ne pas nous placer dans une
soci&eacute;t&eacute; informationnelle moins permissive que celle offerte par le
livre, ce qui est le cas avec le Web d&rsquo;aujourd&rsquo;hui. Sous le couvert
d&rsquo;une plus grande libert&eacute; de parole, le contr&ocirc;le est plus fort que
jamais.</p>
<div class="image"><img src="../../images/35657_silos.jpg" alt="Silos de Trigueros par Jesus Belzunce." width="1200" height="795"><div class="legend">Silos de Trigueros par Jesus Belzunce.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/35812.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 19 mai 2014</p>


</article></body></html>