<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Trois scénarios catastrophes pour la gestion des biens immatériels</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Trois scénarios catastrophes pour la gestion des biens immatériels</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je pars du principe que nous avons un droit &agrave; la culture, que
chacun doit acc&eacute;der &eacute;galement aux &oelig;uvres de l&rsquo;esprit, et notamment
aux livres, musiques, films, qui peuvent &ecirc;tre copi&eacute;s et donc
th&eacute;oriquement plac&eacute;s entre toutes les mains.</p>
<p>Le &laquo;&nbsp;pauvre&nbsp;&raquo; doit pouvoir se cultiver dans les m&ecirc;mes
conditions que le &laquo;&nbsp;riche&nbsp;&raquo;, sans discrimination. C&rsquo;est
le cas dans l&rsquo;ancienne &eacute;conomie du livre. Le riche ach&egrave;te ses
livres en librairie, le pauvre les emprunte en m&eacute;diath&egrave;que. Tous
deux doivent se d&eacute;placer. Tous deux peuvent acc&eacute;der aux livres au
m&ecirc;me moment (en gros d&egrave;s leur sortie). Pas de prime &agrave; la richesse,
sinon de poss&eacute;der une encombrante collection qui prend la
poussi&egrave;re. Et surtout pas de discrimination. On se range soi-m&ecirc;me
dans le camp des pauvres ou des riches. On n&rsquo;a pas &agrave; justifier d&rsquo;un
faible revenu pour acc&eacute;der aux services des m&eacute;diath&egrave;ques.</p>
<p>La d&eacute;mat&eacute;rialisation des &oelig;uvres ne doit pas s&rsquo;accompagner d&rsquo;une
nouvelle discrimation. Puisque le riche ach&egrave;te les &oelig;uvres depuis
son ordinateur, le pauvre doit pouvoir les emprunter de la m&ecirc;me
fa&ccedil;on, au m&ecirc;me moment. Mais ce refus de la discrimination pour le
consommateur ne doit pas s&rsquo;accompagner d&rsquo;une discrimation pour le
cr&eacute;ateur. Et c&rsquo;est toute la difficult&eacute;. Je vois trois sc&eacute;narios
possibles.</p>
<h3>1. Responsabilit&eacute;</h3>
<p>En plus d&rsquo;&ecirc;tre vendues, les &oelig;uvres sont disponibles
gratuitement, selon une licence de type Creative Commons comme je
l&rsquo;exp&eacute;rimente avec <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/"><em>Le Geste qui
Sauve</em></a>. Alors les riches doivent payer l&rsquo;&oelig;uvre quand ils la
consomment, sinon exit la cr&eacute;ation. Une boucle vertueuse doit
s&rsquo;installer, ce qui me para&icirc;t difficile dans une &eacute;conomie
sinistr&eacute;e, o&ugrave; de plus en plus de gens se sentent pauvres (sentiment
compr&eacute;hensible quand les hyper-riches deviennent de plus en plus
hyper-riches).</p>
<p>Cette approche a toutefois l&rsquo;avantage d&rsquo;&ecirc;tre &agrave; l&rsquo;initiative des
cr&eacute;ateurs. Elle peut germer &agrave; partir de multiples graines, tout en
travaillant les consciences. Mais n&rsquo;est-elle pas id&eacute;aliste&nbsp;?
Donner les &oelig;uvres d&eacute;valorise peut-&ecirc;tre leur valeur culturelle. Et
puis peu de gens sont capables de payer quelque chose de gratuit
m&ecirc;me s&rsquo;ils en ont les moyens. La possibilit&eacute; th&eacute;orique de ce
mod&egrave;le, le fait qu&rsquo;il marche dans quelques cas, n&rsquo;implique pas sa
g&eacute;n&eacute;ralisation dans un temps court.</p>
<h3>2. &Eacute;tat providence</h3>
<p>Les m&eacute;diath&egrave;ques &eacute;tendent leurs services de pr&ecirc;ts sur l&rsquo;espace
num&eacute;rique. Plus besoin de se d&eacute;placer. Mais alors pourquoi payer
quand je peux avoir gratuitement avec la m&ecirc;me facilit&eacute;&nbsp;? On se
retrouve dans la situation du premier sc&eacute;nario. Except&eacute; que c&rsquo;est
l'&Eacute;tat qui rend les &oelig;uvres gratuites et qui donc s&rsquo;engage &agrave;
comptabiliser les pr&ecirc;ts pour r&eacute;mun&eacute;rer les cr&eacute;ateurs. Un nouveau
probl&egrave;me surgit&nbsp;: les m&eacute;diath&egrave;ques entrent en concurrence avec
les boutiques, ce qui n&rsquo;a jamais &eacute;t&eacute; le cas dans le pass&eacute; &agrave; cause
de la contrainte physique (et du besoin mat&eacute;rialiste de
s&rsquo;approprier les objets avec lesquels on passe du temps).</p>
<h3>3. Revenu de base</h3>
<p>Rendre les pauvres moins pauvres. Les &oelig;uvres restent payantes,
mais les consommateurs re&ccedil;oivent de l&rsquo;&Eacute;tat, ou d&rsquo;une autre
organisation, de la monnaie culturelle pour payer les &oelig;uvres. Ce
serait une fa&ccedil;on assez simple de faire perdurer l&rsquo;ancien mod&egrave;le
&eacute;conomique.</p>
<p>Ces trois sc&eacute;narios restent tr&egrave;s th&eacute;oriques, car rien
n&rsquo;emp&ecirc;chera la libre copie des &oelig;uvres. Que je place ou non en
Creative Commons un de mes livres, il se retrouve imm&eacute;diatement
accessible gratuitement. Cette nouvelle possibilit&eacute; technique ne
pourra jamais &ecirc;tre combattue, sinon par des m&eacute;thodes discriminantes
qui ne contraindront que les consommateurs culturels les moins
aff&ucirc;t&eacute;s num&eacute;riquement.</p>
<p>On en revient toujours au sc&eacute;nario 1. Sans responsabilisation du
consommateur, le cr&eacute;ateur se retrouve syst&eacute;matiquement l&eacute;s&eacute; dans le
monde num&eacute;rique. Mais comme cette responsabilisation para&icirc;t
difficile dans une &eacute;conomie d&eacute;faillante, nous entrons dans une zone
de turbulences.</p>
<p><em>PS : Je n'ai emprunt&eacute; des livres en m&eacute;diath&egrave;que que quand
j'&eacute;tais jeune. Apr&egrave;s j'ai pris go&ucirc;t aux annotations... une des
seules discriminations associ&eacute;es &agrave; l'objet physique. Isa emprunte &agrave;
nouveau des livres pour les enfants, pour qu'ils ne connaissent pas
que l'interface tactile.</em></p>
</body></html>

<p class="date"><br/><a href="../2014/35821.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 27 mai 2014</p>


</article></body></html>