<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La métaphore du Net et du château</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La métaphore du Net et du château</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/35821_dick1.png" alt="" width="424" height="250"></div>
<p>Imaginez nos paysages. Vastes campagnes ponctu&eacute;es de fermes
isol&eacute;es, de villages, de villes, de capitales r&eacute;gionales et de
m&eacute;galopoles. Avec des routes qui les relient. Des fronti&egrave;res
naturelles, mers, montagnes, d&eacute;serts, de moins en moins de
fronti&egrave;res administratives. Dans cet espace, nous jouissons d&rsquo;une
relative libert&eacute; de mouvement. Beaucoup d&rsquo;endroits &eacute;tant publics.
Et nous trouvons &agrave; peu pr&egrave;s tout n&rsquo;importe o&ugrave;.<!--more--></p>
<p>Le Net est une sorte de paysage, avec aussi des fermes isol&eacute;es
cultiv&eacute;es par des blogueurs farouchement ind&eacute;pendants, des villages
qui regroupent les sites communautaires, des villes, qui offrent
des services, des capitales qui h&eacute;bergent les grands m&eacute;dias, des
m&eacute;galopoles aux mains de quelques entit&eacute;s transnationales.</p>
<p>L&rsquo;analogie commence alors &agrave; se troubler. Quand je veux acheter
du sucre sur le territoire g&eacute;ographique, il me suffit d&rsquo;entrer dans
la premi&egrave;re sup&eacute;rette venue. Sur le territoire num&eacute;rique, je dois
aller jusqu&rsquo;&agrave; la m&eacute;galopole des m&eacute;galopoles. Elle ressemble &agrave; une
gigantesque forteresse, peut-&ecirc;tre pas imprenable, mais je souhaite
bien du bonheur &agrave; ses assaillants.</p>
<p>Pourquoi ne pas aller ailleurs&nbsp;? Les m&eacute;galopoles ont
construit de merveilleuses autoroutes qui m&egrave;nent droit &agrave; elles.
C&rsquo;est comme si je pouvais me t&eacute;l&eacute;porter. Les nationales et les
d&eacute;partementales ont &eacute;t&eacute; n&eacute;glig&eacute;es. Les chemins communaux abandonn&eacute;s
aux ronces. On les appelle encore liens hypertextes. <a href="http://blog.tcrouzet.com/2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/">
Les ma&icirc;tres des hauts ch&acirc;teaux n&rsquo;encouragent plus leur
ouverture</a>, ils auraient m&ecirc;me tendance &agrave; punir ceux qui
useraient de leur machette pour se frayer de nouvelles voies dans
une jungle de plus en plus dense, o&ugrave; seuls des robots automatis&eacute;s
r&eacute;ussissent &agrave; se faufiler. Et ce n&rsquo;est pas pour rien qu&rsquo;on les
appelle spider.</p>
<p>Sur le Net, nous les internautes ressemblons aux serfs qui se
rendaient en longues processions &agrave; la ville du ch&acirc;telain pour
vendre leurs maigres surplus. Pouilleux, grelottants sous la neige,
ou ext&eacute;nu&eacute;s sous un soleil de plomb. Alors nous doublent des
carrosses d&rsquo;or o&ugrave; festoient les bouffons des ma&icirc;tres.</p>
<p>Tous les jours nous reprenons la route, chaque fois contr&ocirc;l&eacute;s,
traqu&eacute;s, identifi&eacute;s, fich&eacute;s. Rien de plus facile, car nos
mouvements sont pr&eacute;visibles. Nous n&rsquo;avons pas le choix, car nous
avons besoin de sucre et on ne le trouve plus que dans l&rsquo;entrep&ocirc;t
principal de la m&eacute;gapole des m&eacute;galopoles.</p>
<p>Des entrep&ocirc;ts concurrents apparaissent de temps &agrave; autre.
Personne ne les trouve faute d&rsquo;autoroutes qui m&egrave;nent &agrave; eux. Leurs
spiders se font d&eacute;vorer dans la jungle. Les serfs pourraient m&ecirc;me
&ecirc;tre punis pour trahison si on les surprenait &agrave; d&eacute;coucher.</p>
<p>Alors des gens d&eacute;cident de quitter ce territoire num&eacute;rique pour
revenir habiter dans la g&eacute;ographie aux m&oelig;urs plus permissives. Ils
abandonnent le fils qui les relie au ch&acirc;teau. Ils marchent dans la
ville, fl&acirc;nent en terrasse de caf&eacute;, puis s&rsquo;&eacute;loignent dans les
champs et les chemins de traverse. Et ils &eacute;prouvent une sensation
de vivre insurpassable. Ils go&ucirc;tent la libert&eacute; de boire un verre
quand &ccedil;a leur chante sans avoir &agrave; courir &agrave; la seule pompe &agrave; bi&egrave;re
de la plan&egrave;te. Ils parlent avec qui ils veulent, quand ils veulent,
sans avoir &agrave; se pr&eacute;cipiter dans la seule citadelle o&ugrave; les d&eacute;bats
sont autoris&eacute;s. Ils se disent que l&rsquo;existence &eacute;tait jadis plus
simple, plus naturelle, plus harmonieuse.</p>
<p>Parmi eux certains des plus &acirc;g&eacute;s &eacute;prouvent un malaise
grandissant. Ils ont connu le Net &agrave; ses d&eacute;buts, quand les bistrots
aussi y &eacute;taient ouverts &agrave; tous les coins de rue, et ils comprennent
qu&rsquo;ils ont laiss&eacute; la dictature s&rsquo;installer. La culpabilit&eacute; les
taraude comme elle taraude les habitants des r&eacute;gions ravag&eacute;es par
l&rsquo;urbanisation sauvage.</p>
<p>&laquo;&nbsp;Nous sommes responsables. Nous n&rsquo;avons pas &eacute;t&eacute;
vigilants.&nbsp;&raquo;</p>
<p>Ils souffrent d&rsquo;autant plus que le Net leur est devenu
indispensable. Il ne leur reste plus qu&rsquo;une possibilit&eacute;&nbsp;:
inventer un espace num&eacute;rique parall&egrave;le, et puis encore un autre, en
feuilles successives, comme des multivers. Que la dictature
s&rsquo;installe dans l&rsquo;un, on saute dans l&rsquo;autre, en veillant &agrave; fermer
la porte derri&egrave;re soi, pour ne pas &ecirc;tre suivi par les d&eacute;mons et
leurs robots fouineurs.</p>
</body></html>

<p class="date"><br/><a href="../2014/36080.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 28 mai 2014</p>


</article></body></html>