<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Apple invente la menotte électronique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Apple invente la menotte électronique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai appris &agrave; mes d&eacute;pens que les alertes, les alarmes, les
pop-ups, les pastilles, tous ces messages qui jaillissent dans mon
champ visuel sans que je les sollicite, me sont nocifs.
<!--more--></p>
<p><a href="http://blog.tcrouzet.com/jai-debranche/">Lors de ma
d&eacute;connexion en 2011</a>, j&rsquo;ai compris que leur irruption
continuelle brisait la continuit&eacute; du temps, m&rsquo;emp&ecirc;chait de
m&rsquo;immerger dans le temps long propice &agrave; la r&ecirc;verie, &agrave; l&rsquo;invention
et &agrave; la cr&eacute;ativit&eacute;.</p>
<p>J&rsquo;&eacute;tais pourtant pr&eacute;venu. J&rsquo;ai toujours refus&eacute; de porter une
montre, parce que regarder l&rsquo;heure est une fa&ccedil;on de m&rsquo;arracher &agrave;
mon temps personnel pour m&rsquo;introduire dans un temps abstrait qui
n&rsquo;appartient &agrave; personne. J&rsquo;ai toujours utilis&eacute; le moins possible
les horloges et les r&eacute;veils. Je ne veux pas qu&rsquo;ils m&rsquo;imposent leur
continuum.</p>
<p>Alors quand Apple propose une montre 2.0, je prends peur. Parce
que je sais pouvoir &ecirc;tre tent&eacute;, mais surtout parce que des millions
de gens se laisseront tenter et, sous pr&eacute;texte d&rsquo;acc&eacute;der &agrave; plus
d&rsquo;informations tout de suite, se perdront dans un bruit de fond
insignifiant.</p>
<p>Toute nouvelle technologie implique une discipline d&rsquo;usage, mais
comment mettre &agrave; distance son propre poignet&nbsp;? Une montre est
une sorte de menotte, une montre connect&eacute;e, c&rsquo;est une menotte
attach&eacute;e au mur d&rsquo;une prison. Aucun message n&rsquo;est assez urgent &agrave;
mon sens pour qu&rsquo;il me saute dessus comme un mort de faim. Tout &ccedil;a
peut attendre, et pas tr&egrave;s longtemps, puisque tout est d&eacute;j&agrave; sur mon
ordi, sur mon smartphone, sur ma tablette. Presque d&eacute;j&agrave; trop
proche, trop tentant.</p>
<p>Quand je dis ne jamais porter de montre, c&rsquo;est faux, j&rsquo;en mets
une lorsque je fais du sport, essentiellement pour conna&icirc;tre mon
rythme cardiaque et mon temps d&rsquo;entra&icirc;nement. Je sais d&eacute;j&agrave; que la
montre d&rsquo;Apple sera tr&egrave;s tentante pour ce seul usage. Avec d&eacute;j&agrave; la
promesse de mesurer l&rsquo;activit&eacute; physique durant toute la journ&eacute;e. Je
suis un fan de stats, je vais jouer et un usage en entra&icirc;nera
d&rsquo;autres et produira un environnement carc&eacute;ral.</p>
<p>Suis-je faible&nbsp;? Je pense au contraire disposer d&rsquo;une
volont&eacute; assez puissante, mais quand on agite &agrave; longueur de temps
une carotte devant la gueule d&rsquo;un &acirc;ne il finit par la croquer.
C&rsquo;est ce qu&rsquo;explique merveilleusement <a href="http://fr.wikipedia.org/wiki/Test_du_marshmallow">Le test du
Marshmallow</a>. M&ecirc;me un Yogi peut finir par craquer. La montre
d&rsquo;Apple, c&rsquo;est un Mashmallow attach&eacute; au poignet d&rsquo;un enfant. Qu&rsquo;il
le croque, une autre friandise tout aussi app&eacute;tissante appara&icirc;t.
Que devient alors la vie&nbsp;? Quel int&eacute;r&ecirc;t pr&eacute;sente-t-elle&nbsp;?
Ne sommes-nous pas en train de nous encha&icirc;ner chaque jour
davantage&nbsp;?</p>
<p>J&rsquo;ai bien peur que oui quand j&rsquo;observe la d&eacute;multiplication du
mim&eacute;tisme, l&rsquo;incapacit&eacute; des id&eacute;es neuves &agrave; se frayer un chemin vers
le grand public quand les produits bassement consum&eacute;ristes y
parviennent sans difficult&eacute;. Le succ&egrave;s des menottes num&eacute;riques en
tout genre, <a href="http://blog.tcrouzet.com/2014/09/07/nous-entrons-en-decadence/">c&rsquo;est
un symbole de plus de notre d&eacute;cadence</a>.</p>
<p>Et arr&ecirc;tez de me dire que la d&eacute;cadence est un concept
r&eacute;actionnaire et de droite. Toutes les civilisations entrent un
jour en d&eacute;cadence, <a href="http://blog.tcrouzet.com/eratosthene/">je le sais suffisamment
pour avoir &eacute;tudi&eacute; durant des ann&eacute;es la fin de la Gr&egrave;ce</a>. Et
c&rsquo;est tout simplement ce qui nous arrive peut-&ecirc;tre. Dans ces
conditions, il vaut mieux pr&eacute;venir un mal imaginaire que l&rsquo;ignorer
s&rsquo;il s&rsquo;av&eacute;rait r&eacute;el et curable.</p>
<p>Je suis s&ucirc;r que vous pensez que je suis un d&eacute;cadent (oui, le mot
&agrave; deux usages). Pour moi, les d&eacute;cadents sont plut&ocirc;t les
conservateurs qui refusent de retirer leurs &oelig;ill&egrave;res.</p>
<div class="image"><img src="../../images/37187_watch.jpg" alt="Apple Watch" width="660" height="438"><div class="legend">Apple Watch</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/37292.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 10 septembre 2014</p>


</article></body></html>