<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Wikipédia est devenu un astre mort, sur lequel règnent des fantômes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Wikipédia est devenu un astre mort, sur lequel règnent des fantômes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/#comment-178960">
Dixit Narvic en commentaire</a>&nbsp;: &laquo;&nbsp;Cet &eacute;pisode est
navrant [<a href="http://blog.tcrouzet.com/2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/">demande
de suppression de plusieurs pages Wikipedia</a>] et profond&eacute;ment
d&eacute;cevant (voire inqui&eacute;tant) sur ce qu'est devenu Wikip&eacute;dia en
quelques ann&eacute;es. C'est une vraie d&eacute;rive, qui s'habille des
apparences de la d&eacute;mocratie, mais dissimule un fonctionnement des
plus bureaucratique et un v&eacute;ritable flicage des intervenants par
une petite troupe de personnes bien organis&eacute;s au sein du site,
disposant de pouvoir d'action sp&eacute;ciaux, exorbitant de celui du
commun, et qui manifestent vis &agrave; vis du quidam une arrogance
p&eacute;remptoire et un dogmatisme proprement effarants.<!--more--></p>
<p>&laquo;&nbsp;Nous assistons bel et bien &agrave; une sorte de confiscation du
projet ouvert originel, par un petit gang de la pens&eacute;e conforme,
qui agit comme s'il &eacute;tait propri&eacute;taire de Wikip&eacute;dia, ou form&eacute;s des
"&eacute;lus" d&eacute;sign&eacute;s pour la d&eacute;fendre contre les m&eacute;chants.</p>
<p>&laquo;&nbsp;A cette heure&nbsp;:</p>
<ol><br>
<li>La page sur la TRM est supprim&eacute;e.<br></li>
<li><a href="https://fr.wikipedia.org/wiki/Discussion:OpenUDC/Suppression">Celle
sur Open UDC en voie de l'&ecirc;tre</a>.<br></li>
<li><a href="https://fr.wikipedia.org/wiki/Discussion:Thierry_Crouzet/Suppression">
Peut-&ecirc;tre celle sur Thierry Crouzet sauvera-t-elle sa
peau</a>.<br></li>
</ol>
<p>&laquo;&nbsp;Ma re-plong&eacute;e depuis deux jours dans les "sous-sol" o&ugrave; se
fabrique Wikip&eacute;dia (les pages discussion des articles, et surtout
les pages de discussion des demandes de suppression de page), me
laisse un sentiment extr&ecirc;mement p&eacute;nible.</p>
<p>&laquo;&nbsp;Un gang s'est cr&eacute;&eacute; au fil du temps, et en raison m&ecirc;me des
proc&eacute;dures de contr&ocirc;le extr&ecirc;mement complexes mises en place pour la
r&eacute;gulation des contenus publi&eacute;s. Ce gang s'appuie sur les droits
exorbitants du droit commun des intervenants, qui lui sont
attribu&eacute;s par un seuil fix&eacute; dans le nombre de contributions
effectu&eacute;s sur le site. Mais surtout, il use de sa bien meilleure
connaissance et maitrise des arcanes et du jargon extr&ecirc;mement
complexes, et bureaucratique du site, un v&eacute;ritable maquis
proc&eacute;durier qu'ils ont tr&egrave;s largement contribu&eacute; eux-m&ecirc;mes &agrave; mettre
en place.</p>
<p>&laquo;&nbsp;Quoiqu'il se passe sur Wikip&eacute;dia, il y a une proc&eacute;dure
pour &ccedil;a !</p>
<p>&laquo;&nbsp;La m&eacute;connaitre un tant soit peu dans un d&eacute;bat face &agrave; l'un
de ces nervis expose imm&eacute;diatement &agrave; des menaces de d&eacute;clenchement
de tout un arsenal r&eacute;pressif, dont seul ce nervis connait en d&eacute;tail
le fonctionnement, les ruses et astuces, et la jurisprudence. C'est
devenu kafka&iuml;en !</p>
<p>&laquo;&nbsp;Imbus du pouvoir r&eacute;el que leur donnent ce statut &agrave; part,
leur interconnaissance, leur capacit&eacute; &agrave; se regrouper pour agir en
meute, les membres de ce gang s'autorisent un comportement d'une
arrogance effarante, t&eacute;moignant de leur sentiment de la sup&eacute;riorit&eacute;
de leur propre l&eacute;gitimit&eacute;. Ils sont devenus une v&eacute;ritable petite
police de la pens&eacute;e, qui "patrouille" (ce sont ses termes), sans
rel&acirc;che sur les pages, et rappliquent en groupe d&egrave;s qu'un des leurs
sonne l'alarme.</p>
<p>&laquo;&nbsp;Les principes initiaux de r&eacute;gulation des contenus sur le
site ont &eacute;t&eacute; &eacute;rig&eacute;s en dogme, et il n'est plus admis de les
contester (c'est s'exposer imm&eacute;diatement &agrave; des menaces de
sanction), ni m&ecirc;me de simplement demander qu'ils soient appliqu&eacute;es
avec souplesse et discernement.</p>
<p>&laquo;&nbsp;Ces principes sont pourtant en eux-m&ecirc;mes profond&eacute;ment
contestables : le principe de "neutralit&eacute; de point de vue",
totalement sp&eacute;cifique &agrave; Wikip&eacute;dia dans le champs acad&eacute;mique ou m&ecirc;me
du savoir en g&eacute;n&eacute;ral, est une sorte d'ovni &eacute;pist&eacute;mologique, qui ne
r&eacute;siste pas &agrave; aucun examen s&eacute;rieux.</p>
<p>&laquo;&nbsp;La Proc&eacute;dure Wikip&eacute;diaire rejette, par principe, la
validation par l'&eacute;tude critique des sources primaires (de
pr&eacute;f&eacute;rences aux sources secondaires, dites "de seconde main"), qui
reste le B-A BA de toute m&eacute;thode scientifique cr&eacute;dible, partout
ailleurs que sur l'encyclop&eacute;die. Non sur Wkip&eacute;dia, les "sources
secondaires" r&egrave;gnent en maitre, jusqu'&agrave; l'absurde : l'&eacute;crivain
am&eacute;ricain Philipp Roth s'est ainsi vu, avant Thierry, r&eacute;pondre par
les administrateurs US du site, qu'il n'&eacute;tait pas une "source
fiable" pour corriger des erreurs factuelles dans sa propre
biographie!</p>
<p>&laquo;&nbsp;Cette proc&eacute;dure de validation aboutit &agrave; privil&eacute;gier
syst&eacute;matiquement la r&eacute;sonance m&eacute;diatique que peut obtenir un fait
o&ugrave; une id&eacute;e, sur l'examen critique personnel ou collectif que les
individus peuvent apporter sur ce fait ou cette id&eacute;e. Sans, bien
entendu, qu'aucun regard critique ne soit port&eacute; sur la nature et le
fonctionnement de la construction sociale des notori&eacute;t&eacute;s
m&eacute;diatiques. C'est la victoire au final de la peopilisation de la
pens&eacute;e... sur la pens&eacute;e elle-m&ecirc;me.</p>
<p>&laquo;&nbsp;Wikip&eacute;dia est devenu un astre mort, sur lequel r&egrave;gnent
des fant&ocirc;mes. RIP.&nbsp;&raquo;</p>
<p><a href="http://blog.tcrouzet.com/2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/#comment-178960">
Un texte de Narvic, intinitialement post&eacute; en commentaire...</a></p>
<div class="image"><img src="../../images/37554_wikipedia1.jpg" alt="Page attaqu&eacute;e sous pr&eacute;texte que personne ne parle de Crouzet." width="2498" height="1355"><div class="legend">Page attaqu&eacute;e sous pr&eacute;texte que personne ne parle de Crouzet.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/37775.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 15 octobre 2014</p>


</article></body></html>