<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Aux ordinateurs romanciers, je préfère Ayerdhal</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Aux ordinateurs romanciers, je préfère Ayerdhal</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Gilles Boutin, <a href="http://www.atlantico.fr/decryptage/balzac-xxieme-siecle-sera-t-logiciel-desormais-ordinateurs-ecrivent-romans-et-ne-ferons-bientot-plus-difference-thierry-crouzet-1889302.html">
journaliste pour Atlantico</a>, m&rsquo;a pos&eacute; quelques questions au
sujet du <a href="https://github.com/dariusk/NaNoGenMo">NaNoGenMo</a>, un mois pour
&eacute;crire un programme qui &eacute;crira un roman (questions auxquelles j'ai
r&eacute;pondues &agrave; la vitesse de la lumi&egrave;re). L&rsquo;id&eacute;e de la litt&eacute;rature
g&eacute;n&eacute;rative n&rsquo;est pas neuve, elle commence avec l&rsquo;informatique. En
1964, Jean A. Baudot publie <em>La Machine &agrave; &eacute;crire, mise en marche
et programm&eacute;e par Jean A. Baudot</em>.<!--more--></p>
<p>&mdash; <em>Les ordinateurs peuvent-ils effectivement faire le m&ecirc;me
travail que l'&eacute;crivain, ou du moins sont-ils sur le point d'y
arriver ?</em></p>
<p>&mdash; Nous autres humains ne sommes pas tous capables d&rsquo;&eacute;crire des
romans. Et m&ecirc;me parmi les romanciers, nous ne sommes pas tous
capables d&rsquo;int&eacute;resser beaucoup de lecteurs. Pour qu&rsquo;un programme
soit capable d&rsquo;&eacute;crire un roman, il faudrait qu&rsquo;il soit capable
d&rsquo;&ecirc;tre un peu humain ou, tout au moins, qu&rsquo;il r&eacute;ussisse &agrave; se faire
passer pour humain, c&rsquo;est-&agrave;-dire r&eacute;ussisse <a href="http://fr.wikipedia.org/wiki/Test_de_Turing">le test de
Turing</a>. &Agrave; ce jour, nous sommes encore tr&egrave;s loin du compte, mais
je suis s&ucirc;r que cela arrivera. Ray Kurzweil annonce l&rsquo;&eacute;v&egrave;nement
pour 2035. Les ordinateurs devraient alors &ecirc;tre plus intelligents
que nous et peut-&ecirc;tre qu&rsquo;ils deviendront de tr&egrave;s bons
romanciers.<br>
&nbsp;<br>
&mdash; <em>Quels sont les principes de base de cette technologie ?
L'intelligence artificielle peut-elle s'am&eacute;liorer d'elle-m&ecirc;me
?</em></p>
<p>&mdash; La voie la plus prometteuse est sans doute de cr&eacute;er des
machines qui apprennent et &eacute;voluent &agrave; tr&egrave;s grande vitesse, souvent
par les m&eacute;canismes d&rsquo;essais et d&rsquo;erreurs propres &agrave; l&rsquo;&eacute;volution
biologique. D&egrave;s qu&rsquo;une machine sera plus intelligente que l&rsquo;homme,
elle pourra cr&eacute;er des machines encore plus intelligentes qu&rsquo;elle et
ainsi de suite. Nous entrerons dans une phase historique de totale
impr&eacute;visibilit&eacute;.</p>
<p>&mdash; <em>L&rsquo;humain ne conserve-t-il pas l'avantage intrins&egrave;que de
l'inventivit&eacute;, l&agrave; o&ugrave; la machine se contente d'imiter ce qui a d&eacute;j&agrave;
&eacute;t&eacute; fait ?</em></p>
<p>&mdash; L&rsquo;inventivit&eacute; est universelle. Si l&rsquo;&eacute;volution biologique
n&rsquo;avait pas &eacute;t&eacute; inventive, nous ne serions pas l&agrave; pour nous poser
ces questions. On a d&eacute;j&agrave; r&eacute;ussi &agrave; cr&eacute;er des programmes qui
programment et qui d&eacute;couvrent &agrave; certains probl&egrave;mes des solutions
plus performantes que les n&ocirc;tres et dont nous comprenons mal la
logique. Je ne crois pas qu&rsquo;en tant qu&rsquo;humain nous ayons un
quelconque privil&egrave;ge, malheureusement. Le premier programme
&eacute;crivain date de 1952. Christopher Strachey, un ami d&rsquo;Alan Turing,
a &eacute;crit un compositeur de lettres d&rsquo;amour. Depuis, la technique
progresse&hellip; sans encore &ecirc;tre capable de pondre un best-seller.</p>
<p>&mdash; <em>Chaque &eacute;poque a &eacute;t&eacute; r&eacute;volutionn&eacute;e sur le plan litt&eacute;raire
par des personnes qui ont apport&eacute; un nouveau style litt&eacute;raire. Le
Chateaubriand ou le C&eacute;line du 21e si&egrave;cle pourrait-il &ecirc;tre un
ordinateur ?</em></p>
<p>&mdash; Je pense que les auteurs majeurs d&rsquo;aujourd&rsquo;hui bloguent, en
tout cas publient en num&eacute;rique plut&ocirc;t qu&rsquo;en papier. Ils &eacute;crivent
pour la forme nouvelle de leur temps. Si demain nous avons des
machines intelligentes, elles adopteront &eacute;galement la forme de leur
temps, une forme propre aux machines et peut-&ecirc;tre tr&egrave;s &eacute;trange pour
nous. Je ne vois pas pourquoi cette forme ne serait que litt&eacute;raire.
La litt&eacute;rature, c&rsquo;est un concept humain, li&eacute; &agrave; la physiologie
humaine.<br>
&nbsp;<br>
&mdash; <em>En quoi cela r&eacute;volutionnerait-il notre rapport &agrave; la lecture,
&agrave; la cr&eacute;ation, et au g&eacute;nie ? Faut-il s'en m&eacute;fier ?</em></p>
<p>&mdash; Si des machines deviennent plus intelligentes et plus g&eacute;niales
que nous, nous ne serons plus l&rsquo;esp&egrave;ce dominante sur cette plan&egrave;te.
&Ccedil;a nous rendra peut-&ecirc;tre enfin humbles. Parce que si nous ne le
devenons pas, je ne donne pas cher de notre peau. Quant &agrave; la
lecture, ce n&rsquo;est qu&rsquo;une technologie. Rien ne prouve qu&rsquo;elle sera
&eacute;ternelle, m&ecirc;me si nous-m&ecirc;mes imaginons mal vivre sans elle.
Demain, l&rsquo;art pourrait toucher directement nos cerveaux comme l&rsquo;a
imagin&eacute; Ayerdhal dans <em>La Boh&egrave;me et l'Ivraie</em>.</p>
<br></body></html>

<p class="date"><br/><a href="../2015/39528.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 5 décembre 2014</p>


</article></body></html>