<article id="post-505" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Ératosthène"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-07-15T21:33:41+02:00"/><meta itemprop="dateModified" content="2011-03-04T11:11:40+02:00"/><meta itemprop="url" content="/2007/07/15/le-siecle-des-generalistes/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title505">Le siècle des généralistes</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/06/28/ma-copie-d%e2%80%99eratosthene/index.html" class="prev">&lt; </a><a href="../../../../tag/eratosthene">Ératosthène 6</a> ● <span itemprop="datePublished" content="2007-07-15T21:33:00" title="Publié à 21:33"> <a href="../../../../2007/07">15 juillet</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/08/25/faire-des-listes/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share505"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+si%C3%A8cle+des+g%C3%A9n%C3%A9ralistes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F15%2Fle-siecle-des-generalistes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F15%2Fle-siecle-des-generalistes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F15%2Fle-siecle-des-generalistes%2F&amp;title=Le+si%C3%A8cle+des+g%C3%A9n%C3%A9ralistes" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/07/15/le-siecle-des-generalistes/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/07/15/le-siecle-des-generalistes/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/eratosthene/index.html">Ératosthène</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-505"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Mon <a href="../../../../2007/07/11/un-univers-de-trolls/index.html">pr&eacute;c&eacute;dent billet</a> a semble-t-il fait croire que j&rsquo;&eacute;tais soudain pessimiste ou que je doutais des bienfaits de la libert&eacute; ou que je rejetais, ni plus ni moins, internet. Il n&rsquo;en est rien. J&rsquo;ai juste besoin de temps en temps de critiquer ce que j&rsquo;aime pour mieux l&rsquo;aimer. Ce n&rsquo;est pas du masochisme, je crois simplement qu&rsquo;il ne faut pas oublier d&rsquo;&ecirc;tre critique vis-&agrave;-vis de soi comme de ses outils de pr&eacute;dilection.</p><p>Si je ne vois pas d&rsquo;un bon &oelig;il <a href="../../../../2007/07/09/hypercentralisation/index.html">la centralisation de certains services web 2.0</a>, je n&rsquo;en suis pas moins convaincu que ces services, par leurs fonctionnalit&eacute;s, vont changer le monde. Mais ils le changeront d&rsquo;autant plus s&rsquo;ils &eacute;chappent &agrave; tout contr&ocirc;le, donc s&rsquo;ouvrent &agrave; l&rsquo;innovation ext&eacute;rieure.</p><p>Loin de moi aussi l&rsquo;id&eacute;e de vouloir installer la moindre censure sur le web. Par exemple, je crois que les forums doivent &ecirc;tre mod&eacute;r&eacute;s a posteriori, jamais&nbsp;a priori, il faut laisser la voie libre. La diversit&eacute; est source de cr&eacute;ativit&eacute;.</p><p>La participation de tous est capitale pour que puisse &eacute;merger une intelligence collective. Tout le monde peut participer mais la participation de tous &agrave; tout n&rsquo;a aucun sens. Elle est d&eacute;j&agrave; impossible par manque de temps.</p><p>Et si je n&rsquo;aime pas la d&eacute;mocratie repr&eacute;sentative, c&rsquo;est parce qu&rsquo;elle suppose que tout le monde poss&egrave;de une voix &eacute;gale, que tout le monde peut donner son avis sur tout. Je ne me hasarderais pas, par exemple,&nbsp;&agrave; parler de philat&eacute;lie ou d&rsquo;aquariophilie.</p><p>Dans des domaines plus g&eacute;n&eacute;raux, l&rsquo;&eacute;conomie comme la politique entre autres, je me demande pourquoi nous nous croyons tous capables de donner notre avis alors que la plupart d&rsquo;entre nous n&rsquo;y connaissons rien. Nous avons tant pris l&rsquo;habitude d&rsquo;entendre parler de ces choses que nous nous autorisons des commentaires, tout comme si nous parlions du dernier match de foot (pour lequel nous n&rsquo;avons d&rsquo;ailleurs pas des jugements plus avis&eacute;s).</p><p>Ce droit pour tous de parler est indispensable mais il ne faut pas qu&rsquo;il devienne un devoir. Nous n&rsquo;avons pas &agrave; l&rsquo;ouvrir sur tout et &agrave; tout propos. Nous pouvons le faire, &ccedil;a c&rsquo;est capital. La potentialit&eacute; d&rsquo;agir doit sous-tendre notre vie, nous devons user de cette potentialit&eacute; &agrave; bon escient, sinon nous risquons de nous abimer dans le factice et le pu&eacute;rile.</p><p>S&rsquo;il doit y avoir une censure, c&rsquo;est &agrave; chacun de nous de se l&rsquo;imposer. Personne ne doit avoir le pouvoir de nous faire taire.</p><p>Si tout le monde parle sur tout &agrave; tout moment, nous nous trouvons dans la situation du bouillon de culture. L&rsquo;&eacute;volution peut s&rsquo;en nourrir, des choses grandioses peuvent &eacute;merger de ces mutations hasardeuses.</p><p>Comment acc&eacute;l&eacute;rer cette &eacute;volution ? Il faut essayer de favoriser les mutations profitables. Malheureusement il est impossible de les conna&icirc;tre a priori. C&rsquo;est donc &agrave; chacun de juger ce qu&rsquo;il va dire et comment il va le dire et quand il va le dire. Il n&rsquo;est d&rsquo;ailleurs pas certain que ce jugement, cette intellection, soit utile &agrave; l&rsquo;intelligence collective.</p><p>Je l&rsquo;esp&egrave;re toutefois. Pour moi, depuis le d&eacute;but de l&rsquo;histoire de l&rsquo;univers, nous assistons &agrave; des &eacute;mergences successives, chacune se construisant sur les pr&eacute;c&eacute;dentes, chacune tendant vers plus de complexit&eacute;. Je crois donc que chacune de nos intelligences individuelles peut participer &agrave; l&rsquo;&eacute;mergence de l&rsquo;intelligence collective&hellip; &agrave; condition que nos intelligences individuelles s&rsquo;utilisent elles-m&ecirc;mes au mieux.</p><p>Encore une fois, personne ne doit d&eacute;finir ce mieux sinon nous-m&ecirc;mes. Il serait toutefois dangereux que les uns et les autres nous agissions par r&eacute;flexe ou pouss&eacute;s par une mode quelconque.</p><p>Je ne crois pas qu&rsquo;une voix &eacute;gale une voix, qu&rsquo;un homme &eacute;gale un autre homme. Je crois au contraire que cette &eacute;galit&eacute; n&rsquo;existe jamais. Nous diff&eacute;rons tous les uns les autres, nous devons nous persuader de ce fait, nous appuyer sur nos diff&eacute;rences, les exploiter&hellip; parler au moment o&ugrave; il s&rsquo;agit de les exprimer.</p><p>Car parler pour dire comme les autres &ccedil;a n&rsquo;a aucun sens, sinon peut-&ecirc;tre de renforcer le poids de certaines conventions sociales. Apr&egrave;s tout, rien n&rsquo;est sans doute jamais inutile.</p><p>Je ne pr&ocirc;ne pas pour autant la sp&eacute;cialisation, le surd&eacute;veloppement d&rsquo;une sp&eacute;cialit&eacute; car je crois que nos diff&eacute;rences sont plurielles et &eacute;chappent &agrave; toute forme de classification.</p><p>Je n&rsquo;aime pas le vocable amateur, car il sous-entend moins bon qu&rsquo;un professionnel, je lui pr&eacute;f&egrave;re celui de g&eacute;n&eacute;raliste, concept que j&rsquo;ai d&eacute;velopp&eacute; dans <a href="../../../../eratosthene/index.html">&Eacute;ratosth&egrave;ne</a>. Un g&eacute;n&eacute;raliste est sp&eacute;cialiste de rien du tout. Le web devient l&rsquo;outil des g&eacute;n&eacute;ralistes. Il donne &agrave; chacun de nous l&rsquo;occasion de cultiver nos diff&eacute;rences. Et il devient m&eacute;diocre quand, par manque de volont&eacute;, par facilit&eacute;, nous amplifions au contraire nos similitudes.</p><p>Le vingt-et-uni&egrave;me si&egrave;cle sera celui des g&eacute;n&eacute;ralistes comme le vingti&egrave;me fut celui des experts.</p><h3>Notes</h3><ol><li>Pour moi, une femme diff&egrave;re d&rsquo;un homme mais cette diff&eacute;rence ne doit pas justifier des in&eacute;galit&eacute;s de traitement, salarial par exemple. Ce n&rsquo;est pas parce que les hommes diff&egrave;rent les un des autres qu&rsquo;ils n&rsquo;ont pas les m&ecirc;mes droits. Une bact&eacute;rie a le droit &agrave; la vie comme un chien ou comme un &ecirc;tre humain.</li><li>L&rsquo;&eacute;galit&eacute; est un concept essentialiste. Il suppose l&rsquo;existence d&rsquo;un mod&egrave;le sup&eacute;rieur auquel tout le monde serait rattach&eacute;, ce que d&eacute;nonce la g&eacute;n&eacute;tique par exemple.</li><li>La diff&eacute;rence ne doit pas nourrir la discrimination. Je crois m&ecirc;me, au contraire, que cette id&eacute;e d&rsquo;&eacute;galit&eacute; nourrit les discriminations car elle est infond&eacute;e. Dire qu&rsquo;on est tous &eacute;gaux est une discrimination de la diff&eacute;rence.</li><li>Ce qui m&rsquo;&eacute;nerve sur le web 2.0 c&rsquo;est d&rsquo;entendre toutes ces voix qui se r&eacute;p&egrave;tent. J&rsquo;ai envie de leur dire &agrave; tous de lire <a href="http://www.amazon.fr/Siddharta-Hermann-Hesse/dp/3518394312/ref=sr_1_5">Siddh&acirc;rta</a> et d&rsquo;exprimer leur voix propre.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share505"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+si%C3%A8cle+des+g%C3%A9n%C3%A9ralistes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F15%2Fle-siecle-des-generalistes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F15%2Fle-siecle-des-generalistes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F15%2Fle-siecle-des-generalistes%2F&amp;title=Le+si%C3%A8cle+des+g%C3%A9n%C3%A9ralistes" target="_blank"></a></div></div></div></div></div></article>