<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>La troisième démocratie 1</title><link rel="canonical" href="https:/tcrouzet.com/2009/10/29/la-troisieme-democratie-1/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="La troisième démocratie 1" /><meta property="og:description" content="Narvic me parle souvent du livre de Jacqueline de Romilly Probl&egrave;mes de la d&eacute;mocratie grecque. Lecture stimulante et que tous ceux qui s&rsquo;int&eacute;ressent &agrave; la d&eacute;mocratie devraient lire en effet. Je ne vais pas effectuer un compte rendu du livre car Narvic veut en faire un et il le fera plus m&eacute;ticuleusement que moi. Je [&hellip;]" /><meta property="og:url" content="/2009/10/29/la-troisieme-democratie-1/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2009-10-29T18:01:12+00:00" /><meta property="article:modified_time" content="2018-12-02T14:14:42+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">La troisième démocratie 1</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http:/narvic.fr">Narvic</a> me parle souvent du livre de Jacqueline de Romilly <em>Probl&egrave;mes de la d&eacute;mocratie grecque</em>. Lecture stimulante et que tous ceux qui s&rsquo;int&eacute;ressent &agrave; la d&eacute;mocratie devraient lire en effet. Je ne vais pas effectuer un compte rendu du livre car Narvic veut en faire un et il le fera plus m&eacute;ticuleusement que moi. Je me contente de lire avec en t&ecirc;te trois formes possibles de d&eacute;mocratie.<span id="more-11669"></span></p><ol><li>La d&eacute;mocratie repr&eacute;sentative qui est la n&ocirc;tre et que je pense en bout de course (je commence &agrave; deviner qu&rsquo;elle va de pair avec l&rsquo;information solide).</li><li>La d&eacute;mocratie directe que les Grecs ont pouss&eacute;e &agrave; son summum tout en critiquant ses faiblesses, objet du livre de Romilly (va de pair avec l&rsquo;information pour une grande part gazeuse, la vox populi).</li><li>La d&eacute;mocratie participative telle que je la d&eacute;finis &agrave; la fin du <em>Cinqui&egrave;me pouvoir</em> (temps r&eacute;el, non repr&eacute;sentative, sans &eacute;lection, non universelle, non &eacute;galitaire&hellip; rendue possible gr&acirc;ce &agrave; internet et l&rsquo;information liquide). Et sur laquelle je reviendrai dans mon prochain livre car elle prendra tout son sens dans le Flux.</li></ol><p>Au sujet de la naissance de la d&eacute;mocratie, Romilly &eacute;crit :</p><blockquote><p>Les institutions avaient &eacute;volu&eacute; doucement &agrave; coups de retouches de d&eacute;tail, qui, pour finir, ne laissaient rien subsister de l&rsquo;&eacute;tat primitif.</p></blockquote><p>Cette transition institutionnelle en douceur, presque celle d&rsquo;un monde liquide qui se transforme sans cassure, s&rsquo;est accompagn&eacute;e de troubles politiques et sociaux incessants. R&eacute;ussirons-nous &agrave; basculer dans le flux avec plus d&rsquo;&eacute;l&eacute;gance ?</p><blockquote><p>[&hellip;] le &laquo; peuple &raquo; ne repr&eacute;sente qu&rsquo;une classe sociale bien d&eacute;termin&eacute;e, qui n&rsquo;avait acc&eacute;d&eacute; que depuis peu &agrave; la vie politique. Le m&eacute;pris des aristocrates pour son aveuglement en est naturellement plus vif et plus charg&eacute; d&rsquo;amertume.</p></blockquote><blockquote><p>[&hellip;] le peuple est ignorant, et s&rsquo;aggrave avec l&rsquo;exp&eacute;rience qui r&eacute;v&egrave;le en lui des passions violentes.</p></blockquote><blockquote><p>Les aristocrates &ndash; on le con&ccedil;oit &eacute;taient plein de m&eacute;pris pour ce peuple qui venait d&rsquo;acc&eacute;der, sans transition ni &eacute;ducation, &agrave; l&rsquo;exercice des responsabilit&eacute;s politiques. Les termes dont ils se servent pour le d&eacute;signer sont r&eacute;v&eacute;lateurs. Alors qu&rsquo;eux-m&ecirc;mes s&rsquo;appellent sans complexe les &laquo; meilleurs &raquo;, ou les hommes &laquo; nobles &raquo;, ou les &laquo; gens de biens &raquo;, le peuple repr&eacute;sente pour eux les &laquo; m&eacute;chants &raquo;.</p></blockquote><p>Je ne peux m&rsquo;emp&ecirc;cher de penser aux sorties de nos &eacute;lites contre internet en lisant Romilly. Les aristocrates n&rsquo;ont jamais appr&eacute;ci&eacute;es que le peuple &eacute;l&egrave;ve de la voix. C&rsquo;est pourtant ce qui s&rsquo;est produit &agrave; Ath&egrave;nes, ce qui se produit aujourd&rsquo;hui sur internet. Le parall&egrave;le est frappant m&ecirc;me si internet n&rsquo;est pas encore institutionnalis&eacute;.</p><blockquote><p>[&hellip;] les tentatives de r&eacute;forme plus ou moins oligarchiques r&eacute;clam&egrave;rent toujours une diminution du corps civiques selon des crit&egrave;res censitaires.</p></blockquote><p>N&rsquo;en est-on pas l&agrave; ? Certains hommes politiques aimeraient donner des labels &agrave; certains blogueurs ? Et discr&eacute;diter les autres. Tout cela dans le but de r&eacute;duire le poids du peuple. S&eacute;g&eacute;la appr&eacute;cierait &agrave; coup s&ucirc;r, sans parler de nos amis Wolton et Finkielkraut.</p><blockquote><p>Cette justice populaire, qui ne comportait, apr&egrave;s l&rsquo;instruction pr&eacute;liminaire, ni juges professionnels ni avocats, ne ressemble, &eacute;videmment, &agrave; aucun syst&egrave;me moderne ; elle implique une souverainet&eacute; populaire plus directe et plus effective.</p></blockquote><p>Romilly &eacute;crit son livre en 1976, elle ne pouvait pas alors savoir qu&rsquo;un syst&egrave;me moderne, Internet, allait par certains aspects ressembler &agrave; cette d&eacute;mocratie ath&eacute;nienne o&ugrave; le peuple ignorant pouvait s&rsquo;exprimer avec autant de force que le philosophe.</p><blockquote><p>Le peuple gouvernait, au lieu de simplement &eacute;lire les hommes charg&eacute;s de gouverner. Ceci aggrava les probl&egrave;mes soulev&eacute;s par la d&eacute;mocratie : le d&eacute;sordre, le r&egrave;gne des passions partisanes, pouvaient en &ecirc;tre accrus ; en tous cas, l&rsquo;aveuglement populaire devenait plus visible et plus lourd de cons&eacute;quences. En revanche, cette d&eacute;mocratie &eacute;chappait plus qu&rsquo;une autre au risque de voir se constituer une classe politique soucieuse de succ&egrave;s imm&eacute;diats et de gains personnels, seule inform&eacute;e et seule agissante.</p></blockquote><p>&Ccedil;a ne vous rappelle rien ? D&rsquo;un c&ocirc;t&eacute;, les accusations contre les foules lyncheuses. De l&rsquo;autre, les &eacute;lites qui s&rsquo;accaparent le pouvoir. On tombe dans un travers ou dans l&rsquo;autre. Je crois justement que ma troisi&egrave;me forme d&eacute;mocratique nous permettra d&rsquo;&eacute;viter ces deux &eacute;cueils. Je tenterai d&rsquo;en faire la d&eacute;monstration dans mon livre.</p><blockquote><p>En pr&eacute;f&eacute;rant &agrave; l&rsquo;&eacute;lection le tirage au sort, on r&eacute;partissait plus largement la souverainet&eacute; populaire : au lieu de fonctionnaires comp&eacute;tents, les citoyens g&eacute;raient eux-m&ecirc;mes l&rsquo;&Eacute;tat.</p></blockquote><p>Et Romilly cite Aristote :</p><blockquote><p>Le tirage au sort est consid&eacute;r&eacute; comme d&eacute;mocratique, l&rsquo;&eacute;lection comme oligarchique.</p></blockquote><p>Tout est dit. C&rsquo;est r&eacute;dhibitoire. La d&eacute;mocratie repr&eacute;sentative n&rsquo;est pas satisfaisante, pas plus que celle par tirage au sort, pas plus que la d&eacute;mocratie ultra directe et populiste. Nous devons inventer une troisi&egrave;me voix que je n&rsquo;ai fait qu&rsquo;esquisser &agrave; la fin du <em>Cinqui&egrave;me pouvoir</em>.</p><blockquote><p>[&hellip;] &eacute;chapper &agrave; l&rsquo;insolence d&rsquo;un tyran pour choir dans celle d&rsquo;une populace effr&eacute;n&eacute;e est chose qu&rsquo;on ne saurait aucunement tol&eacute;rer, &eacute;crit Euripide.</p></blockquote><p>Toutes ces citations proviennent des 40 premi&egrave;res pages de Romilly. Pour le peu que j&rsquo;ai lu la suite, elle d&eacute;taille chacun de ces points. J&rsquo;y reviendrai au fil de ma lecture.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share11669"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=La+troisi%C3%A8me+d%C3%A9mocratie+1&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F29%2Fla-troisieme-democratie-1%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F29%2Fla-troisieme-democratie-1%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F29%2Fla-troisieme-democratie-1%2F&amp;title=La+troisi%C3%A8me+d%C3%A9mocratie+1" target="_blank"></a></div></div></div></div><h4><a href="../../../../2009/10/21/conversation-avec-un-moine-capitaliste/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 156</a> ● <span itemprop="datePublished" content="2009-10-29T20:01:00" title="Publié à 20:01"> <a href="../../../../2009/10/index.html">29 octobre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/10/30/octobre-2009-au-rendez-vous-des-retrogrades/index.html"> &gt;</a></h4></body></html>