<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Faire foule n’est pas sans conséquences</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Faire foule n’est pas sans conséquences</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/38872_11.jpg" alt="" width="721" height="1080"></div>
<p>Mercredi, j&rsquo;ai &eacute;t&eacute; boulevers&eacute; par le drame de <em>Charlie
Hebdo</em>. &Agrave; la radio, j&rsquo;ai entendu parler d&rsquo;une fusillade en
allant courir. En revenant, j&rsquo;ai appris le massacre.<!--more--></p>
<p><a href="https://twitter.com/crouzet/status/552818886153089024">Mon premier
tweet</a> a &eacute;t&eacute; pour dire &laquo;&nbsp;L'occasion pour nous tous de
penser &agrave; nos r&eacute;actions quand des id&eacute;es nous d&eacute;rangent.&nbsp;&raquo; J&rsquo;ai
imm&eacute;diatement tent&eacute; de comprendre ce qui pousse un homme &agrave;
l&rsquo;horreur. Et &agrave; me demander si j&rsquo;&eacute;tais capable d&rsquo;une telle
atrocit&eacute;&nbsp;? Ou d&rsquo;une de ses formes amoindries, tout &ccedil;a &agrave; cause
d&rsquo;un exc&egrave;s d&rsquo;intol&eacute;rance&nbsp;? Et j&rsquo;ai pens&eacute; que, au nom de
Charlie, l&rsquo;intol&eacute;rance pouvait ressurgir en chacun de nous.</p>
<p>Dans l&rsquo;instant d&rsquo;apr&egrave;s, <a href="https://twitter.com/crouzet/status/552822544974495744">dans mon
second tweet</a>, j&rsquo;ai constat&eacute; que beaucoup de gens continuaient &agrave;
discuter sur le Net comme si de rien n&rsquo;&eacute;tait. J&rsquo;&eacute;tais choqu&eacute; de
cette indiff&eacute;rence, bien conscient que quelque chose de terrible
venait de se produire et qui exigeait selon moi une pause.</p>
<p>La libert&eacute; de rire de tout menac&eacute;e. La libert&eacute; d&rsquo;&ecirc;tre contre
tous. D&rsquo;&ecirc;tre politiquement incorrect. La libert&eacute; tout court en
danger. Un symbole selon moi plus fort que faire tomber le World
Trade Center et s&rsquo;attaquer au poumon &eacute;conomique de l&rsquo;Occident. Le
massacre de <em>Charlie Hebdo</em>, c&rsquo;est une charge contre le c&oelig;ur
de nos valeurs fondatrices.</p>
<p>Le soir, j&rsquo;&eacute;tais bloqu&eacute; &agrave; la maison &agrave; garder les enfants,
incapable de rejoindre un rassemblement et de partager ce trouble
qui me nouait le c&oelig;ur. Le jeudi et le vendredi, j&rsquo;ai suivi la
traque, gu&egrave;re capable de faire autre chose. En m&ecirc;me temps est venu
le temps de la r&eacute;flexion.</p>
<p>Devant les appels des politiques &agrave; un rassemblement r&eacute;publicain,
j&rsquo;ai commenc&eacute; &agrave; exprimer ma r&eacute;ticence. Le mercredi, les gens sont
sortis dans les rues sans injonction, le jeudi aussi, ils auraient
pu le faire le dimanche de la m&ecirc;me fa&ccedil;on, anim&eacute;s par les m&ecirc;mes
convictions. Et plus j&rsquo;exprimais ma r&eacute;ticence devant l&rsquo;appel
officiel, la volont&eacute; de faire date et symbole, plus je me suis vu
insult&eacute;, par des lecteurs et m&ecirc;me par des amis. Comme si soudain je
n&rsquo;avais plus droit d&rsquo;user de la libert&eacute; d&rsquo;expression pour critiquer
ce qui &eacute;tait en train de devenir un mouvement gigantesque.</p>
<p>Je suis rest&eacute; dans mon jardin dimanche, m&ecirc;me si la plupart de
mes amis ont rejoint la rue, m&ecirc;me les plus critiques, les plus
avertis des lendemains qui d&eacute;chantent, de la possible et probable
r&eacute;cup&eacute;ration pour l&eacute;gif&eacute;rer un Patriot Act &agrave; la fran&ccedil;aise. Ils sont
descendus au nom de leurs valeurs, de nos valeurs, de mes valeurs,
mais aussi pour faire peuple, anim&eacute;s du besoin de communier, de se
faire un grand c&acirc;lin <a href="https://twitter.com/sebmusset/status/554342904328892417">comme l&rsquo;a
d&eacute;clar&eacute; Seb Musset</a>.</p>
<p>Et c&rsquo;est parce que je sais que faire foule procure d&rsquo;intenses
sensations que je me m&eacute;fie de la foule. Spinoza nous dit que quand
un peuple n&rsquo;a plus rien &agrave; perdre, plus d&rsquo;espoir, il devient
multitude. J&rsquo;ai eu l&rsquo;impression d&rsquo;assister &agrave; ce spectacle dimanche.
De voir les Fran&ccedil;ais avouer leur total d&eacute;sespoir et de ne plus voir
d&rsquo;avenir que dans la puissance de la multitude.</p>
<p>Bien s&ucirc;r, chacun dans la foule &eacute;prouvait autre chose. Un
soulagement. Un sentiment de communion. Une sensation d&rsquo;humanit&eacute;
renforc&eacute;e. Un espoir. Et aussi de la force, de l&rsquo;&eacute;nergie, de la
vigueur, de la dignit&eacute;. Mais la foule n&rsquo;est pas la somme de ses
individus, elle est autre chose, une chose en elle-m&ecirc;me, avec ses
objectifs, ses travers, ses perversions.</p>
<p>Elle se r&eacute;sume par un nombre, une statistique, facile &agrave; utiliser
pour justifier demain telle ou telle mesure contre la libert&eacute; qui a
conduit la foule &agrave; se rassembler. La foule pacifiste vaut autant
qu&rsquo;un bulletin dans une urne. Elle donne le pouvoir. Et &ccedil;a, bien
s&ucirc;r, je ne l&rsquo;accepte pas. Je n&rsquo;accepte pas de voir les motivations
de chacun bafou&eacute;es par la m&eacute;diocrit&eacute; de quelques-uns.</p>
<p>La foule, c&rsquo;est une &eacute;motion incontr&ocirc;l&eacute;e. Une &eacute;motion qui peut en
rencontrer une autre, l&rsquo;enlacer, la ch&eacute;rir, ou qui peut tout aussi
bien dresser des armes. Pas de guerre sans foules qui s&rsquo;opposent.
Pas de guerre sans foule, tout simplement. Surtout dans un monde
d&eacute;mocratique o&ugrave; le soutien populaire est une n&eacute;cessit&eacute;.</p>
<p>Alors guerre contre quoi&nbsp;? Contre le terrorisme, bien s&ucirc;r.
Mais peut-on battre la terreur et l&rsquo;obscurantisme autrement qu&rsquo;avec
de la beaut&eacute;, des livres, des &oelig;uvres d&rsquo;art, de la joie, de
l&rsquo;amour&nbsp;? Montrons aux fanatiques de tout bord que nous sommes
joyeux, exub&eacute;rants, positifs, montrons-leur que nos vies sont
exaltantes et ils finiront par nous rejoindre, parce qu&rsquo;ils ne
recherchent rien d&rsquo;autre, et pour l&rsquo;instant nous ne leur offrons
aucune esp&eacute;rance.</p>
<p>Croyez-vous que nous allons nous &eacute;clater dans les mois qui
arrivent&nbsp;? Apr&egrave;s le shoot du dimanche 11, attention &agrave; la
descente. Elle risque d&rsquo;&ecirc;tre am&egrave;re, triste et de conduire &agrave; des
d&eacute;bordements moins joyeux. Rappelez-vous d&rsquo;un soir d&rsquo;&eacute;lection de
2002. L&rsquo;injonction s&eacute;curitaire ressurgira de toute part. Elle
passera avant la libert&eacute; d&rsquo;expression. On nous surveillera. On se
donnera le droit de nous faire taire parce que nous d&eacute;rangeons. Et
plut&ocirc;t que la joie pour renverser le terrorisme, on exercera une
terreur int&eacute;rieure, r&eacute;veillera la m&eacute;fiance des uns envers les
autres, <a href="http://www.numerama.com/magazine/31818-charlie-hebdo-jusqu-a-7-ans-de-prison-pour-les-messages-d-apologie.html">
d&eacute;j&agrave; nos ministres encouragent la d&eacute;lation</a>.</p>
<p>Au fil de ces derniers jours, j&rsquo;ai senti monter contre moi ce
vent d&rsquo;opprobre, juste parce que j&rsquo;osais une l&eacute;g&egrave;re d&eacute;viation, au
nom m&ecirc;me des valeurs que tous allaient d&eacute;fendre dans la rue. Je
n&rsquo;&eacute;tais pas en d&eacute;saccord sur le fond, juste en d&eacute;saccord de
m&eacute;thode, et cela a suffi pour que beaucoup me montrent leurs dents
avec une haine non feinte, et qui me laisse encore tremblant, mais
je ne me tairai pas, quitte &agrave; me faire d&eacute;tester par tous.</p>
<p>&laquo;&nbsp;Tu ne sais pas ce que nous avons ressenti.&nbsp;&raquo;
Malheureusement, je le sais trop bien. Vous avez ressenti le go&ucirc;t
de la bataille, le go&ucirc;t de l'extase qui vous fait un instant de
trop oublier les douleurs &agrave; venir. Je suis triste parce que je ne
vois rien de bon dans tout cela, <a href="http://blog.tcrouzet.com/2015/01/12/faire-foule-nest-pas-sans-consequences/">
sauf de magnifiques photos de foule</a>. Tous les gouvernements
exigent d&eacute;j&agrave; plus de contr&ocirc;le. Du Net. Des fronti&egrave;res. De nos
communications. Je suis peut-&ecirc;tre d&eacute;j&agrave; en train de devenir un
terroriste parce que j&rsquo;&eacute;l&egrave;ve les doutes de la raison critique.</p>
<p>Alors la guerre ne sera pas contre le terrorisme, contre ses
racines obscurantistes, on ne bombardera pas des livres sur les
camps jihadistes, mais on dressera entre eux et nous des murailles,
pour les emp&ecirc;cher de nous atteindre, et par la m&ecirc;me occasion nous
emp&ecirc;cher nous-m&ecirc;mes de nous lier avec plus de fraternit&eacute; les uns
aux autres. La guerre sera int&eacute;rieure, pour emp&ecirc;cher le mal de
gangr&eacute;ner. Ce sera une riposte immunitaire, un simple r&eacute;flexe de
survie plut&ocirc;t qu&rsquo;un r&ecirc;ve de renouveau.</p>
<p>Je ne pouvais pas descendre dans la rue dimanche pour cautionner
cette d&eacute;rive sous le pr&eacute;texte d&rsquo;aller d&eacute;fendre la libert&eacute;, votre
libert&eacute;, notre libert&eacute;. Le monde devient m&eacute;caniquement
incontr&ocirc;lable et tous ceux qui s&rsquo;acharnent &agrave; vouloir le contr&ocirc;ler
sont mes adversaires politiques, parce qu&rsquo;ils refusent de voir nos
libert&eacute;s s&rsquo;accro&icirc;tre. <a href="http://blogs.mediapart.fr/blog/mathiasdelori/080115/ces-morts-que-nous-n-allons-pas-pleurer">
Le terrorisme n&rsquo;est qu&rsquo;un alibi bien pratique.</a></p>
<p><em>PS : Je n'ai rien contre l'id&eacute;e de descendre dans la rue.
J'esp&egrave;re que c'est clair. Mais la manifestation centralis&eacute;e,
unifi&eacute;e, me fait peur. Avec elle la diversit&eacute; se transforme en fer
de lance.</em></p>
<div class="image"><img src="../../images/38872_11.jpg" alt="Nation par Martin Argyroglo. " width="721" height="1080"><div class="legend">Nation par Martin Argyroglo. </div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/38884.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 12 janvier 2015</p>


</article></body></html>