<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La sérendipité ou comment être plus heureux dans un monde plus libre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La sérendipité ou comment être plus heureux dans un monde plus libre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En 2011, j'ai v&eacute;cu une exp&eacute;rience pas tr&egrave;s agr&eacute;able. Je me suis
retrouv&eacute; une nuit &agrave; l&rsquo;h&ocirc;pital. Diagnostic&nbsp;: crise d&rsquo;angoisse
apr&egrave;s un burn-out num&eacute;rique. Vivre trop intens&eacute;ment en ligne
m&rsquo;avait carbonis&eacute;. J&rsquo;ai d&eacute;cid&eacute; de d&eacute;brancher du Net durant 6 mois.
J&rsquo;avais besoin de prendre mes distances. Un peu comme J&eacute;sus qui
s&rsquo;en va m&eacute;diter dans le d&eacute;sert ou Bouddha sous son figuier Pipal.
Vous voyez mon &eacute;tat &eacute;tait assez critique. Je me prenais pour un
proph&egrave;te.<!--more--></p>
<h3>Pr&eacute;lude : une question</h3>
<p>Une fois d&eacute;connect&eacute;, je me suis r&eacute;fugi&eacute; dans le cocon familial.
Je lisais beaucoup, je me promenais, je jouais avec les enfants, je
r&eacute;fl&eacute;chissais &agrave; ma situation. Je me suis alors souvenu d&rsquo;un livre,
achet&eacute; deux ou trois ans plus t&ocirc;t, et jamais lu, comme presque tous
les livres quand on est connect&eacute;s. Il y &eacute;tait question des
diff&eacute;rentes &eacute;critures invent&eacute;es par l&rsquo;humanit&eacute;. J&rsquo;avais l&rsquo;intuition
que ce texte pourrait m&rsquo;aider.</p>
<h3>La frustration</h3>
<p>Mais impossible de mettre la main dessus. Je savais qu&rsquo;il avait
une couverture blanche, que c&rsquo;&eacute;tait un grand format de chez
Gallimard. J&rsquo;ai commenc&eacute; &agrave; fouiller notre biblioth&egrave;que. Impossible
de le d&eacute;nicher. J&rsquo;ai accus&eacute; ma femme de me l&rsquo;avoir piqu&eacute;. &Ccedil;a finit
toujours comme &ccedil;a quand j&rsquo;ai un probl&egrave;me, il me faut un bouc
&eacute;missaire. J&rsquo;ai fouill&eacute; nos bureaux, en vain. Et, pour cause de
d&eacute;connexion, impossible de faire une requ&ecirc;te sur le Net, de
demander de l&rsquo;aide &agrave; Hubert Guillaud qui avait conseill&eacute; cette
lecture dans un de ses articles. J&rsquo;&eacute;tais frustr&eacute;.</p>
<h3>La r&eacute;compense</h3>
<p>Quelque temps plus tard, Narvic, le c&eacute;l&egrave;bre blogueur sp&eacute;cialiste
des m&eacute;dias, aujourd'hui retrait&eacute;, vient passer quelques jours &agrave; la
maison. Il dort dans une cabane am&eacute;nag&eacute;e dans notre jardin. Le
lendemain, il arrive au petit-dej avec un livre &agrave; couverture
blanche. Bingo, c'est celui que je cherche. Je n&rsquo;avais pas pens&eacute; &agrave;
regarder dans la cabane. Narvic me dit :</p>
<p>&mdash;&nbsp;J&rsquo;ai trouv&eacute; &ccedil;a sur l&rsquo;&eacute;tag&egrave;re au-dessus du lit, c&rsquo;est
g&eacute;nial. Clarisse Herrenschmidt explique que le code est la
troisi&egrave;me &eacute;criture invent&eacute;e par l&rsquo;humanit&eacute; apr&egrave;s l&rsquo;&eacute;criture des
langues et l&rsquo;&eacute;criture des chiffres.</p>
<p>Narvic a pass&eacute; la nuit &agrave; lire <em>Les trois &eacute;critures</em>.</p>
<p>&mdash;&nbsp;Quand tu ajoutes une &eacute;criture &agrave; ton arc, c'est comme si
tu voyais mieux le monde.</p>
<p>C'&eacute;tait exactement ce que je voulais expliquer. Le net nous
chamboule parce qu'il nous fait voir le monde autrement. Je sautais
litt&eacute;ralement de joie. J'&eacute;tais &eacute;lectris&eacute;.</p>
<h3>Un hasard particulier</h3>
<p>La s&eacute;rendipit&eacute; a souvent cet effet. Elle nous aide &agrave; franchir un
obstacle contre lequel nous butions depuis longtemps. Nous
&eacute;prouvons un immense soulagement en m&ecirc;me temps qu&rsquo;une immense
satisfaction. Avec aussi cette id&eacute;e, difficile &agrave; rejeter, que le
destin a son mot &agrave; dire dans cette histoire. On sent &agrave; l'&oelig;uvre une
force myst&eacute;rieuse.</p>
<p>On dit que la s&eacute;rendipit&eacute; &laquo;&nbsp;C&rsquo;est trouver quelque chose
qu'on ne cherche pas ou ne cherche plus.&nbsp;&raquo; C'est la d&eacute;finition
classique. C'est aussi &laquo;&nbsp;Trouver quelque chose qu'on cherche
d'une mani&egrave;re inattendue.&nbsp;&raquo;</p>
<p>Cette trouvaille se joue sur deux plans.</p>
<ol><br>
<li>Un impr&eacute;vu (dans mon cas, Narvic qui arrive avec le livre que
je cherche).<br></li>
<li>Un coup de pouce (le contenu du livre m'aide &agrave; avancer dans ma
qu&ecirc;te).<br></li>
</ol>
<p>La s&eacute;rendipit&eacute; est donc un hasard tr&egrave;s particulier. Positif.
Constructeur. Enchanteur. Qui nous fait un bien fou.</p>
<h3>Le bonheur</h3>
<p>La psychologue Isabelle Filliozat dit toujours que nous sommes
heureux &agrave; deux conditions.</p>
<ol><br>
<li>Nous nous sentons connect&eacute;s aux autres.<br></li>
<li>Nous avan&ccedil;ons dans nos projets.<br></li>
</ol>
<p>Voil&agrave; pourquoi la s&eacute;rendipit&eacute; nous rend heureux. Elle remplit
ces deux conditions.</p>
<ol><br>
<li><strong>C'est un moment de connexion.</strong> Elle ne survient
que si nous sommes attentifs au monde et aux autres.<br></li>
<li><strong>C'est avancer sur sa route.</strong> La s&eacute;rendipit&eacute;
implique une trouvaille qui nous d&eacute;bloque.<br></li>
</ol>
<p>Dans mon cas, il fallait que j'invite Narvic pour qu'il puisse
trouver le livre au moment o&ugrave; j'en avais besoin. Et il fallait que
le contenu du livre me parle. En alliant connexion et cheminement,
la s&eacute;rendipit&eacute; nous rend profond&eacute;ment heureux.</p>
<h3>Fatalit&eacute;&nbsp;?</h3>
<p>Devons-nous nous transformer en J&eacute;sus ou Bouddha et attendre que
la gr&acirc;ce nous touche par magie ? Peut-&ecirc;tre pas. Quand on d&eacute;tricote
la s&eacute;rendipit&eacute;, on devine comment la provoquer plus souvent.</p>
<h3>La s&eacute;rendipit&eacute; et la libert&eacute;</h3>
<p>Comment on fait ? Trois facteurs favorisent la s&eacute;rendipit&eacute;.</p>
<ol><br>
<li>Pour nous connecter aux autres, nous devons nous d&eacute;placer,
sortir de chez nous, voyager, r&eacute;pondre &agrave; des invitations&hellip; Nous
devons parcourir le graphe social, cette esp&egrave;ce de grande galaxie
qui nous interconnecte, soit physiquement soit sur le Net.<br></li>
<li>Pour entendre les voix qui pourraient nous faire avancer, nous
devons &ecirc;tre &agrave; leur &eacute;coute, ma&icirc;triser plusieurs langues, plusieurs
&eacute;critures.<br></li>
<li>Pour que nous ayons une chance de les entendre, elles doivent
avoir une chance de s'exprimer, aussi t&eacute;nues soient-elles.<br></li>
</ol>
<p>Autrement dit, nous devons &ecirc;tre libres de nous d&eacute;placer, libres
d'&eacute;couter, libres de nous exprimer. Pour augmenter la probabilit&eacute;
de la s&eacute;rendipit&eacute;, et donc contribuer &agrave; notre bonheur, nous devons
batailler pour accro&icirc;tre nos libert&eacute;s.</p>
<h3>Plus je me lie, plus je complexifie</h3>
<p>Est-ce seulement possible&nbsp;? Pouvons-nous &ecirc;tre plus libres
que nous ne le sommes d&eacute;j&agrave;&nbsp;? Je crois que oui. Le raisonnement
est un peu tortueux. Il faut s'accrocher.</p>
<ol><br>
<li>Plus nous interagissons, sur Facebook, Twitter, Skype, les
blogs, mais aussi dans les caf&eacute;s, les conf&eacute;rences, les trains&hellip; plus
nous nous lions les uns aux autres.<br></li>
<li>En cons&eacute;quence, le r&eacute;seau social de l&rsquo;humanit&eacute; se densifie. Il
faut essayer de le voir comme une carte Michelin haute en couleur.
Chaque jour, elle comporte de plus en plus de routes. C'est pas
toujours des autoroutes ou des nationales, on trouve des
d&eacute;partementales, des chemins communaux et beaucoup de
sentiers.<br></li>
<li>Mais une chose est s&ucirc;re, cette carte est de plus en plus
complexe. Une sorte de tableau de Jackson Pollock.<br></li>
<li>La carte repr&eacute;sente un territoire qui lui-m&ecirc;me se complexifie.
Les messages s'y propagent plus vite, mais aussi les
interactions.<br></li>
<li>On peut en d&eacute;duite une loi&nbsp;: plus je me lie, plus je
complexifie le monde.<br></li>
</ol>
<p>&Ccedil;a nous donne &agrave; tous un grand pouvoir et une grande
responsabilit&eacute;.</p>
<h3>Plus je me lie, plus je suis libre</h3>
<p>Imaginez-vous maintenant &agrave; la place des forces de l&rsquo;ordre. Le
contr&ocirc;le de ce r&eacute;seau devient de plus en plus difficile. Il est
quasi impossible de mettre un gendarme &agrave; chaque croisement. On ne
peut pas ajouter un fonctionnaire pour chaque nouvelle route. Il
existe des endroits o&ugrave; on ne peut pas contr&ocirc;ler la vitesse et o&ugrave; on
doit faire confiance &agrave; la responsabilit&eacute; des automobilistes.</p>
<p>En 1977, le cybern&eacute;ticien Valentin Turchin a d&eacute;montr&eacute; que plus
un syst&egrave;me se complexifie, plus son organe de supervision doit
lui-m&ecirc;me se complexifier. Ses ressources &eacute;tant toujours plus
limit&eacute;es que celles de l&rsquo;ensemble du r&eacute;seau, il ne peut suivre la
course &agrave; la complexification. Les individus s&rsquo;en trouvent lib&eacute;r&eacute;s
faute de pouvoir &ecirc;tre contr&ocirc;l&eacute;s.</p>
<p>En r&eacute;sum&eacute;, plus je me lie, plus je me lib&egrave;re parce que je rends
difficile le flicage. &Ccedil;a marche d&rsquo;autant mieux si nous sommes des
millions &agrave; adopter cette strat&eacute;gie. On ne complexifie pas le monde
tout seul&nbsp;! C'est une affaire collective.</p>
<p>Bonus. Plus je me lib&egrave;re, plus j&rsquo;ai de chances de voir la
s&eacute;rendipit&eacute; se produire, plus j&rsquo;ai de chances d&rsquo;&ecirc;tre heureux. Ce
n&rsquo;est pas mal comme logique.</p>
<p>Nous sommes des superh&eacute;ros.</p>
<h3>Ombre au tableau</h3>
<p>Mais ce n&rsquo;est pas si simple. Il y a toujours des m&eacute;chants dans
les histoires. Nous ne vivons pas dans le meilleur des mondes. Deux
obstacles se dressent sur notre chemin.</p>
<ol><br>
<li><strong>Nous-m&ecirc;mes</strong> d'abord. Si nous empruntons tous
les m&ecirc;mes routes, nous n&rsquo;exploitons pas la complexit&eacute; du r&eacute;seau.
Par exemple, si nous lisons tous les m&ecirc;mes livres, nous ne donnons
pas leur chance aux petites voix, nous an&eacute;antissons leur libert&eacute;
d'expression et n'entrons jamais en r&eacute;sonnance avec elles.<br></li>
<li>Second obstacle&nbsp;: <strong>Les contr&ocirc;leurs</strong>. Quand
un contr&ocirc;leur voit la complexit&eacute; augmenter, il perd pied, il
flippe, il a tendance &agrave; vouloir revenir &agrave; un &eacute;tat ant&eacute;rieur du
monde, un &eacute;tat plus simple, et peu importe si nos libert&eacute;s, la
s&eacute;rendipit&eacute; et notre bonheur en p&acirc;tissent. Sa fonction de
contr&ocirc;leur est difficilement compatible avec la
complexit&eacute;.<br></li>
</ol>
<h3>La tentation de la simplification</h3>
<p>Exemple. Sans basculer dans le totalitarisme, la plupart des
gouvernements d&eacute;mocratiques r&eacute;duisent nos moyens d&rsquo;interconnexion.
Avec Hadopi, en France, on a brid&eacute; les &eacute;changes de fichiers de
personne &agrave; personne. On parle d&eacute;sormais de brider la libert&eacute;
d&rsquo;expression pour lutter contre le terrorisme. Beaucoup de lois de
cet ordre sont partout &agrave; l&rsquo;&eacute;tude.</p>
<p>Les contr&ocirc;leurs succombent souvent &agrave; la tentation de la
simplification. Parce que plus le monde est simple, plus il est
contr&ocirc;lable.</p>
<h3>Deux forces en concurrence</h3>
<p>Comme dans toute bonne histoire, nous nous retrouvons avec deux
forces en concurrence.</p>
<ol><br>
<li>Nous avons d&rsquo;un c&ocirc;t&eacute; une tendance sociale &agrave; l&rsquo;interconnexion et
&agrave; la complexification,<br></li>
<li>de l&rsquo;autre, des gouvernements qui freinent des quatre
fers.<br></li>
</ol>
<p>C&rsquo;est une lutte en quelque sorte. Chaque fois que la libert&eacute;
d&rsquo;expression r&eacute;gresse, nous nous rencontrons moins, la s&eacute;rendipit&eacute;
diminue, nous sommes moins heureux. C&rsquo;est un paradoxe, parce que,
en temps de crise, nous avons besoin de plus de rencontres, de plus
d&rsquo;enthousiasme, de plus d&rsquo;id&eacute;es pour trouver des solutions.</p>
<h3>Call to action</h3>
<p>Sommes-nous condamn&eacute;s &agrave; subir&nbsp;? Non, une fois que nous
avons pris conscience de ces m&eacute;canismes,</p>
<ol><br>
<li>plus je me lie, plus je complexifie,<br></li>
<li>plus je me lie, plus je me lib&egrave;re,<br></li>
<li>plus je me lie, plus je suis heureux,<br></li>
</ol>
<p>et tant que nous sommes un peu libres, nous devons&nbsp;:</p>
<ol><br>
<li>Nous lier tous les jours davantage pour complexifier le
monde.<br></li>
<li>Parcourir le plus possible de liens, notamment les petits
chemins d&eacute;laiss&eacute;s par les autres, pour faire vivre la complexit&eacute;...
et faire que des voix encore inconnues viennent nous faire
avancer.<br></li>
</ol>
<p>Cr&eacute;er du lien et parcourir les liens des autres doit &ecirc;tre notre
credo. C&rsquo;est un des plus s&ucirc;rs moyens d&rsquo;&ecirc;tre heureux &agrave; titre
individuel et collectif. Alors parfois, nous ressentons toute la
puissance du r&eacute;seau, nous nous retrouvons &agrave; l&rsquo;un de ses points de
convergence. Voil&agrave; pourquoi la s&eacute;rendipit&eacute; s&rsquo;accompagne d&rsquo;un
sentiment quasi mystique. Elle est magique. C&rsquo;est une magie
sociale. Mais gare au burn-out.</p>
<p><em>PS : Texte &eacute;crit pour <a href="http://www.tedxlyon.com/">TEDx Lyon</a>. Je sais, j'ai beaucoup
critiqu&eacute; TED, comme toutes les plateformes 2.0 qui ne r&eacute;mun&egrave;rent
pas les producteurs de contenus. Cela favorise ceux qui vivent
d'autres choses. Et, bient&ocirc;t, il faudra vivre d'autre chose quoi
qu'on fasse. En attendant, il est difficile de vivre hors du monde
des plateformes, alors je les utilise, parfois pour les
d&eacute;noncer.</em></p>
<div class="image"><img src="../../images/39165_convergence.jpg" alt="Photo d&eacute;clench&eacute;e par erreur lors de la visite du mus&eacute;e Convergence &agrave; Lyon." width="1280" height="960"><div class="legend">Photo d&eacute;clench&eacute;e par erreur lors de la visite du mus&eacute;e Convergence &agrave; Lyon.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/39612.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 27 janvier 2015</p>


</article></body></html>