<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quand la propriété intellectuelle tue, le domaine public sauve</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quand la propriété intellectuelle tue, le domaine public sauve</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne suis ni docteur, ni professeur, ni chercheur.
</p><p>Si je suis invit&eacute; au <a href="http://semmelweis.info/index.php/semmelweis-hygiene-conference/">Semmelweis-Congress
2015</a> sur l&rsquo;hygi&egrave;ne hospitali&egrave;re, c&rsquo;est parce qu&rsquo;un jour j&rsquo;ai
rencontr&eacute; Didier Pittet et qu&rsquo;il m&rsquo;a racont&eacute; l&rsquo;histoire de
l&rsquo;hygi&egrave;ne des mains et m&rsquo;a donn&eacute; l&rsquo;envie d&rsquo;&eacute;crire un livre sur le
sujet.<!--more--></p>
<p>Les &eacute;crivains ont vite fait de s&rsquo;enflammer, d&rsquo;&eacute;crire sur tout et
n&rsquo;importe quoi, mais rien pourtant a priori ne me poussait &agrave;
m&rsquo;int&eacute;resser &agrave; l&rsquo;hygi&egrave;ne des mains.</p>
<p>De formation, je suis ing&eacute;nieur en &eacute;lectronique, j&rsquo;ai &eacute;t&eacute;
informaticien, puis journaliste sp&eacute;cialis&eacute; dans les nouvelles
technologies, puis th&eacute;oricien et romancier des transformations
induites par le num&eacute;rique dans la soci&eacute;t&eacute;.</p>
<p>&Agrave; ce stade, difficile de voir un lien avec l&rsquo;histoire de
l&rsquo;hygi&egrave;ne des mains. Pour que la connexion soit plus claire, je
vais faire un retour en arri&egrave;re sur deux &eacute;v&egrave;nements m&eacute;dicaux qui
vous sont de toute &eacute;vidence familiers.</p>
<h3>Angleterre XVII<sup>e</sup>&nbsp;si&egrave;cle</h3>
<p>Dans les ann&eacute;es 1630, Pierre Chamberlen, obst&eacute;tricien et
chirurgien de la reine Henriette, &eacute;pouse de Charles Ier, invente
les <a href="http://fr.wikipedia.org/wiki/Forceps">forceps</a>.
R&eacute;sultat&nbsp;: moins de mortalit&eacute; pour les mamans comme pour les
b&eacute;b&eacute;s.</p>
<p>Mais Pierre Chamberlen garde secr&egrave;te sa d&eacute;couverte. Il ne la
divulgue pas &agrave; ses coll&egrave;gues, condamn&eacute;s &agrave; laisser se r&eacute;p&eacute;ter bien
des drames. Les enfants de la famille Chamberlen deviennent
obst&eacute;triciens &agrave; leur tour et conservent pour eux l&rsquo;innovation. De
cette connaissance, ils tirent un grand prestige et une grande
richesse. Il faut attendre 1735 pour que l&rsquo;usage des forceps se
r&eacute;pande en Europe. Pendant cent ans, des mamans et des b&eacute;b&eacute;s sont
morts pour rien.</p>
<p>Enseignement&nbsp;:</p>
<blockquote><br>
Dans le domaine m&eacute;dical, la propri&eacute;t&eacute; intellectuelle tue,
lorsqu&rsquo;elle est trop bien gard&eacute;e.<br></blockquote>
<h3>&Eacute;tats-Unis durant les fifties</h3>
<p>Apr&egrave;s avoir travaill&eacute; pour l&rsquo;arm&eacute;e am&eacute;ricaine, <a href="http://fr.wikipedia.org/wiki/Jonas_Salk">Jonas Salk</a> installe
son laboratoire &agrave; l'universit&eacute; de Pittsburgh, en Pennsylvanie, o&ugrave;
il devient professeur. Gr&acirc;ce &agrave; une bourse de l&rsquo;Infantile Paralysis
Foundation, il met au point le premier vaccin contre la
poliomy&eacute;lite. En 1955, apr&egrave;s plus d&rsquo;un million de tests, le vaccin
est d&eacute;clar&eacute; efficace.</p>
<p>Salk d&eacute;cide de ne pas le breveter, renon&ccedil;ant potentiellement &agrave;
7&nbsp;milliards de dollars. Ses raisons&nbsp;: en tant que
professeur, il estime avoir de quoi vivre heureux.
Cons&eacute;quence&nbsp;: partout dans le monde, les laboratoires peuvent
fabriquer le vaccin &agrave; moindre co&ucirc;t.</p>
<p>Enseignement&nbsp;:</p>
<blockquote><br>
Dans le domaine m&eacute;dical, lib&eacute;rer de droit une innvovation sauve des
vies par millions.<br></blockquote>
<h3>De la m&eacute;decine au num&eacute;rique</h3>
<p>Quand je rencontre Didier Pittet, j&rsquo;ignore tout ou presque de
ces deux histoires, mais je sais que dans le monde technologique
certains innovateurs brevettent leurs d&eacute;couvertes alors que
d&rsquo;autres les offrent en partage sous licences libres.</p>
<p>Si Bill Gates ou Steve Jobs ont toujours brevet&eacute;, Tim
Berners-Lee nous a offert le Web au d&eacute;but des ann&eacute;es 1990. Quasi en
m&ecirc;me temps, Linus Torvalds a cr&eacute;&eacute; le noyau de Linux qu&rsquo;il a aussi
distribu&eacute; sous licence libre. Pour ma part, &agrave; ma petite &eacute;chelle, je
donne souvent mes textes. Je suis un avocat du libre et de l&rsquo;open
source. Je d&eacute;fends l&rsquo;id&eacute;e que les &oelig;uvres de l&rsquo;esprit, artistiques,
intellectuelles ou techniques, appartiennent &agrave; l&rsquo;humanit&eacute; et non
exclusivement &agrave; leur cr&eacute;ateur.</p>
<p>Cette prise de position politique a deux raisons
principales.</p>
<ol><br>
<li>Quand j&rsquo;&eacute;cris un texte, c&rsquo;est jamais seul. Je m&rsquo;appuie sur le
travail d&rsquo;autres auteurs et je profite des largesses d&rsquo;un syst&egrave;me
qui me donne le loisir d&rsquo;&eacute;crire. En quelque sorte, je travaille sur
les &eacute;paules des g&eacute;ants qui m&rsquo;ont pr&eacute;c&eacute;d&eacute; et ils sont au moins
autant les auteurs de ce que j&rsquo;&eacute;cris que moi.<br></li>
<li>J&rsquo;estime que les revenus des lecteurs de doivent pas limiter ce
qu&rsquo;ils peuvent lire. La culture doit &ecirc;tre en acc&egrave;s libre. Si un
texte lib&eacute;r&eacute; ne sauve pas directement des vies, il participe
n&eacute;anmoins &agrave; l&rsquo;instruction, &agrave; la sagesse, donc peut-&ecirc;tre &agrave; la paix
de l&rsquo;humanit&eacute;.<br></li>
</ol>
<p>Vous connaissez maintenant mon arri&egrave;re-plan intellectuel lorsque
je rencontre Didier Pittet. Quand il me raconte qu&rsquo;il a offert &agrave;
l&rsquo;humanit&eacute; une formulation du gel hydroalcoolique et son protocole
d&rsquo;usage, je suis imm&eacute;diatement enthousiaste. En effet, on reproche
toujours aux d&eacute;fenseurs du libre d&rsquo;&ecirc;tre des utopistes. On nous dit
que le libre &ccedil;a ne marche que dans l&rsquo;immat&eacute;riel&nbsp;:
l&rsquo;informatique, la litt&eacute;rature, la musique, les arts plastiques,
mais pas ailleurs. Didier me raconte une tout autre histoire. &Ccedil;a
marche merveilleusement bien dans la sant&eacute;, et notamment pour
l&rsquo;hygi&egrave;ne des mains.</p>
<h3>Les avantages du libre</h3>
<p>Bien s&ucirc;r je retrouve dans le cas du gel hydroalcoolique les
effets connus propres &agrave; l&rsquo;usage des licences libres.</p>
<ol><br>
<li>La publication d&eacute;taill&eacute;e de toutes les caract&eacute;ristiques
(formules chimiques, codes informatiques, protocoles&hellip;) emp&ecirc;che les
discussions sans fin, les suspicions, les th&eacute;ories du complot&hellip; Tout
est disponible en libre usage et en open source selon une volont&eacute;
de grande transparence.<br></li>
<li>Propagation tr&egrave;s rapide de l&rsquo;innovation puisque tout le monde
peut l&rsquo;adopter sans rien demander &agrave; personne.<br></li>
<li>Prix sur le march&eacute; minimal puisque pas d&rsquo;exclusivit&eacute;, pas de
droits et concurrence ouverte. Quand les prix sont trop importants,
de nouveaux op&eacute;rateurs surgissent, parfois institutionnels<br></li>
<li>Pas de freins dans les zones g&eacute;ographiques les moins
favoris&eacute;es.<br></li>
</ol>
<p>Mais je ne suis qu&rsquo;au d&eacute;but de mes surprises. Je d&eacute;couvre des
effets nouveaux.</p>
<ol><br>
<li>Dans un premier temps, la lib&eacute;ration du gel casse le march&eacute; des
compagnies qui en produisaient. Elles commencent par voir d&rsquo;un
mauvais &oelig;il la lib&eacute;ration d&rsquo;une solution concurrente &agrave; la
leur.<br></li>
<li>Comme toutes les compagnies disposent des m&ecirc;mes informations,
elles ne peuvent prendre de vitesse les compagnies concurrentes. Se
battre est en quelques sorte inutile. La concurrence subsiste, mais
elle est moins f&eacute;roce.<br></li>
<li>Elles commencent m&ecirc;me &agrave; collaborer. Elles se regroupent, cr&eacute;ent
l&rsquo;association <a href="http://www.who.int/gpsc/pops/en/">Private
Organizations for Patient Safety</a>, avec un b&eacute;n&eacute;fice &eacute;vident pour
la recherche et les patients. Ensemble, elles travaillent sur des
am&eacute;liorations plut&ocirc;t qu&rsquo;&agrave; r&eacute;inventer la roue.<br></li>
<li>Le march&eacute; s&rsquo;en trouve pacifi&eacute;.<br></li>
<li>Pardaroxalement le volume de ce march&eacute; s&rsquo;accro&icirc;t et tous les
acteurs y gagnent.<br></li>
</ol>
<p>Enseignement&nbsp;:</p>
<blockquote><br>
Lib&eacute;rer une solution n&rsquo;implique pas une perte de revenu pour le
march&eacute;, bien au contraire.<br></blockquote>
<h3>L&rsquo;&eacute;conomie de paix</h3>
<p>Mais nous ne vivons pas dans le meilleur des mondes. Pour un
innovateur, choisir le libre n&rsquo;est pas sans cons&eacute;quence.</p>
<ol><br>
<li>Pas de b&eacute;n&eacute;fices particuliers pour lui. Les b&eacute;n&eacute;fices sont
r&eacute;partis pacifiquement entre tous ceux qui se joignent &agrave;
l&rsquo;aventure.<br></li>
<li>L&rsquo;innovateur doit &ecirc;tre r&eacute;mun&eacute;r&eacute; par le march&eacute;, une institution
ou une fondation (c&rsquo;est le cas pour Didier Pittet, Tim Berners-Lee,
Linus Torvalds&hellip;).<br></li>
<li>Comme l&rsquo;innovateur a donn&eacute;, il faut que les autres donnent en
retour. <a href="http://blog.tcrouzet.com/2010/10/31/2-0-hyper-capitalisme/">Une
licence libre exige la r&eacute;ciprocit&eacute;.</a><br></li>
<li>Sans une prise de conscience &eacute;thique de l&rsquo;ensemble de la
soci&eacute;t&eacute;, le donateur risque la ruine.<br></li>
</ol>
<p>Tr&egrave;s vite, j&rsquo;ai demand&eacute; &agrave; Didier combien de vies le gel sauvait
chaque ann&eacute;e depuis sa large adoption. Il &eacute;tait r&eacute;ticent &agrave; donner
des chiffres. J&rsquo;ai insist&eacute;, ensemble nous avons crois&eacute; toutes les
&eacute;tudes disponibles. Nous les avons extrapol&eacute;es. C&rsquo;est limite d&rsquo;un
point de vue scientifique, mais on est arriv&eacute; &agrave; un ordre d&rsquo;id&eacute;e
faramineux&nbsp;: 8&nbsp;millions de vies potentiellement &eacute;pargn&eacute;es
chaque ann&eacute;e.</p>
<p>Vous vous dites peut-&ecirc;tre que Didier est aujourd&rsquo;hui le roi du
p&eacute;trole, que les dollars coulent &agrave; flots dans son laboratoire. Non,
malheureusement. Si faire le choix du libre dans le domaine m&eacute;dical
sauve des vies, ce n&rsquo;est pas n&eacute;cessairement la meilleure fa&ccedil;on de
poursuivre ses recherches.</p>
<p>Bien des chercheurs qui jamais ne sauveront autant de vies que
Didier re&ccedil;oivent des centaines de fois plus d&rsquo;argent que lui.
Donner, c&rsquo;est presque un geste suspect. Il faudrait que &ccedil;a change,
surtout dans le domaine m&eacute;dical, o&ugrave; une innovation qui tarde &agrave; se
propager implique des souffrances inutiles.</p>
<p>Mais pourquoi le don fait-il peur, surtout chez les
industriels&nbsp;? Parce qu&rsquo;ils misent sur le secret pour
rembourser leurs investissements, exactement comme les
obst&eacute;triciens de la famille Chamberlen, avec les m&ecirc;mes
cons&eacute;quences&nbsp;: des morts &eacute;vitables.</p>
<p>L&rsquo;histoire du gel nous l&rsquo;a montr&eacute;&nbsp;: quand on donne, les
acteurs du march&eacute; ne gagnent pas n&eacute;cessairement moins. Surtout, ils
deviennent plus respectueux les uns des autres. Ils passent d&rsquo;une
&eacute;conomie de pr&eacute;dation, o&ugrave; il faut maximiser ses b&eacute;n&eacute;fices quitte &agrave;
&eacute;craser la concurrence, &agrave; une &eacute;conomie de paix, qui favorise la
coop&eacute;ration entre les acteurs. Sans cette &eacute;conomie, nous n&rsquo;aurions
pas Internet, pas plus que dans nos poches des flacons de gels
hydroalcooliques.</p>
<p>En offrant le gel, Didier Pittet a sauv&eacute; des vies, &eacute;vit&eacute; bien
des souffrances tout en pacifiant une partie du march&eacute;. Plus qu&rsquo;&agrave;
la sant&eacute; globale, je crois qu&rsquo;il a contribu&eacute; &agrave; la paix. Lui et tous
les promoteurs du libre inventent un monde plus pacifique. Il nous
suffit de les imiter pour que ce mouvement prenne de l&rsquo;ampleur.</p>
<p>Quand on a de quoi vivre, pourquoi en vouloir plus&nbsp;? C&rsquo;est
une question tr&egrave;s importante quand on vit sur une plan&egrave;te o&ugrave; le
d&eacute;veloppement aveugle devient insoutenable.</p>
<p><em>PS : Bien s&ucirc;r, je ne pouvais pas me contenter de vendre mon
livre sur l&rsquo;hygi&egrave;ne des mains. <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/downloads/">On peut le
t&eacute;l&eacute;charger gratuitement.</a> Il est distribu&eacute; sous licence
libre.</em></p>
<div class="image"><img src="../../images/39612_cover43-scaled.jpg" alt="Le geste qui sauve" width="2560" height="1920"><div class="legend">Le geste qui sauve</div></div>
</body></html>

<p class="date"><br/><a href="../2020/53646.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 25 février 2015</p>


</article></body></html>