<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réformer l’État pour changer le monde</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réformer l’État pour changer le monde</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Nous voyons tous que le monde tourne pas rond. M&ecirc;me les
ultrariches se demandent quand on va finir par leur couper la t&ecirc;te.
Mais comment transiter de notre situation pourrie vers une autre
qui, sans &ecirc;tre parfaite, serait un peu plus harmonieuse&nbsp;?
<!--more--></p>
<p><a href="http://blog.tcrouzet.com/2015/04/26/lirresistible-vertivalisation-du-monde">
Dans mon bilan mi-figue mi-raisin de mes dix derni&egrave;res ann&eacute;es
d&rsquo;activisme</a>, j&rsquo;ai dit qu&rsquo;il fallait d&rsquo;abord et avant tout une
prise de conscience, auxquels certains ont vu comme un renoncement
au politique. Du coup, j&rsquo;ai mal dormi et j&rsquo;ai pens&eacute; &agrave; un autre
sc&eacute;nario, peut-&ecirc;tre d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre depuis l&rsquo;&eacute;poque de Marx.</p>
<h3>Portrait rapide de l&rsquo;&eacute;poque</h3>
<p>Nous vivons dans une soci&eacute;t&eacute; domin&eacute;e par les silos, c&rsquo;est-&agrave;-dire
des structures pyramidales monolithiques dont aujourd&rsquo;hui la
principale activit&eacute; est de commercer. Jadis, les m&ecirc;mes structures
se faisaient la guerre. Comme mieux vaut &eacute;changer que tuer et
voler, c&rsquo;est une am&eacute;lioration.</p>
<p>Dans une petite mesure, le commerce pacifie. Et comme pour
commercer efficacement, il faut de la monnaie, la monnaie elle-m&ecirc;me
pacifie (je n&rsquo;ai pas dit qu&rsquo;elle &eacute;tait pacifique). Mais son
accumulation facilite la cr&eacute;ation des silos qui l&rsquo;accaparent et la
rar&eacute;fient pour la plupart des citoyens (donc pacification tr&egrave;s
relative).</p>
<h3>Le passage par l&rsquo;&Eacute;tat</h3>
<p>Si maintenant on estime avoir besoin &agrave; la place des silos de
structures plus horizontales, parce qu&rsquo;elles sont plus adapt&eacute;es &agrave;
la r&eacute;solution des probl&egrave;mes complexes, par nature transversaux, il
faut donc r&eacute;organiser nos soci&eacute;t&eacute;s en abandonnant peu &agrave; peu le
mod&egrave;le des silos.</p>
<p>En premi&egrave;re analyse, un silo de ne peut pas r&eacute;former la
structure en silos de la soci&eacute;t&eacute;, ce serait comme demander &agrave; un
pinceau de se peindre lui-m&ecirc;me.</p>
<p>Une r&eacute;volte arm&eacute;e ne para&icirc;t pas plus souhaitable. La violence
implique la domination, une des caract&eacute;ristiques intrins&egrave;ques des
silos. Toute r&eacute;action violente de la soci&eacute;t&eacute; l&rsquo;enkysterait
davantage dans le mod&egrave;le des silos.</p>
<p>La politique ordinaire passe elle aussi par les silos des
partis. Encore une mauvaise piste.</p>
<p>Comment donc changer&nbsp;? Et quelles seraient les
caract&eacute;ristiques d&rsquo;un mod&egrave;le transversal&nbsp;? Il me semble qu&rsquo;il
implique la coop&eacute;ration. Il est pacifique.</p>
<p>Aujourd&rsquo;hui, les silos se battent pour la monnaie. Ce transfert
de l&rsquo;art de la guerre &agrave; l&rsquo;art du commerce pose probl&egrave;me parce
qu&rsquo;une soci&eacute;t&eacute; transversale a besoin d&rsquo;entraide, de coop&eacute;ration, de
dons sans l&rsquo;attente de contre-dons&hellip; Autrement dit, une telle
soci&eacute;t&eacute; n&rsquo;a pas un besoin vital de monnaie. Elle &eacute;change des
qualit&eacute;s plus que des quantit&eacute;s.</p>
<blockquote><br>
<p>Donc, la r&eacute;forme sociale doit se jouer hors du champ mon&eacute;taire
traditionnel.</p>
<br></blockquote>
<p>Paradoxalement, il existe d&eacute;j&agrave; des silos qui ne se battent pas
vraiment sur le plan commercial, ceux des &Eacute;tats, par exemple celui
de la s&eacute;cu ou de l'&eacute;ducation nationale. Des silos d&eacute;j&agrave; tourn&eacute;s vers
le service, transversaux dans leur mode op&eacute;ratoire. Certes en
comp&eacute;tition pour les budgets, mais sans que cette comp&eacute;tition soit
aussi vive que celle commerciale, et surtout sans qu&rsquo;elle soit
propre &agrave; leur fonction.</p>
<p>Les silos &eacute;tatiques sont peut-&ecirc;tre alors la cl&eacute; du changement.
Pour peu qu&rsquo;ils se r&eacute;organisent, qu&rsquo;ils abandonnent le mod&egrave;le
hi&eacute;rarchique, qu&rsquo;ils horizontalisent leur structure, ils
introduiraient une nouvelle dynamique.</p>
<h3>Retour aux vieux id&eacute;aux</h3>
<p>Le marxisme et le socialisme, en nous poussant vers l'&Eacute;tat
providence, n&rsquo;auraient ainsi &eacute;t&eacute; qu&rsquo;une &eacute;tape vers une soci&eacute;t&eacute; plus
juste, plus harmonieuse, surtout mieux adapt&eacute;e &agrave; la complexit&eacute;
croissante. Il me semble que d&eacute;j&agrave; Marx voyait le socialisme comme
une &eacute;tape, oui, une &eacute;tape dans la r&eacute;organisation du monde.</p>
<p>On peut s&rsquo;amuser &agrave; &eacute;crire l&rsquo;Histoire.</p>
<ol><br>
<li>Soci&eacute;t&eacute; f&eacute;odale avec ses roitelets perp&eacute;tuellement en
guerre.<br></li>
<li>Soci&eacute;t&eacute;s des &Eacute;tats-nations perp&eacute;tuellement en guerre.<br></li>
<li>Soci&eacute;t&eacute;s des silos commerciaux perp&eacute;tuellement en
concurrence.<br></li>
<li>Apparition du socialisme et de l&rsquo;&Eacute;tat providence.<br></li>
<li>L&rsquo;&Eacute;tat cr&eacute;e ses propres silos transversaux.<br></li>
<li>L&rsquo;&Eacute;tat m&eacute;tamorphose ses silos en structures
transversales.<br></li>
<li>La transversalit&eacute; se g&eacute;n&eacute;ralise au monde.<br></li>
</ol>
<p>Selon ce sc&eacute;nario, la r&eacute;forme passerait par la politique. Des
&eacute;lus improbables r&eacute;formeraient les services de l&rsquo;&Eacute;tat.
Malheureusement, pour &ecirc;tre &eacute;lu dans le syst&egrave;me des silos, il faut
avoir mis &agrave; sa botte le silo d&rsquo;un parti. Ce n&rsquo;est pas gagn&eacute;.
D'autant que tous les gouvernements semblent suivre une politique
contraire en transformant peu &agrave; peu leurs services en entreprises
comme les autres.</p>
<div class="image"><img src="../../images/40813_silos.jpg" alt="Silos par Doc Searls." width="964" height="488"><div class="legend">Silos par Doc Searls.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2020/53692.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 28 avril 2015</p>


</article></body></html>