<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Assange ou la honte d’être Français</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Assange ou la honte d’être Français</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="683" src="https://tcrouzet.com/images_tc//2015/07/RUEDA_DE_PRENSA_CONJUNTA_ENTRE_CANCILLER_RICARDO_PATI%C3%91O_Y_JULIAN_ASSANGE-1024x683.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/07/RUEDA_DE_PRENSA_CONJUNTA_ENTRE_CANCILLER_RICARDO_PATI&Ntilde;O_Y_JULIAN_ASSANGE-1024x683.jpg 1024w, https://tcrouzet.com/images_tc/2015/07/RUEDA_DE_PRENSA_CONJUNTA_ENTRE_CANCILLER_RICARDO_PATI&Ntilde;O_Y_JULIAN_ASSANGE-768x512.jpg 768w, https://tcrouzet.com/images_tc/2015/07/RUEDA_DE_PRENSA_CONJUNTA_ENTRE_CANCILLER_RICARDO_PATI&Ntilde;O_Y_JULIAN_ASSANGE-250x167.jpg 250w, https://tcrouzet.com/images_tc/2015/07/RUEDA_DE_PRENSA_CONJUNTA_ENTRE_CANCILLER_RICARDO_PATI&Ntilde;O_Y_JULIAN_ASSANGE.jpg 1920w" sizes="(max-width: 1024px) 100vw, 1024px">Je n&rsquo;ai jamais &eacute;t&eacute; fier
d&rsquo;&ecirc;tre Fran&ccedil;ais, pas plus que d&rsquo;&ecirc;tre blanc ou de sexe masculin. Je
me sens avant tout humain, et m&ecirc;me pas humain puisque, &agrave; l'image
des Grecs anciens, je respecte les dauphins autant que mes
semblables. Je suis un &ecirc;tre conscient, et en ce sens je respecte
toutes les consciences.<!--more--></p>
<p>Mais si je ne peux &ecirc;tre fier d&rsquo;&ecirc;tre Fran&ccedil;ais, je peux en avoir
honte. C&rsquo;est aujourd&rsquo;hui le cas. J&rsquo;ai honte que mon repr&eacute;sentant &agrave;
la t&ecirc;te de la nation o&ugrave; je suis n&eacute; <a href="http://www.metronews.fr/info/wikileaks-la-france-rejette-la-demande-d-asile-de-julian-assange/mogc!4QDL43jw7cHPI/">
refuse de donner l&rsquo;asile politique</a> &agrave; <a href="http://www.lemonde.fr/idees/article/2015/07/03/julian-assange-monsieur-hollande-accueillez-moi-en-france_4668919_3232.html">
Julian Paul Assange</a>, jug&eacute; coupable de dire des v&eacute;rit&eacute;s
f&acirc;cheuses.</p>
<p>Fran&ccedil;ois Hollande avait un instant le pouvoir de me rendre fier
de mon pays, il a &eacute;chou&eacute; une nouvelle fois. Bien plus
dramatiquement pour lui et pour nous tous, il a &eacute;chou&eacute; au regard de
l&rsquo;Histoire. Parce que nous avons chang&eacute; d&rsquo;&eacute;poque, que Fran&ccedil;ois
Hollande le veuille ou non. Nous entrons dans l&rsquo;&egrave;re de la
transparence politique.</p>
<p>Messieurs les &eacute;lus, les gouvernants, les dirigeants, plus jamais
vous ne laverez votre linge sale en famille. Pers&eacute;cutez Assange,
Snowden et tous les lanceurs d&rsquo;alerte, d&rsquo;autres se l&egrave;veront, parce
que du haut de leur conscience ils d&eacute;passent toutes les
nationalit&eacute;s et tous les int&eacute;r&ecirc;ts particuliers.</p>
<p>En disant non &agrave; Assange, Fran&ccedil;ois Hollande dit non &agrave; la nouvelle
humanit&eacute; que nous sommes en train de construire. Il dit non &agrave; son
temps, il dit non &agrave; notre bonheur, il dit non &agrave; l&rsquo;harmonie &agrave;
laquelle nous aspirons. Il s&rsquo;affiche comme notre ennemi et je
d&eacute;plore &agrave; user de ce mot, mais comment comprendre sa r&eacute;action sinon
comme une d&eacute;claration de guerre. Hollande se contente na&iuml;vement de
dire oui &agrave; de vieux int&eacute;r&ecirc;ts nationaux et &eacute;conomiques, lisant
encore le monde selon une perspective dat&eacute;e. Incapable d&rsquo;embrasser
la modernit&eacute;, il tente de toutes ses forces de la freiner.</p>
<p>Monsieur Hollande, depuis longtemps on vous aura oubli&eacute; que
Julian Paul Assange sera encore dans toutes les m&eacute;moires, non pas
comme un h&eacute;ros, mais comme un des premiers humains &agrave; s&rsquo;&ecirc;tre oppos&eacute;
&agrave; votre dictature. Il y a quelques semaines, vous avez c&eacute;l&eacute;br&eacute; la
r&eacute;sistance durant la Seconde Guerre mondiale. Vous &ecirc;tes aujourd&rsquo;hui
incapable de voir la r&eacute;sistance qui se dresse contre votre
immobilisme. Vous c&eacute;l&eacute;brez la r&eacute;sistance d&rsquo;hier, pour mieux cacher
celle bien vivante qui s&rsquo;oppose &agrave; vos m&eacute;thodes.</p>
<p>Il n&rsquo;y a rien &agrave; rajouter qu&rsquo;&agrave; vous tendre le miroir de
l&rsquo;Histoire o&ugrave; bient&ocirc;t, j&rsquo;esp&egrave;re, vous ne serez pas fier de vous
contempler. J&rsquo;imagine d&eacute;j&agrave; votre malaise tous les matins dans le
simple miroir de votre salle de bain. Au fond de vous, vous devez
sentir que vous passez &agrave; c&ocirc;t&eacute; de quelque chose, vous le sentez bien
s&ucirc;r, mais vous manquez du courage des grands hommes.</p>
<p>Et j'avoue pr&eacute;f&eacute;rer votre non monsieur le pr&eacute;sident, &agrave; un oui
qui aurait pr&eacute;figur&eacute; une trahison. Vous ne nous inspirez aucune
confiance, et pas m&ecirc;me question d'&eacute;voquer des r&ecirc;ves, vous
conduisiez une charrette dans un monde qui vit &agrave; la vitesse de la
lumi&egrave;re.</p>
<p><a href="https://www.change.org/p/fran%C3%A7ois-hollande-pr%C3%A9sident-de-la-r%C3%A9publique-donnez-l-asile-%C3%A0-snowden-et-assange?recruiter=30836476&amp;utm_source=share_petition&amp;utm_medium=copylink">
Signez la p&eacute;tition...</a></p>
<div class="image"><img src="../../images/41764_RUEDA_DE_PRENSA_CONJUNTA_ENTRE_CANCILLER_RICARDO_PATI%C3%91O_Y_JULIAN_ASSANGE-1024x683.jpg" alt="Julian Assange en ao&ucirc;t 2014." width="1024" height="683"><div class="legend">Julian Assange en ao&ucirc;t 2014.</div></div>
</body></html>

<p class="date"><br/><a href="../2015/41952.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 3 juillet 2015</p>


</article></body></html>