<article id="post-430" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Ératosthène"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-04-17T09:14:13+02:00"/><meta itemprop="dateModified" content="2011-03-24T11:11:34+02:00"/><meta itemprop="url" content="/2007/04/17/eratosthene-interlude-1/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title430">Ératosthène (interlude 1)</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/03/31/eratosthene-de-cyrene/index.html" class="prev">&lt; </a><a href="../../../../tag/eratosthene">Ératosthène 3</a> ● <span itemprop="datePublished" content="2007-04-17T09:14:00" title="Publié à 9:14"> <a href="../../../../2007/04">17 avril</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/06/11/eratosthene-chez-lulu/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share430"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89ratosth%C3%A8ne+%28interlude+1%29&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F04%2F17%2Feratosthene-interlude-1%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F04%2F17%2Feratosthene-interlude-1%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F04%2F17%2Feratosthene-interlude-1%2F&amp;title=%C3%89ratosth%C3%A8ne+%28interlude+1%29" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/04/17/eratosthene-interlude-1/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/04/17/eratosthene-interlude-1/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/eratosthene/index.html">Ératosthène</a> | <a href="../../../../tag/noepub/index.html">noepub</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-430"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><em>Comme je l&rsquo;ai expliqu&eacute;, je pr&eacute;pare </em><a href="../../../../2007/03/31/eratosthene-de-cyrene/index.html"><em>un livre &agrave; la fronti&egrave;re du roman et de l&rsquo;essai sur &Eacute;ratosth&egrave;ne de Cyr&egrave;ne</em></a><em>. Les parties romanesques seront encadr&eacute;es par de petits essais. Voici le premier.</em><span id="more-430"></span></p>
<hr><p>Berne, la capitale Suisse, se love dans une boucle de l&rsquo;Aare. La ville semble &eacute;merger d&rsquo;une for&ecirc;t primordiale. Ses maisons aux toits de tuiles brunes sur lesquels s&rsquo;alignent des chiens couch&eacute;s ressemblent &agrave; des cabanes de lutins arboricoles. Elles respirent le moyen-&acirc;ge m&ecirc;me si aucune ne date de cette &eacute;poque. Rien ici ne semble devoir changer comme si la m&eacute;moire du monde y &eacute;tait secr&egrave;tement pr&eacute;serv&eacute;e.</p>
<p>Au 49 de la Kramgasse, non loin de la tour de l&rsquo;horloge, une plaque de bronze porte le nom d&rsquo;Albert Einstein. Au d&eacute;but du vingti&egrave;me si&egrave;cle, le physicien habitait &agrave; cette adresse avec sa femme et leur jeune fils. Tous les matins, Einstein quittait l&rsquo;appartement du deuxi&egrave;me &eacute;tage et marchait jusqu&rsquo;&agrave; l&rsquo;office des brevets o&ugrave; il assistait le docteur Haller.</p>
<p>Son travail consistait &agrave; &eacute;plucher des dossiers d&eacute;pos&eacute;s par les inventeurs. Il les lisait, les annotait, les corrigeait parfois. D&egrave;s qu&rsquo;Haller d&eacute;tournait le regard, Einstein sortait d&rsquo;un tiroir un cahier o&ugrave; il grattait quelques r&eacute;flexions et esquissait des articles scientifiques qu&rsquo;il esp&eacute;rait un jour publier. Mais Haller veillait, mena&ccedil;ant, et Einstein reprenait son monotone labeur de bureaucrate.</p>
<p>Quand il quittait l&rsquo;office des brevets, il rejoignait des amis dans les caf&eacute;s ou explorait les environs de la ville au cours de longues promenades. Einstein pensait en marchant, il pensait en parlant, il pensait tout le temps. Sa situation professionnelle l&rsquo;exasp&eacute;rait mais il ne voyait pas comment en sortir. Il aurait aim&eacute; enseigner la physique mais aucune &eacute;cole ne lui avait offert de poste. &Agrave; 25 ans, consacrant le plus clair de son temps &agrave; subvenir aux besoins de sa famille, il &eacute;tait persuad&eacute; de g&acirc;cher sa vie.</p>
<p>Coup&eacute; de ses pairs, loin des universit&eacute;s et des biblioth&egrave;ques scientifiques, Einstein &eacute;tait seul, d&eacute;sesp&eacute;r&eacute;ment seul. Il n&rsquo;&eacute;tait qu&rsquo;un physicien amateur. Pourtant, durant les premiers mois de 1905, un miracle se produisit. Pris d&rsquo;une fr&eacute;n&eacute;sie cr&eacute;ative, il publia, coup sur coup, cinq articles qui allaient changer pour toujours notre vision du monde.</p>
<p>La nature n&rsquo;&eacute;tait plus continue mais discontinue. Le temps et l&rsquo;espace devenaient relatifs. La mati&egrave;re et l&rsquo;&eacute;nergie s&rsquo;unissaient selon la fameuse formule E = mc2. Einstein venait d&rsquo;ouvrir la porte &agrave; l&rsquo;&eacute;nergie atomique mais aussi &agrave; l&rsquo;&eacute;lectronique et, incidemment, &agrave; l&rsquo;informatique.</p>
<hr><p>Au cours de l&rsquo;histoire, il existe ainsi des moments privil&eacute;gi&eacute;s &agrave; partir desquels plus rien ne plus &ecirc;tre comme avant.</p>
<p>Apr&egrave;s Alexandre le Grand, la terre ne pouvait plus se r&eacute;duire aux rivages m&eacute;diterran&eacute;ens.</p>
<p>Apr&egrave;s Copernic, elle ne pouvait plus occuper le centre de l&rsquo;univers.</p>
<p>Apr&egrave;s Einstein, elle n&rsquo;&eacute;tait plus qu&rsquo;une infime poussi&egrave;re isol&eacute;e dans un bras excentr&eacute;e d&rsquo;une galaxie ordinaire.</p>
<p>Mais toujours, dans l&rsquo;imm&eacute;diatet&eacute; de la r&eacute;volution, la plupart des contemporains rejettent l&rsquo;innovation. Prisonniers des sch&eacute;mas de pens&eacute;e issus de la r&eacute;volution pr&eacute;c&eacute;dente, ils sont incapables de se remettre en cause. L&rsquo;homme, bien qu&rsquo;avide de nouveaut&eacute;, refuse la m&ecirc;me nouveaut&eacute; lorsqu&rsquo;elle le d&eacute;range dans ses certitudes.</p>
<p>Il r&eacute;siste d&rsquo;autant plus que les r&eacute;volutions se produisent presque toujours au cours d&rsquo;&eacute;poque de grands chamboulements, &eacute;poques o&ugrave; les savoirs, les techniques, les arts et la politique convergent pour se f&eacute;conder et rena&icirc;tre.</p>
<p>En Gr&egrave;ce, les innovations intellectuelles majeures survinrent &agrave; la fin du quatri&egrave;me si&egrave;cle et durant le troisi&egrave;me si&egrave;cle avant J&eacute;sus-Christ, un moment charni&egrave;re dans l&rsquo;histoire occidentale. Form&eacute; par Aristote, Alexandre le Grand lan&ccedil;a ses arm&eacute;es en direction de l&rsquo;Inde, repoussant les limites du monde loin des rivages m&eacute;diterran&eacute;ens vers l&rsquo;Orient l&eacute;gendaire.</p>
<p>Lorsque le 24 mai 1543, juste avant de mourir, Copernic ordonna la publication de son livre <em>De Revolutionibus Orbium Coelestium</em>, la Renaissance battait son plein. L&rsquo;id&eacute;e de d&eacute;placer la terre du centre de l&rsquo;univers ne faisait que r&eacute;pondre aux &oelig;uvres des peintres et des architectes qui inventaient de nouvelles formes, exploitant toutes les potentialit&eacute;s de la perspective.</p>
<p>En 1905, durant l&rsquo;annus mirabilis d&rsquo;Einstein, les progr&egrave;s technologiques n&rsquo;avaient jamais &eacute;t&eacute; aussi nombreux : automobile, avion, t&eacute;l&eacute;phone, radio&hellip; En art, suite &agrave; l&rsquo;impressionnisme, c&rsquo;&eacute;tait le d&eacute;but du modernisme : C&eacute;zanne, Picasso, Matisse&hellip; Kandinsky se pr&eacute;parait &agrave; peindre la premi&egrave;re aquarelle abstraite. Partout les id&eacute;es avant-gardistes jaillissaient, s&rsquo;interp&eacute;n&eacute;trant par-del&agrave; les genres. Dans le m&ecirc;me temps, les tensions internationales s&rsquo;exacerbaient en pr&eacute;paration de la premi&egrave;re gu&egrave;re mondiale.</p>
<p>Au d&eacute;but du vingt-et-uni&egrave;me si&egrave;cle, une &eacute;ni&egrave;me convergence historique d&eacute;buta. Le vieux mod&egrave;le hi&eacute;rarchique et pyramidal se craquela de toute part au profit des r&eacute;seaux d&eacute;centralis&eacute;s et des environnements collaboratifs. Les hommes aspiraient &agrave; devenir les ma&icirc;tres de leur avenir. Ils ne voulaient plus remettre leur destin&eacute;e entre les mains des puissants. Comme le livre au cours de la Renaissance, internet devint, sous l&rsquo;impulsion de Tim Berners-Lee l&rsquo;inventeur du web, le vecteur de la r&eacute;volution. En contrepartie, les d&eacute;fis politiques n&rsquo;avaient jamais &eacute;t&eacute;s aussi grands. La crise &eacute;cologique plan&eacute;taire voyait na&icirc;tre de nouveaux antagonismes qui risquaient de plonger l&rsquo;humanit&eacute; dans les t&eacute;n&egrave;bres.</p>
<hr><p>En repoussant les fronti&egrave;res du monde grec, Alexandre ouvrit aux Hell&egrave;nes d&rsquo;autres possibles. Au d&eacute;but du vingt-et-uni&egrave;me si&egrave;cle, internet &eacute;tendit de m&ecirc;me les limites de l&rsquo;espace mental de l&rsquo;humanit&eacute;. Ces deux &eacute;poques &eacute;loign&eacute;es de vingt-quatre si&egrave;cles se ressemblent par leur caract&egrave;re r&eacute;volutionnaire. Plonger dans la plus &eacute;loign&eacute;e peut aider &agrave; comprendre la plus r&eacute;cente.</p>
<hr><p><em>Le chapitre suivant raconte la mort d&rsquo;Alexandre le Grand et la fin de son empire, notamment la prise de pouvoir de Ptol&eacute;m&eacute;e sur l&rsquo;&Eacute;gypte.</em></p>
<p><em>Ce texte est en chantier. Vos conseils et critiques seront les bienvenus.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share430"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89ratosth%C3%A8ne+%28interlude+1%29&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F04%2F17%2Feratosthene-interlude-1%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F04%2F17%2Feratosthene-interlude-1%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F04%2F17%2Feratosthene-interlude-1%2F&amp;title=%C3%89ratosth%C3%A8ne+%28interlude+1%29" target="_blank"></a></div></div></div></div></div></article>