<article id="post-43411" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-01-21T10:34:52+02:00"/><meta itemprop="dateModified" content="2016-01-21T11:47:21+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2016/01/21/1-minute-une-narration-sans-temps/" /><div class="poster maxContainerWidth"><img width="768" height="423" src="https://tcrouzet.com/images_tc/2015/11/1min-2-768x423.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/1min-2-768x423.png 768w, https://tcrouzet.com/images_tc/2015/11/1min-2-1024x564.png 1024w, https://tcrouzet.com/images_tc/2015/11/1min-2-250x138.png 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43411">1 minute : une narration sans temps</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 129</a> ● <span itemprop="datePublished" content="2016-01-21T10:34:00" title="Publié à 10:34"> <a href="../../../../2016/01/index.html">21 janvier</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/01/25/comment-jai-atomise-ma-vie-en-ligne/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43411"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=1+minute+%3A+une+narration+sans+temps&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F01%2F21%2F1-minute-une-narration-sans-temps%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F01%2F21%2F1-minute-une-narration-sans-temps%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F01%2F21%2F1-minute-une-narration-sans-temps%2F&amp;title=1+minute+%3A+une+narration+sans+temps" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/01/21/1-minute-une-narration-sans-temps/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/01/21/1-minute-une-narration-sans-temps/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../tag/sur-1-minute/index.html">Sur 1 minute</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43411"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Attention : ce texte est un spoiler pour qui n&rsquo;a pas lu le roman, <a href="../../../../une-minute/index.html">lisez plut&ocirc;t la pr&eacute;sentation</a>.</p>
<p>J&rsquo;ai propos&eacute; <em>One Minute</em> &agrave; quelques &eacute;diteurs. Certains me questionnent. Je r&eacute;ponds en toute transparence. Peut-on couper des minutes ou en ajouter&nbsp;? Oui. Peut-on les r&eacute;organiser&nbsp;? Oui. La version actuelle du manuscrit pr&eacute;sente les minutes dans l&rsquo;ordre d&rsquo;&eacute;criture. Suivant le public cible, la collection, il est possible de changer l&rsquo;angle du roman en r&eacute;organisant les minutes.<span id="more-43411"></span></p>
<p>M&ecirc;me si l&rsquo;histoire commence et se termine dans la m&ecirc;me minute, on peut cr&eacute;er un suspens en introduisant plus vite les analystes, les hypos, les drones, les gardiens, le club, les adeptes du traitement longue vie&hellip; Par exemple, la seconde minute est facultative, ou peut &ecirc;tre plac&eacute;e plus tard. La quatri&egrave;me avec la mort du p&egrave;re &eacute;galement. On peut faire un pas vers le page-turner sans grande difficult&eacute;, en remontant des minutes plus thriller vers le d&eacute;but. Il existe bien des combinaisons envisageables. C&rsquo;est le principe de ce texte. On peut le voir comme une sorte de jeu de cartes &agrave; battre et &agrave; rebattre.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/11/1min-2.png" rel="attachment wp-att-42744"><img width="2456" height="1353" src="https://tcrouzet.com/images_tc/2015/11/1min-2.png" class="size-large wp-image-42744 portrait" alt="La carte de mon histoire&hellip;" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/1min-2.png 2456w, https://tcrouzet.com/images_tc/2015/11/1min-2-768x423.png 768w, https://tcrouzet.com/images_tc/2015/11/1min-2-1024x564.png 1024w, https://tcrouzet.com/images_tc/2015/11/1min-2-250x138.png 250w" sizes="(max-width: 2456px) 100vw, 2456px"></a><div class="legend">La carte de mon histoire&hellip;</div></div>
<p>On me demande aussi de r&eacute;sumer l&rsquo;histoire. C&rsquo;est presque une gageure. Je n&rsquo;ai pas &eacute;crit ce roman avec un plan, mais avec une carte que j&rsquo;ai densifi&eacute;e au fil de mon travail. Je peux toutefois poser le contexte. Tout commence avec un probl&egrave;me logico-philosophique inspir&eacute; du <a href="https://fr.wikipedia.org/wiki/Paradoxe_de_Fermi">paradoxe de Fermi</a>.</p>
<ol><li>En 1948, John von Neumman <a href="https://en.wikipedia.org/wiki/Von_Neumann_universal_constructor">a d&eacute;montr&eacute; la possibilit&eacute; de r&eacute;plicants</a>, des robots qui se reproduisent eux-m&ecirc;mes en minant des ast&eacute;ro&iuml;des. Nous serons bient&ocirc;t capables de les cr&eacute;er. Notre syst&egrave;me stellaire &eacute;tant relativement jeune par rapport &agrave; la galaxie, d&rsquo;autres civilisations ont eu le temps de les cr&eacute;er bien avant nous. En 10 millions d&rsquo;ann&eacute;es, ils ont envahi tous les syst&egrave;mes. O&ugrave; se cachent-ils&nbsp;? Pourquoi ne se montrent-ils pas&nbsp;?</li>
<li>Les IA progressent sans cesse. Selon les partisans de la croissance infinie comme <a href="https://fr.wikipedia.org/wiki/Raymond_Kurzweil">Ray Kurzweil</a>, elles seront bient&ocirc;t plus intelligentes que nous. Pourquoi une IA g&eacute;ante n&rsquo;est-elle pas n&eacute;e sur un syst&egrave;me ancien avant de conqu&eacute;rir la galaxie&nbsp;? Qu&rsquo;est-ce qui a coinc&eacute;&nbsp;?</li>
</ol><p>Le roman joue avec ces id&eacute;es. Les IA d&rsquo;origine humaine approchent du seuil de complexit&eacute; et de conscience, avec le risque de nous exterminer (r&eacute;flexion sur la n&eacute;cessit&eacute; ou non de r&eacute;guler les algorithmes). Les r&eacute;plicants nous surveillent, avides de nos arts. En m&ecirc;me temps, ils nous prot&egrave;gent de la folie des IA d&rsquo;origine humaine en dressant contre elles une arm&eacute;e de mutants, les analystes, tout en influen&ccedil;ant le moins possible notre histoire (pour conserver notre g&eacute;nie propre et s&rsquo;en r&eacute;galer).</p>
<p>Pour expliquer l&rsquo;absence d&rsquo;une IA-Dieu, la jeune Mackenzie postule un maximum de complexit&eacute; dans l&rsquo;univers en s&rsquo;inspirant des travaux de <a href="https://fr.wikipedia.org/wiki/Stephen_Wolfram">Wolfram</a>). On ne pourrait pas aller au-del&agrave;. Nous autres humains serions proches de ce maximum. Du fait de leurs limitations, les intelligences, quelle que soit leur nature, n&rsquo;auraient d&rsquo;autre choix que faire soci&eacute;t&eacute;. Pas de place pour une divinit&eacute;.</p>
<p><em>One Minute</em> d&eacute;crit un moment de complexit&eacute; o&ugrave; toutes ces probl&eacute;matiques se m&ecirc;lent, o&ugrave; tous les camps se confrontent. Il s&rsquo;agit d&rsquo;un jeu logique en m&ecirc;me temps qu&rsquo;un inventaire des maux d&rsquo;un monde o&ugrave; la technologie &eacute;volue plus vite que tout le reste. C&rsquo;est avant tout un portrait d&rsquo;aujourd&rsquo;hui.</p>
<p>Peut-&ecirc;tre faut-il lire les minutes dans le d&eacute;sordre, ne pas h&eacute;siter &agrave; sauter, &agrave; revenir en arri&egrave;re. Sur <a href="https://www.wattpad.com/story/29694130-1-minute">Wattpad</a>, des centaines de lecteurs ont r&eacute;ussi &agrave; se passionner pour cette forme, ils n&rsquo;&eacute;taient pas des mutants (du moins je ne crois pas).</p>
<p>Enfin, on me demande aussi dans quelle tradition litt&eacute;raire <em>One Minute</em> s&rsquo;inscrit. Pour moi, la filiation est claire. Je ne me tourne pas en premier lieu vers la SF, mais vers Italo Calvino et <a href="https://fr.wikipedia.org/wiki/Si_par_une_nuit_d%27hiver_un_voyageur"><em>Si par une nuit d&rsquo;&eacute;t&eacute; un voyageur</em></a>, r&eacute;cits sans cesse commenc&eacute;s et jamais achev&eacute;s. Dans la m&ecirc;me lign&eacute;e, j&rsquo;ai une pens&eacute;e pour un autre Italien, Michelangelo Antonioni et ses <em>Sc&eacute;narios non r&eacute;alis&eacute;s</em>, qui m&rsquo;ont &eacute;bloui. Bien s&ucirc;r, impossible de ne pas citer <em>Le quatuor d&rsquo;Alexandrie</em> de Lawrence Durrell, merveilleuse mise en sc&egrave;ne des points de vue multiples que j&rsquo;ai pouss&eacute;s &agrave; l&rsquo;extr&ecirc;me pour d&eacute;truire toute id&eacute;e de personnage principal. Enfin, comme toujours, Perec et les Oulipiens veillent.</p>
<p>Je ne devrais pas avoir besoin de m&rsquo;expliquer. Tout cela devrait &ecirc;tre &eacute;vident. En fin de compte, <em>One Minute</em> n&rsquo;est qu&rsquo;un patchwork des tensions qui traversent notre &eacute;poque, patchwork impossible &agrave; mettre en &oelig;uvre avec une forme ancienne, certes confortable pour le lecteur, mais pens&eacute;e pour une continuit&eacute; qui n&rsquo;est plus la n&ocirc;tre.</p>
<p><a href="../../../../une-minute/index.html">Pr&eacute;sentation du roman&hellip;</a></p>
<p><a href="../../../../2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/index.html">D&eacute;cryptage th&eacute;orique par Oriane Deseilligny&hellip;</a></p>
<p><a href="https://www.wattpad.com/story/29694130-1-minute">Premier jet encore sur Wattpad&hellip;</a></p>
<p><a href="../../../../tag/sur-1-minute/index.html">Billets sur le roman&hellip;</a></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43411"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=1+minute+%3A+une+narration+sans+temps&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F01%2F21%2F1-minute-une-narration-sans-temps%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F01%2F21%2F1-minute-une-narration-sans-temps%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F01%2F21%2F1-minute-une-narration-sans-temps%2F&amp;title=1+minute+%3A+une+narration+sans+temps" target="_blank"></a></div></div></div></div></div></article>