<article id="post-35633" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-05-18T18:19:57+02:00"/><meta itemprop="dateModified" content="2014-05-18T18:38:19+02:00"/><meta itemprop="url" content="/2014/05/18/lecriture-et-ses-outils/" /><div class="poster maxContainerWidth"><img width="768" height="432" src="https://tcrouzet.com/images_tc/2014/05/wordstar-768x432.gif" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/05/wordstar-768x432.gif 768w, https://tcrouzet.com/images_tc/2014/05/wordstar-250x141.gif 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title35633">L’écriture et ses outils</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 97</a> ● <span itemprop="datePublished" content="2014-05-18T18:19:00" title="Publié à 18:19"> <a href="../../../../2014/05">18 mai</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share35633"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%A9criture+et+ses+outils&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F18%2Flecriture-et-ses-outils%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F18%2Flecriture-et-ses-outils%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F18%2Flecriture-et-ses-outils%2F&amp;title=L%E2%80%99%C3%A9criture+et+ses+outils" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/05/18/lecriture-et-ses-outils/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/05/18/lecriture-et-ses-outils/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-35633"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Les rares fois o&ugrave; j&rsquo;&eacute;coute la radio, parce que je suis oblig&eacute; de prendre la voiture, j&rsquo;entends des choses &eacute;tonnantes. Une nana sur France Info d&eacute;clare que l&rsquo;&eacute;criture au clavier impliquerait une uniformisation de l&rsquo;&eacute;crit, et de la pens&eacute;e, parce que toutes les lettres seraient form&eacute;es semblablement. Pourquoi laisse-t-on dire des choses pareilles&nbsp;? Peut-&ecirc;tre &agrave; cause d&rsquo;un fond <a href="http://psychologik.blogspot.fr/2014/05/36-millions-et-de-technophobes.html">technophobe comme l&rsquo;explique Yann Leroux</a>.<span id="more-35633"></span></p><p>La r&eacute;futation est pourtant simple. Tout le monde &eacute;crit au clavier depuis au moins trente ans et personne n&rsquo;&eacute;crit la m&ecirc;me chose. Et ne jouez pas aux cyniques pour confondre toutes nos productions dans la m&ecirc;me m&eacute;diocrit&eacute;.</p><p>Cette nana voulait, en fait, d&eacute;fendre l&rsquo;&eacute;criture manuscrite &agrave; l&rsquo;&eacute;cole. Son utilisation d&rsquo;arguments fallacieux prouve sans doute que cette &eacute;criture n&rsquo;est plus d&eacute;fendable. Mais faut-il la remplacer par l&rsquo;apprentissage de l&rsquo;&eacute;criture au clavier&nbsp;? Je n&rsquo;en suis pas s&ucirc;r. Nous risquons vite de nous doter de nouvelles interfaces qui ringardiseront bient&ocirc;t le clavier. L&rsquo;important est d&rsquo;apprendre &agrave; &eacute;crire, ind&eacute;pendamment de toute technologie. Peut-&ecirc;tre, on ne devrait rien imposer, se contenter d&rsquo;attendre un r&eacute;sultat, chaque enfant choisissant la m&eacute;thode la mieux adapt&eacute;e pour lui.</p><p>Et nouvelle rafra&icirc;chissante, les auteurs commencent &agrave; diversifier leurs outils d&rsquo;&eacute;criture en m&ecirc;me temps que les d&eacute;veloppeurs se pr&eacute;occupent de leurs besoins.</p><div id="iframe1" class="iframe"><iframe width="560" height="315" src="//www.youtube.com/embed/X5REM-3nWHg" frameborder="0" allowfullscreen></iframe></div><p><a href="http://davidhewson.com/2014/05/15/so-game-of-thrones-is-written-in-wordstar/">George R. R. Martin &eacute;crit sous DOS avec WordStar</a>. Rien de tr&egrave;s &eacute;tonnant. Nous prenons tous conscience que des outils comme Word sont trop sophistiqu&eacute;s, trop cosm&eacute;tis&eacute;s, trop pens&eacute;s pour &eacute;crire des choses que nous n&rsquo;&eacute;crivons pas, genre des lettres avec du papier &agrave; en-t&ecirc;te, alors nous cherchons ailleurs. Et pourquoi pas WordStar avec son minimaliste embedded. Ce serait oublier qu&rsquo;il existe des solutions un peu plus modernes.</p><p>J&rsquo;ai de plus en plus de mal &agrave; &eacute;crire avec Word. Je ne l&rsquo;utilise plus que lors du processus de finalisation d&rsquo;un livre, quand je travaille avec des &eacute;diteurs et des correcteurs, parce que je ne vais pas leur imposer un autre outil et parce que le mode correction de Word est irrempla&ccedil;able.</p><p>Pourquoi suis-je en train de changer de stylo&nbsp;? Peut-&ecirc;tre parce que je n&rsquo;ai utilis&eacute; qu&rsquo;une seule plume durant pr&egrave;s de trente ans. Je prends conscience que changer d&rsquo;outil en fonction des projets d&rsquo;&eacute;criture, c&rsquo;est comme changer de paysage, c&rsquo;est comme changer de climat, et c&rsquo;est &agrave; coup s&ucirc;r alt&eacute;rer mes m&eacute;canismes c&eacute;r&eacute;braux. <a href="http://dayoneapp.com/">DayOne</a> s&rsquo;est impos&eacute; pour l&rsquo;&eacute;criture du blog depuis quelques mois, aussi pour l&acirc;cher des id&eacute;es en vrac, sans me soucier de cr&eacute;er des documents.</p><p>Sous DayOne, j&rsquo;&eacute;cris en <a href="http://fr.wikipedia.org/wiki/Markdown">MarkDown</a>, avec une interface encore plus minimaliste que celle de WordStar. Pour &eacute;crire, je n&rsquo;utilise que le clavier, jamais le trackpad, jamais de fonction de mise en forme, je suis plong&eacute; dans la seule saisie, rien ne m&rsquo;en d&eacute;tourne, et c&rsquo;est pour &ccedil;a que Word me devient p&eacute;nible. Il implique trop de diversions. OK, elles sont devenues inconscientes avec les ann&eacute;es, mais elles nous freinent n&eacute;anmoins (avec une accumulation de gestes inutiles).</p><p>Un &eacute;crivain n&rsquo;a pas besoin d&rsquo;un outil de mise en page. Il lui faut une page blanche avec une ergonomie d&rsquo;affichage maximis&eacute;e pour l&rsquo;&eacute;criture. <a href="../../../../2013/10/31/optimiser-word-pour-les-auteurs/index.html">On peut tout d&eacute;sactiver sur Word</a>, mais cela exige un petit effort, un effort de trop en fait, trop facile de tout d&eacute;r&eacute;gler parce que trop de r&eacute;glages possibles. Tout cela est perte de temps.</p><p>Aujourd&rsquo;hui, j&rsquo;imite le peintre qui passe de l&rsquo;aquarelle &agrave; l&rsquo;huile puis &agrave; l&rsquo;acrylique. Chaque technique influence la forme et chacune s&rsquo;adapte &agrave; diff&eacute;rents modes d&rsquo;&eacute;criture et &agrave; diff&eacute;rents sujets. J&rsquo;ai &eacute;crit <a href="../../../../le-geste-qui-sauve/index.html"><em>Le Geste qui Sauve</em></a> avec <a href="../../../../2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/index.html">Scrivener</a>. J&rsquo;&eacute;cris <a href="../../../../tag/vagabondage/index.html">mes vagabondages</a> avec <a href="http://daedalusapp.com/">Daeladlus Touch</a> sur iPad, je les peaufine sur Mac avec <a href="http://www.ulyssesapp.com/">Ulysses III</a>. Il existe des dizaines d&rsquo;autres outils. Le monde du traitement de texte bouge et il ne devrait cesser de le faire maintenant que les outils d&rsquo;&eacute;critures eux-m&ecirc;mes se multiplient. Nous avons &agrave; nouveau plusieurs stylos dans notre trousse.</p><p>C&rsquo;est une exp&eacute;rience nouvelle, apr&egrave;s des ann&eacute;es de stabilit&eacute;. On avait Word, une esp&egrave;ce de couteau suisse g&eacute;n&eacute;raliste, on est en train de lui pr&eacute;f&eacute;rer des outils s&eacute;par&eacute;s et plus sp&eacute;cialis&eacute;s. Parce qu&rsquo;inversement, peut-&ecirc;tre, les auteurs deviennent eux-m&ecirc;mes plus g&eacute;n&eacute;ralistes, moins prisonniers d&rsquo;une seule forme.</p><div id="image1" class="image"><a href="http://wordtsar.ca/"><img width="250" height="141" src="https://tcrouzet.com/images_tc/2014/05/wordstar-250x141.gif" class="size-large wp-image-35634 paysage" alt="Un clone moderne de WordStar." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/05/wordstar-250x141.gif 250w, https://tcrouzet.com/images_tc/2014/05/wordstar-768x432.gif 768w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Un clone moderne de WordStar.</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share35633"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99%C3%A9criture+et+ses+outils&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F18%2Flecriture-et-ses-outils%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F18%2Flecriture-et-ses-outils%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F18%2Flecriture-et-ses-outils%2F&amp;title=L%E2%80%99%C3%A9criture+et+ses+outils" target="_blank"></a></div></div></div></div></div></article>