<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Février 2019</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Février 2019</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Vendredi 1<sup>er</sup>, Weston</h3>
<p>Demain, je serai en train de p&eacute;daler dans la for&ecirc;t d&rsquo;Ocala et
j&rsquo;apprends que l&rsquo;<a href="https://www.wesh.com/article/bombs-on-ocala-national-forest-this-weekend/26110575">US
Navy y l&acirc;chera quelques bombes pour s&rsquo;entra&icirc;ner</a>.<!--more--></p>
<h3>Vendredi 8, Weston</h3>
<p>Je suis rentr&eacute; mercredi matin de mon raid, vann&eacute; et heureux.
<a href="https://tcrouzet.com/2019/02/08/satori-a-lake-lindsay/">J&rsquo;ai pass&eacute;
mon temps depuis &agrave; le raconter.</a></p>
<hr>
<p>Dans une semaine, je serai en situation ill&eacute;gale aux &Eacute;tats-Unis.
Le service d&rsquo;&eacute;migration a encaiss&eacute; les 370&nbsp;$ pour la
prolongation de mon visa, mais ne m&rsquo;a pas encore signifi&eacute; son
accord, pas plus que son d&eacute;saccord.</p>
<hr>
<p>Entre le 13 et le 17 mai, je serai &agrave; Montr&eacute;al pour travailler
avec les &eacute;l&egrave;ves de <a href="http://vitalirosati.com/">Marcello
Vitali-Rosati</a> et d&rsquo;<a href="https://ecrituresnumeriques.ca/fr/Equipe/Enrico-Agostini-Marchese/">Enrico
Agostini-Marchese</a>. &Ccedil;a me fera du bien de repenser &agrave; la
litt&eacute;rature.</p>
<h3>Samedi 9, Weston</h3>
<p>Promenade du soir &agrave; la fronti&egrave;re de la ville. Un tatou traverse
le chemin et reste &agrave; nous regarder.</p>
<div class="image"><img src="../../images/50925_IMG_3258.jpg" alt="Ciel de Floride" width="1600" height="1200"><div class="legend">Ciel de Floride</div></div>
<h3>Dimanche 10, Miami</h3>
<p>Mus&eacute;e Vizcaya. Pseudo palais v&eacute;nitien &eacute;chou&eacute; sur les rives de la
baie de Key Biscayne, avec devant une barge de pierres qui lui sert
de brise-lames. Une monstruosit&eacute; n&eacute;oclassique sculpt&eacute;e par le p&egrave;re
de Kalder. Je comprends pourquoi Kalder s&rsquo;est tourn&eacute;e vers la
l&eacute;g&egrave;ret&eacute;.</p>
<p>Combien de g&eacute;n&eacute;rations faut-il pour qu&rsquo;une famille arrive &agrave; sa
maturit&eacute; et produise son g&eacute;nie&nbsp;? Le fils de combien d&rsquo;anc&ecirc;tres
suis-je&nbsp;? Combien de graines se cumulent en moi&nbsp;? Quel
est mon h&eacute;ritage&nbsp;?</p>
<p>Une belle brise du large. Devant, les kites surfeurs, sans doute
les fameux Fran&ccedil;ais dont JM, l&rsquo;acheteur de mon v&eacute;lo, m&rsquo;a parl&eacute;.
Peut-&ecirc;tre est-il l&agrave;-bas sous une de ces voiles et je pr&eacute;f&eacute;rerais
&ecirc;tre avec lui que parmi les touristes qui suivent tous le m&ecirc;me
p&eacute;riple, &agrave; la m&ecirc;me vitesse, font tous demi-tour au m&ecirc;me endroit,
photographient le m&ecirc;me iguane ocre qui sommeille &agrave; la proue de la
barge.</p>
<p>Puisque nous suivons tous les m&ecirc;mes chemins, nous ne sommes pas
davantage pr&ecirc;ts pour la d&eacute;mocratie que pour la beaut&eacute;, qui toutes
deux exigent de chacun de nous une irr&eacute;ductible originalit&eacute;. Nous
ne sommes pas davantage pr&eacute;par&eacute;s &agrave; lutter contre le r&eacute;chauffement
climatique&nbsp;: nous copier les uns les autres implique la mis&egrave;re
pour le monde. Il suffit qu&rsquo;un andouille dispendieux en fasse r&ecirc;ver
des millions et nous avons des millions d&rsquo;andouilles
dispendieux.</p>
<p>Les r&eacute;seaux sociaux amplifient ce ph&eacute;nom&egrave;ne plus encore que les
anciens m&eacute;dias, donnant &agrave; chacun de nous le droit d&rsquo;&ecirc;tre un grand
andouille d&rsquo;influenceur. En l&rsquo;&eacute;tat de leur histoire, ils sont donc
la pire chose qui soit pour nous aider &agrave; changer de comportement,
c&rsquo;est-&agrave;-dire &agrave; nous individualiser.</p>
<p>Une foule d&rsquo;&ecirc;tres individualis&eacute;s n&rsquo;est pas bonne pour le
business, car ses membres ne r&eacute;pondent &agrave; aucune injonction
marketing, mais seulement &agrave; des r&ecirc;ves passagers et innombrables,
avec une profonde tendance &agrave; la contradiction.</p>
<div class="image"><img src="../../images/50925_IMG_3278.jpg" alt="Fin des temps" width="1600" height="1200"><div class="legend">Fin des temps</div></div>
<div class="image"><img src="../../images/50925_IMG_3297.jpg" alt="Fairchild Tropical Garden" width="1600" height="1200"><div class="legend">Fairchild Tropical Garden</div></div>
<div class="image"><img src="../../images/50925_IMG_3314.jpg" alt="Fairchild Tropical Garden" width="1600" height="1200"><div class="legend">Fairchild Tropical Garden</div></div>
<h3>Lundi 11, Weston</h3>
<p>Plant&eacute; devant mon clavier. Sans &eacute;nergie, sans d&eacute;sir. Je me suis
tendu vers l&rsquo;HuRaCan, trouvant apr&egrave;s la force de la raconter, et je
me retrouve vide, dans le m&ecirc;me &eacute;tat qu&rsquo;avant de me lancer dans ce
projet, avec la m&ecirc;me boule dans la gorge qui me limite depuis mon
arriv&eacute;e en Floride. J&rsquo;ai pourtant cette suite du <em>Geste qui
sauve</em> &agrave; &eacute;crire. J&rsquo;ai bien envoy&eacute; un mail ce matin &agrave; son sujet,
&agrave; un m&eacute;decin cubain qui a &eacute;t&eacute; malade d&rsquo;Ebola, avec qui je voudrais
faire l&rsquo;introduction de mon r&eacute;cit, mais tout avance au ralenti
comme si le monde ext&eacute;rieur s&rsquo;&eacute;tait align&eacute; sur mon monde int&eacute;rieur.
Sensation qui en soit tend &agrave; d&eacute;montrer la relative v&eacute;racit&eacute; du
solipsisme. Le monde est au moins autant ce que nous en faisons que
ce qu&rsquo;il fait de nous.</p>
<hr>
<p>Je viens de commander un nouveau serveur linux et de commencer
la migration de mon blog. Avant, je m&rsquo;imposai cette t&acirc;che
r&eacute;barbative tous les ans, puis tous les deux ans. Cette fois, je
n&rsquo;avais pas chang&eacute; de serveur depuis quatre ans. Je n&rsquo;ai plus le
choix. Tout a &eacute;volu&eacute;, Apache, MySQL et surtout PHP. Peut-&ecirc;tre que
je ne recommencerai pas avant huit ans. Mais que se passera-t-il
quand je n&rsquo;aurai plus le courage de faire ces mises &agrave; jour&nbsp;?
Que se passera-t-il quand je serai mort&nbsp;? Je ne peux pas ne
pas me poser cette question &agrave; laquelle je n&rsquo;ai pas de r&eacute;ponse. Les
livres restent, les sites ont une forte propension &agrave; l&rsquo;&eacute;vaporation.
Il faudrait que je cherche un plug-in pour transformer mon site en
version statique, en version empaquetable et transmissible avec
simplicit&eacute;, &agrave; la fa&ccedil;on d&rsquo;un livre.</p>
<h3>Mardi 12, Weston</h3>
<p>Projet de relier &agrave; v&eacute;lo la M&eacute;diterran&eacute;e &agrave; l&rsquo;Atlantique avec le
confr&egrave;re <a href="https://ploum.net/">Lionel Dricot</a> cet &eacute;t&eacute; en
passant par le Massif central. Peut-&ecirc;tre on &eacute;crira en m&ecirc;me temps &agrave;
quatre mains. <a href="https://drive.google.com/open?id=1_Z5YlQopu7BmxW612bFj7BwBWruvwyis&amp;usp=sharing">
Je commence &agrave; travailler la carte.</a></p>
<h3>Mercredi 13, Weston</h3>
<p>Toujours pas termin&eacute; la migration. Je dois tout r&eacute;apprendre ou
presque. La marche &agrave; suivre &eacute;crite il y a quatre ans est v&eacute;rol&eacute;e
comme le sera celle que j&rsquo;&eacute;cris en ce moment.</p>
<hr>
<p>Visite chez un <em>chiropractor</em> pour ma main gauche qui
r&eacute;pond mal depuis mon retour de l&rsquo;HuRaCan. Mon copain Olivier me
dit que c&rsquo;est peut-&ecirc;tre un probl&egrave;me cervical li&eacute; au nerf cubital.
Le <em>chiropractor</em>, lui, ne me fait m&ecirc;me pas poser mon
t-shirt. Il me pose trois questions, me balance un vibromasseur sur
le dos, puis me fait une vague manipulation. &laquo; Allez, 85&nbsp;$,
rentrez chez vous et revenez demain. &raquo; Quelle arnaque. Ce mec ne
doit r&eacute;ussir &agrave; soigner que les hypocondriaques.</p>
<hr>
<p>Malgr&eacute; ma main gauche en galoche, je r&ecirc;ve &agrave; de nouveaux raids
VTT. Peut-&ecirc;tre, refaire l&rsquo;HuRaCan d&eacute;but mars, avec un nouveau
groupe. Aussi je vise avril/mai pour une boucle dans les
Appalaches.</p>
<hr>
<p>Je suis devenu un adepte de la conversation point &agrave; point. Je
passe pas mal de temps &agrave; discuter v&eacute;lo sur Facebook, qui me rend
pour cette activit&eacute; particuli&egrave;re un pr&eacute;cieux service. Mettre
l&rsquo;outil &agrave; sa place, ne pas esp&eacute;rer de lui qu&rsquo;il transforme notre
vie, mais qu&rsquo;il nous aide dans quelques-uns de ses recoins.</p>
<h3>Jeudi 14, Weston</h3>
<p>Lire les carnets de mes contemporains me fait me sentir proche
d&rsquo;eux, me donne l&rsquo;impression de vivre le m&ecirc;me temps, ou au
contraire d&rsquo;habiter deux r&eacute;alit&eacute;s inconciliables.</p>
<hr>
<p>Mon site interactif sur &Eacute;ratosth&egrave;ne s'est &eacute;vapor&eacute;. La base de
donn&eacute;es est v&eacute;rol&eacute;e. Je ne sais pas si j'ai une sauvegarde en
France. &Ccedil;a me fiche les boules, car c'&eacute;tait une mes exp&eacute;riences
d'&eacute;criture interactive les plus int&eacute;ressantes. Ma <a href="https://tcrouzet.com/geolecture/">g&eacute;olecture</a> aussi est en
train de s'&eacute;vaporer, parce que pour maintenir une application
disponible sur les stores il faut payer, et ne j'ai pas envie de
payer, et encore moins envie de sans cesse mettre &agrave; jour le code.
Donc, ce texte aussi n'est plus accessible.</p>
<h3>Vendredi 15, Weston</h3>
<p>Je viens &agrave; bout se <em>S&eacute;rotonine</em>, un roman impossible du
point de vue narratif, puisqu&rsquo;&eacute;crit &agrave; la premi&egrave;re personne par un
narrateur qui se laisse mourir, qui finit par ne plus avoir la
force de rien. Mais alors, si quelque chose se passe dans sa vie
pour le faire changer d&rsquo;attitude, pour lui redonner au moins
l&rsquo;&eacute;nergie de raconter, il aurait d&ucirc; nous le dire, parce que c&rsquo;est
&ccedil;a l&rsquo;important, c&rsquo;est &ccedil;a que Houellebecq aurait du raconter et
qu&rsquo;il a esquiv&eacute;, parce que lui a cette force, parce qu&rsquo;il ne veut
pas la partager, parce que finalement il refuse d&rsquo;&eacute;crire un livre
important.</p>
<h3>Samedi 16, Brandon</h3>
<p>Nous allons en famille et avec des copains fran&ccedil;ais passer le
week-end au sud de Tampa, pr&egrave;s de deux parcs VTT. Interstate 75
satur&eacute;e, puis bouch&eacute;e. Nous la quittons et plongeons dans un pays
soudain plus accueillant. Nous nous arr&ecirc;tons &agrave; Parrish pour d&eacute;vorer
des hamburgers succulents dans une caravane adoss&eacute;e &agrave; un
primeur.</p>
<div class="image"><img src="../../images/50925_IMG_3337.jpg" alt="Parrish" width="1600" height="1200"><div class="legend">Parrish</div></div>
<h3>Dimanche 17, Brandon</h3>
<p>Dans la nuit, une id&eacute;e de roman sur le mod&egrave;le de <a href="https://tcrouzet.com/une-minute/"><em>One minute</em></a>.
<em>L&rsquo;enterrement</em>&nbsp;: autour de la tombe, on saute de
personne en personne et peu &agrave; peu on d&eacute;couvre l&rsquo;histoire du d&eacute;funt
et des relations qui le liaient au monde.</p>
<h3>Lundi 18, Weston</h3>
<p>Apr&egrave;s avoir explor&eacute; les sentiers d&rsquo;Alafia, nous nous attaquons &agrave;
ceux de Boyette, sous une belle chaleur humide, d&eacute;j&agrave; presque
&eacute;touffante. Ces deux parcs sont trac&eacute;s sur les vestiges d&rsquo;anciennes
mines de mangan&egrave;se. Autour de lacs couverts d&rsquo;une mousse verte
fluo, nous escaladons les anciens terrils recouverts d&rsquo;une &eacute;paisse
for&ecirc;t de ch&ecirc;nes et de conif&egrave;res.</p>
<div class="image"><img src="../../images/50925_3b07a0a2-7ed4-4b79-b755-ec04d105c04c.jpg" alt="Boyette" width="1024" height="768"><div class="legend">Boyette</div></div>
<div class="image"><img src="../../images/50925_IMG_3369.jpg" alt="Boyette" width="1600" height="1200"><div class="legend">Boyette</div></div>
<hr>
<p>Je me rends compte que je n&rsquo;&eacute;cris pas parce que la famille
occupe mon espace mental et que je m&rsquo;interdis de parler de la
famille. Il y aurait pourtant beaucoup &agrave; dire sur la famille, sur
les tensions et les combats perp&eacute;tuels qu&rsquo;elle implique. Tout le
reste n&rsquo;est que fuite.</p>
<h3>Mercredi 20, Weston</h3>
<p>J&rsquo;ai fait du v&eacute;lo sous un soleil br&ucirc;lant. Dr&ocirc;le de f&eacute;vrier tout
de m&ecirc;me.</p>
<hr>
<p>Nous traversons l&rsquo;heure dor&eacute;e &agrave; bord d&rsquo;un hovercraft. Nous
fon&ccedil;ons &agrave; la surface des Everglades, d&eacute;rapons sur l&rsquo;eau,
acc&eacute;l&eacute;rons, droit vers le soleil plongeant. Magique, mais
inaccessible au quotidien, sauf &agrave; poss&eacute;der un hovercraft ou
d&eacute;bourser une fortune. Cette nature se d&eacute;robe &agrave; nous et je ne fais
que l&rsquo;entrevoir quand je fais du v&eacute;lo. Je voulais &eacute;crire un
manifeste <em>Pour un droit au coucher de soleil</em>, ce sera
plut&ocirc;t quelque chose de plus po&eacute;tique intitul&eacute; <em>L&rsquo;heure
dor&eacute;e</em>. Un jour peut-&ecirc;tre. Pour le moment rien ne vient,
toujours enlis&eacute; dans ce pays au ciel travers&eacute; de montagnes
nuageuses.</p>
<div class="image"><img src="../../images/50925_P1080551.jpg" alt="P&eacute;p&egrave;re" width="1600" height="1200"><div class="legend">P&eacute;p&egrave;re</div></div>
<div class="image"><img src="../../images/50925_P1080562.jpg" alt="Mark's Fish Camp" width="1600" height="1201"><div class="legend">Mark's Fish Camp</div></div>
<div class="image"><img src="../../images/50925_P1080563.jpg" alt="Mark's Fish Camp" width="1600" height="1201"><div class="legend">Mark's Fish Camp</div></div>
<div class="image"><img src="../../images/50925_P1080569.jpg" alt="Everglades" width="1600" height="1200"><div class="legend">Everglades</div></div>
<div class="image"><img src="../../images/50925_P1080603.jpg" alt="Everglades" width="1600" height="1200"><div class="legend">Everglades</div></div>
<div class="image"><img src="../../images/50925_P1080620.jpg" alt="Everglades" width="1600" height="1200"><div class="legend">Everglades</div></div>
<div class="image"><img src="../../images/50925_P1080665.jpg" alt="Everglades" width="1600" height="1202"><div class="legend">Everglades</div></div>
<div class="image"><img src="../../images/50925_P1080688.jpg" alt="Everglades" width="1600" height="1201"><div class="legend">Everglades</div></div>
<h3>Vendredi 22, Weston</h3>
<p>Depuis notre visite des Everglades, je me gratte. Des moustiques
m&rsquo;ont perfor&eacute; les bras et les jambes et je fais une belle r&eacute;action
allergique. &Agrave; part &ccedil;a, rien &agrave; dire, sinon que je passe encore du
temps sur mes histoires de v&eacute;los. Quand je ne p&eacute;dale pas, je r&ecirc;ve
mes prochaines sorties.</p>
<h3>Dimanche 24, Weston</h3>
<p>&laquo; Look! &raquo; me dit JP. Un oiseau s&rsquo;envole sur notre gauche. Mais
pourquoi me dit-il &ccedil;a&nbsp;? &Agrave; ce moment je le vois, &agrave; cinq m&egrave;tres
de nous, en travers du chemin. Une belle b&ecirc;te. JP avance vers lui,
l&rsquo;alligator recule tout en &eacute;mettant des bruits de gorge peu
rassurants. Je passe devant sa gueule grande ouverte.</p>
<div class="image"><img src="../../images/50925_IMG_3469.jpg" alt="Hum" width="940" height="705"><div class="legend">Hum</div></div>
<h3>Lundi 25, Weston</h3>
<p>Hier soir, durant la c&eacute;r&eacute;monie des Oscar, j&rsquo;ai regard&eacute; <em>Free
Solo</em> qui &eacute;tait en train d&rsquo;emporter le prix du meilleur
documentaire. Durant tout le film, j&rsquo;ai eu les mains moites.
Pourquoi <a href="https://fr.wikipedia.org/wiki/Alex_Honnold">Alex
Honnold</a> s&rsquo;attaque &agrave; mains nues aux plus verticales faces
rocheuses du monde&nbsp;? Pourquoi en juin 2017 a-t-il gravi
El&nbsp;Capitain dans le parc de Yosemite&nbsp;?</p>
<p>La r&eacute;ponse d&rsquo;Isa est directe&nbsp;: il veut se suicider, sinon
il se contenterait de grimper avec des cordes. &laquo;&nbsp;C&rsquo;est la mort
qui le fait bander. &raquo; En effet, cette prise de risque peut para&icirc;tre
inutile, surtout quand on sait que tous les adeptes du free solo
finissent par tomber. Alex Honnold a une autre explication&nbsp;:
il veut approcher la perfection. Quand il est encord&eacute;, il peut
prendre des risques, tenter des choses impossibles, il peut se
permettre des erreurs et des approximations. En solo sur la face
d&rsquo;El Capitain, pas la moindre h&eacute;sitation n&rsquo;&eacute;tait permise, il
fallait &ecirc;tre pur, parfait, imp&eacute;rial.</p>
<p>Ce d&eacute;sir de perfection est paradoxalement un d&eacute;sir de vie. Alex
Honnold ne s&rsquo;est jamais autant senti vivant que quand il collait
son ventre au granit d&rsquo;El&nbsp;Capitain. Vivant comme peut l&rsquo;&ecirc;tre
le peintre, le musicien, l&rsquo;&eacute;crivain, le tennisman, vivant quand un
long entra&icirc;nement am&egrave;ne &agrave; l&rsquo;art, &agrave; la beaut&eacute;, &agrave; l&rsquo;impossible. La
mort est toujours pr&eacute;sente dans ces moments, m&ecirc;me pour moi quand
j&rsquo;&eacute;cris. Si j&rsquo;&eacute;choue dans mes mots, je tombe, peut-&ecirc;tre au sens
symbolique, mais la chute risque &agrave; tout moment d&rsquo;&ecirc;tre
d&eacute;finitive.</p>
<p>Ce d&eacute;sir de perfection est capable de nous sauver
collectivement. Il nous pousse, il nous entra&icirc;ne, il nous donne &agrave;
r&ecirc;ver. D&rsquo;un point de vue &eacute;volutif, ce d&eacute;sir est b&eacute;n&eacute;fique, m&ecirc;me
s&rsquo;il implique la mort de quelques individus. Il nous pousse &agrave;
exploiter toutes les possibilit&eacute;s, &agrave; d&eacute;couvrir des solutions
impensables.</p>
<p>Certains d&rsquo;entre nous ne se contentent par de faire, ils veulent
faire aux mieux, par de leur mieux, mais dans un mieux absolu aux
limites sans cesse repouss&eacute;es. Tant que nous entrevoyons ce mieux,
nous avan&ccedil;ons. Le chemin d&rsquo;Alex Honnold me donne la p&eacute;toche, mais
il en d&eacute;voile d&rsquo;autres. Un gars comme lui peut donner des envies de
vies. Qu&rsquo;il meure demain n&rsquo;y changera rien.</p>
<hr>
<p>Si j&rsquo;ai eu eu les mains moites durant <em>Free Solo</em>, je
crois que &ccedil;a tient plus &agrave; l'exploit d&rsquo;Alex Honnold qu'au film, mais
les cam&eacute;ramans &eacute;taient l&agrave; pour le filmer. Pas assez d'escalade pour
moi, pas assez de temps long, le film aurait pu durer les
4&nbsp;heures de l'escalade&hellip; &Ccedil;a serait int&eacute;ressant de remonter un
tel film avec la tonne d'images qu'ils doivent avoir en stock.</p>
<h3>Mardi 26, Weston</h3>
<div class="image"><img src="../../images/50925_COUV-HOMME-QUI-NE-COMPRENAIT-PAS-LES-FEMMES-1.jpg" alt="Planche de couverture" width="1599" height="710"><div class="legend">Planche de couverture</div></div>
<p>Dans deux mois, je publie <em>L&rsquo;homme qui ne comprenait pas les
femmes</em>, le roman &eacute;crit avant mon d&eacute;part en Floride. Mon
attach&eacute;e de presse chez <a href="https://www.bamboo.fr/">Bamboo
&eacute;dition</a> me demande de r&eacute;pondre &agrave; trois questions.</p>
<p><em>&mdash;&nbsp;Comment passe-t-on d&rsquo;ing&eacute;nieur &agrave; romancier ?</em></p>
<p>&mdash;&nbsp;&Agrave; vrai dire, j&rsquo;ai commenc&eacute; &agrave; &eacute;crire bien avant de devenir
ing&eacute;nieur. &Agrave; dix-sept ans, j&rsquo;ai commenc&eacute; &agrave; tenir un journal, puis
j&rsquo;ai &eacute;crit des dizaines de sc&eacute;narios de jeu de r&ocirc;le, dont <a href="https://tcrouzet.com/deluze/"><em>L&rsquo;Affaire Deluze</em></a> qui
vient d&rsquo;&ecirc;tre r&eacute;&eacute;dit&eacute;e, puis quelques nouvelles. C&rsquo;est en troisi&egrave;me
ann&eacute;e d&rsquo;&eacute;cole d&rsquo;ing&eacute;nieur que j&rsquo;ai d&eacute;cid&eacute; de me consacrer &agrave;
l&rsquo;&eacute;criture. Je suis donc devenu &eacute;crivain et ing&eacute;nieur en m&ecirc;me
temps. Bien d&rsquo;autres ont effectu&eacute; le m&ecirc;me chemin que moi comme
Fran&ccedil;ois Bon ou Michel Houellebecq. Ce n&rsquo;est pas un hasard. La
technologie et la science dominent notre &eacute;poque, en bien et en mal.
&Ecirc;tre scientifique, &ecirc;tre technicien nous aide peut-&ecirc;tre &agrave; mieux
voir, ou tout au moins &agrave; d&eacute;coder certains pans de notre pr&eacute;sent
m&ecirc;me si leur lien avec la technologie n&rsquo;est pas &eacute;vident. Ce monde
ultratechnologique il nous faut apprendre &agrave; le vivre, &agrave; le
supporter, il nous faut donc y &eacute;crire des histoires pour y
exp&eacute;rimenter des existences qui compl&egrave;tent les n&ocirc;tres.</p>
<p><em>&mdash;&nbsp;La plupart de vos ouvrages ont un lien avec le
num&eacute;rique, est-ce votre mani&egrave;re de cr&eacute;er un lien avec vos deux
univers ?</em></p>
<p>&mdash;&nbsp;Le num&eacute;rique est la technologie reine d&rsquo;aujourd&rsquo;hui,
celle qui a le plus d&rsquo;impact sur nos vies, sans doute. Mais c&rsquo;est
plus qu&rsquo;une technologie, c&rsquo;est un m&eacute;dia, m&ecirc;me un nouveau territoire
d&rsquo;expression. Pour moi, c&rsquo;&eacute;tait doublement irr&eacute;sistible, autant
comme &eacute;crivain que comme ing&eacute;nieur. Je devais aller sur ce terrain,
l&rsquo;explorer, tenter d&rsquo;y exp&eacute;rimenter de nouvelles possibilit&eacute;s,
peut-&ecirc;tre y d&eacute;nicher de nouvelles beaut&eacute;s. &Agrave; un moment donn&eacute;, je
n&rsquo;ai plus fait de diff&eacute;rence entre num&eacute;rique et litt&eacute;rature, il
&eacute;tait devenu &eacute;vident que tout cela ne faisait qu&rsquo;un, c&rsquo;est-&agrave;-dire
la litt&eacute;rature d&rsquo;aujourd&rsquo;hui (que je n&rsquo;aime pas appeler num&eacute;rique,
car se serait la r&eacute;duire &agrave; un support, alors qu&rsquo;elle est tout
simplement notre litt&eacute;rature vivante).</p>
<p><em>&mdash;&nbsp;L&rsquo;homme qui ne comprenait pas les femmes appara&icirc;t
comme un ovni quand on lit votre bibliographie. Pourquoi ce
changement de cap&nbsp;?</em></p>
<p>&mdash;&nbsp;C&rsquo;est la faute de <a href="https://www.angle.fr/dessinateur-jim-408.html">Jim</a>, mon copain
sc&eacute;nariste et dessinateur avec qui nous nous sommes toujours dit
que nous devrions faire un truc ensemble, sans jamais trouver un
point de convergence. Un jour, il m&rsquo;explique qu&rsquo;il cr&eacute;e une
collection de roman chez <a href="https://www.bamboo.fr/">Bamboo</a> et il me demande si je veux
bien &eacute;crire quelque chose. J&rsquo;ai commenc&eacute; par refuser, je n&rsquo;avais
aucune id&eacute;e qui pouvait lui donner envie d&rsquo;&ecirc;tre mon &eacute;diteur. Avec
sa s&eacute;rie <a href="https://www.amazon.fr/Une-nuit-Rome-int%C3%A9grale-volumes/dp/2818940389/">
<em>Nuit &agrave; Rome</em></a>, il a pos&eacute; son style narratif que j&rsquo;aime
compar&eacute; en version cin&eacute;ma &agrave; celui de <a href="https://fr.wikipedia.org/wiki/C%C3%A9dric_Klapisch">C&eacute;dric
Klapisch</a> ou de <a href="https://fr.wikipedia.org/wiki/Richard_Linklater">Richard
Linklater</a>. Ma r&eacute;ponse&nbsp;: &laquo; Je n&rsquo;&eacute;cris pas de la litt&eacute;rature
intimiste.&nbsp;&raquo;</p>
<p>Bien s&ucirc;r, c&rsquo;est faux puisque <a href="https://tcrouzet.com/carnets/">je publie tous les mois mon journal
sur mon blog</a>. C&rsquo;est l&agrave; que Jim est all&eacute; chercher ce qui nous
r&eacute;unit et qui &eacute;tait si &eacute;norme que j&rsquo;&eacute;tais incapable de le voir. Il
a m&ecirc;me d&eacute;nich&eacute; dans une note de juin 2017 une id&eacute;e de roman, lanc&eacute;e
comme &ccedil;a, sur laquelle il m&rsquo;a demand&eacute; de r&eacute;fl&eacute;chir. Voil&agrave; comment
<em>L&rsquo;homme qui ne comprenait pas les femmes</em> est n&eacute;. C&rsquo;est un
roman sous la forme d&rsquo;un journal. La version mec du <em>Journal de
Bridget Jones</em>. Tout est imagin&eacute; et tout est vrai.</p>
<p>J&rsquo;y parle de la cinquantaine, de la mort, de l&rsquo;&eacute;criture et bien
s&ucirc;r des femmes. J&rsquo;ai beaucoup boss&eacute; avec Jim. L&rsquo;&eacute;criture a &eacute;t&eacute; un
jeu. Son regard de sc&eacute;nariste m&rsquo;a pouss&eacute; sur des voies inattendues.
Sans lui, ce livre aurait &eacute;t&eacute; moins dr&ocirc;le, moins cin&eacute;matographique.
Contrairement &agrave; la plupart des &eacute;diteurs avec qui j&rsquo;ai travaill&eacute;
avant, Jim n&rsquo;a jamais &eacute;t&eacute; castrateur. Le texte me revenait avec des
id&eacute;es, des pistes &agrave; creuser. Souvent j&rsquo;&eacute;clatais de rire en lisant
ses annotations. Je recommence &agrave; bosser avec lui quand il veut.</p>
<hr>
<p>Je n&rsquo;&eacute;cris pas, je dessine une trace pour ma randonn&eacute;e de cet
&eacute;t&eacute;. Je scrute les images satellites, je cherche les lacs, les
rivi&egrave;res, les plus beaux villages, les traces laiss&eacute;es par les
autres. J&rsquo;entrevois les possibilit&eacute;s d&rsquo;un art nouveau. L&agrave; o&ugrave; le
cyclotouriste avan&ccedil;ait en suivant la carte, je la transperce, je la
d&eacute;passe, je la retourne. J&rsquo;analyse la topographie &agrave; plusieurs
&eacute;chelles superpos&eacute;es. J&rsquo;ai une approche fractale. Tout cela finira
par une simple ligne qui servira de guide et qu&rsquo;il faudra encore
interpr&eacute;ter une fois sur le v&eacute;lo.</p>
<h3>Mercredi 27, Weston</h3>
<p>J&rsquo;ai toujours mal quelque part d&eacute;sormais. Quand je pars rouler
ce matin, il fait une douceur d&eacute;lectable. Je me dis que je me sens
exceptionnellement bien. Puis peu &agrave; peu j&rsquo;ai mal au pli inguinal,
un frottement, d&eacute;j&agrave; ressenti dimanche, tout &ccedil;a parce que je porte
un nouveau cuissard hors de prix cens&eacute; &ecirc;tre du velours pour mes
fesses. Pour de vrai, je ne sens rien &agrave; mes fesses, mais l&rsquo;exc&egrave;s de
mousse m&rsquo;abrase ailleurs. Le v&eacute;lo implique de perp&eacute;tuels r&eacute;glages.
Je r&ecirc;ve d&rsquo;aboutir &agrave; un id&eacute;al, mais il n&rsquo;existe pas puisque mon
corps se transforme, que je change de route et de position.</p>
<hr>
<p>Je ne culpabilise plus de ne pas &eacute;crire. Je me suis fait &agrave; cette
id&eacute;e, je me contente de ce journal, c&rsquo;est peut-&ecirc;tre bien assez.
<em>L&rsquo;homme qui ne comprenait pas les femmes</em> se profile et je
m&rsquo;en moque comme des innombrables autres romans qui sortiront le
m&ecirc;me jour et qui ne changeront rien &agrave; nos vies. Pourquoi &eacute;crire des
livres inutiles&nbsp;? J&rsquo;ai sans doute atteint l&rsquo;&acirc;ge o&ugrave; seul le
d&eacute;cisif importe. Le d&eacute;cisif est peut-&ecirc;tre l&agrave;, dans mes
paratextes.</p>
<h3>Jeudi 28, Weston</h3>
<p>Tant que je suis en Floride, je peux lui imputer mon malaise.
Mais ne lui est-il pas ant&eacute;rieur&nbsp;? Depuis que j&rsquo;ai termin&eacute; le
roman sur mon p&egrave;re, en septembre 2017, je n&rsquo;ai plus rien &eacute;crit qui
m&rsquo;engage corps et &acirc;me. Peut-&ecirc;tre que je ne me remettrai au travail
qu&rsquo;une fois ce texte publi&eacute;, comme s&rsquo;il &eacute;tait une &eacute;tape d&eacute;cisive
dans ma vie, une borne &agrave; partir de laquelle je partirai dans une
direction ou dans une autre, peut-&ecirc;tre oppos&eacute;es l&rsquo;une &agrave; l&rsquo;autre.
Cette borne tiendra &agrave; la r&eacute;ception du texte. J&rsquo;ai peur que le
silence me plonge plus loin dans le noir.</p>
</body></html>

<p class="date"><br/><a href="../2021/58750.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 1<sup>er</sup> mars 2019</p>


</article></body></html>