<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Juillet 2019</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Juillet 2019</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Lundi 1<sup>er</sup>, Balaruc</h3>
<p>Un copain libraire m&rsquo;&eacute;crit au sujet de <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon p&egrave;re, ce
tueur</em></a>&nbsp;: &laquo;&nbsp;C'est tr&egrave;s fort, parfois tr&egrave;s dur, et
c'est aussi touchant. C'est sinc&egrave;re, bien men&eacute; et bien &eacute;crit, ce
qui ne g&acirc;che rien !&nbsp;&raquo;<!--more--></p>
<hr>
<p><em>Les &eacute;merveill&eacute;s</em> pourrait &ecirc;tre le titre d&rsquo;un roman
contre la collapsologie et les d&eacute;sanchanteurs de monde.</p>
<h3>Mardi 2, Balaruc</h3>
<p>Samedi, lors d&rsquo;un caf&eacute; sous une terrasse ombrag&eacute;e de Frontignan,
Franck Bouysse m&rsquo;a donn&eacute; envie de lire Michon, dont je ne
connaissais que <a href="Les%20vies%20minuscules"><em>Les vies
minuscules</em></a>, livre pour moi marquant, mais qui
paradoxalement ne m&rsquo;a pas incit&eacute; &agrave; lire plus avant Michon,
peut-&ecirc;tre parce que je lis lentement, parce que je consomme
rarement un auteur dans son int&eacute;gralit&eacute;, ayant souvent l&rsquo;impression
de l&rsquo;avoir saisi avec un texte, bien s&ucirc;r &agrave; tors.</p>
<p>Pour moi, Michon est un auteur de la complexit&eacute;, un auteur qui a
compris l&rsquo;impossibilit&eacute; du h&eacute;ros universel et qui fait de chacun de
nous des h&eacute;ros potentiels, exactement comme Tolsto&iuml; dans <em>La
guerre et la paix</em>, Michon allant plus loin dans la
d&eacute;sint&eacute;gration de la forme classique, faisant de chaque vie un
grain de sable dans un vaste tas de sable en construction
continuelle. L&agrave; o&ugrave; les classiques s&rsquo;int&eacute;ressent aux rares grains
qui provoquent l&rsquo;&eacute;croulement du tas, Michon s&rsquo;int&eacute;resse &agrave; tous les
grains &agrave; &eacute;galit&eacute;, les jugeant aussi importants les uns que les
autres (ils le sont du point de vue de la th&eacute;orie des &eacute;tats
critiques). C&rsquo;est en tout cas ma lecture de Michon, que j&rsquo;ai coll&eacute;e
aux th&eacute;ories d&eacute;velopp&eacute;es dans <a href="https://tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a>, plus tard mises en roman dans <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a>.</p>
<p>Franck a notamment &eacute;voqu&eacute; <a href="https://www.amazon.fr/Roi-vient-quand-veut-litt%C3%A9rature/dp/2226328866/">
<em>Le roi vient quand il veut</em></a>, recueil d&rsquo;entretiens o&ugrave;
Michon parle de son travail. &laquo; &Eacute;crire des vies, c&rsquo;est
<strong>inventer</strong> l&rsquo;existence de gens qui ont exist&eacute;
<strong>pourtant</strong>, qui ont eu un &eacute;tat civil, c&rsquo;est
redoubler l&rsquo;illusion r&eacute;aliste, l&rsquo;effet de r&eacute;el &ndash; c&rsquo;est renforcer ce
que la critique a appel&eacute; <a href="https://www.cairn.info/revue-le-francais-aujourd-hui-2008-2-page-43.htm#">
le pacte r&eacute;f&eacute;rentiel</a>.&nbsp;&raquo; Le paradoxe&nbsp;: nous renfor&ccedil;ons
ce pacte en recourant &agrave; la fiction, dont en brisant le pacte,
c&rsquo;est-&agrave;-dire l&rsquo;exigence de v&eacute;ridicit&eacute;. &laquo; (&hellip;) on a toujours une
biographie fictive, arrang&eacute;e, litt&eacute;raire, quel que soit l&rsquo;app&eacute;tit
d&rsquo;authenticit&eacute; &mdash; et l&rsquo;&eacute;crivain plus que les autres.&nbsp;&raquo;</p>
<p>Plus j&rsquo;avance dans le texte de Michon, plus je prends conscience
que moi aussi j&rsquo;ai &eacute;crit des <em>vies</em>&nbsp;: <a href="https://tcrouzet.com/eratosthene/">&Eacute;ratosth&egrave;ne</a>, <a href="https://tcrouzet.com/le-geste-qui-sauve/">Didier Pittet</a>,
<a href="https://tcrouzet.com/clitoria/">Nicolas Dortoman</a>,
<a href="https://tcrouzet.com/mon-pere-ce-tueur/">mon p&egrave;re</a>, et
jusqu&rsquo;&agrave; moi-m&ecirc;me dans mon journal, partant du r&eacute;el pour le
fictionnaliser. De l&rsquo;impossibilit&eacute; d&rsquo;&eacute;crire des biographies mais
seulement des romans.</p>
<hr>
<p>Michon &eacute;crit&nbsp;: &laquo; (&hellip;) la discipline d&rsquo;&eacute;criture est porteuse
de sens pour celui qui s&rsquo;y livre &mdash;&nbsp;mais on peut craindre que
ce soit pour lui seul. &raquo; Plus loin il ajoute&nbsp;: &laquo;&nbsp;(&hellip;) la
<em>reconnaissance</em> existe, mais pas o&ugrave; on la cherche. Elle ne
vient pas apr&egrave;s coup ni des autres. Elle vient d&rsquo;ailleurs, et
pendant qu&rsquo;on &eacute;crit, quand ce qu&rsquo;on &eacute;crit est une grande lanterne
&eacute;blouissante et non pas cette vessie d&eacute;gonfl&eacute;e qu&rsquo;est un livre
fini. &raquo; Plus loin encore&nbsp;: &laquo; La <em>reconnaissance</em>, c&rsquo;est
peut-&ecirc;tre, c&rsquo;est assur&eacute;ment, quand seul on &eacute;crit, dans la grande
&eacute;motion d&rsquo;&eacute;crire, dans cet &eacute;tat entre rire et sanglot qui trouve
ses mots, c&rsquo;est peut-&ecirc;tre cette grande exultation int&eacute;rieure, un
Christ sanglant, un grand-p&egrave;re mort qui rit, des petites filles
mortes qui font la ronde sur la page, tout cela &agrave; la fois, ces
grands corps, ces grands mots, qui se l&egrave;ve au point final et dit :
C&rsquo;est bien. Ce que tu as &eacute;crit est bien. &raquo; Cette reconnaissance
intime me manque depuis plus d&rsquo;un an, cette fa&ccedil;on si intense de
m&rsquo;&eacute;prouver vivant.</p>
<h3>Mercredi 3, Balaruc</h3>
<p>Je me suis tromp&eacute; sur Michon. Il &eacute;crit&nbsp;: &laquo;&nbsp;Je serais
un postmoderne, un bradeur, si je pensais que tous les gens
s&rsquo;&eacute;quivalent.&nbsp;&raquo; Mon interpr&eacute;tation des <em>Vies</em> comme
&eacute;chantillon au sens num&eacute;rique &eacute;tait peut-&ecirc;tre os&eacute;e. Finalement,
comme les classiques, Michon n&rsquo;en rel&egrave;verait que certaines jusqu&rsquo;&agrave;
l&rsquo;h&eacute;ro&iuml;sme. Pour ma part, je crois que toutes les vies se valent,
au sens o&ugrave; toutes ont quelque chose de fort &agrave; nous dire, que toutes
ont un r&ocirc;le historique.</p>
<p>J&rsquo;en reviens toujours &agrave; l&rsquo;analogie du tas de sable. Les grains
qui tombent sur les lignes de tension de l&rsquo;&eacute;tat critique provoquent
des avalanches, on les remarque, ils sont nos personnages
historiques au sens traditionnel, tous les autres sous-tendent le
tas, ils en sont l&rsquo;&eacute;chafaudage et la texture sans laquelle rien ne
pourrait &ecirc;tre. Je n&rsquo;accorde pas &agrave; chaque vie un r&ocirc;le historique
&eacute;quivalent, mais chacune compte dans l&rsquo;histoire, et de ce fait
chacune est digne d&rsquo;&ecirc;tre racont&eacute;e, et doit l&rsquo;&ecirc;tre (et cette
n&eacute;cessit&eacute; explique peut-&ecirc;tre le succ&egrave;s des r&eacute;seaux sociaux, o&ugrave; tout
le monde se raconte &mdash; pour la premi&egrave;re fois aucune vie n&rsquo;est pass&eacute;e
sous silence, mais peut-&ecirc;tre que les choses importantes ne sont pas
dites, comme dans certains journaux intimes o&ugrave; les auteurs se
contentent de lister leurs faits et gestes, oubliant de confier
leurs doutes et leurs illuminations, alors que voil&agrave; ce qui nous
int&eacute;resse).</p>
<p>Les auteurs, par exemple. Moins ils ont de succ&egrave;s en librairie,
plus ils font de bruit en ligne, tentant de raconter eux-m&ecirc;mes
l&rsquo;histoire que personne ne veut raconter pour eux. Ils se
substituent en m&ecirc;me temps aux journalistes et aux lecteurs et aux
critiques. Ils s&rsquo;enferment dans un solipsisme qui ne peut rien
produire de bon. Ils peuvent m&ecirc;me aller jusqu&rsquo;&agrave; parler des autres
pour que ces autres les regardent, au moins un instant.</p>
<p>Pourquoi &eacute;crire &laquo; ils &raquo; et pas &laquo; je &raquo;&nbsp;? Peut-&ecirc;tre que je
suis gu&eacute;ri, en partie. Tout au moins, je ne suis plus dupe.
J&rsquo;essaie d&rsquo;affronter le silence, trop souvent effrayant. C&rsquo;est en
lui que je dois trouver une voix.</p>
<hr>
<p>Michon&nbsp;: &laquo;&nbsp;Il faut que je me persuade passionn&eacute;ment de
l&rsquo;id&eacute;e que le miracle va peut-&ecirc;tre arriver en cours d&rsquo;&eacute;criture,
qu&rsquo;au d&eacute;tour d&rsquo;une phrase et gr&acirc;ce &agrave; l&rsquo;&eacute;crit, je vais comprendre
dans l&rsquo;&eacute;blouissement quelque chose &ndash; au monde, &agrave; mon rapport au
monde. Bataille a une pens&eacute;e superbe l&agrave;-dessus. Il dit &agrave; peu pr&egrave;s :
&laquo; Toute &oelig;uvre d&rsquo;art, bien s&ucirc;r, peut exister ind&eacute;pendamment du d&eacute;sir
de prodige. Mais toute &oelig;uvre d&rsquo;o&ugrave; ce d&eacute;sir est absent n&rsquo;est pas une
grande &oelig;uvre &raquo;. Et &ccedil;a je le crois volontiers. Il faut vouloir
percer quelque mur, croire que prodigieusement les mots vont y
entamer une br&egrave;che, pour commencer d&rsquo;&eacute;crire et
persister.&nbsp;&raquo;</p>
<p>Voil&agrave; pourquoi j&rsquo;&eacute;cris, pourquoi je continuerai. Je n&rsquo;ai m&ecirc;me
pas besoin d&rsquo;un sujet, il suffit que je m&rsquo;installe sur ma terrasse,
sous les m&ucirc;riers platanes, face &agrave; l&rsquo;&eacute;tang, que j&rsquo;observe un moment
la voie sur berge o&ugrave; passe un cycliste ou un jogger et je peux me
laisser entra&icirc;ner, attendre un surgissement. Parfois il faut
s&rsquo;attarder sur des d&eacute;tails, saisir les palmiers caricaturaux,
transplant&eacute;s en terre du sud, rachitiques, avec en arri&egrave;re-plan les
pins parasols majestueux, pins que ces andouilles d&rsquo;urbanistes
arrachent parce qu&rsquo;ils d&eacute;forment les chauss&eacute;es en macadam, l&rsquo;id&eacute;e
que le probl&egrave;me est le macadam ne les effleurant pas.</p>
<p>Mais cette litt&eacute;rature sans sujet, cette litt&eacute;rature du regard
que je pratique dans mes carnets, n&rsquo;est qu&rsquo;une litt&eacute;rature
intimiste, une litt&eacute;rature pour &eacute;crivain, une litt&eacute;rature onaniste.
J&rsquo;aimerais m&rsquo;en contenter, comme un pr&ecirc;tre d&eacute;cid&eacute; &agrave; se masturber
jusqu&rsquo;&agrave; la fin de ses jours et qui, en attendant, se voue &agrave; dieu.
Je tends l&rsquo;oreille, je ne l&rsquo;entends pas, Dieu. Alors je tente
encore d&rsquo;&eacute;tablir un petit canal de communication avec mes
semblables, d&rsquo;&eacute;crire parfois aussi pour eux, pour partager mes
jouissances, pour qu&rsquo;ils me rendent mes caresses, parfois mes coups
de fouet. Alors il faut un sujet, ou ce qui s&rsquo;en approche, il faut
une direction, une narration, un r&eacute;cit, pourquoi pas une histoire.
Il faut un liant pour interconnecter les jouissances, pour les
amplifier, sinon elles s'effilochent.</p>
<hr>
<p>Michon parle de son go&ucirc;t pour le portrait en peinture, qui se
transpose en <em>Vies</em> en &eacute;criture. Moi, c&rsquo;est les paysages qui
me saisissent quand j&rsquo;entre dans les mus&eacute;es, je vais vers eux, je
m&rsquo;y perds comme quand je fais du v&eacute;lo, j&rsquo;en suis parfois &eacute;branl&eacute;
jusqu&rsquo;aux larmes. Mes grands moments de lecture, finalement, sont
de grands voyages, auxquels les auteurs de science-fiction m&rsquo;ont
initi&eacute;. J&rsquo;ai relu en Floride <em>The Left Hand of Darkness</em>,
paradoxalement les voyages m&rsquo;y ont ennuy&eacute;. J&rsquo;aime les paysages
litt&eacute;raires instantan&eacute;s, qui frappent d&rsquo;un &eacute;clair, bross&eacute;s de
quelques phrases, voire d&rsquo;une seule phrase. Mon go&ucirc;t pour les
paysages et la nature plut&ocirc;t que pour les portraits et les hommes
est en soi probl&eacute;matique pour un &eacute;crivain.</p>
<hr>
<p>Dans <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon
p&egrave;re, ce tueur</em></a>, tout est exact et tout est faux. Exact
parce que je parle avec franchise de ma relation &agrave; mon p&egrave;re et
raconte sa vie, faux, parce que pour raconter, pour rendre
intelligible, il faut poser un d&eacute;cor, ajouter de la chair, mettre
du contexte, cr&eacute;er des liens. Comment pourrais-je savoir tout
&ccedil;a&nbsp;? M&ecirc;me au sujet de ma propre vie j&rsquo;en suis incapable. J&rsquo;ai
d&ucirc; inventer&nbsp;; si je ne devais pas inventer, je n&rsquo;&eacute;crirais
pas.</p>
<h3>Vendredi 5, Balaruc</h3>
<p>J&rsquo;&eacute;touffe dans <a href="https://www.amazon.fr/Roi-vient-quand-veut-litt%C3%A9rature/dp/2226328866/">
<em>Le roi vient quand il veut</em></a>. Parce que &ccedil;a tourne en
rond, parce que les questions n&rsquo;en finissent plus de faire l&rsquo;&eacute;loge
de Michon, parce que surtout on ne sort pas de la litt&eacute;rature,
except&eacute; de rares incursions en peinture, sensation d&rsquo;un art pour
l&rsquo;art d&eacute;l&eacute;t&egrave;re, que je touche du doigt en plongeant dans
<em>Rimbaud le fils</em>, une prose admirable, mais bourr&eacute;e de &laquo;
comme &raquo; fatiguants, refus de d&eacute;crire les choses et besoin constant
de les comparer &agrave; d&rsquo;autres (seul Proust a le droit d&rsquo;abuser du
&laquo;&nbsp;comme&nbsp;&raquo;). On dirait que la r&eacute;volution num&eacute;rique
n&rsquo;existe pas, que la science n&rsquo;existe pas. C&rsquo;est une vision
tronqu&eacute;e de la part la plus originale de notre temps.</p>
<hr>
<p>Un libraire&nbsp;: &laquo;&nbsp;J&rsquo;ai &eacute;t&eacute; happ&eacute;e par <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon p&egrave;re, ce
tueur</em></a>.&nbsp;&raquo;</p>
<h3>Samedi 6, Balaruc</h3>
<p>Michon &eacute;crit&nbsp;: &laquo;&nbsp;J&rsquo;aime plus que tout la litt&eacute;rature,
les livres, les auteurs, je passe ma vie en leur compagnie.&nbsp;&raquo;
Voil&agrave; ce qui me g&ecirc;ne chez Michon, et chez beaucoup d&rsquo;autres.
Comment peuvent-ils faire de la litt&eacute;rature sans injecter dans
leurs textes quelque chose d&rsquo;ext&eacute;rieur&nbsp;? Si ta vie est la
litt&eacute;rature, ta litt&eacute;rature ne peut qu&rsquo;&ecirc;tre au sujet de la
litt&eacute;rature, une mise en ab&icirc;me sans puissance.</p>
<p>J&rsquo;aime la vie plus que la litt&eacute;rature. J&rsquo;&eacute;cris pour vivre
davantage, pour donner &agrave; vivre davantage. La litt&eacute;rature est un
moyen. Seulement un moyen&nbsp;? Peut-&ecirc;tre pas, peut-&ecirc;tre qu&rsquo;elle a
une existence comme la lumi&egrave;re qui nous permet de voir. Elle est
moyen, m&eacute;dia, fonction, peut-&ecirc;tre m&ecirc;me un code, une esp&egrave;ce
d&rsquo;algorithme dont chaque auteur produirait une version, une paire
de lunettes d&eacute;formantes et &agrave; la fois amplifiantes.</p>
<p>Mes pens&eacute;es penchent vers l&rsquo;autobiographique, vers
l&rsquo;autofiction, parce qu&rsquo;ai-je d&rsquo;autre &agrave; donner que ce que j&rsquo;ai
v&eacute;cu, ressenti, ou r&ecirc;v&eacute;&nbsp;? Si quelques-uns des premiers
lecteurs de <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon p&egrave;re, ce
tueur</em></a> ont &eacute;t&eacute; touch&eacute;, c&rsquo;est peut-&ecirc;tre parce que j&rsquo;ai donn&eacute;
de moi. Je n&rsquo;ai pas seulement jou&eacute; &agrave; l&rsquo;&eacute;crivain.</p>
<p>Suis-je capable de donner autre chose&nbsp;? Peut-&ecirc;tre pas.
J'identifie quelques zones charni&egrave;res dans ma vie, mais il me
faudra du courage pour les affronter, surtout quand les blessures
se sont referm&eacute;es. Pourtant, c&rsquo;est l&agrave; que l&rsquo;homme se construit, de
l&agrave; qu&rsquo;il peut parler avec honn&ecirc;tet&eacute;, sans faire le fanfaron.</p>
<h3>Dimanche 7, Balaruc</h3>
<p>Michon se contredit&nbsp;: &laquo; L&rsquo;autobiographie du genre humain,
enfin un petit morceau, c&rsquo;est plus tonique que la vie d&rsquo;un
seul.&nbsp;&raquo; Voil&agrave; qui me pla&icirc;t, qui est en phase avec la th&eacute;orie
de la complexit&eacute;.</p>
<p>Si je me raconte, je renonce &agrave; parler de tous les grains de
sable, sauf &agrave; me prendre comme un grain qui t&eacute;moigne, parfois
donnant la parole &agrave; d&rsquo;autres. L&rsquo;autobiographie du genre humain est
envisageable quand chaque humain t&eacute;moigne, c&rsquo;est Internet, reste &agrave;
traduire cette profusion en litt&eacute;rature, peut-&ecirc;tre aller glaner des
histoires sur les r&eacute;seaux sociaux, se les approprier.</p>
<h3>Lundi 8, Balaruc</h3>
<p>L&rsquo;usage du &laquo;&nbsp;comme&nbsp;&raquo; analogique, ce comme qui fait
sortir la narration de ses rails pour la porter ailleurs, faisant
perdre le contexte au lecteur, cette forme de parenth&egrave;se, me
devient insupportable. Je me donne le droit d&rsquo;user de ce comme. Par
exemple, j&rsquo;aurais pu compl&eacute;ter la phrase pr&eacute;c&eacute;dente par &laquo; c&rsquo;est
comme si j&rsquo;entendais dans des compositions musicales vari&eacute;es de
compositeurs diff&eacute;rents toujours les m&ecirc;mes m&eacute;lodies, les m&ecirc;mes
s&eacute;quences, j&rsquo;en suis h&eacute;rit&eacute; jusqu&rsquo;&agrave; ne plus pouvoir lire&nbsp;&raquo;.
Les auteurs adeptes du comme, incapables de bien raconter une
chose, ont sans cesse besoin de la comparer &agrave; d&rsquo;autre. Il leur
manque des mots pour dire la chose, et la comparer &agrave; une autre est
une facilit&eacute;. On attribue &agrave; ces auteurs des qualit&eacute;s litt&eacute;raires,
une belle prose chantante, ondulante, alors qu&rsquo;elle n&rsquo;est qu&rsquo;un
ouvrage de menuiserie avec trop de chevilles apparente.</p>
<hr>
<p>Souvent les auteurs qualifi&eacute;s de litt&eacute;raires, je pense &agrave; Michon
bien s&ucirc;r, en oublient de raconter, emport&eacute;s par leur propre
musique, sautant d&rsquo;analogie en analogie, gueulant dans une
cath&eacute;drale jusqu&rsquo;&agrave; ce que l&rsquo;&eacute;cho de leur voix emplisse tous les
volumes et nie toute s&eacute;mantique, ne laissant en nous qu&rsquo;une vague
impression, trouble, ind&eacute;cise, parfois &eacute;vocatrice, souvent
&eacute;touffante, si bien qu&rsquo;une fois leurs textes referm&eacute;s il n&rsquo;en reste
rien, seulement la sensation d&rsquo;avoir travers&eacute; un tunnel peu
&eacute;clair&eacute;.</p>
<hr>
<p>Au vu des notes pr&eacute;c&eacute;dentes, il me para&icirc;t &eacute;vident que je n&rsquo;ai
pas renonc&eacute; &agrave; &eacute;crire, pourtant mon retour en France n&rsquo;a pas alt&eacute;r&eacute;
mon &eacute;tat mental de Floride. Je suis toujours en attente, avec de
plus en plus souvent cet agacement quand les gens rabaissent notre
&eacute;poque, la voyant terminale, mourante, d&eacute;sesp&eacute;r&eacute;e. Envie de prendre
le contre-pied, d&rsquo;&ecirc;tre r&eacute;solument optimiste, de prendre le
contre-pied de moi-m&ecirc;me.</p>
<p>Un brouillard social nous trouble. Pour vivre heureux, il
faudrait vivre loin des voix n&eacute;gatives, c&rsquo;est-&agrave;-dire quasiment
seul. Alors peut-&ecirc;tre ne plus lire que des morts, mais je n'ai pas
envie d&rsquo;&eacute;crire une histoire au temps des morts, ou peut-&ecirc;tre une
histoire de mon enfance.</p>
<p>Cet &eacute;tat de non-&eacute;criture commence &agrave; m&rsquo;effrayer, parce que depuis
30 ans je me vis &eacute;crivain, avec toujours des projets. Je ne souffre
pas du syndrome de la page blanche, il n&rsquo;a aucun sens pour moi,
simplement aucun sujet ne s&rsquo;impose, peut-&ecirc;tre parce que je suis
heureux &agrave; v&eacute;lo avec mes copains, quand nous d&eacute;couvrons de nouveaux
chemins, de nouveaux paysages dans un coin o&ugrave; pour la plupart nous
sommes n&eacute;s.</p>
<p>Il y a une dimension litt&eacute;raire dans ma fa&ccedil;on de faire du v&eacute;lo.
Je m&rsquo;ouvre les yeux, je fais se d&eacute;ployer le territoire, je
l&rsquo;agrandis imaginairement, relevant des replis infinis. Voici
peut-&ecirc;tre mon sujet. Il me manque la forme qui serait capable de
l&rsquo;amplifier. Mais est-ce possible de transcender les sensations
ressenties &agrave; v&eacute;lo&nbsp;? Une initiation au territoire&nbsp;? Une
initiation optimiste puisqu&rsquo;elle procure un bonheur sans bornes,
tout en &eacute;tant respectueuse de l&rsquo;environnement.</p>
<h3>Mardi 9, Magelone</h3>
<div class="image"><img src="../../images/52020_IMG_5486.jpg" alt="&Agrave; v&eacute;lo, canal du Rh&ocirc;ne &agrave; S&egrave;te" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo, canal du Rh&ocirc;ne &agrave; S&egrave;te</div></div>
<h3>Mercredi 10, Balaruc</h3>
<p>Cette nuit, j&rsquo;&eacute;tais dans une ville, au bord d&rsquo;un jardin avec &agrave;
l&rsquo;int&eacute;rieur un monstre que je devais &eacute;viter pour atteindre les
vestiges d&rsquo;une usine. Puis je me suis retrouv&eacute; avec un fil &agrave; la
patte, si tranchant qu&rsquo;il coupait le monde en deux derri&egrave;re moi. Je
n&rsquo;&eacute;tais pas effray&eacute;, je cherchais des solutions &agrave; ces probl&egrave;mes. Il
me semble les avoir r&eacute;solus.</p>
<hr>
<p>Quand ma premi&egrave;re lecture de la journ&eacute;e est <a href="https://www.lemonde.fr/m-styles/article/2019/07/03/paola-antonelli-les-designers-peuvent-faire-en-sorte-que-la-fin-de-l-humanite-soit-elegante_5484904_4497319.html">
&laquo;&nbsp;Les designers peuvent faire en sorte que la fin de
l&rsquo;humanit&eacute; soit &eacute;l&eacute;gante&nbsp;&raquo;</a> je me dis que plus rien ne sera
jamais &eacute;l&eacute;gant. Nous sommes entr&eacute;s dans l&rsquo;&egrave;re de la grossi&egrave;ret&eacute;.
Apr&egrave;s le greenwashing, voici arriv&eacute; la colapsologiewashing. Tourner
le dos &agrave; cette farce. Pour le moment en faisant du v&eacute;lo, en
remontant des voies mill&eacute;naires, en croissant au bord de la Via
Domitia d&rsquo;immenses pins parasols aux pieds de vielles masures, en
longeant les vignes grasses, les bl&eacute;s or, en suivant le d&eacute;roul&eacute; des
collines pav&eacute;es de bois &agrave; l&rsquo;ombre &eacute;paisse. Ces visions, ces
&eacute;motions, ces extases deviendront mots un jour ou l&rsquo;autre, je ne
pourrai pas les garder pour moi sous peine d&rsquo;exploser. Envie d&rsquo;en
d&eacute;coudre avec les d&eacute;clinistes d&rsquo;autant plus naus&eacute;abonds qu&rsquo;ils font
leur beurre ne notre pr&eacute;tendue chute. Ils ach&egrave;tent leur notori&eacute;t&eacute;
en nous pourrissant la vie. Il ne s&rsquo;agit pas de nier les probl&egrave;mes,
mais de continuer &agrave; chercher le bonheur.</p>
<hr>
<p>Des auteurs parlent merveilleusement de la Litt&eacute;rature, me
donnent envie de lire des dizaines de livres, mais ils sont
incapables d&rsquo;&eacute;veiller mon envie pour autre chose, et &agrave; ce titre
quelle litt&eacute;rature peuvent-ils eux-m&ecirc;mes produire, sinon une
litt&eacute;rature qui se regarde le nombril&nbsp;? J&rsquo;ai trop perdu de
temps &agrave; tenir des discours formels.</p>
<div class="image"><img src="../../images/52020_P1090784.jpg" alt="S&egrave;te" width="1600" height="1202"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../../images/52020_P1090790.jpg" alt="Balaruc" width="1600" height="1201"><div class="legend">Balaruc</div></div>
<div class="image"><img src="../../images/52020_IMG_5501.jpg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Jeudi 11, Balaruc</h3>
<p>J&rsquo;&eacute;cris beaucoup, mais <a href="https://drive.google.com/open?id=1zLrhYUnGmemQb1TIkI6zRwrjTdkwz3KZ&amp;usp=sharing">
sur la carte</a>, tra&ccedil;ant &agrave; partir de chez moi des circonvolutions
de plus en plus os&eacute;es, avec le plaisir en suite de conduire mes
copains dans des endroits o&ugrave; ils n&rsquo;ont jamais roul&eacute;. Cette &eacute;criture
devient une obsession. Je connaissais deux &eacute;critures&nbsp;: le
texte et le code, j&rsquo;en ajoute une troisi&egrave;me &agrave; mon arsenal, qui noue
d&rsquo;&eacute;troites relations avec les deux autres, et me procure des
sensations semblables. Il y a dans la trace GPS l&rsquo;anticipation d&rsquo;un
plaisir futur, exactement comme quand j&rsquo;attends qu&rsquo;un code me rende
le service escompt&eacute; ou qu&rsquo;un texte touche mes lecteurs.</p>
<p>Reste que le texte peut avoir un pouvoir imm&eacute;diat, comme quand
je suis sur le v&eacute;lo, j&rsquo;en prends plein les neurones. Cette tension
du texte me manque. Pourquoi ne pas musarder en ext&eacute;rieur&nbsp;?
M&rsquo;imposer une gymnastique litt&eacute;raire quasi quotidienne, reprendre
l&rsquo;entra&icirc;nement que je pratiquais avec assiduit&eacute; quand je me r&ecirc;vais
&eacute;crivain &agrave; Paris au d&eacute;but des ann&eacute;es 1990.</p>
<hr>
<div class="image"><img src="../../images/52020_P1090802.jpg" alt="L'&icirc;le au tr&eacute;sor" width="1600" height="1201"><div class="legend">L'&icirc;le au tr&eacute;sor</div></div>
<p><em>Reprendre le temps.</em> J&rsquo;&eacute;cris cette l&eacute;gende sous la photo
que je poste en m&rsquo;installant au bord de l&rsquo;&eacute;tang, au bout d&rsquo;un
chemin invisible, qui se termine sur un tapis d&rsquo;algues noires, &agrave;
l&rsquo;ombre d&rsquo;un bouquet de roseaux. Un peu plus loin quelques rochers
ocres, mes &icirc;les au tr&eacute;sor de quand j&rsquo;&eacute;tais enfants, aux pieds d&rsquo;une
petite falaise argileuse plant&eacute;e de tamaris. Sur l&rsquo;autre rive, les
collines de Bouzigues, d&eacute;chir&eacute;es par la l&egrave;vre sanglante d&rsquo;une
carri&egrave;re, plus loin, une ligne d&rsquo;&eacute;oliennes, leurs p&acirc;les indolentes
orient&eacute;es au sud. Les roseaux fr&eacute;tillent dans mon dos, des sternes
filent au raz de l&rsquo;eau. J&rsquo;ai situ&eacute; ici un de mes romans de
jeunesse, jamais publi&eacute;, roman autobiographique. Avec <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon p&egrave;re, ce
tueur</em></a>, j&rsquo;en suis revenu &agrave; mon point de d&eacute;part.</p>
<p>Qu&rsquo;est-ce qui me rend heureux&nbsp;? &Ecirc;tre l&agrave;, par une douce
matin&eacute;e d&rsquo;&eacute;t&eacute;, avant que la chaleur ne soit trop lourde, regarder
le lointain sans but, &eacute;couter un avion invisible, renifler l&rsquo;odeur
parfois insistante des algues en putr&eacute;faction, noter mes
sensations, non pas pour m&rsquo;en souvenir, mais pour que les mots leur
donnent plus de force.</p>
<p>Je n&rsquo;oublie pas les lecteurs, je ne peux plus les oublier ou
m&ecirc;me les nier depuis que je publie, je vous associe &agrave; mes r&ecirc;veries.
Peut-&ecirc;tre que parce que vous &ecirc;tes l&agrave;, je me dois d&rsquo;&ecirc;tre plus
exigeant avec moi-m&ecirc;me, trop parfois, oubliant de noter mes pens&eacute;es
contemplatives.</p>
<p>Je suis venu l&agrave; pour m&rsquo;arracher &agrave; l&rsquo;inapp&eacute;tence qui me frappe
depuis mon retour de Floride. L&rsquo;air est si agr&eacute;able, la lumi&egrave;re si
limpide, que je m&rsquo;en d&eacute;lecte avec une ferveur de vacancier, avec
une absence de volont&eacute;, un grand vide mental, mon esprit pour une
fois attach&eacute; &agrave; l&rsquo;instant et en rien pr&eacute;occup&eacute; par l&rsquo;avenir.</p>
<p>Pourquoi la phrase longue serait plus chantante que la
courte&nbsp;? D&rsquo;autant que la longue ne fait qu&rsquo;attacher des wagons
par des points ou des virgules, nou&eacute;s par des relatives et autres
chevilles ouvri&egrave;res de notre langue, qui en elles-m&ecirc;mes ont peu de
charme, sinon une n&eacute;cessit&eacute; logique puisqu&rsquo;elles envahissent toutes
les langues. Je sais &eacute;crire long, je sais &eacute;crire court, ma pens&eacute;e
impose son tempo en fonction de mes &eacute;tats d&rsquo;&acirc;me, plus que de mon
sujet.</p>
<p>D&rsquo;ailleurs je n&rsquo;aime pas avoir de sujet. Je pr&eacute;f&egrave;re prendre ce
qui vient, parce que j&rsquo;en suis parfois &eacute;clair&eacute;, voire surpris
jusqu&rsquo;au contentement. Michon parle de ce plaisir ind&eacute;cent de
l&rsquo;&eacute;criture, qu&rsquo;il compare &agrave; un orgasme, et qui, quand on l&rsquo;a connu
une fois, exige d&rsquo;&ecirc;tre renouvel&eacute;, parfois avec la frustration de ne
jamais retrouver l&rsquo;intensit&eacute; premi&egrave;re.</p>
<p>J&rsquo;aime quand les mots filent, s&rsquo;emballent, se t&eacute;lescopent, sans
que j&rsquo;aie le temps de me relire, sans que je pense, n&rsquo;&eacute;tant plus
qu&rsquo;un regard vaguement pos&eacute; sur mon clavier o&ugrave; mes doigts courent
avec une maladresse honteuse, qui pourtant doit correspondre &agrave; ma
structure mentale. J&rsquo;ai l&rsquo;impression d&rsquo;&eacute;crire au rythme ad&eacute;quat, je
n&rsquo;ai pas besoin de plus ou moins de vitesse. J&rsquo;ai le temps de noter
et de sentir, le temps que ces deux processus coexistent et se
r&eacute;pondent.</p>
<p>Reprendre le temps, mais aussi reprendre l&rsquo;espace, le d&eacute;ployer
dans toute son &eacute;paisseur. Tel a toujours &eacute;t&eacute; le but de mes carnets.
Ils sont ma forme, mon projet ultime, sans que j&rsquo;en sois tout &agrave;
fait convaincu, parce que le carnet est un sous-genre, que le roman
domine toujours alors que le cin&eacute;ma et les jeux vid&eacute;o l&rsquo;on rendu
inad&eacute;quat dans bien de ses fonctions.</p>
<p>Le journal est par nature romanesque. Tenir un journal, c&rsquo;est se
mettre en sc&egrave;ne, c&rsquo;est donc faire de soi-m&ecirc;me le personnage d&rsquo;une
fiction, parce que sans la n&eacute;cessit&eacute; d&rsquo;&eacute;crire, je ne serais
peut-&ecirc;tre pas assis au bord de l&rsquo;&eacute;tang &agrave; cet instant pr&eacute;cis. Je
suis un personnage et la femme qui se baigne maintenant derri&egrave;re
mes &icirc;les au tr&eacute;sor, je l&rsquo;imagine nue, attirante, d&eacute;sirante. Il n&rsquo;en
faut pas plus pour qu&rsquo;une histoire commence dans un entre v&eacute;rit&eacute; et
mensonge.</p>
<h3>Vendredi 12, Balaruc</h3>
<p>Je ne suis pas all&eacute; loin ce matin, au pied de la maison, sur
notre plan inclin&eacute;, encore &agrave; l&rsquo;ombre, parce que la r&ecirc;verie en &eacute;t&eacute;
implique l&rsquo;ombre, comme en hiver le soleil.</p>
<p>Hier, en fin d&rsquo;apr&egrave;s-midi, je me suis retrouv&eacute; sur un banc en
compagnie d&rsquo;un copain d&rsquo;enfance de mon p&egrave;re et d&rsquo;un de mes copains
&agrave; moi, ils ont parl&eacute; du pass&eacute;, des morts, de leurs aventures,
m&ecirc;l&eacute;es de l&eacute;gendes et de v&eacute;rit&eacute;s, et moi je songeais aux potentiels
romanesques de ces histoires.</p>
<p>Je suis tendu vers la narration, en chasse. J&rsquo;ai commenc&eacute; &agrave; lire
les <a href="https://fr.wikipedia.org/wiki/Illusions_perdues"><em>Illusions
perdues</em></a>, un incipit assez ennuyeux, avec une description
interminable, que je comprends &ecirc;tre pour la bonne cause, pour bien
nous montrer que le p&egrave;re veut rouler son fils, mais plus ils
parlent, plus je suis r&eacute;pugn&eacute; et finalement mal &agrave; l&rsquo;aise. La
lecture de romans d&eacute;velopperait l&rsquo;empathie, moi, elle me fait
souvent souffrir, parce que je ressens avec trop de force.</p>
<p>Je pr&eacute;f&egrave;re lire les romans de genres parce qu&rsquo;eux ne
d&eacute;velopperaient pas l&rsquo;empathie, tant ils sont tourn&eacute;s vers l&rsquo;action
et l&rsquo;aventure. On m&rsquo;a dit que <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon P&egrave;re, ce
tueur</em></a> &eacute;tait parfois dur, souvent violent. Je n&rsquo;ai pas
voulu faire mal aux lecteurs comme Balzac le fait avec moi, &agrave;
dessein bien s&ucirc;r, ce qui m&rsquo;exasp&egrave;re. Je sens la mise en sc&egrave;ne, la
grande machine manipulatrice, la prise en main de ma conscience. Je
d&eacute;plore ce stratag&egrave;me dans les &oelig;uvres d&rsquo;art.</p>
<p>J&rsquo;aime celles qui se d&eacute;roulent devant moi comme l&rsquo;&eacute;tang &agrave; mes
pieds, lib&eacute;rant mon regard vers le vieux voilier rouge des voisins,
avec une salet&eacute; de jeune cormoran perch&eacute; sur la cabine, plus loin
la plateforme qui apr&egrave;s-demain sera remorqu&eacute;e au large pour le feu
d&rsquo;artifice, la piste cyclable, les palmiers, la route, la pin&egrave;de du
camping. Je peux tourner la t&ecirc;te quand je veux, filer au-dessus de
l&rsquo;eau iris&eacute;e par un mistral naissant, m&rsquo;arr&ecirc;ter sur la tache jaune
du phare, sur le bleu de la montagne d&rsquo;Agde, ou tourner plus
radicalement vers le sud, vers la montagne de S&egrave;te, presque trop
dense, trop riche, trop d&eacute;taill&eacute;e, qui affole mon attention tant
elle lui offre de points d&rsquo;int&eacute;r&ecirc;t.</p>
<p>Je ne supporte pas le roman qui me transforme en wagon lanc&eacute; sur
une voie sans issue. La lecture doit me faire sortir du texte, me
donner &agrave; penser, me donner des envies de vivre, me redresser,
m&rsquo;exalter. Balzac me propose une immersion totale, il me plonge
sous l&rsquo;eau avec trop de brio. Je n&rsquo;ai jamais r&eacute;ussi &agrave; terminer un
de ses romans, je n&rsquo;ai fait que les effleurer. Proust m&rsquo;a toujours
mieux convenu. C&rsquo;est un stimulateur et non un manipulateur.</p>
<p>Vivre, c&rsquo;est le but, jamais la litt&eacute;rature. Son but &agrave; elle,
c&rsquo;est de nous faire vivre. La litt&eacute;rature en soi, je m&rsquo;en moque. Je
ne crois en aucun en soi, en aucune divinit&eacute;, je ne vais pas m&rsquo;en
fabriquer une de pacotille.</p>
<p>La litt&eacute;rature est un outil puissant, une loupe &agrave; magnifier le
monde, &agrave; le d&eacute;former quelque peu, &agrave; le filtrer parfois ou au
contraire &agrave; en exag&eacute;rer des d&eacute;tails. Je ne suis pas pr&ecirc;t &agrave; renoncer
&agrave; cet outil, qu&rsquo;aucune technologie nouvelle ne remplacera. Parce
que lire quelques lignes d&rsquo;une &oelig;uvre ouvrante comme celle de
Proust, de pr&eacute;f&eacute;rence en ext&eacute;rieur, et nous voil&agrave; partis tout en
&eacute;tant ici et maintenant avec une intensit&eacute; accrue.</p>
<p>J&rsquo;aime la litt&eacute;rature comme drogue, pas comme divertissement ou
immersion. Rousseau a produit sur moi cet effet hallucinatoire,
bien des journaux intimes et des correspondances aussi, j&rsquo;aime les
textes qui me donnent envie d&rsquo;arr&ecirc;ter de les lire, j&rsquo;aime les
textes exaltants plus que les textes exalt&eacute;s.</p>
<p>Le style pourrait &ecirc;tre accessoire, sauf qu&rsquo;il est part
int&eacute;grante de la machine &agrave; magnifier. Gracq a mis dans mon regard
des herbes bleues, des toitures huileuses. Il a &eacute;tendu ma palette
de voyant. &Eacute;crire, c&rsquo;est peut-&ecirc;tre chercher de nouvelles couleurs,
d&rsquo;abord pour soi, puis pour les offrir aux lecteurs.</p>
<p>Cette &eacute;criture-l&agrave; se moque des autres m&eacute;dias. Elle est sans
rivale et le restera. Et l&rsquo;exercice du carnet est &eacute;minemment
contemporain parce qu&rsquo;il se donne cet objectif exaltant, d&rsquo;abord
pour l&rsquo;auteur lui-m&ecirc;me, en un temps o&ugrave; les anciens champs trust&eacute;s
par la litt&eacute;rature lui sont peu &agrave; peu retir&eacute;s.</p>
<p>Ne garder que ce que la litt&eacute;rature est seule capable. En jouir
pour faire jouir, peu importe le nombre des jouisseurs.</p>
<p>Ces pens&eacute;es ne me procurent aucune difficult&eacute;, les mots battent
au rythme des vaguelettes sur le plan inclin&eacute;. Je les per&ccedil;ois en
m&ecirc;me temps, je les prends, m&rsquo;en remplis, les souffle et les oublie,
alors que les vagues continuent de batte le vieux b&eacute;ton coul&eacute; par
mon p&egrave;re au d&eacute;but des ann&eacute;es 1980, portant encore la musique des
mots qui maintenant illumine mon esprit d&rsquo;une grande clart&eacute;.</p>
<p>Peut-&ecirc;tre que ces mots, quand ils se remat&eacute;rialiseront chez un
lecteur, recr&eacute;eront par leur rythme et leur sens une id&eacute;e de
matin&eacute;e d&rsquo;&eacute;t&eacute;, au bord d&rsquo;un &eacute;tang du Midi par mistral encore l&eacute;ger,
peut-&ecirc;tre qu&rsquo;ils donneront envie d&rsquo;aller lire dehors, au bord d&rsquo;une
autre eau, ou de la m&ecirc;me pourquoi pas, et alors, peut-&ecirc;tre, une
belle lumi&egrave;re se l&egrave;vera sur le monde.</p>
<p>Ce n&rsquo;est pas en regardant une vid&eacute;o au bord de la mer que
j&rsquo;&eacute;prouverais une telle sensation de vie, m&ecirc;me la musique est
impuissante, tant elle se dresse en barri&egrave;re entre moi et
l'ext&eacute;rieur, comme la prose balzacienne, trop opaque, trop
autosuffisante, trop ambitieuse dans sa volont&eacute; totalisante.</p>
<p>La litt&eacute;rature d&eacute;sormais est faite pour l&rsquo;ext&eacute;rieur, l&agrave; o&ugrave; les
autres m&eacute;dias sont moins adroits qu&rsquo;elle. Elle est faite pour
aiguillonner, pour &eacute;veiller, pour initier. Mais qui prend le
temps&nbsp;? Je m&rsquo;en fiche, j&rsquo;&eacute;cris pour ceux qui prennent le temps
de vivre. Je ne me sens pas capable de r&eacute;veiller les mourants, et
je r&eacute;pugne &agrave; &eacute;crire des livres d&rsquo;assassin.</p>
<div class="image"><img src="../../images/52020_P1090810.jpg" alt="Le ponton" width="1600" height="1200"><div class="legend">Le ponton</div></div>
<div class="image"><img src="../../images/52020_P1090813.jpg" alt="Le voilier rouge" width="1600" height="1201"><div class="legend">Le voilier rouge</div></div>
<p><em>Apr&egrave;s-midi d&rsquo;un &eacute;crivain</em> de Peter Handke, premi&egrave;re
phrase&nbsp;: &laquo;&nbsp;Depuis l&rsquo;&eacute;poque o&ugrave; il avait v&eacute;cu, presque une
ann&eacute;e durant, avec l&rsquo;id&eacute;e que la langue d&eacute;sormais lui manquait,
chaque phrase &eacute;tait devenue pour l&rsquo;&eacute;crivain un &eacute;v&egrave;nement, pourvu
qu&rsquo;il y sent&icirc;t le sursaut possible d&rsquo;une suite.&nbsp;&raquo; Plus loin &laquo;
Chaque mot (&hellip;) le faisait respirer largement et le reliait au monde
avec une force nouvelle. &raquo;</p>
<div class="image"><img src="../../images/52020_IMG_5511.jpg" alt="&Agrave; v&eacute;lo, Bellevue" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo, Bellevue</div></div>
<div class="image"><img src="../../images/52020_IMG_5513.jpg" alt="&Agrave; v&eacute;lo, Bellevue" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo, Bellevue</div></div>
<h3>Samedi 13, Balaruc</h3>
<p><a href="https://www.actualitte.com/article/monde-edition/les-libraires-du-furet-du-nord-devoilent-leur-selection-pour-la-rentree-litteraire/95818">
Le Furet du Nord a s&eacute;lectionn&eacute; 50 romans pour la rentr&eacute;e
litt&eacute;raire</a>, 50 sur 524, ou plut&ocirc;t 43 sur <a href="https://www.francetvinfo.fr/culture/livres/la-rentree-litteraire/avec-524-romans-annonces-la-rentree-litteraire-2019-sera-la-plus-reduite-depuis-20-ans_3522307.html">
336 fran&ccedil;ais</a>, dont <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon p&egrave;re, ce
tueur</em></a>. Dans le m&ecirc;me temps, <a href="https://www.livreshebdo.fr/article/30-romans-sont-en-lice-pour-le-prix-du-roman-fnac-2019">
la Fnac a annonc&eacute; sa s&eacute;lection de 30 romans sans lui</a>. Voil&agrave;
peut-&ecirc;tre o&ugrave; je me situe, entre la trenti&egrave;me et la
quarante-troisi&egrave;me position. J&rsquo;attends mieux, toujours mieux. Je ne
peux pas dire que je me moque de ce jeu, m&ecirc;me si je devrais,
surtout quand on sait que ces s&eacute;lections ne sont que le fruit d&rsquo;un
dur travail en amont des &eacute;diteurs.</p>
<hr>
<p>Peter Handke parle d&rsquo;un correspondant myst&eacute;rieux, qui lui envoie
tous les jours des lettres, sorte de journal intime minimaliste,
qu&rsquo;il finit par ne plus ouvrir et par jeter &agrave; la poubelle. Belle
m&eacute;taphore de notre activit&eacute; num&eacute;rique. Je poste en ligne des textes
&agrave; des correspondants inconnus pour la plupart qui ne les lisent
m&ecirc;me pas, ne prenant pas la peine de me les renvoyer pour me
signifier leur d&eacute;sint&eacute;r&ecirc;t.</p>
<hr>
<p>Hier, une &eacute;quipe de France 2 &eacute;tait &agrave; la maison, non pas pour me
filmer, mais pour pr&eacute;parer le prime time du 17 septembre qui y sera
tourn&eacute; en direct, au sujet de la s&eacute;rie Candice Renoir. Peut-&ecirc;tre un
jour <a href="https://tcrouzet.com/2019/07/13/jhabite-la-maison-de-candice-renoir/">
le lien se fera entre cette maison et mon travail</a>, entre son
style architectural et mon style. Pour le moment, ma maison
int&eacute;resse plus que mes textes. Des millions de Fran&ccedil;ais l&rsquo;on vue
sans savoir qu&rsquo;elle &eacute;tait la maison d&rsquo;un &laquo;&nbsp;&eacute;crivain &raquo;.
Parfois, j&rsquo;ai l&rsquo;impression d&rsquo;habiter la maison de Candice Renoir,
que tout a &eacute;t&eacute; invers&eacute;.</p>
<hr>
<p><em>Apr&egrave;s-midi d&rsquo;un &eacute;crivain</em> est un beau texte, un texte
sur le regard de l&rsquo;&eacute;crivain en promenade, un texte dont l&rsquo;&eacute;criture
a procur&eacute; du plaisir &agrave; son auteur, mais trop descriptif, pas
conduit pas une pens&eacute;e ni une histoire, un texte comme nous en
&eacute;crivons dans nos journaux intimes, &agrave; l&rsquo;entra&icirc;nement.</p>
<div class="image"><img src="../../images/52020_P1090853.jpg" alt="Couchant" width="1600" height="1201"><div class="legend">Couchant</div></div>
<h3>Dimanche 14, Balaruc</h3>
<p>Je rentre d&rsquo;un footing et d&eacute;couvre que mon copain Lilian a
publi&eacute; <a href="https://www.facebook.com/lilian.bathelot.9/posts/1513540098787509">
une petite note fort agr&eacute;able</a> sur <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon p&egrave;re, ce
tueur</em></a>&nbsp;: &laquo; J'ai lu ce texte d'un trait ou presque, ce
qui ne m'&eacute;tait pas arriv&eacute; depuis un sacr&eacute; bout de temps. Un truc
magn&eacute;tique qui te colle aux yeux et te balance dans une ronde
d'&eacute;motions contradictoires dont tu ne peux pas sortir. Je me
retrouvais dans chaque personnage, tr&egrave;s &eacute;trange. Dire qu'il y en a
qui vont passer &agrave; c&ocirc;t&eacute; de ce plaisir de lecture, qui d&eacute;passe
tellement le plaisir de la lecture&hellip;&nbsp;&raquo;</p>
<p>Puis je clique sur <a href="https://www.babelio.com/livres/Crouzet-Mon-pere-ce-tueur/1152642">la
page Babelio du roman</a> et je tombe sur ce commentaire&nbsp;: &laquo;
L'auteur part &agrave; la recherche du p&egrave;re dont il raconte les deux
ann&eacute;es pass&eacute;es &agrave; la guerre comme source de sa violence. La qu&ecirc;te du
p&egrave;re disparu et la transmission est un sujet classique qui touche
toujours. L'&eacute;criture est simple, elle effleure le sujet, mais il ne
faut pas s'attendre &agrave; de grandes r&eacute;v&eacute;lations&nbsp;! &raquo;</p>
<p>Je me demande ce qu&rsquo;un roman pourrait r&eacute;v&eacute;ler de neuf sur la
guerre d&rsquo;Alg&eacute;rie, 60 ans apr&egrave;s. Mon but &eacute;tait de retrouver mon
p&egrave;re, je n&rsquo;ai pas cherch&eacute; le scoop, pas plus que la provocation,
pas plus que parler sp&eacute;cialement de l&rsquo;Alg&eacute;rie. J&rsquo;adore la r&eacute;f&eacute;rence
&agrave; l&rsquo;&eacute;criture simple, mais que c&rsquo;est compliqu&eacute; d&rsquo;arriver &agrave; une telle
simplicit&eacute;, plus compliqu&eacute; que jeter des effets de style.</p>
<h3>Lundi 15, Balaruc</h3>
<p>Tout le monde se donne le droit de juger en ligne et de faire
mal, car celui jug&eacute; peut se savoir jug&eacute;. Les r&eacute;seaux sociaux
portent la n&eacute;gativit&eacute; jusqu&rsquo;&agrave; sa source imaginaire, et l&rsquo;impression
est de plus en plus forte de vivre dans une &eacute;poque cataclysmique,
juste parce que les &laquo;&nbsp;moins&nbsp;&raquo; s&rsquo;amplifient bien plus
puissamment que les &laquo;&nbsp;plus &raquo;. La b&ecirc;tise suit la m&ecirc;me route,
ces deux voix se m&ecirc;lent, il n&rsquo;en sort rien de bon.</p>
<div class="image"><img src="../../images/52020_IMG_5537.jpg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Jeudi 18, P&eacute;z&eacute;nas</h3>
<div class="image"><img src="../../images/52020_IMG_5547.jpg" alt="Porte" width="1600" height="1200"><div class="legend">Porte</div></div>
<div class="image"><img src="../../images/52020_IMG_5559.jpg" alt="H&ocirc;tel de Lacoste" width="1600" height="1200"><div class="legend">H&ocirc;tel de Lacoste</div></div>
<h3>Vendredi 19, Balaruc</h3>
<p>J&rsquo;aime quand la maison se remplit d&rsquo;amis, qu&rsquo;ils vont et
viennent. Puis retour au calme, presque d&eacute;sorient&eacute; par le entre
nous.</p>
<hr>
<p>J&rsquo;ai repens&eacute; ce matin &agrave; la gravit&eacute; de la route, &agrave; la pente vers
laquelle nous attire le macadam quand nous faisons du v&eacute;lo, pente
contre laquelle nous aident &agrave; lutter les traces GPS soigneusement
pr&eacute;par&eacute;es. L&rsquo;improvisation &agrave; v&eacute;lo se termine toujours au milieu des
voitures.</p>
<p>Tracer, m&rsquo;obs&egrave;de. Je veux &eacute;plucher le territoire, en parcourir
les m&eacute;andres, en d&eacute;couvrir les points de vue, en sentir les
variations stup&eacute;fiantes de reliefs, de v&eacute;g&eacute;tation, de culture et de
perspective, tout cela dans un mouchoir de poche. Michon a &eacute;crit
<em>Vies minuscules</em>, je pourrais &eacute;crite <em>Voyages
minuscules</em>, ces voyages que j&rsquo;effectue trois fois par semaine
avec mes copains et qui nous emportent tr&egrave;s loin, aussi loin que si
nous prenions l&rsquo;avion pour l&rsquo;autre bout du monde, peut-&ecirc;tre m&ecirc;me
plus loin. Ou <em>Voyage dans un mouchoir de poche</em>&hellip;</p>
<hr>
<p>Id&eacute;e d&rsquo;un texte romanesque qui serait inspir&eacute;e d&rsquo;une histoire
v&eacute;cue par la s&oelig;ur d&rsquo;un ami. Elle a la quarantaine quand elle
apprend qu&rsquo;elle a un cancer et que son mari la quitte apr&egrave;s l&rsquo;avoir
tromp&eacute;e durant des ann&eacute;es. Elle tombe alors &eacute;perdument amoureuse
d&rsquo;un coll&egrave;gue de travail avec qui elle vivra avec passion les deux
derni&egrave;res ann&eacute;es de sa vie. Le temps des horloges n&rsquo;a aucun lien
avec le temps v&eacute;cu, avec le temps psychologique. On peut vivre
jusqu&rsquo;au bout. Cette histoire bouleversante et belle nous incite &agrave;
vivre, &agrave; aimer, &agrave; nous enthousiasmer. Je pourrais interroger les
acteurs de cette aventure, la reconstituer, la r&eacute;inventer pour en
retenir ce qui nous parlerait &agrave; tous. Ce pourrait &ecirc;tre un texte
d&rsquo;apr&egrave;s <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon
p&egrave;re, ce tueur</em></a>, dont j&rsquo;apprends qu&rsquo;un libraire ind&eacute;pendant
en fera son roman de la rentr&eacute;e, ce qui pourrait para&icirc;tre
anecdotique vu le nombre de libraires en France, mais qui signifie
pour moi que ce libraire aime mon texte et a envie de le faire
aimer &agrave; ses clients.</p>
<div class="image"><img src="../../images/52020_IMG_5567.jpg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div class="image"><img src="../../images/52020_IMG_5574.jpg" alt="&Agrave; v&eacute;lo, Bellevue" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo, Bellevue</div></div>
<h3>Samedi 20, Balaruc</h3>
<p>Mes traces GPS sont des sc&eacute;narios, des invitations &agrave; &eacute;crire, &agrave;
photographier, &agrave; peindre autant qu&rsquo;&agrave; p&eacute;daler. Le v&eacute;lo est un art
total, la continuation des r&ecirc;veries d&rsquo;un promeneur solitaire.</p>
<h3>Samedi 20, Montpellier</h3>
<p>Isa &eacute;coute un concert pendant que je tra&icirc;ne dans la ville.
J&rsquo;aime l&rsquo;esplanade. Sous les platanes, m&ecirc;me maigrichons, il n&rsquo;y
fait jamais trop chaud, surtout durant les longues soir&eacute;es
estivales.</p>
<p>Quand j&rsquo;&eacute;crivais dans mes carnets, je pouvais dessiner. Pourquoi
apr&egrave;s tout ne pas emporter un carnet, une bo&icirc;te d&rsquo;aquarelle. Depuis
des ann&eacute;es, je me suis impos&eacute; une seule interface de cr&eacute;ation,
d&eacute;cision stupide (comme si je n&rsquo;avais qu&rsquo;un v&eacute;lo pour affronter
tous les terrains).</p>
<p>Les tablettes n&rsquo;ont jamais r&eacute;ussi &agrave; se substituer &agrave; l&rsquo;ordinateur
et au carnet, &agrave; tel point que je n&rsquo;en utilise plus, sinon pour
retravailler mes manuscrits. La tablette a promis un changement que
j&rsquo;attends encore (j&rsquo;ai besoin de plus en plus de textures, de
mat&eacute;rialit&eacute;, de grains).</p>
<p>Au caf&eacute;, ma table est excentr&eacute;e par rapport aux autres, si bien
que les passants marchent sur moi avant de m&rsquo;&eacute;viter au dernier
moment. J&rsquo;ai l&rsquo;impression de reconna&icirc;tre beaucoup de promeneurs,
puis non, rien que des types m&eacute;diterran&eacute;ens, qui m&rsquo;&eacute;voquent des
gens rencontr&eacute;s, puis oubli&eacute;s.</p>
<p>J&rsquo;ai tant oubli&eacute;, tant n&eacute;glig&eacute;, moi-m&ecirc;me je me suis perdu de
vue. Peut-&ecirc;tre que je ne me reconna&icirc;trais pas. J&rsquo;en suis pourtant
au m&ecirc;me point, &agrave; m&rsquo;installer en ville avec des mots &agrave; la main, des
r&ecirc;ves dans la t&ecirc;te, la musique des voix et des bruits en
arri&egrave;re-plan.</p>
<p>Le ciel s&rsquo;est fig&eacute; dans un bleu p&acirc;le encore dor&eacute;, les amples
feuilles dentel&eacute;es des platanes ne bronchent plus, une publicit&eacute;
pour une cr&egrave;me glac&eacute;e ondule au flanc d&rsquo;une oriflamme publicitaire,
des couples s&rsquo;arr&ecirc;tent pour lire la carte affich&eacute;e devant ma table.
&laquo; Pourquoi pas l&agrave;&nbsp;? Pourquoi ailleurs&nbsp;? &raquo; J&rsquo;ai connu des
&eacute;poques o&ugrave; il &eacute;tait impossible de d&eacute;goter une place sur
l'esplanade. Ce soir, les terrasses bruissent sans exc&egrave;s.</p>
<p>Peut-&ecirc;tre que les femmes pensent que je suis un pauvre mec,
abandonn&eacute; de tous, ou pire qui travaille &agrave; point d&rsquo;heure. Ou mon
statut d&rsquo;&eacute;crivain est-il &eacute;vident&nbsp;? Ne suis-je pas le seul avec
un ordinateur un samedi soir &agrave; l&rsquo;heure o&ugrave; la plupart des autres
retrouvent des amis, ou se terrent dans la solitude&nbsp;?</p>
<p>J&rsquo;ai souvent l&rsquo;impression d&rsquo;&ecirc;tre invisible, de ne pas attirer
l&rsquo;attention, de ne pas occuper l&rsquo;espace. J&rsquo;aurais d&ucirc; &ecirc;tre
agent-secret. En soir&eacute;es, des gens serrent la main &agrave; tout le monde
sauf &agrave; moi. Je suis une ombre, un fant&ocirc;me, peut-&ecirc;tre un &oelig;il avec
pour seule fonction d&rsquo;enregistrer.</p>
<p>Je suis &agrave; cette table et elle pourrait &ecirc;tre vide et si elle
l&rsquo;&eacute;tait &ccedil;a ne changerait rien. Mes phrases aussi semblent vides,
alors que j&rsquo;y vois souvent la totalit&eacute; de l&rsquo;univers.</p>
<p>&Agrave; cet instant, mon &eacute;cran me rapproche du monde. De fait,
impossible d&rsquo;affirmer que les &eacute;crans en g&eacute;n&eacute;ral nous isolent. Il
n&rsquo;existe aucune g&eacute;n&eacute;ralit&eacute;. Il est facile de laisser penser le
contraire. Je n&rsquo;ose plus parler pour ne pas tomber dans ce pi&egrave;ge.
J&rsquo;&eacute;coute d&eacute;sormais, pesant, me demandant si je tiens l&agrave; de la
mati&egrave;re pour des histoires, non pas des anecdotes &agrave; transcrire ici,
ce n&rsquo;est pas le lieu, mais celui de la pens&eacute;e en bouillonnement.
J&rsquo;ai fait de mon carnet une machine &agrave; ruminer, loin du pense-b&ecirc;te
et de l&rsquo;aide m&eacute;moire.</p>
<hr>
<p>Je marche &agrave; travers la vielle ville, aux perspectives &eacute;troites
et jaunes, avec toujours une silhouette au loin, un point de fuite
invitant &agrave; tourner, remonter, redescendre, s&rsquo;appuyer contre un mur,
regarder les hautes fen&ecirc;tres aux volets gris, croiser des rues
aussi famili&egrave;res qu'inconnues, riches d&rsquo;une opulence architecturale
presque insupportable, pesant d&rsquo;un pass&eacute; lourd d&rsquo;amours et de
crimes. Je d&eacute;bouche Plan de l&rsquo;universit&eacute; dans un brouhaha
extraordinaire de terrasses de caf&eacute; envahies d&rsquo;&eacute;tudiants. Il n&rsquo;y
avait rien quand j'&eacute;tais &eacute;tudiant, de la terre battue pour jouer au
foot, ou m&ecirc;me un parking. Je m&rsquo;installe, je contemple ces gens,
tous passionn&eacute;s, deux gars un peu rondouillards, un peu artistes,
pas assez aff&ucirc;t&eacute;s pour me plaire.</p>
<p>Je pointe mon t&eacute;l&eacute;phone vers des visages et s&rsquo;affichent sur mon
&eacute;cran leurs pr&eacute;f&eacute;rences sexuelles, leur alignement politique, leurs
go&ucirc;ts, leurs amis, leur &eacute;tat-civil et j&rsquo;en passe. Impossible d&rsquo;&ecirc;tre
anonyme, impossible d&rsquo;&ecirc;tre invisible, impossible d&rsquo;&eacute;crire sans
attirer l&rsquo;attention, impossible de vivre. Par chance la connexion
est brouill&eacute;e sur la place. Il s&rsquo;agit d&rsquo;un &icirc;lot prot&eacute;g&eacute;, un &icirc;lot o&ugrave;
on peut encore &ecirc;tre. Les gens s&rsquo;enfuient en remontant sur leur
visage des capuches de moine, en s'enroulant des robes de bure,
pour &eacute;chapper &agrave; la traque continuelle des cam&eacute;ras de surveillances
mont&eacute;es sur drone.</p>
<p>De la science-fiction ? M&ecirc;me pas. Cet avenir est trop &eacute;vident.
Parler de choses encore plus &eacute;videntes, de la vie, de l&rsquo;amour et de
la mort. Quand la technologie se d&eacute;veloppe exponentiellement, il
faut se placer en retrait, dans les replies qui &eacute;chappent encore &agrave;
sa juridiction. &Ecirc;tre moderne, c&rsquo;est survivre &agrave; l&rsquo;inquisition. &Ecirc;tre
moderne, c&rsquo;est &ecirc;tre technologique en creux.</p>
<hr>
<p><em>Carnaval</em> d&eacute;crirait une soci&eacute;t&eacute; o&ugrave; tout le monde porte
des masques et des robes pour se cacher, pour &eacute;viter d&rsquo;&ecirc;tre
reconnu, suivi, traqu&eacute;. Les villes deviendraient des labyrinthes,
avec des maisons pour dispara&icirc;tre et ressortir sous une apparence
nouvelle. Des robots se cacheraient parmi les humains, des
cr&eacute;atures incertaines et mutantes. Voil&agrave; un monde qui pourrait &ecirc;tre
terrifiant et romanesque, avec des immacul&eacute;s refusant de se
travestir, mais est-ce si s&ucirc;r&nbsp;?</p>
<h3>Dimanche 21, Balaruc</h3>
<p>Je n&rsquo;ai pas d&rsquo;id&eacute;e de textes longs depuis des mois et deux
s&rsquo;imposent &agrave; moi, peut-&ecirc;tre pour dispara&icirc;tre tr&egrave;s vite, peut-&ecirc;tre
pour m&rsquo;occuper pour des ann&eacute;es. On ne sait jamais avec les id&eacute;es.
Elles arrivent par miracle, puis il faut leur accorder du temps ou
les oublier.</p>
<h3>Lundi 22, Balaruc</h3>
<p>Une nouvelle libraire me dit qu&rsquo;elle a &eacute;t&eacute; &laquo; happ&eacute;e &raquo; par
<a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon p&egrave;re, ce
tueur</em></a>. Ce livre serait-il carnivore&nbsp;? Plus qu&rsquo;un mois
avant la sortie, et apr&egrave;s il me faudra affronter la dure
r&eacute;alit&eacute;.</p>
<h3>Mardi 23, Balaruc</h3>
<p>Michon d&eacute;finit le carnet&nbsp;: &laquo; C&rsquo;est un op&eacute;rateur
d&rsquo;acc&eacute;l&eacute;ration pour des potentialit&eacute;s. &raquo; Le carnet a chez moi une
tout autre fonction, il est litt&eacute;rature en soi, d&eacute;finitive, machine
&agrave; penser, &agrave; me projeter vers le lendemain, ou le plus souvent &agrave;
vivre &agrave; travers les mots.</p>
<p>On est en 2002 quand Michon parle du carnet. On en &eacute;tait encore
&agrave; une &eacute;poque de transition entre papier et num&eacute;rique. Cette
&eacute;vocation de l&rsquo;&eacute;criture manuscrite sur papier donne un c&ocirc;t&eacute; surann&eacute;
au discours de Michon.</p>
<p>&Agrave; cette &eacute;poque, je travaillais aussi sur papier. D&rsquo;un c&ocirc;t&eacute;, il y
avait les carnets, pas tr&egrave;s diff&eacute;rents de mes carnets num&eacute;riques
actuels, d&rsquo;un autre c&ocirc;t&eacute;, il y avait les cahiers o&ugrave; j&rsquo;&eacute;crivais,
construisais, avant de retranscrire. Quand des id&eacute;es me venaient en
ext&eacute;rieur, j'ouvrais le carnet en cours &agrave; l'envers. L&rsquo;objet avait
ainsi une double fonction.</p>
<p>J&rsquo;ai parfois encore besoin de l&rsquo;&eacute;criture manuscrite dans les
phases pr&eacute;liminaires d&rsquo;un travail (souvent sur l&rsquo;&eacute;cran de mon
iPad). Pour cartographier, agencer, gribouiller, noter dans le
d&eacute;sordre. Mais c&rsquo;est de plus en plus rare.</p>
<hr>
<p>Vivre l&rsquo;&eacute;t&eacute;, &ecirc;tre dehors, attendre que la chaleur sculpte le
temps de nuances poussi&eacute;reuses et aveuglantes. Ne pas penser &agrave; la
petite boule au fond de ma gorge, &agrave; cette sensation persistante de
l&rsquo;&eacute;chec, de la m&eacute;diocrit&eacute;, je vis avec elle depuis si longtemps,
l&rsquo;oubliant en phase cr&eacute;ative pour qu&rsquo;elle m&rsquo;assaille au moment
d&rsquo;affronter le public, ou pire de passer au milieu de lui sans
qu&rsquo;il ne m&rsquo;aper&ccedil;oive.</p>
<hr>
<p>Il y a des gens immondes, moins ils ont de talent, plus ils sont
immondes. Il faut les croiser pour s'en rendre compte. Je me
pr&eacute;sente, le gars me dit &laquo; Ha oui &raquo; et me tourne le dos comme si
c&rsquo;&eacute;tait lui qui &eacute;tait le plus lu et qu&rsquo;il en tirait une gloire trop
&eacute;lev&eacute;e pour s&rsquo;abaisser &agrave; discuter avec moi. Deux personnes en deux
minutes ont r&eacute;agi de la m&ecirc;me fa&ccedil;on. Me souvenir de ces moments, ne
jamais les oublier quoiqu&rsquo;il arrive, quelles que soient les
griseries mondaines auxquelles je pourrais &ecirc;tre invit&eacute;.</p>
<h3>Vendredi 26, Balaruc</h3>
<p>De nouveaux libraires ind&eacute;pendants envoient des messages
encourageants. &Ccedil;a fait chaud au c&oelig;ur. Puis, apr&egrave;s Le Furet du Nord
et Sauramps, Decitre annonce que mon roman sera dans leur s&eacute;lection
de la rentr&eacute;e.</p>
<hr>
<p>La division des t&acirc;ches est le liant des soci&eacute;t&eacute;s. Vouloir tout
faire soi-m&ecirc;me revient &agrave; s&rsquo;isoler. Je passe d&eacute;j&agrave; suffisamment de
temps seul &agrave; &eacute;crire pour apr&egrave;s publier seul. Tout faire seul, c&rsquo;est
le contraire de ce que nous recherchons en &eacute;crivant et en donnant &agrave;
lire.</p>
<hr>
<p><a href="https://www.strava.com/activities/2564273262">Grande
sortie gravel en solo</a> qui m&rsquo;am&egrave;ne au nord de Montpellier &agrave;
travers les garrigues, puis me fait plonger jusqu&rsquo;au c&oelig;ur de la
ville avant de me ramener &agrave; la maison par le bord de mer. Plus de
100 bornes, plus de cinq heures de p&eacute;dalage. Cette note n&rsquo;a aucun
int&eacute;r&ecirc;t si je l&rsquo;arr&ecirc;te &agrave; ce point, m&ecirc;me si j&rsquo;ajoute que je repars &agrave;
Montpellier chez Apple pour montrer le clavier d&eacute;fectueux de mon
Mac, avant de rentrer regarder d&eacute;votement le Tour de France. Mon
journal ne peut se contenter d&rsquo;&ecirc;tre le relev&eacute; de mes faits et
gestes ou m&ecirc;me de mes &eacute;tats d&rsquo;&acirc;me, relev&eacute; dont une machine pourrait
s&rsquo;acquitter. Il doit &ecirc;tre le lieu du surgissement.</p>
<h3>Samedi 27, Balaruc</h3>
<p>Quelques chiffres jet&eacute;s &agrave; la louche.</p>
<ul><br>
<li>Nous devons &ecirc;tre pas loin de 100&nbsp;000 auteurs francophones
(personnes ayant au moins une fois &eacute;dit&eacute; ou auto-publi&eacute; un
livre).</li>
<br>
<li>Une librairie a entre quelques centaines et quelques dizaines
de milliers de clients.</li>
<br>
<li>
<p>Une librairie stocke entre quelques milliers et quelques
dizaines de milliers de livres.</p>
</li>
<br></ul>
<p>Une librairie est m&eacute;caniquement un goulet d&rsquo;&eacute;tranglement, car
elle est en relation potentielle avec davantage d&rsquo;auteurs que de
clients. Dans une logique de r&eacute;seau humain et non algorithmique,
c&rsquo;est ing&eacute;rable. Les libraires d&eacute;pensent une &eacute;nergie folle pour
conna&icirc;tre leurs clients. Il leur faudrait dix fois plus d&rsquo;&eacute;nergie,
cent fois plus, mille fois plus pour conna&icirc;tre les auteurs et
relier tout ce monde. Ainsi chaque libraire apprend &agrave; conna&icirc;tre
quelques auteurs qu&rsquo;il interconnecte au mieux avec son r&eacute;seau de
lecteurs. Et &agrave; la surface du territoire, les librairies sont les
n&oelig;uds du vaste r&eacute;seau de la lecture. Les auteurs populaires sont
identifi&eacute;s &agrave; chacun des n&oelig;uds, les autres &agrave; quelques-uns seulement.
On peut trouver cette s&eacute;gr&eacute;gation injuste, mais comment pourrait-il
en &ecirc;tre autrement&nbsp;?</p>
<hr>
<p>J&rsquo;ai lu <em>La Grande Beune</em> de Michon, beau texte sur le
d&eacute;sir, un texte bref avec paradoxalement beaucoup de digressions
m&eacute;taphoriques. Michon arr&ecirc;te d&rsquo;&eacute;crire quand le d&eacute;sir de le faire
cesse, il nous l&egrave;gue un chantier abandonn&eacute;.</p>
<h3>Dimanche 28, Montpellier</h3>
<div class="image"><img src="../../images/52020_E69F6D8C-088B-4E5D-82C5-7BE7735C6335.jpg" alt="Rue du Mus&eacute;e" width="836" height="627"><div class="legend">Rue du Mus&eacute;e</div></div>
<div class="image"><img src="../../images/52020_IMG_5641.jpg" alt="Silence du midi" width="1600" height="1200"><div class="legend">Silence du midi</div></div>
<h3>Lundi 29, Balaruc</h3>
<p>Je d&eacute;pose mon Mac chez Apple pour remplacement de cette
abomination de clavier butterfly. Me retrouve &agrave; &eacute;crire sur mon
t&eacute;l&eacute;phone avec mon clavier de campagne, un grand mot &eacute;crire, je
pense surtout &agrave; ma fesse gauche o&ugrave; un poil teigneux a ouvert un
passage &agrave; quelques millions de bact&eacute;ries qui ont bourgeonn&eacute; &agrave; sa
racine et m'emp&ecirc;chent de poser mon fondement sur une selle de v&eacute;lo,
tout &ccedil;a &agrave; dix jours de ma grande travers&eacute;e
M&eacute;diteran&eacute;e-Atlantique.</p>
<hr>
<p>Id&eacute;e d'un gros livre o&ugrave; le texte serait flout&eacute; sauf &agrave; de rares
moments, laissant deviner une histoire dont il ne subsisterait que
des vestiges. Une fausse id&eacute;e, car seulement formelle en l'absence
d'un sujet qui justierait cette forme.</p>
<hr>
<p>Un homme envoie tous les jours une carte postale &agrave; une femme,
elle ne les lit pas, les jette &agrave; la poubelle. Et puis, un jour, les
envois cessent et elle s&rsquo;inqui&egrave;te, part &agrave; sa recherche.</p>
</body></html>

<p class="date"><br/><a href="../2019/52386.html">Suite</a> | <a href="../2019/index.html">2019</a> | <a href="../index.html">Sommaire</a> | Texte publi jeudi 1<sup>er</sup> aot 2019</p>


</article></body></html>