<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le code de l’art</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le code de l’art</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; Gen&egrave;ve, j&rsquo;ai visit&eacute; <a href="http://www.sigmasix.ch/">un
atelier d&rsquo;artiste un peu particulier</a>. Bourr&eacute; de Mac, de
cam&eacute;ras, de vid&eacute;o projecteurs. Les &eacute;crans remplis de lignes de code
pouss&eacute;es par deux jeunes gars, Florian Pittet et &Eacute;ric Morzier.
<!--more--></p>
<p>Florian a braqu&eacute; une cam&eacute;ra sur moi, il a envoy&eacute; l&rsquo;image sur
l&rsquo;&eacute;cran, l&rsquo;a projet&eacute;e sur un cube, puis tout cela s&rsquo;est mis &agrave;
tourner, &agrave; clignoter, j&rsquo;&eacute;tais en train de danser. Tout a commenc&eacute;
dans le monde de la nuit. Avec des vid&eacute;os projecteurs mont&eacute;s sur
rotules et reli&eacute;s &agrave; des ordis. D&eacute;sormais des capteurs r&eacute;agissent
aux moindres mouvements des spectateurs/acteurs.</p>
<p>Depuis des ann&eacute;es, depuis toujours presque, je radote en disant
que l&rsquo;artiste contemporain doit &ecirc;tre codeur, sinon rien. C&rsquo;est
fait. J&rsquo;&eacute;tais presque jaloux de les voir traduire leur inspiration
en <a href="http://www.python.org/">Python</a>. Un &laquo;&nbsp;If Then
Else&nbsp;&raquo; transform&eacute; en lumi&egrave;re et en musique.</p>
<p>Je me sens con derri&egrave;re mes textes. Je les produis et les
diffuse avec la technologie. Je suis dans le <em><a href="http://blog.tcrouzet.com/tag/send/">Send</a></em>, mais les textes
eux-m&ecirc;mes ne sont pas code, ils ne diff&egrave;rent en rien des textes
plus anciens. Avec <a href="http://ihl.tcrouzet.com/">IHL</a> par
exemple, j&rsquo;ai exp&eacute;riment&eacute;, sans me convaincre moi-m&ecirc;me. Le texte
reste attach&eacute; au temps long. Contrairement &agrave; la lumi&egrave;re et aux
sons, il ne jaillit pas en nous d&rsquo;un bloc. Il s&rsquo;&eacute;coule mot &agrave; mot,
sur un rythme lent, pr&eacute;technologique. Nous ne savons pas encore
&eacute;crire du code qui g&eacute;n&egrave;re du texte &eacute;motionnellement fort.</p>
<p>J&rsquo;ai vu des animations de ha&iuml;kus, de mots abandonn&eacute;s au hasard,
rien avec du lourd, de l&rsquo;immersif. Le texte n&rsquo;est alors
qu&rsquo;accessoire, publicitaire. Je ne dis pas que c&rsquo;est impossible de
faire autrement, je doute... en attendant que les IA nous
succ&egrave;dent.</p>
<p>Le texte entre par le cerveau et non par les pores de la peau.
Et voil&agrave; peut-&ecirc;tre pourquoi il ne se pr&ecirc;te pas &agrave; l&rsquo;interaction.
Alors que Florian et &Eacute;ric prom&egrave;nent partout dans le monde leurs
installations, nous continuons &agrave; publier des livres, voire des
blogs, avec des textes comme au bon vieux temps. Sommes-nous
ringards&nbsp;? Ou bloqu&eacute;s au pied d&rsquo;une barri&egrave;re
infranchissable&nbsp;?</p>
<p><iframe src="//player.vimeo.com/video/37527297" width="500" height="281" webkitallowfullscreen="" mozallowfullscreen="" allowfullscreen></iframe></p>
<p><iframe src="//player.vimeo.com/video/67308467" width="500" height="281" webkitallowfullscreen="" mozallowfullscreen="" allowfullscreen></iframe></p>
<p><iframe src="//player.vimeo.com/video/76329749" width="500" height="281" webkitallowfullscreen="" mozallowfullscreen="" allowfullscreen></iframe><br></p>
</body></html>

<p class="date"><br/><a href="../2014/34344.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 9 janvier 2014</p>


</article></body></html>