<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’écriture Web et le temps long</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’écriture Web et le temps long</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis que je publie en ligne, <a href="http://lab.tcrouzet.com/sicile1996/">pour la premi&egrave;re fois en
1996</a>, je ne vois plus le monde de la m&ecirc;me fa&ccedil;on, et en
cons&eacute;quence la litt&eacute;rature aussi. Pratiquer le <a href="http://blog.tcrouzet.com/tag/send/">Send</a> me place sur un
rythme, un jaillissement, une &eacute;jaculation constante, mais ce n&rsquo;est
pas pour autant que je publie tout ce que j&rsquo;&eacute;cris imm&eacute;diatement en
ligne.<!--more--></p>
<p>Souvent, je restreins le Send, parce que quelque chose
m&rsquo;&eacute;chappe, et parce que si je le l&acirc;che, &ccedil;a m&rsquo;&eacute;chappera &agrave; jamais, je
serai incapable de le ressaisir, le creuser, le d&eacute;truire pour tout
recommencer.</p>
<p>Quand tu publies ligne, tu sais que tu es lu, tu as le lecteur
sur le porte-bagages avec toi. Tu peux pas lui imposer les millions
de variations que toi, auteur, tu acceptes, et m&ecirc;me qui te font
jouir. J&rsquo;ai cette esp&egrave;ce de pudeur, toujours cette peur de
potentiellement emmerder. Et tout cela, je l'ai d&eacute;j&agrave; dit, j&rsquo;ai d&eacute;j&agrave;
tout dit, c&rsquo;est aussi le pi&egrave;ge du Web, le pi&egrave;ge de l&rsquo;&eacute;criture, de
tourner autour du m&ecirc;me pot.</p>
<p>Alors quand je sais que &ccedil;a va tourner longtemps, quand je le
pressens, je le garde pour moi&hellip; et c&rsquo;est beaucoup plus difficile
que tout l&acirc;cher, l&agrave;, imm&eacute;diatement. L&rsquo;&eacute;criture Web est facile,
parce qu&rsquo;elle ne se regarde pas. Je l&rsquo;aime pour &ccedil;a, mais je sais
qu&rsquo;il existe un autre rythme, qui n&rsquo;est pas pour autant d&rsquo;un autre
temps.</p>
<p>Tout ce que j&rsquo;&eacute;cris, m&ecirc;me ce que vous ne voyez pas &eacute;merger ici,
je l&rsquo;&eacute;cris nourri par le Web. Je suis sous psychotrope num&eacute;rique &agrave;
haute dose. Mon &eacute;criture invisible est peut-&ecirc;tre plus Web que toute
celle que vous voyez de moi sur les pages de mon blog.</p>
<p>Je viens de passer quatorze ans &agrave; &eacute;crire et r&eacute;&eacute;crire mon
<em><a href="http://blog.tcrouzet.com/eratosthene/">&Eacute;ratosth&egrave;ne</a></em>. Je me
suis fabriqu&eacute; dans cette &eacute;criture. Je suis devenu moi. J&rsquo;ai achev&eacute;
douze versions, toutes tr&egrave;s diff&eacute;rentes. Cette fois, j&rsquo;arr&ecirc;te,
peut-&ecirc;tre parce que celui pour qui j&rsquo;&eacute;crivais et r&eacute;&eacute;crivais ce
texte est mort. Il aura lu les onze premi&egrave;res versions, pas la
derni&egrave;re, la plus simple, la plus minimalisme, celle qu&rsquo;il aurait
fini par aimer.</p>
<p>Quand vous le lirez, vous me direz si c&rsquo;est Web ou pas Web, si
c&rsquo;est contemporain ou pas, si c&rsquo;est classique ou merdique. Pour
moi, &agrave; coup s&ucirc;r, c&rsquo;est num&eacute;rique, au-del&agrave; m&ecirc;me de la technologie,
c&rsquo;est num&eacute;rique jusqu&rsquo;au sang et pourtant tout se joue dans
l&rsquo;antiquit&eacute;.</p>
<p>Cette &eacute;criture reprise et reprise, je n&rsquo;aurais pas pu la mener
en ligne. Parce que je n&rsquo;avais pas envie de vos retours, mais de
vos retours sur la vie, de vos retours sur tout autre chose, des
choses qui indirectement revenaient dans le texte et que
j&rsquo;exprimais dans le blog de toute autre mani&egrave;re. J&rsquo;ai pratiqu&eacute;
l&rsquo;&eacute;criture Web invisible, mais je n&rsquo;aurais pu le faire sans vous en
montrer les sommets &eacute;merg&eacute;s. Je suis &agrave; jamais li&eacute; au num&eacute;rique. Pas
un de mes mots ne peut lui &eacute;chapper.</p>
<p>Le temps long n&rsquo;est pas synonyme de chef-d&rsquo;oeuvre. Oui,
<em>Sanctuary</em> en quatre mois. <em>La Chartreuse de Parme</em>
en deux mois. <em>On the road</em> en trois semaines. Et les
Simenon, souvent en une semaine. C&rsquo;est pas la question. Le temps
pass&eacute; &agrave; produire une &oelig;uvre n&rsquo;a aucune importance, mais certaines
&oelig;uvres ont besoin de temps pour na&icirc;tre, se d&eacute;velopper, pousser de
mani&egrave;re organique et confuse. Et dans cette dur&eacute;e, certaines
pens&eacute;es glissent peu &agrave; peu vers la surface, certaines formes, que
le temps court n&rsquo;aurait pas laiss&eacute; germer, en tout cas en moi.</p>
<p>&Agrave; vouloir tout publier sur le Web, tout de suite, on se ferme
des possibilit&eacute;s litt&eacute;raires, celle de se nourrir du num&eacute;rique tout
en &eacute;chappant &agrave; la dictature du temps r&eacute;el, qui n&rsquo;est qu&rsquo;une forme
transitoire du num&eacute;rique, un effet de mode entretenu par des
businessmen et que les artistes sous pr&eacute;texte d&rsquo;avant-garde
&eacute;pousent comme des larbins.</p>
<p>C&rsquo;est pour cette raison que j&rsquo;aime les ebooks, par leur capacit&eacute;
&agrave; encapsuler un morceau de Web-like et de l&rsquo;envoyer en apesanteur
dans le cyberspace. Alors inaccessible &agrave; la censure, quasi autonome
&eacute;nergiquement, ind&eacute;pendamment ou presque de la technologie&hellip; trop
d&rsquo;avantages politiques et esth&eacute;tiques pour envoyer balader cette
possibilit&eacute; formelle. Celle du fichier, celle du livre en fait,
celle m&ecirc;me de la cellule biologique, de la petite graine qui fait
son chemin, qui peut &ecirc;tre clon&eacute;e, dupliqu&eacute;e, perp&eacute;tu&eacute;e de
g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.</p>
<p>La plupart des sites d&rsquo;aujourd&rsquo;hui n&rsquo;existeront plus alors que
les cellules num&eacute;riques qu&rsquo;on appelle en cet instant ebook
pars&egrave;meront encore l&rsquo;univers infini du r&eacute;seau intergalactique.</p>
<p>Ces esp&egrave;ces de spores me permettent apr&egrave;s un long travail, ou
m&ecirc;me un travail r&eacute;flexif qui refuse les inputs directs de la
critique, de propulser mes textes. De les rendre visibles dans
l&rsquo;espace o&ugrave; ils ont &eacute;t&eacute; construits dans un silence relatif.</p>
<p>Le Web n&rsquo;est qu&rsquo;un &icirc;lot du monde num&eacute;rique, un petit archipel,
une lune minuscule dans une structure en expansion d&eacute;mesur&eacute;e,
bient&ocirc;t peupl&eacute; d&rsquo;entit&eacute;s qui nous subjugueront. C&rsquo;est &ecirc;tre
num&eacute;rique qui importe. Passer de la mati&egrave;re aux bits. Finalement,
il ne restera que l&rsquo;&eacute;criture, que notre style, que notre vigueur,
que des informations lib&eacute;r&eacute;es de leur cocon de naissance. Le Web
sera aussi lointain que le papier. Alors nous devons nous battre
pour imaginer des cellules assez belles pour qu&rsquo;elles survivent aux
al&eacute;as des m&eacute;tamorphoses technologiques. Elles doivent s&rsquo;en nourrir
et s&rsquo;en lib&eacute;rer dans le m&ecirc;me mouvement.</p>
<div class="image"><img src="../../images/34344_soir.jpg" alt="Pas de plus belle image du temps long selon moi." width="640" height="640"><div class="legend">Pas de plus belle image du temps long selon moi.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34355.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 26 janvier 2014</p>


</article></body></html>