<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi j’aime les ebooks</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi j’aime les ebooks</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Parce qu&rsquo;ils me font gagner une fortune. Ha&nbsp;! ha&nbsp;!
Vous n&rsquo;y avez pas cru, j&rsquo;en suis s&ucirc;r. C&rsquo;est pas la bonne raison. Il
faut chercher ailleurs mon int&eacute;r&ecirc;t pour ces petites capsules de
Web.<!--more--></p>
<p>D&rsquo;abord, le rapport &agrave; l&rsquo;&eacute;criture. Au stade actuel de mes
&eacute;lucubrations, le propre de l&rsquo;&eacute;criture Web, c&rsquo;est le <a href="http://blog.tcrouzet.com/tag/send/">Send</a>, cette capacit&eacute; de
l&acirc;cher la cavalerie imm&eacute;diatement dans une chevauch&eacute;e fantastique.
Rien ne nous emp&ecirc;che d&rsquo;en faire autant avec les ebooks. Tous les
bons &eacute;diteurs de texte g&eacute;n&egrave;rent d&eacute;sormais des epubs &agrave; la vol&eacute;e.
Hop, sur <a href="http://www.immateriel.fr/">Immateriel</a>, et
voil&agrave; le texte propag&eacute; dans toutes les librairies.</p>
<p>Dans <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a>, j&rsquo;ai consid&eacute;r&eacute; l&rsquo;interaction avec le lecteur
comme le Graal de l&rsquo;&eacute;criture Web. J&rsquo;en suis revenu. Ce n&rsquo;est qu&rsquo;une
possibilit&eacute;, non encore int&eacute;gr&eacute;e aux ebooks eux-m&ecirc;mes, il est vrai.
Je crois m&ecirc;me qu&rsquo;elle affaiblirait les ebooks. Et cela sur un plan
&eacute;nerg&eacute;tique.</p>
<p>Je m&rsquo;explique. Mon blog est h&eacute;berg&eacute; sur un serveur Web, qui me
co&ucirc;te 20&nbsp;&euro;/mois, qui a besoin d&rsquo;&eacute;lectricit&eacute;, de maintenance.
Si j&rsquo;oublie de payer, je disparais du Web. Si je ne veille pas au
grain, je me fais hacker et je disparais aussi du Web. Si je dis
des choses d&eacute;plaisantes, je risque d&rsquo;&ecirc;tre censur&eacute; par le
gouvernement. Un site Web est une entit&eacute; provisoire. Certes mobile
de serveur en serveur, mais avec un corps relativement lourd et
mortel &agrave; br&egrave;ve &eacute;ch&eacute;ance.</p>
<p>En comparaison, un ebook est une plume num&eacute;rique, un ange, un
bout de coton. C&rsquo;est un fichier inerte qui peut dormir des mois sur
un serveur sans jamais &ecirc;tre r&eacute;veill&eacute;. Une fois dans toutes les
librairies, il n&rsquo;en partira pas tant que ces d&icirc;tes librairies
existeront. Son co&ucirc;t de stockage est nul. Et si de nouveaux formats
apparaissent, la conversion ne n&eacute;cessitera qu&rsquo;un minuscule
convertisseur. L&rsquo;ebook est une machine &agrave; s&eacute;parer le texte de sa
forme, cette forme &eacute;tant en grande partie dict&eacute;e par l&rsquo;appareil de
lecture.</p>
<p>Un ebook est en quelque sorte autosuffisant. Il est ce qui se
rapproche le plus du livre papier. Il n&rsquo;a plus besoin de son
auteur, de son &eacute;lectricit&eacute;, de son attention de m&egrave;re poule. Il
navigue seul dans l&rsquo;hyperespace.</p>
<p>Il implique une totale perte de contr&ocirc;le. Il n&rsquo;est plus
rattrapable. C&rsquo;est une sorte d&rsquo;enfant qui s&rsquo;&eacute;mancipe de ses
parents. En comparaison, un site reste &eacute;ternellement un b&eacute;b&eacute;. Je
suis toujours en train de lui changer les couches et de lui donner
le biberon. Je l&rsquo;adore, il fait mon bonheur, mais je risque de
craquer un jour (et de fait cela se produira in&eacute;vitablement).</p>
<p>Le site, c&rsquo;est l&rsquo;atelier de cr&eacute;ation. La maison, un chez-soi ou
on peut repeindre les murs &agrave; tout moment. Je ne pourrais pas m&rsquo;en
passer, mais j&rsquo;&eacute;prouve le besoin de laisser s&rsquo;envoler de temps en
temps quelques pigeons voyageurs. Qu&rsquo;ils aillent nicher loin de
chez moi, qu&rsquo;ils s&rsquo;y reproduisent et m&egrave;nent leur vie en toute
ind&eacute;pendance.</p>
<p>L&rsquo;ebook, comme le livre, est une fa&ccedil;on pour moi de m&rsquo;all&eacute;ger. De
dire &laquo;&nbsp;C&rsquo;est termin&eacute; cette affaire, je passe &agrave; autre
chose.&nbsp;&raquo; De dissocier le texte de l&rsquo;&eacute;criture conduisant au
texte. L&rsquo;ebook, c&rsquo;est un outil d&rsquo;&eacute;mancipation. Un sorte de balai
num&eacute;rique. Je fais le m&eacute;nage dans l&rsquo;atelier. Je range certaines
choses dans les cartons, sans trop avoir envie de les rouvrir un
jour (m&ecirc;me si rien ne m&rsquo;en emp&ecirc;chera).</p>
<p>J&rsquo;aime les ebooks autant pour leur minimalisme technique que
pour leur r&eacute;silience politique et &eacute;cologique. Et puis je les aime
aussi parce que je passe mon temps &agrave; lire les ebooks des autres.
Hier, j&rsquo;ai pris un coup de chaud avec <em>Le minotaure ou la halte
d'Oran</em> de Camus.</p>
<div class="image"><img src="../../images/34355_spore.jpg" alt="Bacterial Spores par adonofrio, meilleure m&eacute;taphore selon moi des ebooks. " width="906" height="584"><div class="legend">Bacterial Spores par adonofrio, meilleure m&eacute;taphore selon moi des ebooks. </div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34395.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 27 janvier 2014</p>


</article></body></html>