<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Aller à la rencontre du lecteur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Aller à la rencontre du lecteur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Cette question ne se pose pas en ligne. Vous &ecirc;tes l&agrave;, devant
moi. Nous sommes li&eacute;s, sans hi&eacute;rarchie, sans pr&eacute;tention. Vous
pouvez commenter, discuter, &eacute;crire &agrave; votre tour.<!--more--></p>
<p>Quand on me demande d'aller &agrave; la rencontre des lecteurs en tant
qu'auteur papier, je me retrouve assis derri&egrave;re une table, charg&eacute;e
de livres. Les lecteurs passent devant moi, droits, grands,
sup&eacute;rieurs. Je me sens insignifiant, snob&eacute;, en m&ecirc;me temps j'ai &eacute;t&eacute;
publi&eacute;, j&rsquo;ai re&ccedil;u un accessit, je suis un privil&eacute;gier, et on peut
bien me le faire payer.</p>
<p>La relation est tout de suite plus ambigu&euml; qu'en ligne. Jeu de
hi&eacute;rarchie. Jeu d'argent. Jeu de te faire parler comme un singe en
cage, puis de se d&eacute;tourner soudain vers la cage voisine o&ugrave; un autre
singe grimace. Sorte de huis clos &eacute;touffant. De bref t&ecirc;te-&agrave;-t&ecirc;te
intime avec un inconnu qui devra se r&eacute;p&eacute;ter avec l'inconnu
suivant.</p>
<p>Et il s'en va, ils s'en vont tous, je me retrouve d&eacute;sesp&eacute;r&eacute;ment
seul, &agrave; me demander si c'est pour &ccedil;a que j'&eacute;cris, pour &ecirc;tre un
animal de m&eacute;nagerie, r&eacute;duit &agrave; un alignement de couvertures, &agrave; un
tas de cellulose gu&egrave;re diff&eacute;rent des autres tas qui m&rsquo;entourent. Je
suis ni&eacute; alors qu'en ligne je suis moi. Derri&egrave;re ma table, je suis
plus qu'un VRP sans vocation. Derri&egrave;re mon clavier, je suis un
auteur.</p>
<p>Et pourtant, beaucoup de gens croient encore le contraire, aussi
bien les organisateurs de salons que les visiteurs. Il suffit
d&rsquo;&eacute;couter pour comprendre que &ccedil;a ne tourne pas rond. Dans les
salons, les &eacute;crivains parlent de leurs personnages. Et mon
personnage fait &ccedil;a, il est comme &ccedil;a, et blabla... Je n&rsquo;entends
jamais de telles s&eacute;nilit&eacute;s dans les sites o&ugrave; &ccedil;a discute de
litt&eacute;rature.</p>
<p>Les personnages, je les croise dans ma vie, je n'ai pas besoin
d'en trouver dans les textes, l&agrave;-bas je cherche autre chose,
d'infra et de supra humain, de m&eacute;taphysique, de vertigineusement
renversant. Dans les livres, les personnages ne sont pas plus ou
moins importants que les arbres ou les montagnes. Chaque chose du
monde est une variable &agrave; explorer, &agrave; faire interagir avec d'autres.
Certaines sont enti&egrave;res, d'autres &eacute;gr&egrave;nent leurs d&eacute;cimales &agrave;
l'infinie. La litt&eacute;rature est cosmique, pas juste narration des
petits probl&egrave;mes psychologiques n&eacute;o freudiens. La litt&eacute;rature n'est
pas divertissement, mais d&eacute;multiplication de la vie.</p>
<p>Rat&eacute;. Dans les salons nous ne sommes plus que des marchands
d&rsquo;&eacute;vitement de la r&eacute;alit&eacute;. Je ne m&rsquo;en sortirai pas. J&rsquo;&eacute;cris pour me
rendre plus pr&eacute;sent au monde, avec l'espoir que le lecteur fera un
bout de chemin avec moi. Je veux m'illuminer et illuminer, au sens
plus mystique. Et je ne me sens jamais aussi peu pr&eacute;sent que
lorsque je suis assis derri&egrave;re une pile de livres. Je sous-vis, je
suis un moins que moi-m&ecirc;me. Pourquoi avoir accept&eacute; une fois de plus
l'invitation&nbsp;? Avec l'espoir de rencontres. Parce que chaque
fois je croise des auteurs et des organisateurs admirables, de
v&eacute;ritables personnages que j&rsquo;ai envie d&rsquo;aimer. Alors j&rsquo;accepte
encore une fois.</p>
<p>Je dois payer cette chance. La table, la pile de livres, les
auteurs c&ocirc;te &agrave; c&ocirc;te, c'est une grande entreprise de normalisation.
Une fa&ccedil;on de nous mettre sur un pied d'&eacute;galit&eacute;, alors que nous
sommes tous tendus vers l'unicit&eacute;. Le salon est un non-sens
litt&eacute;raire. Une gigantesque anomalie. Une fa&ccedil;on de nous transformer
en marchandise, de nous faire entrer dans les rayonnages de la
librairie. Arr&ecirc;tez ces conneries.</p>
<p>La lectrice repose le livre sur sa pile, d&rsquo;un air de d&eacute;dain,
elle s&rsquo;en va. Elle n&rsquo;a lu que la quatri&egrave;me de couverture. Ignorant
que l&rsquo;auteur n&rsquo;en est souvent pas l&rsquo;auteur. Elle m&eacute;prise, elle vous
rabaisse, passe au voisin qui peut-&ecirc;tre aura plus de chance,
surtout s&rsquo;il a &eacute;crit sur la r&eacute;gion, ou mieux la ville, o&ugrave; se
d&eacute;roule le salon.</p>
<p>Il m'arrive de donner des conf&eacute;rences. En une heure, j&rsquo;&eacute;change
davantage qu'en deux jours plant&eacute; derri&egrave;re une table. Et je vends
m&ecirc;me plus de livres. Organisateurs, donnez-nous des tribunes,
ouvrez des blogs vivants et stimulez les interactions. Que chacun
occupe un moment l&rsquo;espace, qu'il l'emplisse de sa po&eacute;sie, et qu'il
retrouve apr&egrave;s sa vie, peut-&ecirc;tre en &eacute;coutant ses amis exprimer &agrave;
leur tour leur beaut&eacute;. Changez tout. Adaptez le salon au temps
num&eacute;rique.</p>
<div class="image"><img src="../../images/34395_quaisdupolar.jpg" alt="Quai du Polar, mars 2013." width="716" height="960"><div class="legend">Quai du Polar, mars 2013.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34952.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 5 février 2014</p>


</article></body></html>