<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Marseille non-linéaire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Marseille non-linéaire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La Marelle, Alphabetville et Le Bec en l&rsquo;air lancent pour la
deuxi&egrave;me ann&eacute;e <a href="http://villa-lamarelle.fr/?p=6022">un appel
&agrave; projets de r&eacute;sidence d&rsquo;&eacute;criture num&eacute;rique, avec le soutien de la
DRAC PACA</a>. Je me suis dit pourquoi pas participer. Depuis
longtemps, j&rsquo;ai envie d&rsquo;&eacute;crire Marseille, de creuser la ville,
comme je l&rsquo;ai fait <a href="http://blog.tcrouzet.com/les-confins-du-monde/">l&rsquo;hiver dernier en
Basilicate</a>.</p>
<p>Et j&rsquo;ai aussi envie d&rsquo;appliquer l&rsquo;&eacute;criture non-lin&eacute;aire &agrave;
l&rsquo;exploration des lieux, m&rsquo;inscrire &agrave; la suite de <a href="http://fr.wikipedia.org/wiki/La_Forme_d'une_ville"><em>La forme
d&rsquo;une ville de Gracq</em></a>, en ajoutant la technologie. C&rsquo;est
l&rsquo;occasion d&rsquo;imaginer un projet, de le jeter vite et en toute
transparence, je ne suis pas fan des dossiers et des
paperasses.</p>
<p>On nous parle beaucoup d&rsquo;&eacute;criture non lin&eacute;aire, mais sa mise en
&oelig;uvre pose au moins deux grands probl&egrave;mes.</p>
<ol><br>
<li>En g&eacute;n&eacute;ral, les auteurs ne savent pas programmer et la
non-lin&eacute;arit&eacute; exige la programmation (du coup, ils ont du mal &agrave;
imaginer les possibles).<br></li>
<li>Beaucoup de modes narratifs ne se pr&ecirc;tent pas &agrave; la
non-lin&eacute;arit&eacute;. Les histoires non-lin&eacute;raires, c&rsquo;est ennuyeux, sinon
on appelle &ccedil;a des jeux vid&eacute;o.<br></li>
</ol>
<p>En revanche, la ville, avec sa carte, ses rues, ses infinies
d&eacute;ambulations et recontres est non-lin&eacute;aire par nature. J&rsquo;imagine
une multitude de parcours de lecture, un voyage &agrave; lire et relire,
avec chaque fois la g&eacute;n&eacute;ration d&rsquo;un livre sur mesure, celui du
lecteur, comme je l&rsquo;avais esquiss&eacute; avec <a href="http://ihl.tcrouzet.com/">mon exp&eacute;rimentation sur
&Eacute;ratosth&egrave;ne</a>.</p>
<p>Mon id&eacute;e serait de repartir de ce code, de le moderniser,
d&rsquo;ajouter des dessins, des photos, des bouts de vid&eacute;os, mais avec
toujours cette id&eacute;e de fermeture progressive des possibilit&eacute;s au
fur et &agrave; mesure que les pages se tournent. Le tout en me
transformant en capteur du paysage comme je le fais dans <a href="http://blog.tcrouzet.com/tag/vagabondage/">mes trop rares
vagabondages</a> (trop rares pour mois parce qu&rsquo;ils me procurent un
immense plaisir).</p>
<p>Comme c&rsquo;est un dossier, il faut joindre des pi&egrave;ces.</p>
<ul><br>
<li>J&rsquo;ai pass&eacute; l&rsquo;&acirc;ge d&rsquo;avoir un CV en bonne et due forme. Mais on
trouve <a href="http://blog.tcrouzet.com/informations/">ici une bio
avec des liens</a>, <a href="http://blog.tcrouzet.com/informations/presentations-presse/">ici
une version compacte</a>, <a href="http://fr.wikipedia.org/wiki/Thierry_Crouzet">une autre sur
Wikipedia</a>. Mais je suis un auteur, alors mon CV, c&rsquo;est <a href="http://blog.tcrouzet.com/bibliographie/">ma
bibliographie</a>.</li>
<br>
<li><a href="http://blog.tcrouzet.com/mail/">Mon adresse postale
est aussi publique</a>, parce que j&rsquo;aime recevoir des cadeaux de
mes lecteurs.</li>
<br>
<li>Pour la pr&eacute;sentation artistique du projet, j&rsquo;esp&egrave;re que ce qui
pr&eacute;c&egrave;de suffit. Je n&rsquo;aurai besoin que de la collaboration des
Marseillais.</li>
<br>
<li>Pour les extraits de textes, il faut suivre les liens,
parcourir le blog&hellip; ou lire <a href="http://blog.tcrouzet.com/les-confins-du-monde/">Les confins du
monde</a> ou <a href="http://blog.tcrouzet.com/downloads/"><em>Le
Geste qui sauve</em></a>, disponibles gratuitement.</li>
<br></ul>
<p>Bon, je ne suis pas s&ucirc;r que soumettre une candidature de cette
fa&ccedil;on soit du go&ucirc;t de tous. J&rsquo;utilise la technologie m&ecirc;me quand je
ne suis pas cens&eacute; l&rsquo;utiliser.</p>
<div class="image"><img src="../../images/36119_marseille.jpg" alt="Et puis, je suis presque un voisin." width="1464" height="691"><div class="legend">Et puis, je suis presque un voisin.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/36139.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 19 juin 2014</p>


</article></body></html>