<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Faut-il être rare pour être populaire ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Faut-il être rare pour être populaire ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/36139_sofa.jpg" alt="" width="2754" height="2204"></div>
<p>J&rsquo;ai souvent constat&eacute; que quand je blogue peu, je suis plus lu.
En d&eacute;duire que se faire rare est bon pour la popularit&eacute; est
peut-&ecirc;tre pr&eacute;matur&eacute;. Les sportifs ne sont pas plus rares que les
people PAF, et vous ne semblez pas moins les aimer.<!--more--></p>
<p>Il faut donc envisager le probl&egrave;me autrement. La raret&eacute; est
peut-&ecirc;tre le seul chemin pour atteindre la popularit&eacute;, qui une fois
atteinte autorise tous les d&eacute;bordements, <a href="http://www.internetactu.net/2014/06/18/linexorable-biais-de-la-nouveaute/">
avec ce risque inexorable qu&rsquo;apr&egrave;s le temps de la nouveaut&eacute;
survienne in&eacute;vitablement celui de la lassitude</a>.</p>
<p>Mes amis auteurs non-blogueur utilisent la tactique de la
raret&eacute;. Ils publient un livre de temps en temps, avec un bref bal
m&eacute;diatique, et s&rsquo;exposent dans quelques foires. Apr&egrave;s silence. Et
parfois les lecteurs semblent les attendre avec avidit&eacute;. J&rsquo;envie
leur rythme et ses grandes plages de calme.</p>
<p>De mon c&ocirc;t&eacute;, l&rsquo;&eacute;criture d&eacute;borde. J&rsquo;ai du mal &agrave; me taire. Je
pourrais remplir des carnets pour apr&egrave;s ma mort, mais j&rsquo;ai envie de
go&ucirc;ter au plaisir de la post&eacute;rit&eacute; imm&eacute;diate. Je m&rsquo;abandonne &agrave;
l&rsquo;ivresse du <a href="http://blog.tcrouzet.com/2013/11/24/la-send-generation-pecha-kucha-remix/">
send</a>.</p>
<p>Les businessmen ont trouv&eacute; depuis longtemps une technique
imparable pour cr&eacute;er de la raret&eacute;, faire payer. Alors,
p&eacute;riodiquement, je me dis que je devrais faire payer mon blog, pour
rester invisible aux yeux du plus grand nombre. Et ne jaillir
qu&rsquo;une fois par an, avec un chef-d&rsquo;&oelig;uvre inoubliable.</p>
<p>Mais peur de n&rsquo;avoir pas plus d&rsquo;une poign&eacute;e de payeurs. Peur de
ne plus disposer d&rsquo;un grand divan pour une psychanalyse gratuite et
r&eacute;currente. Et je ne change rien, je continue victime d&rsquo;une inertie
terrifiante. Je suis tellement pr&eacute;occup&eacute; de jouir de l&rsquo;&eacute;criture que
j&rsquo;&eacute;puise un &agrave; un les lecteurs qui me trouvent.</p>
<p>Tout &ccedil;a pour dire qu&rsquo;on est comme on est, populaire ou non, et
qu&rsquo;on ne fait rien pour changer. Dans <em>&Egrave;ratosth&egrave;ne</em>, j&rsquo;&eacute;cris
&laquo;&nbsp;Une autre vie pour soi ne con&ccedil;oit pas&nbsp;&raquo;, j&rsquo;en suis bien
d&eacute;sol&eacute;. Je suis juste capable de l&eacute;g&egrave;rement alt&eacute;rer mon &eacute;tat
physique pour modifier mes &eacute;tats mentaux. Les footings ont cette
vertu comme le minimalisme culinaire.</p>
<p>J&rsquo;endurcis mon corps pour ne pas perdre le rythme du send. Je
suis un athl&egrave;te de l&rsquo;&eacute;criture qui ne con&ccedil;oit pas la raret&eacute;. Le Net
a donn&eacute; un exutoire &agrave; ma pathologie. J&rsquo;ai une si haute id&eacute;e de la
litt&eacute;rature que j&rsquo;en ferais presque une chose en soi. Je suis un
id&eacute;aliste frappadingue. Un obscurantiste de n&eacute;oplatonicien, qui
d&eacute;nonce ce pi&egrave;ge pour mieux y tomber &agrave; chaque bouff&eacute;e d&rsquo;air
aval&eacute;e.</p>
<p><em>PS : Billet inspir&eacute; par <a href="http://page42.org/labondance-est-elle-une-destruction/">un billet
de Neil Jomunsi</a>.</em></p>
<div class="image"><img src="../../images/36139_sofa-1024x819.jpg" alt="The sofa par Daniele Zanni." width="1024" height="819"><div class="legend">The sofa par Daniele Zanni.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/36163.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 20 juin 2014</p>


</article></body></html>