<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les réseaux sociaux ont confisqué la métaphore du blog</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les réseaux sociaux ont confisqué la métaphore du blog</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand le blog na&icirc;t en 1994, c&rsquo;est pour continuer <em>La
Route</em> de Kerouak. Les articles se d&eacute;roulent en un long rouleau
antichronologique. Quand un lecteur arrivait sur la page d&rsquo;accueil,
la seule page d&rsquo;un blog, il savait imm&eacute;diatement qu&rsquo;il entrait dans
une &oelig;uvre en train de se cr&eacute;er. Le texte avait l&rsquo;&eacute;paisseur des
textes ant&eacute;rieurs. Tout cela a &eacute;t&eacute; oubli&eacute;.<!--more--></p>
<p>Le drame s&rsquo;est produit autour de 2007, avec l&rsquo;&eacute;mergence des
r&eacute;seaux sociaux. &Agrave; partir de ce moment, les lecteurs cliquent sur
des liens de recommandation et d&eacute;barquent directement sur les
articles de blog (plut&ocirc;t que sur la page d&rsquo;accueil). Ils perdent
imm&eacute;diatement le sens de l&rsquo;ensemble, sauf &agrave; rester fid&egrave;les aux fils
RSS (mais cette technologie n&rsquo;a jamais d&eacute;pass&eacute; le monde des
geeks).</p>
<p>En m&ecirc;me temps, Google se fait le complice de cette transition.
D&rsquo;abord il p&eacute;nalise les blogrolls, ces listes de sites amis qui
facilitaient la navigation transversale de site en site (donc sans
Google). Puis il s&rsquo;efforce de devenir l&rsquo;unique point de navigation
du Web. On n&rsquo;a plus besoin de conna&icirc;tre les adresses des sites, on
atterrit directement sur l&rsquo;information d&eacute;sir&eacute;e. Sauf que, pour qui
con&ccedil;oit le blog comme une &oelig;uvre litt&eacute;raire, la notion d&rsquo;information
n&rsquo;a aucun sens. Une &oelig;uvre ne se cherche pas, elles se trouvent
(comme disait Picasso).</p>
<p>L&rsquo;&eacute;mergence des r&eacute;seaux sociaux concomitante &agrave; la
toute-puissance de Google a donc fait basculer le blog de la
m&eacute;taphore du rouleau &agrave; la m&eacute;taphore de l&rsquo;article, et plus
pr&eacute;cis&eacute;ment &agrave; la m&eacute;taphore de la presse. La plupart des pages
d&rsquo;accueil, o&ugrave; plus personne ne va d&rsquo;ailleurs, se sont transform&eacute;es
en une de journal. D&eacute;sormais, elles se contentent de pointer vers
les derniers articles publi&eacute;s avec plus ou moins d&rsquo;emphase.</p>
<p>Mais la m&eacute;taphore du rouleau ne s&rsquo;est pas perdue pour tout le
monde. Elle a &eacute;t&eacute; confisqu&eacute;e par les r&eacute;seaux sociaux eux-m&ecirc;mes,
parce qu&rsquo;elle est puissante et bien plus novatrice que la m&eacute;taphore
de la presse (ou celle du livre d&rsquo;ailleurs). Elle a un pouvoir de
contextualisation. Elle donne le ton, elle situe un corpus, elle
coupe toute n&eacute;cessit&eacute; de navigation lat&eacute;rale (liste d&rsquo;articles
proches, mise &agrave; la une, tags, cat&eacute;gories&hellip; tous ces gadgets pour
tenter de conserver maladroitement le lecteur). Elle nous fait
plonger dans une rivi&egrave;re dont on peut descendre ou remonter le
cours, sans se poser de question, dans l&rsquo;ordre naturel de
lecture.</p>
<p>Pour s&rsquo;opposer &agrave; cette confiscation du rouleau, les blogueurs
litt&eacute;raires, qui travaillent en s&eacute;rie, num&eacute;rotent leurs articles,
cr&eacute;ent des sommaires&hellip; Ce n&rsquo;est pas tr&egrave;s efficace, pas tr&egrave;s agr&eacute;able
pour le lecteur. Pourquoi devoir sans cesse remonter au
sommaire&nbsp;? Pourquoi cliquer alors qu&rsquo;il devrait me suffire de
lire&nbsp;? Un journal n&rsquo;est pas un rouleau, un journal Web n&rsquo;est
pas un blog.</p>
<p>Le passage par un sommaire conduit droit &agrave; la m&eacute;taphore du
livre, et d&rsquo;ailleurs ces s&eacute;ries se retrouvent souvent ainsi
encapsul&eacute;es. Cette m&eacute;taphore emp&ecirc;che l&rsquo;auteur de penser une
&eacute;criture vraiment num&eacute;rique. Elle le pousse dans l&rsquo;homoth&eacute;tique,
dans l&rsquo;utilisation du Web comme simple m&eacute;dia de diffusion (souvent
de substitution faute de mieux). &Ccedil;a m&rsquo;a longtemps d&eacute;rang&eacute; <a href="http://blog.tcrouzet.com/2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/">
jusqu&rsquo;&agrave; ce que j&rsquo;entrevoie une solution technique pour me ramener
sur la route</a>.</p>
<p>Pas question de revenir &agrave; la forme originale du blog. Pas
possible d&rsquo;obliger les lecteurs &agrave; remonter &agrave; la page d&rsquo;accueil, et
ce n&rsquo;est m&ecirc;me pas souhaitable. Pour autant, il me para&icirc;t n&eacute;cessaire
de repositionner dans leur ensemble natif les articles individuels
sur lesquels les lecteurs d&eacute;boulent. En r&eacute;sum&eacute;, j&rsquo;ai ressenti le
besoin pressant de revenir &agrave; Kerouac.</p>
<p>Un passage par le code s&rsquo;est impos&eacute;. Parce que les CMS comme
WordPress sont tomb&eacute;s dans le pi&egrave;ge de la m&eacute;taphore de la presse,
ils ont enterr&eacute; le rouleau, pourtant toujours l&agrave; en substance dans
leur base de donn&eacute;es. Rien n&rsquo;a chang&eacute; de ce c&ocirc;t&eacute;, c&rsquo;est la
restitution que j&rsquo;ai d&ucirc; transformer.</p>
<ol><br>
<li>Quand le lecteur arrive sur un article appartenant &agrave; une s&eacute;rie,
je dois l&rsquo;afficher &agrave; sa place chronologique, il suffit de quelques
lignes de PHP dans WordPress pour le situer, mais j&rsquo;ai mis pas mal
de temps &agrave; les optimiser.<br></li>
<li>Pour autant, je ne peux charger l&rsquo;ensemble d&rsquo;un rouleau,
comportant potentiellement des dizaines d&rsquo;articles et pesant
plusieurs m&eacute;gaoctets. Trop lourd pour le serveur, comme lourd pour
le navigateur.<br></li>
<li>D&rsquo;autre part, je dois maintenir la validit&eacute; des URLs. Quand on
arrive sur la page d&rsquo;un article, on arrive bel et bien sur cet
article, c&rsquo;est tr&egrave;s important pour les moteurs de recherche et pour
conserver l&rsquo;historique dans la blogosph&egrave;re (pour ce qu&rsquo;il en
reste).<br></li>
<li>C&rsquo;est seulement quand le lecteur joue du scrolling haut ou bas
que les autres articles du rouleau se chargent progressivement (et
de mani&egrave;re transparente pour le lecteur). Cela impose pas mal
d&rsquo;Ajax combin&eacute; avec du jQuery.<br></li>
<li>&Agrave; ce moment, il est n&eacute;cessaire d&rsquo;&eacute;liminer toutes les traces
lat&eacute;rales, tous ces hors-texte, toutes ces marges qui nuisent &agrave; la
lecture. Le texte et rien que le texte.<br></li>
<li>Avec cette id&eacute;e du rouleau de Kerouac, j&rsquo;ai aussi &eacute;limin&eacute; les
pieds d&rsquo;article habituels sur un blog (listes des tags, des
cat&eacute;gories, commentaires, recommandations sociales&hellip;). J&rsquo;ai utilis&eacute;
un simple filet pour signaler les sauts entre les billets dans
l&rsquo;espoir de ne pas arr&ecirc;ter la lecture. J&rsquo;esp&egrave;re qu&rsquo;on ne me dira
plus &laquo;&nbsp;&Ccedil;a, tu ne l&rsquo;as pas dit.&nbsp;&raquo; Maintenant, tr&egrave;s
souvent, le &laquo;&nbsp;&ccedil;a&nbsp;&raquo; se trouvera plus bas. Parce qu&rsquo;un
blogueur n&rsquo;est pas un journaliste qui doit tout dire dans chacun de
ses papiers. Mon texte, c&rsquo;est mon rouleau, jamais un article
individuel.<br></li>
<li>J&rsquo;ai rassembl&eacute; la navigation dans une barre qui se modifie
automatiquement en fonction du billet en cours de lecture. Les
commentaires ne s&rsquo;affichent qu&rsquo;&agrave; la demande, de m&ecirc;me les tags et
autres babioles.<br></li>
</ol>
<p>Quand j&rsquo;ai d&eacute;couvert mes <a href="http://blog.tcrouzet.com/2014/11/13/le-je-lappareil-photo-et-limprimante/1/">
Vagabondages</a> affich&eacute;s sur ce mode, j&rsquo;ai pris conscience de leur
totalit&eacute; pour la premi&egrave;re fois. Je sais d&eacute;j&agrave; que cette seule vision
influencera ma fa&ccedil;on d&rsquo;&eacute;crire. J&rsquo;aurais davantage tendance &agrave; penser
&agrave; l&rsquo;ensemble, et sans doute &agrave; une forme de narration. Le rouleau
impose la route du r&eacute;cit, un temps long dans l&rsquo;&eacute;criture coupl&eacute; au
temps fragmentaire et bref du Web.</p>
<p>Un exemple en action.<br>
1. <a href="http://blog.tcrouzet.com/2014/11/10/clitoria-chapitre-1/">Premier
billet de la s&eacute;rie Clitoria</a>, avec tous les autres qui se
d&eacute;roulent dans l&rsquo;ordre naturel de lecture.<br>
2. <a href="http://blog.tcrouzet.com/2014/11/20/clitoria-chapitre-4/">Un
billet au c&oelig;ur de la s&eacute;rie</a>, avec des billets qui peuvent
appara&icirc;tre au-dessus ou au-dessous.<br>
3. <a href="http://blog.tcrouzet.com/2014/12/01/clitoria-chapitre-7">Le
dernier billet de la s&eacute;rie</a>, avec tous les autres qui
apparaissent au-dessus.</p>
<p>Je dois encore coder, d&eacute;buguer, lisser, cr&eacute;er un sommaire des
s&eacute;ries pour la page d&rsquo;accueil, mais &ccedil;a prend forme. Et je pense &agrave;
une histoire que je n&rsquo;aurais pas pu envisager sur le blog avant, et
qui paradoxalement aurait &eacute;t&eacute; mieux &agrave; sa place sur le rouleau de
Facebook, question d&rsquo;interface. Je vais pouvoir rester chez moi et
me r&eacute;approprier ce qui m&rsquo;a &eacute;t&eacute; vol&eacute; bien malgr&eacute; moi.</p>
<br></body></html>

<p class="date"><br/><a href="../2014/38445.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 1<sup>er</sup> décembre 2014</p>


</article></body></html>