<article id="post-51146" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-03-18T18:03:37+02:00"/><meta itemprop="dateModified" content="2019-03-20T12:08:55+02:00"/><meta itemprop="url" content="/2019/03/18/ma-velosophie-et-ses-consequences-pratiques/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/03/IMG_3970-768x576.jpg" class="poster-img poster-img-full" alt="L&#039;aventure" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/IMG_3970-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/IMG_3970-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/IMG_3970-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/IMG_3970.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">L&#039;aventure</div><div class="poster-title"><h1 itemprop="headline" id="title51146">Ma vélosophie et ses conséquences pratiques</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/03/15/dune-huracan-a-lautre/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 12</a> ● <span itemprop="datePublished" content="2019-03-18T18:03:00" title="Publié à 18:03"> <a href="../../../../2019/03">18 mars</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/03/20/contre-le-jones-h-bar/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51146"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ma+v%C3%A9losophie+et+ses+cons%C3%A9quences+pratiques&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F18%2Fma-velosophie-et-ses-consequences-pratiques%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F18%2Fma-velosophie-et-ses-consequences-pratiques%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F18%2Fma-velosophie-et-ses-consequences-pratiques%2F&amp;title=Ma+v%C3%A9losophie+et+ses+cons%C3%A9quences+pratiques" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/03/18/ma-velosophie-et-ses-consequences-pratiques/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/03/18/ma-velosophie-et-ses-consequences-pratiques/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51146"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Didier Tronchet et son <a href="https://www.amazon.fr/Petit-trait%C3%A9-v%C3%A9losophie-Didier-TRONCHET/dp/2259227643/"><em>Petit trait&eacute; de v&eacute;losophie</em></a>, Bernard Chambaz et se <a href="https://www.amazon.fr/gp/product/2081331055"><em>Petite philosophie du v&eacute;lo</em></a>, Guillaume Martin et son <a href="https://www.amazon.fr/Socrate-%C3%A0-v%C3%A9lo-France-philosophes/dp/2246815754/"><em>Socrate &agrave; v&eacute;lo</em></a>, moi qui me suis lanc&eacute; dans un <a href="../../../../borntobike/index.html"><em>Born to bike</em></a>, il y a peut-&ecirc;tre quelque chose de profond qui se joue autour du v&eacute;lo, &agrave; ce moment pr&eacute;cis de notre histoire.<span id="more-51146"></span></p>
<p>Je voudrais encha&icirc;ner quelques propositions pour conduire d&rsquo;une vision du cyclisme au cyclisme aujourd&rsquo;hui possible. C&rsquo;est une &eacute;bauche de r&eacute;flexion.</p>
<ol><li>Je me dis que notre &eacute;poque tourne de travers parce que souvent nous avons l&rsquo;impression de vivre ni des aventures collectives ni individuelles. Nous nous contentons de d&eacute;couvrir celles des autres par &eacute;crans interpos&eacute;s. Le besoin d&rsquo;aventure, le besoin de r&ecirc;ve, doit &ecirc;tre satisfait (certains s&rsquo;amusent &agrave; casser des vitrines en se donnant l&rsquo;impression qu&rsquo;ils changent le monde).</li>
<li>Je roule aux US et je sens que les chemins y sont neufs, qu&rsquo;ils sont arbitraires, souvent trac&eacute;s au cordeau, ou alors entortill&eacute;s sur eux-m&ecirc;mes pour le plaisir du cycliste, mais sans n&eacute;cessit&eacute; autre qu&rsquo;une logique de parc &agrave; th&egrave;me. Au contraire, en Europe, les chemins sont anciens, ils ont des histoires et les suivre revient &agrave; revivre ces histoires, ou tout au moins &agrave; leur ajouter les n&ocirc;tres (&agrave; moi de trouver aux US des chemins qui ont du sens).</li>
<li>De ce fait, le cyclisme est litt&eacute;raire, narratif. Il nous fait vivre des aventures. Emprunter un chemin, c&rsquo;est lui ajouter un chapitre. Cr&eacute;er un nouveau chemin, c&rsquo;est commencer une &oelig;uvre nouvelle. <a href="../../../../2019/02/15/le-velo-comme-ecriture/index.html">P&eacute;daler, ce n&rsquo;est pas tant lire des histoires que les &eacute;crire.</a></li>
<li>J&rsquo;aime parcourir de longs trajets &agrave; v&eacute;lo, j&rsquo;aime explorer &agrave; v&eacute;lo, j&rsquo;aime d&eacute;couvrir le monde depuis cette perspective, &agrave; ce rythme. &Agrave; v&eacute;lo je me sens libre, je me sens vivre, justement parce que chaque sortie est une aventure.</li>
<li>Pendant que nous vivons des aventures, nous nous d&eacute;tournons des m&eacute;dias et des r&eacute;seaux sociaux, qui au moindre incident &eacute;mettent de la fum&eacute;e pour brouiller la r&eacute;alit&eacute;. Si nous &eacute;tions plus nombreux sur les routes, les indices de bonheur seraient au beau fixe, nous cesserions de nous imiter les uns les autres, nous d&eacute;velopperions nos singularit&eacute;s. Plus divers, nous serions collectivement plus intelligents (comme une bo&icirc;te &agrave; outils qui dispose de plus d&rsquo;outils). Plus intelligents, nous serions plus entreprenants. Plut&ocirc;t que subir les catastrophes, nous ferions tout pour les &eacute;viter.</li>
<li>Je con&ccedil;ois le v&eacute;lo comme une aventure esth&eacute;tique, sociale, philosophique, sportive et technique. <a href="../../../../2018/11/27/lart-du-velo/index.html">Toutes ces dimensions doivent s&rsquo;entrem&ecirc;ler.</a> Trop de cyclistes n&eacute;gligent la vastitude des possibilit&eacute;s qui leur sont offertes, nombreux se limitent &agrave; faire du sport.</li>
<li>Quand je pense aventure &agrave; v&eacute;lo, les voitures ne sont pas mes amies. Moins j&rsquo;en croise, plus je suis heureux. Parce qu&rsquo;elles font du bruit, parce qu&rsquo;elles empoisonnent l&rsquo;air, parce qu&rsquo;elles sont dangereuses, parce qu&rsquo;elles roulent &agrave; un rythme trop diff&eacute;rent du mien, parce que les conducteurs ne me respectent pas, se sentant dans leur habitacle comme des chevaliers en armure.</li>
<li>Je fais du v&eacute;lo pour &ecirc;tre serein, mais sur la route je suis stress&eacute; (si je ne l&rsquo;&eacute;tais pas, je serais inconscient).</li>
<li>Pourtant j&rsquo;aime le v&eacute;lo de route, j&rsquo;aime la sensation de glisse sur l&rsquo;asphalte, mais il m&rsquo;am&egrave;ne trop souvent au contact des voitures. Il me faut trouver des routes recul&eacute;es, des routes perdues.</li>
<li>Pour les atteindre, je prends donc les chemins de traverse, ce qui implique souvent d&rsquo;emprunter des pistes, voire des sentiers plus ou moins techniques (j&rsquo;aurais d&ucirc; faire coureur professionnel, mais m&ecirc;me eux s&rsquo;entra&icirc;nent au milieu des voitures).</li>
<li>Je n&rsquo;aime pas les parcs VTT avec des bosses et des plongeons artificiellement cr&eacute;&eacute;s. Les traces y manquent toujours de naturel, elles n&rsquo;ondulent pas comme les chemins ouverts par les animaux, puis marqu&eacute;s par les humains depuis des si&egrave;cles, ces chemins que mes rouent suivent d&rsquo;elles-m&ecirc;mes, parce qu&rsquo;ils ont une logique dict&eacute;e par la n&eacute;cessit&eacute; d&rsquo;aller d&rsquo;un point &agrave; un autre (dans les parcs, les sentiers n&rsquo;ont pas d&rsquo;histoire). En fait, comme &agrave; ski, je pr&eacute;f&egrave;re le hors-piste, et je pr&eacute;f&egrave;re monter &agrave; la force de mes jambes plut&ocirc;t qu&rsquo;avec des remont&eacute;es m&eacute;caniques.</li>
<li>Je fais du v&eacute;lo pour me d&eacute;placer avec art, non pas pour tourner en rond (dans ce cas, la seule aventure possible est la course, une aventure trop binaire &agrave; mon go&ucirc;t, trop guerri&egrave;re, nocive d&rsquo;un point de vue collectif, m&ecirc;me si le spectacle peut avoir un effet f&eacute;d&eacute;rateur, m&ecirc;me si j&rsquo;aime regarder les pros s&rsquo;expliquer).</li>
<li>Parce que j&rsquo;aime parcourir de longues distances, j&rsquo;aime les v&eacute;los l&eacute;gers, sachant que je vais devoir potentiellement les charger de mon matos de bikepacking. Un v&eacute;lo lourd r&eacute;duit la sensation de libert&eacute; que me procure le v&eacute;lo. C&rsquo;est vrai sur tous les terrains. Le v&eacute;lo est technologique. Le cycliste est un geek.</li>
<li>Je vois des cyclistes qui partent en aventure avec des v&eacute;los surcharg&eacute;s et pesant des tonnes, cela parce que la vitesse ne compte pas. OK, mais plus on est lourd, plus on se ferme des possibilit&eacute;s, en termes d&rsquo;autonomie comme de terrain de jeu possible. La lourdeur est incompatible avec le v&eacute;lo (avec l&rsquo;&eacute;cologie aussi, avec la litt&eacute;rature et l&rsquo;art, avec notre &eacute;poque par bien des c&ocirc;t&eacute;s trop lourde).</li>
<li>Une fois ces pr&eacute;alables pos&eacute;s, je peux choisir mes v&eacute;los. J&rsquo;&eacute;carte ceux trop sp&eacute;cialis&eacute;s. Le v&eacute;lo de route qui ne me permet que de c&ocirc;toyer les voitures. Le VTT de descente qui n&rsquo;est utilisable que dans quelques r&eacute;gions. Mon spectre se resserre peu &agrave; peu (seulement parce que mes moyens ne sont pas illimit&eacute;s).</li>
<li>Mes v&eacute;los doivent pouvoir m&rsquo;amener loin, donc &ecirc;tre compatibles avec le bikepacking. C&rsquo;est aujourd&rsquo;hui le cas de la plupart des v&eacute;los, sauf peut-&ecirc;tre les VTT d&rsquo;enduro ou trail, trop lourds, ne disposant d&rsquo;aucun espace dans le cadre pour y loger un sac.</li>
<li>J&rsquo;ai deux vastes familles de v&eacute;lo &agrave; ma disposition. Les gravel aiment la route et les chemins pas trop accident&eacute;s. Les VTT 29&nbsp;pouces, tout suspendus ou non, s&rsquo;en tirent pas si mal sur les chemins roulant et excellent partout ailleurs (les VTT 27,5&nbsp;pouces sont de moins bons rouleurs, donc je les &eacute;carte).</li>
<li>Si je ne devais avoir qu&rsquo;un v&eacute;lo, il se situerait &agrave; l&rsquo;intersection de ces ceux familles, ce serait un <a href="http://www.bikepacking.com/index/drop-bar-mountain-bikes-29er/">Drop-Bar Mountain Bike 29 pouces</a>, dont deux des plus fameux sont les Salsa <a href="https://salsacycles.com/bikes/cutthroat/2019_cutthroat_force_1">Cutthroat</a> (pneus jusqu&rsquo;&agrave; 2,4&nbsp;pouces) et <a href="https://salsacycles.com/bikes/fargo/2019_fargo_apex_1">Fargo</a> (pneus jusqu&rsquo;&agrave; 3&nbsp;pouces).</li>
<li>Ces derniers temps, j&rsquo;avais deux v&eacute;los. Mon gravel Specialized Diverge est le v&eacute;lo le moins tout terrain que j&rsquo;envisage. Il p&egrave;se &agrave; peine plus qu&rsquo;un v&eacute;lo de route, peut &ecirc;tre &eacute;quip&eacute; de pneus de route, mais aussi de <a href="https://www.wtb.com/products/resolute">WTB Resolute 42&nbsp;mm</a> pour s&rsquo;attaquer &agrave; tous les chemins tant qu&rsquo;ils ne sont pas trop caboss&eacute;s (mes &eacute;paules limitent la densit&eacute; de chaos que je peux accepter plus que le v&eacute;lo lui-m&ecirc;me). C&rsquo;est un v&eacute;lo parfait pour le bikepacking peu accident&eacute;. &Agrave; l&rsquo;autre extr&eacute;mit&eacute; du spectre, je poss&egrave;de un Specialized Epic tout suspendu, qui p&egrave;se moins de 11&nbsp;kg, que je peux &eacute;quiper de pneus 2,4&nbsp;pouces, avec lequel je peux passer partout ou presque (OK, pas dans les descentes techniques, mais j&rsquo;ai pass&eacute; l&rsquo;&acirc;ge des cabrioles).</li>
<li>Depuis peu, j&rsquo;ai un troisi&egrave;me v&eacute;lo, un Salsa Timberjack, un VTT hardtail 29&nbsp;pouces. Il est parfait pour le bikepacking, confortable lors des tr&egrave;s longues sorties. Ses pneus 2,6&nbsp;pouces, des <a href="https://www.maxxis.com/catalog/tire-559-140-rekon">Maxxis Rekon</a>, poss&egrave;dent un bon grip et absorbent les chocs. Je le trouve juste lourd avec ses 13&nbsp;kg. Avec des roues en carbone, une fourche et une cassette plus l&eacute;g&egrave;res, je pourrai sans doute le ramener vers les 11&nbsp;kg.</li>
<li>Dans l&rsquo;id&eacute;al, en l&rsquo;&eacute;tat de ma r&eacute;flexion, il me faut trois v&eacute;los. Un gravel type Diverge, un hardtail type Timberjack acceptant les pneus 2,6&nbsp;pouces &agrave; moins de 11&nbsp;kg et un VTT tout suspendu de type trail plut&ocirc;t que cross-country. Voil&agrave; o&ugrave; mes consid&eacute;rations philosophiques me m&egrave;nent. Heureusement pour les fabriquants, la plupart des cyclistes ne raisonnent pas comme moi et se laissent tenter par d&rsquo;autres produits.</li>
<li>Bien s&ucirc;r, nos v&eacute;los refl&egrave;tent les terrains &agrave; notre disposition. Si je vivais en montagne, j&rsquo;aurais peut-&ecirc;tre un fat tire pour l&rsquo;hiver, un VTT de descente pour l&rsquo;&eacute;t&eacute;. Reste que le d&eacute;sir de fuir les voitures et de vivre des aventures impose des contraintes fortes.</li>
<li>Comme beaucoup de gens acceptent le bruit, beaucoup de cyclistes acceptent de c&ocirc;toyer les voitures. Certains n&rsquo;ont pas trop de choix, mais la plupart des autres agissent par habitude, sans interroger les possibilit&eacute;s des v&eacute;los aujourd&rsquo;hui disponibles. Le cycliste n&rsquo;est pas n&eacute;cessairement curieux, pas plus qu&rsquo;il n&rsquo;est aventurier. J&rsquo;&eacute;cris donc pour tenter d&rsquo;&eacute;veiller cet esprit d&rsquo;aventure. Mes amis et mes lecteurs seront mes cobayes.</li>
<li>J&rsquo;ai toujours suivi les grands Tours et les classiques. J&rsquo;aime leur story telling, mais je prends peu &agrave; peu conscience que je pr&eacute;f&egrave;re d&eacute;couvrir les aventures des cyclistes plus ordinaires quand ils explorent le monde. L&agrave;, je lis des histoires d&rsquo;aujourd&rsquo;hui, des histoires non pas mod&eacute;lis&eacute;es sur l&rsquo;art de la guerre, mais sur l&rsquo;art de vivre en paix avec soi, les autres et le monde.</li>
<li>Ces histoires me donnent envie de vivre mes propres histoires, et de les &eacute;crire pour les partager &agrave; mon tour, selon un processus initiatique collectif.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51146"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ma+v%C3%A9losophie+et+ses+cons%C3%A9quences+pratiques&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F18%2Fma-velosophie-et-ses-consequences-pratiques%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F18%2Fma-velosophie-et-ses-consequences-pratiques%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F18%2Fma-velosophie-et-ses-consequences-pratiques%2F&amp;title=Ma+v%C3%A9losophie+et+ses+cons%C3%A9quences+pratiques" target="_blank"></a></div></div></div></div></div></article>