<article id="post-58" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-04-10T08:14:41+02:00"/><meta itemprop="dateModified" content="2007-07-31T15:54:16+02:00"/><meta itemprop="url" content="/2006/04/10/constellationw/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title58">ConstellationW</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/04/09/ducation-la-finlandaise/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-04-10T08:14:00" title="Publié à 8:14"> <a href="../../../../2006/04">10 avril</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/04/11/war-and-peace-and-war/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share58"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=ConstellationW&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F10%2Fconstellationw%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F10%2Fconstellationw%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F10%2Fconstellationw%2F&amp;title=ConstellationW" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/04/10/constellationw/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/04/10/constellationw/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-58"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Voici une initiative int&eacute;ressante : <a href="http://www.constellationw.com/fr/qui/pourquoi.asp">un nouveau mod&egrave;le pour la soci&eacute;t&eacute; du vingt-et-uni&egrave;me si&egrave;cle</a>, qui va dans le sens des th&egrave;mes d&eacute;velopp&eacute;s dans <em>Le peuple des connecteurs</em>. Je suis en gros d&rsquo;accord sur le constat :&nbsp;la n&eacute;cessit&eacute; de cr&eacute;er une nouvelle forme d&rsquo;organisation sociale, mais les analyses me paraissent parfois un peu d&eacute;mod&eacute;es.</p>
<p>Par exemple, la volont&eacute; de trouver &agrave; tout prix une rupture de paradigme qui se serait situ&eacute;e entre 2000 et 2002 (volont&eacute; de classifier, donc penchant pour une sorte d&rsquo;essentialisme, ce qui nous am&egrave;ne vers la transcendance et des concepts que je n&rsquo;aime pas trop).</p>
<p>Je n&rsquo;ai rien vu de sp&eacute;cial durant ces ann&eacute;es, rien de plus en tout cas qu&rsquo;en 1999 ou qu&rsquo;en 2003. Le graphique publi&eacute; sur ConstellationW rassemble des faits fondamentaux mais il ne d&eacute;montre pas l&rsquo;existence d&rsquo;une rupture. Je crois qu&rsquo;il prouve que nous sommes tout simplement sur une <a href="http://www.kurzweilai.net/">courbe d&rsquo;acc&eacute;l&eacute;ration exponentielle</a>, que tout change de plus en plus vite, mais que la rupture, si elle doit se produire, n&rsquo;est pas encore advenue. L&rsquo;important, c&rsquo;est la vitesse de changement, la n&eacute;cessit&eacute; de les prendre en compte.</p>
<p>Quant aux quatre raisons qui justifient une nouvelle soci&eacute;t&eacute;, je suis aussi en accord mais je les pr&eacute;senterais autrement :</p>
<p>1/ Je ne crois pas que&nbsp;cent consortiums m&egrave;nent le jeu &eacute;conomique. L&rsquo;&eacute;conomie est auto-organis&eacute;e : tous les acteurs petits ou grands contribuent &agrave; sa dynamique. Oui, nous pouvons nous aussi nous auto-organiser en r&eacute;seau, chacun de nous pouvant jouer un r&ocirc;le cl&eacute; dans ce r&eacute;seau.</p>
<p>2/ La classe politique ne g&egrave;re plus le long-terme mais elle ne g&egrave;re plus aussi le court-terme. La complexit&eacute; de la soci&eacute;t&eacute; est elle qu&rsquo;il est impossible de la r&eacute;guler globalement. Les actions doivent partir du niveau local et se g&eacute;n&eacute;raliser d&rsquo;elles-m&ecirc;mes par &eacute;mergence.</p>
<p>3/ Nos inqui&eacute;tudes sont sans doute provoqu&eacute;es par la vitesse des changements. Nous ne savons plus de quoi demain sera fait, ce qui peut para&icirc;tre effrayant mais aussi excitant. Pourquoi dire que nous avons besoin d&rsquo;un forum de discussion ? Nous l&rsquo;avons d&eacute;j&agrave;. C&rsquo;est internet.</p>
<p>4/ Je crois aussi que la sp&eacute;cialisation est un mal et que nous avons d&eacute;sesp&eacute;r&eacute;ment besoin de g&eacute;n&eacute;ralistes qui tentent de relier des domaines &eacute;loign&eacute;s pour d&eacute;gager de nouvelles id&eacute;es. &Agrave; partir des nouveaux compris mis &agrave; jour ces derni&egrave;res ann&eacute;es, nous devons remettre &agrave; plat le mod&egrave;le de notre soci&eacute;t&eacute;.</p>
<p>Quant &agrave; la plateforme ConstellationW elle-m&ecirc;me, dont j&rsquo;ai mal compris le principe, je dois l&rsquo;avouer, j&rsquo;en vois mal l&rsquo;int&eacute;r&ecirc;t. Pour que tous les gens qui pensent la nouvelle soci&eacute;t&eacute;, et qui veulent en discuter, puissent se regrouper, il suffit de consolider les flux RSS de leurs blogs. Inutile de d&eacute;velopper une interface particuli&egrave;re qui appara&icirc;t comme une tentative de centralisation, sinon de r&eacute;cup&eacute;ration. Je crois que la plateforme de discussion doit &ecirc;tre ouverte comme devra &ecirc;tre ouverte la soci&eacute;t&eacute; de l&rsquo;avenir.</p>
<p>Il est indispensable que chacun garde son ind&eacute;pendance, sa totale libert&eacute; pour qu&rsquo;&eacute;merge une pens&eacute;e collective. Mon blog est &agrave; moi, ce que j&rsquo;&eacute;cris est &agrave; moi, mais une partie de ce que j&rsquo;&eacute;cris peut participer &agrave; quelque chose de plus grand.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share58"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=ConstellationW&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F10%2Fconstellationw%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F10%2Fconstellationw%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F10%2Fconstellationw%2F&amp;title=ConstellationW" target="_blank"></a></div></div></div></div></div></article>