<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Sarkozy au net !</title><link rel="canonical" href="https:/tcrouzet.com/2007/04/24/sarkozy-au-net/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Sarkozy au net !" /><meta property="og:description" content="Nicolas Sarkozy a publi&eacute; vendredi une chronique au sujet d&rsquo;internet. J&rsquo;ai appr&eacute;ci&eacute; de voir partout le mot libert&eacute;, pr&eacute;sent&eacute; comme une des valeurs essentielles d&rsquo;internet, pour tiquer de le voir tr&egrave;s vite mod&eacute;rer par des mais. Une mesure m&rsquo;est apparue comme excellente : Pour faire le pendant avec l&rsquo;exon&eacute;ration de charges fiscales et sociales sur [&hellip;]" /><meta property="og:url" content="/2007/04/24/sarkozy-au-net/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-04-24T11:44:35+00:00" /><meta property="article:modified_time" content="2007-04-24T11:46:51+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Sarkozy au net !</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Nicolas Sarkozy a publi&eacute; vendredi une <a target="_blank" href="http:/www.journaldunet.com/diaporama/070420-net-nicolas-sarkozy-france-ere-numerique/index.shtml">chronique au sujet d&rsquo;internet</a>. J&rsquo;ai appr&eacute;ci&eacute; de voir partout le mot <strong>libert&eacute;</strong>, pr&eacute;sent&eacute; comme une des valeurs essentielles d&rsquo;internet, pour tiquer de le voir tr&egrave;s vite mod&eacute;rer par des <strong>mais</strong>.</p><p>Une mesure m&rsquo;est apparue comme excellente :</p><blockquote><p>Pour faire le pendant avec l&rsquo;exon&eacute;ration de charges fiscales et sociales sur les heures suppl&eacute;mentaires, les revenus tir&eacute;s d&rsquo;une activit&eacute; num&eacute;rique personnelle seront exon&eacute;r&eacute;s de charges sociales et fiscales dans une limite &agrave; d&eacute;finir. Au-del&agrave;, un statut simplifi&eacute; de micro-entreprise num&eacute;rique permettra &agrave; ces activit&eacute;s de cro&icirc;tre et de se d&eacute;velopper.</p></blockquote><p>Tous les blogueurs pourraient ainsi plus facilement mon&eacute;tiser leur site. Tous les Fran&ccedil;ais pourraient se lancer dans l&rsquo;ebusiness maison. Tout cela est tr&egrave;s bien, coh&eacute;rent. J&rsquo;aurais insist&eacute; sur la formation et, surtout, sur le besoin d&rsquo;une plus grande transparence concernant la publication des donn&eacute;es publiques. Pour moi, toutes les donn&eacute;es produites par l&rsquo;&Eacute;tat appartiennent aux citoyens. Elles sont toutes du domaine public. En les ouvrant, on favorisera la <a href="2007/01/09/wikinomics/">wikinomics</a>.</p><p><strong>N&rsquo;allez pas croire que je signe le texte.</strong></p><p>D&egrave;s le d&eacute;but, mon amour de la libert&eacute; s&rsquo;est trouv&eacute; agress&eacute;. Par exemple :</p><blockquote><p>Les m&eacute;tiers de la culture, en particulier la musique, seront plus que jamais au c&oelig;ur de ce nouvel environnement et accompagner leur mutation en <strong>prot&eacute;geant</strong> leurs sp&eacute;cificit&eacute;s est un enjeu majeur.</p></blockquote><p>&Ccedil;a veut dire quoi les prot&eacute;ger ? Si on prot&egrave;ge les uns, ne r&eacute;duit-on pas tr&egrave;s vite la libert&eacute; des autres.</p><blockquote><p>Sans protection des libert&eacute;s, il n&rsquo;y a pas de libert&eacute;, dit Sarkozy.</p></blockquote><p>Certes. Mais faut-il prot&eacute;ger les g&eacute;ants de la musique et, ce faisant, bloquer l&rsquo;innovation des auteurs ind&eacute;pendants ? Je suis toujours pour la protection des faibles mais j&rsquo;ai toujours peur que les forts de s&rsquo;assurent une protection plus grande qu&rsquo;ils n&rsquo;en b&eacute;n&eacute;ficient d&eacute;j&agrave;.</p><blockquote><p>La deuxi&egrave;me, c&rsquo;est qu&rsquo;internet est et doit rester un espace de libert&eacute;. <strong>Mais</strong> libert&eacute; ne signifie pas absence de r&egrave;gles, ni absence de protection contre les risques de d&eacute;rive d&rsquo;une soci&eacute;t&eacute; totalement num&eacute;ris&eacute;e. La CNIL sera le garant de ces &eacute;quilibres et je ferai &eacute;voluer son statut vers plus d&rsquo;ind&eacute;pendance et plus de moyens d&rsquo;action.</p></blockquote><blockquote><p>La troisi&egrave;me, enfin, c&rsquo;est qu&rsquo;internet est un territoire sur lequel il faut savoir anticiper et agir ensemble. Dans cet univers d&eacute;centralis&eacute;, la concertation et l&rsquo;intelligence collective sont indispensables. <strong>Mais</strong> notre pays souffre aussi d&rsquo;une absence de pilotage politique et technique lui permettant de s&rsquo;affirmer comme une nation qui compte dans le monde num&eacute;rique. Nous devons nous doter d&rsquo;une gouvernance d&rsquo;internet.</p></blockquote><p>Deux &laquo; mais &raquo; qui m&rsquo;inqui&egrave;tent quelque peu apr&egrave;s deux d&eacute;buts de phrase qui ne peuvent que me plaire, surtout apr&egrave;s avoir d&eacute;fendu moi-m&ecirc;me cette id&eacute;e d&rsquo;internet comme territoire.</p><p>C&rsquo;est quoi une gouvernance d&rsquo;internet ? Internet aujourd&rsquo;hui fonctionne tr&egrave;s bien et de mieux en mieux sans une telle gouvernance qui viendrait en entraver le d&eacute;veloppement.</p><p>Internet a r&eacute;ussi &agrave; se d&eacute;velopper &agrave; une vitesse incroyable parce que justement personne n&rsquo;a ni pens&eacute; ni pr&eacute;sid&eacute; son d&eacute;veloppement. Le gouvernement d&rsquo;internet, c&rsquo;est l&rsquo;autogouvernance. Apr&egrave;s avoir employ&eacute; autant de fois le mot libert&eacute; dans ce texte, je ne comprends pas pourquoi Nicolas Sarkozy n&rsquo;est pas capable de franchir cette &eacute;tape.</p><p>Au fond, je crois qu&rsquo;il veut le pouvoir avant tout. Que l&rsquo;autogouvernance puisse fonctionner, c&rsquo;est quelque chose qu&rsquo;il ne peut admettre. Cette possibilit&eacute; scie la branche id&eacute;ologique qu&rsquo;il chevauche.</p><p>Les bons manageurs comprennent pourtant assez vite dans leur carri&egrave;re que le meilleur management c&rsquo;est le non-management, c&rsquo;est de faire confiance.</p><p>L&rsquo;autogouvernance d&rsquo;internet n&rsquo;est pas n&eacute;gociable.</p><p>J&rsquo;ai &eacute;voqu&eacute; ce sujet avec Eric Walter, le conseiller internet &agrave; l&rsquo;UMP. Il m&rsquo;a avou&eacute; que ce paragraphe au sujet de la gouvernance n&rsquo;&eacute;tait pas clair. Il faut entendre la gouvernance de l&rsquo;action publique sur internet, pas la gouvernance d&rsquo;internet lui-m&ecirc;me. Je respecte Walter, j&rsquo;esp&egrave;re qu&rsquo;il saura d&eacute;fendre cette position.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share437"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Sarkozy+au+net+%21&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F04%2F24%2Fsarkozy-au-net%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F04%2F24%2Fsarkozy-au-net%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F04%2F24%2Fsarkozy-au-net%2F&amp;title=Sarkozy+au+net+%21" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/04/23/panurgisme-democratique/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 106</a> ● <span itemprop="datePublished" content="2007-04-24T12:44:00" title="Publié à 12:44"> <a href="../../../../2007/04/index.html">24 avril</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/04/25/gandhi-et-l%e2%80%99open-source/index.html"> &gt;</a></h4></body></html>