<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-253 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-253" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-10-20T07:47:20+02:00"/><meta itemprop="dateModified" content="2017-12-05T15:05:54+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/10/20/droit-de-vote-en-question-2/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title253">Droit de vote en question 2</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/10/19/trop-nombreux/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 57</a> ● <span itemprop="datePublished" content="2006-10-20T07:47:00" title="Publié à 7:47"> <a href="../../../../2006/10/index.html">20 octobre</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/10/21/trop-nombreux-2/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share253"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Droit+de+vote+en+question+2&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F10%2F20%2Fdroit-de-vote-en-question-2%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F10%2F20%2Fdroit-de-vote-en-question-2%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F10%2F20%2Fdroit-de-vote-en-question-2%2F&amp;title=Droit+de+vote+en+question+2" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/10/20/droit-de-vote-en-question-2/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/10/20/droit-de-vote-en-question-2/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-253"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je suis fasciste. C&rsquo;est &eacute;vident. Puisque je remets en cause le droit de vote, je ne peux que pr&ocirc;ner la dictature. C&rsquo;est en tout cas le raisonnement de <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=12903">certains lecteurs d&rsquo;Agoravox</a>. Comme ils ne connaissent que la dictature ou la d&eacute;mocratie repr&eacute;sentative, ils supposent qu&rsquo;il n&rsquo;y a pas d&rsquo;autres possibilit&eacute;s. Si je rejette la seconde, je suis n&eacute;cessairement pour la premi&egrave;re.<span id="more-253"></span></p>
<div id="image1" class="image"><img decoding="async" align="left" src="https://tcrouzet.com/images_tc/200610vote.gif" class="portrait"></div>
<p>Reprenons la m&eacute;taphore de la caverne de Platon. Imaginons deux secondes que ces lecteurs vivent dans une dictature, &agrave; une &eacute;poque o&ugrave; la d&eacute;mocratie n&rsquo;a jamais encore exist&eacute;. Que font-ils ? Ils se satisfont de leur sort puisqu&rsquo;il n&rsquo;y a pas d&rsquo;autres politiques possibles.</p>
<p>Moi, je ne me contente pas de ce que je connais. J&rsquo;esp&egrave;re, et je suis s&ucirc;r, que l&rsquo;avenir est ouvert. Une infinit&eacute; de possibilit&eacute;s politiques restent &agrave; explorer, certaines sans aucun doute immondes, d&rsquo;autres plus acceptables que celles que nous connaissons aujourd&rsquo;hui. C&rsquo;est &agrave; nous d&rsquo;aller de l&rsquo;avant, &agrave; nous de le faire parce que la soci&eacute;t&eacute; dans laquelle nous vivons ne nous satisfait pas. Elle est peut-&ecirc;tre moins pire que beaucoup d&rsquo;autres mais elle est loin de r&eacute;pondre &agrave; un quelconque id&eacute;al, ou m&ecirc;me de s&rsquo;en approcher.</p>
<p>Avec cet article, je voudrais r&eacute;pondre &agrave; quelques unes des critiques qui ont fait suite au <a target="_blank" href="../../../../2006/09/01/droit-vote-question/index.html">droit de vote en question</a>, <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=12903">aussi et surtout publi&eacute; sur Agoravox</a>&nbsp;o&ugrave; les commentaires pleuvent toujours. C&rsquo;est cette affirmation : &laquo; La seule fa&ccedil;on de d&eacute;cider en groupe est de voter ! &raquo; qui m&rsquo;a d&eacute;cid&eacute; &agrave; r&eacute;pondre. Je ne peux pas laisser passer une telle affirmation.</p>
<p>Il y a tout d&rsquo;abord deux autres modes de d&eacute;cisions triviaux : le tirage au sort et l&rsquo;&eacute;volution, c&rsquo;est-&agrave;-dire la confrontation des id&eacute;es jusqu&rsquo;&agrave; ce que l&rsquo;une survive. Cette seconde forme de d&eacute;cision par s&eacute;lection est la plus couramment employ&eacute;e dans la vie quotidienne, par exemple en famille ou dans le business quand le boss n&rsquo;est pas un dictateur (elle est d&rsquo;ailleurs toujours mise &agrave; l&rsquo;&oelig;uvre en pr&eacute;alable d&rsquo;un vote).</p>
<p>Je pense qu&rsquo;on peut imaginer bien d&rsquo;autres modes de d&eacute;cision collectifs. Le plus d&eacute;mocratique est, &agrave; mon sens, de laisser &eacute;merger la solution par auto-organisation (par percolation comme l&rsquo;a sugg&eacute;r&eacute; un commentateur).</p>
<p><a href="../../../../2006/09/08/manager-par-la-connexion/index.html">Dans son histoire de Visa</a>, Dee Hock raconte comment toutes les d&eacute;cisions &eacute;taient prises de la sorte. Pour le nom m&ecirc;me de Visa, personne n&rsquo;a jamais r&eacute;ussi &agrave; revendiquer sa paternit&eacute;. Le nom est apparu plusieurs fois au cours des conversations auxquelles tous les employ&eacute;s avaient la possibilit&eacute; de participer. &Agrave; moment donn&eacute;, ce nom s&rsquo;est impos&eacute; de lui-m&ecirc;me.</p>
<p>Voil&agrave; que je parle encore des entreprises, apr&egrave;s m&rsquo;avoir trait&eacute; de fasciste, on va me traiter de capitaliste et de lib&eacute;ral. Je ne suis ni l&rsquo;un, ni l&rsquo;autre. Je remarque juste que les entreprises, &agrave; la poursuite du rendement et de l&rsquo;efficacit&eacute;, auraient adopt&eacute; le syst&egrave;me du vote si elles l&rsquo;avaient jug&eacute; int&eacute;ressant. Si elles ne l&rsquo;ont pas fait, c&rsquo;est qu&rsquo;il n&rsquo;est pas efficace &agrave; leurs yeux (et de nombreuses entreprises ont essay&eacute; le vote).</p>
<p>Je suis s&ucirc;r que si le vote &eacute;tait efficace, les patrons en abuseraient. Ils sont pr&ecirc;ts &agrave; tout, m&ecirc;me &agrave; renoncer &agrave; leur pouvoir pour gagner plus. Une fois qu&rsquo;ils auront d&eacute;couvert que la participation leur est b&eacute;n&eacute;fique, ils s&rsquo;y adonneront (<a href="../../../../2006/08/06/tout-travail-meriterait-salaire/index.html">c&rsquo;est d&eacute;j&agrave; le cas avec le web 2.0</a>).</p>
<p>Ai-je dit qu&rsquo;il fallait organiser la soci&eacute;t&eacute; comme une entreprise ? Non. Encore faudrait-il savoir de quelles entreprises on parle. Elles pr&eacute;sentent des traits de caract&egrave;res aussi nombreux que ceux des individus. Pour moi, Visa version Dee Hock peut servir de mod&egrave;le soci&eacute;tal. Cette exp&eacute;rience a d&eacute;montr&eacute; que la d&eacute;mocratie participative &eacute;tait possible.</p>
<p>Dans cette d&eacute;mocratie, il ne s&rsquo;agit pas pour tout le monde de donner sans cesse son avis sur tout. Il ne s&rsquo;agit jamais de rechercher un consensus g&eacute;n&eacute;ral. La d&eacute;mocratie participative n&rsquo;a aucun sens au niveau global. Quelques individus faisant face &agrave; un probl&egrave;me particulier trouvent ensemble une solution, localement. Ils ne votent pas, ils s&rsquo;entendent. Si leur solution int&eacute;resse les individus proches d&rsquo;eux, connect&eacute;s avec eux, leur solution se propagera, elle pourra alors devenir globale.</p>
<p>Une d&eacute;mocratie participative n&rsquo;est pas une ochlocratie. Les citoyens, seuls ou en petits groupes, s&egrave;ment des graines et certaines poussent, donnent &eacute;ventuellement naissance &agrave; des for&ecirc;ts. Tous les forums participatifs, tous les grands <a href="http://www.foruminternet.org/">projets collaboratifs</a>, soutenus ou non par <a href="http://www.intgovforum.org/">les gouvernements</a>, sont absurdes. Ils cherchent &agrave; dessiner la for&ecirc;t alors qu&rsquo;ils ne savent m&ecirc;me pas quelles essences ils planteront.</p>
<p>Par exemple, sur Wikipedia tous les auteurs ne donnent pas leur avis sur tout. Wikipedia est une d&eacute;mocratie participative. Un auteur &eacute;crit une d&eacute;finition, d&rsquo;autres la corrigent &eacute;ventuellement. Cette d&eacute;finition peut donner envie &agrave; d&rsquo;autres auteurs d&rsquo;&eacute;crire d&rsquo;autres d&eacute;finitions. Jamais l&rsquo;ensemble des utilisateurs ne se concerte. C&rsquo;est tout simplement impossible. Beaucoup trop de gourous qui ne connaissent rien &agrave; internet essaient de nous vendre une d&eacute;mocratie participative qui n&rsquo;a aucune chance de fonctionner.</p>
<p>Apr&egrave;s les <a target="_blank" href="http://www.thinkstudio.com/text/directeconomy.pdf">consommActeurs</a>, les citoyenActeurs. La participation n&rsquo;a de sens que dans l&rsquo;action. Les &eacute;lecteurs doivent devenir des acteurs <a href="../../../../index.html">responsables</a>.</p>
<p>La d&eacute;mocratie participative n&rsquo;est pas &agrave; inventer, elle existe d&eacute;j&agrave;. Dans nos familles, dans certaines de nos entreprises, dans les march&eacute;s financiers&hellip; En fait, la d&eacute;mocratie repr&eacute;sentative est une chose rare qui n&rsquo;a &eacute;t&eacute; imagin&eacute;e que pour limiter dans le temps le pouvoir des potentats. On peut la voir comme un progr&egrave;s par rapport &agrave; la dictature, mais aussi comme un refus de l&rsquo;abandonner tout &agrave; fait. Au fond, derri&egrave;re elle, il y a le pr&eacute;suppos&eacute; que les hommes sont des bons-&agrave;-rien sans des chefs pour les commander et les contr&ocirc;ler.</p>
<blockquote><p>Le vote est aristocratique (on choisit le &ldquo;meilleur&rdquo; : aristo), &eacute;crit Gem dans son commentaire. La dictature est th&eacute;ocratique (&ldquo;dieu a dit&hellip;&rdquo;). Le march&eacute; est d&eacute;mocratique (le peuple se conduit seul, selon l&rsquo;impulsion de chacun et non pas de ses dirigeants). Les trois ordres de l&rsquo;ancien r&eacute;gime existent toujours, et une soci&eacute;t&eacute; qui pr&eacute;tendrait fonctionner sur un seul mode serait bien malade&hellip;</p></blockquote>
<p>Belle observation mais je ne peux pas accepter la conclusion. Dieu n&rsquo;a rien &agrave; dire, personne ne conna&icirc;t la v&eacute;rit&eacute;. Et qui est le meilleur ? Le meilleur pour quoi faire ? Zidane est un des meilleurs footballeurs ? Est-il le meilleur &eacute;conomiste ou le meilleur musicien ? Nous sommes tous les meilleurs de quelque chose. Or nos &eacute;lus sont sens&eacute;s &ecirc;tre les meilleurs en toutes choses puisqu&rsquo;ils prennent au final toutes les d&eacute;cisions.</p>
<p>Je ne crois pas aux experts. Les experts n&rsquo;existent pas.</p>
<p>Une soci&eacute;t&eacute; harmonieuse ne peut s&rsquo;&eacute;panouir que si elle s&rsquo;appuie sur les comp&eacute;tences de tous, sur l&rsquo;intelligence de tous et sur la bonne volont&eacute; de tous. Nous n&rsquo;avons aucune chance de faire face aux probl&egrave;mes qui se pr&eacute;sentent &agrave; nous collectivement en ne faisant confiance qu&rsquo;&agrave; certains d&rsquo;entre nous, nos &eacute;lus, nos experts. Nous ne pouvons pas nous en sortir en renon&ccedil;ant &agrave; nos responsabilit&eacute;s. Personne n&rsquo;est digne de nous commander, nous avons tous le devoir de nous saisir de notre destin, &agrave; chaque instant de notre vie.</p>
<p><strong>Se pose la question de l&rsquo;&eacute;galit&eacute; ?</strong></p>
<p>On peut parler d&rsquo;&eacute;galit&eacute; de l&rsquo;acc&egrave;s aux services mais pas de l&rsquo;&eacute;galit&eacute; des hommes. Nous sommes tous diff&eacute;rents et c&rsquo;est une bonne chose. Moins nous sommes &eacute;gaux mieux c&rsquo;est pour la soci&eacute;t&eacute;. Si nous &eacute;tions tous des Zidane, le foot n&rsquo;aurait aucun int&eacute;r&ecirc;t. La beaut&eacute;, la joie, la vie&hellip; se nourrissent de la diff&eacute;rence.</p>
<p>La d&eacute;mocratie repr&eacute;sentative n&rsquo;a r&eacute;ussi qu&rsquo;&agrave; imposer l&rsquo;&eacute;galit&eacute; lors du vote. Vous appelez &ccedil;a une victoire ? Il n&rsquo;y a m&ecirc;me pas &eacute;galit&eacute; pour tous dans la possibilit&eacute; de se pr&eacute;senter (monopole des partis organis&eacute;s sur des modalit&eacute;s f&eacute;odales &ndash; du coup le vote n&rsquo;est m&ecirc;me plus capable de faire tourner les t&ecirc;tes puisqu&rsquo;il les cherchera toujours au m&ecirc;me endroit). L&rsquo;&eacute;galit&eacute; doit plut&ocirc;t &ecirc;tre dans le droit pour tous d&rsquo;agir en fonction de ses comp&eacute;tences et de ses envies.</p>
<p>Au fond, pour moi, tout le probl&egrave;me est de savoir si nous avons besoin de gouvernements ? Je crois que nous pouvons nous en passer si nous sommes capables de communiquer. Si nous n&rsquo;avons pas besoin de gouvernement, nous n&rsquo;avons pas besoin de voter.</p>
<p>Je ne dis pas qu&rsquo;il faut supprimer des institutions globales mais leur r&ocirc;le doit &ecirc;tre consultatif, <a href="../../../../2006/07/04/interdependance-ou-etat/index.html">elles doivent &oelig;uvrer dans le domaines de la sagesse</a> et non dans celui de l&rsquo;action qui lui doit &ecirc;tre r&eacute;serv&eacute; aux citoyens.</p>
<p>Dans une d&eacute;mocratie participative, on ne vote pas, on agit.</p>
<p><em>PS1 : Les gens refusent d&rsquo;imaginer autre chose que ce qu&rsquo;ils connaissent. Ils disent tous que &ccedil;a ne va pas mais ils ne veulent rien changer.</em></p>
<p><em>PS2 : La hi&eacute;rarchie peut prot&eacute;ger contre la d&eacute;rive si le chef est &eacute;clair&eacute; mais elle peut facilement conduire &agrave; des horreurs. Les structures non hi&eacute;rarchiques me paraissent plus stables, mieux capables d&rsquo;encaisser les coups. Moins man&oelig;uvrables car plus complexes. Leur prise de contr&ocirc;le est quasi impossible.</em></p>
<p><em>PS3 : Je ne fais pas plus confiance au jugement d&rsquo;un &eacute;lu qu&rsquo;&agrave; celui d&rsquo;un syst&egrave;me &agrave; la wikip&eacute;dia. L&rsquo;&eacute;lu croit que ce qu&rsquo;il fait marchera, il refuse l&rsquo;erreur a priori (mais il en commet tr&egrave;s souvent en fait). Il imite l&rsquo;&eacute;diteur d&rsquo;une encyclop&eacute;die classique qui suppose tous ses articles sans erreurs. Pour wikip&eacute;dia, c&rsquo;est le contraire. On accepte l&rsquo;erreur a priori et on esp&egrave;re aller en s&rsquo;am&eacute;liorant. Au final, il y a moins d&rsquo;erreurs dans wikip&eacute;dia et il y en aura de moins en moins. Il faut accepter une petite imperfection initiale pour esp&eacute;rer pouvoir aller vraiment de l&rsquo;avant.</em></p>
<p><em>PS4 : Le militantisme est un&nbsp;concept du pass&eacute;, &ccedil;a revient &agrave; militer pour une cause pens&eacute;e par d&rsquo;autres, &ccedil;a revient &agrave; dire que l&rsquo;&Eacute;tat doit faire quelque chose, au moins changer les r&egrave;gles&hellip; Je parle d&rsquo;acteurs, de citoyens qui agissent et cessent de se pleindre vis-&agrave;-vis d&rsquo;une autorit&eacute; qui ne pourra pas leur venir en aide qu&rsquo;elle le veuille ou non. Quand vous publiez un commentaire, vous participez, vous ne militez pas. Vous &ecirc;tes d&eacute;j&agrave; dans la d&eacute;mocratie participative. Je ne parle pas de quelque chose &agrave; construire mais de quelque chose qui existe d&eacute;j&agrave;, en tout cas pour ceux qui commencent &agrave; s&rsquo;en saisir. Notre travail, le mien en tout cas, est d&rsquo;expliquer au plus grand nombre comment faire.</em></p>
<p><em>PS5 : La repr&eacute;sentation n&rsquo;est pas un concept moderne mais archa&iuml;que. Le roi &eacute;tait le repr&eacute;sentant de Dieu et du peuple. Les seigneurs aussi. Presque tous les mammif&egrave;res ont des chefs de hordes, les hommes aussi. Probl&egrave;me :&nbsp;ces structures hi&eacute;rarchiques sont inefficaces dans un monde complexe (un monde o&ugrave; les gens sont libres). Soit on veut maintenait les hi&eacute;rarchies, donc la repr&eacute;sentation, et ont doit r&eacute;duire la libert&eacute; en m&ecirc;me temps que la complexit&eacute; grandit. Soit on invente autre chose. Je r&eacute;fl&eacute;chis &agrave; &ccedil;a parce que la libert&eacute; me para&icirc;t notre bien le plus pr&eacute;cieux.</em></p>
<p><em>PS6 : La participation d&eacute;passe le culturel. Quand les gens d&rsquo;un village se rassemblent pour nettoyer une rivi&egrave;re, ils participent. La participation peut se jouer dans beaucoup de domaines. Je pense que chacun peut trouver des domaines qui lui conviennent. Il ne faut pas d&eacute;sesp&eacute;rer des hommes.</em></p>
<p><em>PS7 : La repr&eacute;sentation n&rsquo;est toujours que celle d&rsquo;une minorit&eacute;. Chirac = 19%. Il ne me repr&eacute;sente pas. Entre Chirac et un roi, il n&rsquo;y a pas beaucoup de diff&eacute;rence en termes de&nbsp;pourcentage de satisfaction.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share253"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Droit+de+vote+en+question+2&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F10%2F20%2Fdroit-de-vote-en-question-2%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F10%2F20%2Fdroit-de-vote-en-question-2%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F10%2F20%2Fdroit-de-vote-en-question-2%2F&amp;title=Droit+de+vote+en+question+2" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2006/10/21/trop-nombreux-2/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2006/10/20/droit-de-vote-en-question-2/ /2006/10/19/trop-nombreux/ /2006/10/16/campagne-de-denigrement/ /2006/10/11/les-problemes-globaux-existent-ils/ /2006/10/07/tv-egale-abstention/ /2006/10/05/l%e2%80%99alternative-liberale-emprisonnee/ /2006/09/29/trois-methodes-politiques/ /2006/09/28/pourquoi-bayrou-est-il-venu/ /2006/09/16/complexite-quand-je-te-tiens/ /2006/09/15/mais-pourquoi/ /2006/09/08/manager-par-la-connexion/ /2006/09/05/politicien-egale-cure/ /2006/08/31/la-crise-de-l%e2%80%99eau/ /2006/08/27/napoleon-anonyme/ /2006/08/25/esclave-du-centralisme/ /2006/08/24/une-surprise-est-toujours-possible/ /2006/08/11/referendum-en-question/ /2006/08/08/pour-une-nouvelle-constitution/ /2006/08/02/retour-sur-le-tce/ /2006/07/31/je-suis%e2%80%a6-pas-encore-un-freemen/ /2006/07/27/500-signatures-pour-tous/ /2006/07/26/la-deuxieme-force-citoyenne/ /2006/07/24/cherchez-le-bug/ /2006/07/22/la-veritable-ecologie/ /2006/07/18/chaordic-age/ /2006/07/14/global-vs-local/ /2006/07/13/internet-comme-territoire-ter/ /2006/07/12/internet-comme-territoire-bis/ /2006/07/12/internet-comme-territoire/ /2006/07/07/la-constitution-d%e2%80%99etienne-chouard/ /2006/07/05/qu%e2%80%99est-ce-que-l%e2%80%99interdependance/ /2006/07/04/de-la-democratie-internet/ /2006/07/04/interdependance-ou-etat/ /2006/06/29/saupoudrage-politique/ /2006/06/23/sommes-nous-daccord-sur-un-truc/ /2006/06/13/les-maux-dmocratiques/ /2006/05/30/croissance-illusoire/ /2006/05/26/je-ne-crois-pas-au-consensus/ /2006/05/24/prsidentielles-2007/ /2006/05/23/politique-20-ni-de-droite-ni-de-gauche/ /2006/05/22/les-aberrations-du-capitalisme/ /2006/05/20/la-fin-des-copyrights-avec-le-web-20/ /2006/05/19/du-capitalisme/ /2006/05/14/que-faire/ /2006/05/12/win-win/ /2006/05/11/alexandre-le-grand-napolon-laurent-fignon/ /2006/05/02/vive-gorbatchev/ /2006/04/29/rachid-nekkaz-un-mec-bien/ /2006/04/17/nouvel-empire/ /2006/04/11/war-and-peace-and-war/ /2006/04/09/ducation-la-finlandaise/ /2006/03/24/ni-de-droite-ni-de-gauche/ /2006/03/05/la-fin-des-hros-politiques/ /2006/02/17/quand-notre-socit-draille/ /2006/02/10/scu-20/ /2006/02/08/la-fin-de-la-scu/ /2006/01/12/ni-de-doite-ni-de-gauche/ /2021/08/02/lecologie-commence-par-lamour-du-territoire/ /2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/ /2020/04/09/quand-le-gouvernement-nous-ment-preuves/ /2020/04/07/le-mensonge-chinois/ /2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/ /2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/ /2020/04/03/le-confinement-nous-a-sauve-la-peau/ /2020/03/31/confinement-rupture-du-contrat-de-confiance/ /2020/03/30/le-confinement-et-la-vie-dapres/ /2020/03/28/le-discours-revolutionnaire-du-president/ /2020/03/27/a-vous-qui-survivrez-du-coronavirus/ /2020/03/26/covid-19-ne-faites-pas-dire-aux-chiffres-ce-quils-ne-disent-pas/ /2020/03/25/le-confinement-revele-qui-nous-sommes/ /2020/03/24/vous-kiffez-le-confinement/ /2020/03/23/le-burn-out-frappe-les-confines/ /2020/03/22/journal-dun-confine-enerve/ /2020/03/21/france-et-tchernobyl-meme-combat/ /2020/03/20/recette-hydroalcoolique-maison-validee-hug/ /2020/03/20/macron-me-transforme-en-bombe-virale/ /2020/03/19/la-pas-compris-le-confinement/ /2020/03/18/les-stats-me-soignent-du-coronavirus/ /2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/ /2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/ /2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/ /2017/05/25/revenu-universel-on-veut-nous-prendre-pour-des-couillons/ /2017/05/04/la-presidentielle-vous-fait-elle-perdre-le-sens-de-lhumour/ /2017/04/28/electeurs-souvenez-vous-du-5-mai-2002/ /2017/04/26/le-dilemme-de-lelecteur-a-la-veille-du-second-tour/ /2017/04/25/les-abstentionnistes-sont-ils-irresponsables/ /2017/02/15/ils-font-tous-ca-pourquoi-lui-en-vouloir-a-lui/ /2017/02/13/presidentielle-piege-a-cons/ /2017/01/24/revenu-universel-quelques-arguments-pour-benoit-hamon/ /2017/01/06/quand-la-liberte-devient-dangereuse/ /2016/11/22/je-maccuse/ /2016/08/31/revenu-de-base-oui-ou-non/ /2016/04/22/ya-basta-edition-nuitdebout/ /2016/03/17/docteurs-de-paix/ /2016/03/11/en-politique-dieu-cest-nous/ /2016/03/03/lettre-ouverte-aux-gens-de-gauche/ /2016/02/29/%e2%80%8eonvautmieuxqueca%e2%80%ac-explication-de-texte/ /2016/02/28/quest-ce-qui-cloche-avec-nous-autres-francais/ /2016/01/03/et-si-blockchain-revolutionnait-la-democratie/ /2015/12/10/on-fait-quoi-lundi/ /2015/07/05/si-jetais-assange-je-me-livrerais/ /2015/07/03/assange-ou-la-honte-detre-francais/ /2015/06/15/pourquoi-john-snow-et-pas-jon-snow/ /2015/05/04/faites-le-geste-qui-sauve/ /2015/04/28/reformer-letat-pour-changer-le-monde/ /2015/04/26/lirresistible-vertivalisation-du-monde/ /2015/04/20/la-france-ressemblera-t-elle-bientot-a-liran/ /2015/03/02/tedx-lyon-la-rerendipite/ /2015/02/25/quand-la-propriete-intellectuelle-tue-le-domaine-public-sauve/ /2015/01/27/la-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre/ /2015/01/14/comment-defendre-la-liberte-dexpression/ /2015/01/12/quand-la-foule-fait-masse/ /2015/01/12/faire-foule-nest-pas-sans-consequences/ /2014/07/21/pour-un-droit-a-lexperimentation/ /2014/07/09/lettre-a-un-gouvernement-stupide/ /2014/06/11/la-liberte-exclut-leconomie-mathematique/ /2014/05/20/cyberlibertaires-gauchistes-et-droitistes-sen-vont-en-bateau/ /2014/05/05/introduction-a-leconomie-de-paix/ /2014/03/17/centraliser-cest-faire-la-guerre/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2013/12/28/le-jour-sest-leve-sur-une-connerie-de-plus/ /2013/11/10/ma-liberte-commence-avec-les-autres/ /2013/10/25/letat-assure-les-ivrognes-qui-roulent-a-80/ /2013/09/27/arguments-en-faveur-du-tirage-au-sort/ /2013/09/04/le-bon-sens-moralisateur-nous-tue/ /2013/08/02/un-simple-geste-et-vous/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/05/02/lavenir-passera-par-les-entreprises-ben-non/ /2013/04/30/didier-pittet/ /2013/04/14/comment-perdre-la-course-de-la-liberte/ /2013/03/21/un-gros-cerveau-nempeche-pas-de-dire-de-grosses-conneries/ /2013/03/15/aux-origines-des-domaines-publics-et-prives/ /2013/03/11/les-quatre-theories-politiques-de-lhumanite/ /2013/02/09/imagine-une-ville-nouvelle/ /2013/02/07/une-bd-pour-comprendre-la-complexite/ /2013/02/05/reecrire-la-constitution-ne-changera-rien/ /2012/11/26/le-manifeste-we-demain-se-mord-la-queue/ /2012/10/30/vivre-en-attendant-de-mourir/ /2012/10/29/le-cinquieme-pouvoir-en-stase/ /2012/04/22/analyse-presidentielle-2012/ /2012/04/20/presidentielle-resultats-18h30/ /2012/04/11/je-brule-ma-carte-electeur-100-raisons-pour-ne-pas-voter/ /2012/03/26/un-blogueur-francais-bientot-en-prison/ /2012/03/19/la-democratie-de-la-rarete/ /2012/03/18/petit-message-aux-bayouristes/ /2012/03/15/france-puteaux-dictature-politique/ /2012/01/18/francois-hollande-ne-sera-pas-president/ /2011/12/30/sarkozysme-favorise-les-multinationales/ /2011/02/21/la-verite-sur-tout/ /2011/02/13/la-revolte-mediterranee/ /2010/11/27/capitalisme-et-marxisme-meme-combat/ /2010/06/18/foot-politique-revolution/ /2010/05/13/qualite-des-liens/ /2010/04/20/privatiser-ou-nationaliser/ /2010/03/19/facebook-et-twitter-bons-pour-la-politique-a-papa/ /2010/03/15/civisme-2-0-ne-pas-voter/ /2010/03/14/modem-bayrou-le-naufrageur/ /2010/03/05/le-president-russe-bourre/ /2010/03/02/internet-imbecile/ /2010/02/27/sommes-nous-plus-con-que-les-oiseaux/ /2010/02/17/suis-je-apolitique/ /2010/02/16/la-reinvention-du-socialisme/ /2010/02/03/la-technologie-sociale/ /2010/02/01/la-democratie-inachevee/ /2010/01/31/nouvelle-revolution-industrielle/ /2010/01/29/ivg-en-danger-en-france/ /2010/01/19/rever-agir/ /2009/12/20/j2-de-la-nouvelle-ere/ /2009/12/19/j1-de-la-nouvelle-ere/ /2009/11/30/grippe-on-se-moque-de-nous/ /2009/11/09/les-integristes-de-la-transparence/ /2009/11/08/ne-pas-pactiser-avec-l%e2%80%99ennemi/ /2009/11/03/tourner-deux-fois-ses-tweets-avant-de-twitter/ /2009/10/30/octobre-2009-au-rendez-vous-des-retrogrades/ /2009/10/29/la-troisieme-democratie-1/ /2009/10/21/conversation-avec-un-moine-capitaliste/ /2009/10/14/la-democratie-a-t-elle-besoin-du-capitalisme/ /2009/09/20/sarkozy-joue-au-mikado/ /2009/09/06/le-militant-politique-est-masochiste/ /2009/05/24/quitterie-delmas-story/ /2009/04/21/le-discours-de-la-methode/ /2008/12/10/lettre-a-emmanuel-todd/ /2008/07/18/la-declaration-dinterdependance/ /2008/07/07/de-l%e2%80%99evolution-sociale/ /2008/04/17/epoque-de-transition-ou-pas/ /2008/04/14/tous-les-lundis-pour-la-liberte/ /2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/ /2008/02/26/jamais-plus-de-conspiration/ /2008/02/22/le-cinquieme-pouvoir-militaire/ /2008/02/06/redefinir-le-cinquieme-pouvoir/ /2007/12/18/les-avantages-de-ne-pas-prevoir/ /2007/12/03/positionnement-pour-l%e2%80%99a-parti/ /2007/11/29/pourquoi-le-participatif-est-vital/ /2007/11/26/capgemini/ /2007/11/21/les-pirates-de-la-reunion/ /2007/11/20/liberer-les-connecteurs/ /2007/11/16/la-ligne-droite-n%e2%80%99est-pas-le-plus-court-chemin/ /2007/11/14/liberer-la-force-travail/ /2007/11/05/facebook-et-la-politique/ /2007/10/22/la-voie-du-silence/ /2007/10/15/et-politics/ /2007/10/04/cinquieme-pouvoir-recentrer-le-paradigme/ /2007/09/17/militantisme-ecole-de-mediocrite/ /2007/09/11/liberation-de-la-croissance/ /2007/09/10/grebert-et-l%e2%80%99e-parti/ /2007/08/24/chomsky-vs-foucault/ /2007/08/20/devoir-de-difference/ /2007/08/19/la-tentation-du-pouvoir/ /2007/07/30/sarkozy-a-t-il-compris-la-complexite/ /2007/07/20/the-cult-of-the-amateur/ /2007/07/19/tous-artisans/ /2007/07/05/une-fusee-a-plusieurs-etages/ /2007/07/01/schizophrenie%e2%80%a6-la-suite/ /2007/06/29/le-liberalisme-une-doctrine-schizophrenique/ /2007/06/25/la-democratie-non-representative/ /2007/06/05/la-revanche-des-apaches/ /2007/06/01/histoire-de-soumission/ /2007/05/31/la-fin-de-l%e2%80%99esclavage%e2%80%a6/ /2007/05/25/assemblee-aleatoire/ /2007/05/16/le-nucleaire-me-turlupine/ /2007/05/15/et-si-sarkozy-ressemblait-a-arnold/ /2007/05/04/nous-avons-beaucoup-appris/ /2007/04/26/un-pouvoir-indetermine/ /2007/04/25/gandhi-et-l%e2%80%99open-source/ /2007/04/24/sarkozy-au-net/ /2007/04/23/panurgisme-democratique/ /2007/04/19/bayroumania-non-merci/ /2007/04/16/l%e2%80%99art-de-la-guerre/ /2007/04/09/l%e2%80%99art-de-ne-pas-decider/ /2007/04/03/sarkozy-dit-nom-au-debat/ /2007/04/01/bayrou-monte-et-descend/ /2007/03/30/boucles-etranges/ /2007/03/29/la-loi-protegerait-le-plus-faible/ /2007/03/24/journee-agoravox/ /2007/03/23/la-blogopole/ /2007/03/12/l%e2%80%99union-nationale-est-elle-possible/ /2007/03/08/la-nethique/ /2007/03/06/l%e2%80%99habit-ne-fait-pas-le-moine/ /2007/02/23/bayrou-president/ /2007/02/18/je-vote-bayrou-au-second-tour/ /2007/02/13/chat-ce-soir/ /2007/02/12/segolene-l%e2%80%99impossible-synthese/ /2007/02/05/le-collectivisme-est-inconciliable-avec-lecologie/ /2007/01/16/pas-de-longue-traine-cette-annee/ /2007/01/15/segolene-sous-influence/ /2007/01/11/un-sondage-ifop-mal-interprete/ /2007/01/09/wikinomics/ /2007/01/08/participation-vs-collaboration/ /2007/01/05/les-limites-de-rosanvallon/ /2007/01/02/electrochoc-politique/ /2006/12/31/le-cinquieme-pouvoir-en-belgique/ /2006/12/24/chronologie-du-cinquieme-pouvoir/ /2006/12/18/il-se-passe-quelque-chose/ /2006/12/17/la-longue-traine-politique/ /2006/12/15/arretez-de-taper-sur-loic-le-meur/ /2006/12/09/the-5th-estate/ /2006/12/07/la-fracture-numerique/ /2006/12/04/la-france-serait-coupee-en-deux/ /2006/11/27/une-histoire-de-deux-roues/ /2006/11/22/cyber-citoyen-au-positif/ /2006/11/19/demain-une-oasis/ /2006/11/13/bayrou-peut-il-gagner/ /2006/11/10/harmonisation-politique/ /2006/11/09/droit-de-vote-en-question-3/ /2006/11/08/266/ /2006/11/07/dsk-na-pas-de-methode/ /2006/11/06/troisieme-voie-en-image/ /2006/10/30/cinq-conseils-a-un-candidat/ /2006/10/27/les-risques-de-la-decentralisation/ /2006/10/26/la-troisieme-voie/ /2006/10/25/la-contre-democratie/ /2006/10/24/manifeste-presidentiel/ /2006/10/21/trop-nombreux-2/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>