<article id="post-6145" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-05-15T13:13:14+02:00"/><meta itemprop="dateModified" content="2009-12-20T11:02:43+02:00"/><meta itemprop="url" content="/2009/05/15/reprendre-du-temps-de-cerveau-disponible/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title6145">Reprendre du temps de cerveau disponible</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/05/13/les-ecureuils-egoistes/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-05-15T13:13:00" title="Publié à 13:13"> <a href="../../../../2009/05">15 mai</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/05/16/la-mort-dans-l%e2%80%99ame/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share6145"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Reprendre+du+temps+de+cerveau+disponible&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F15%2Freprendre-du-temps-de-cerveau-disponible%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F15%2Freprendre-du-temps-de-cerveau-disponible%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F15%2Freprendre-du-temps-de-cerveau-disponible%2F&amp;title=Reprendre+du+temps+de+cerveau+disponible" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/05/15/reprendre-du-temps-de-cerveau-disponible/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/05/15/reprendre-du-temps-de-cerveau-disponible/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-6145"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quand j&rsquo;&eacute;coute nos anciens, comme James Lovelock, Claude Lorius ou Susan Georges, j&rsquo;ai de quoi &ecirc;tre pessimiste. Ils croient que nous ne nous sortirons pas de la crise climatique sans traverser une p&eacute;riode terrible. Leurs longues ann&eacute;es de combat leur ont montr&eacute;s que l&rsquo;homme ne changerait rien avant que la catastrophe ne soit l&agrave;.</p>
<blockquote><p>Le d&eacute;veloppement durable est une notion &agrave; laquelle je ne crois plus. On ne peut pas ma&icirc;triser le d&eacute;veloppement. Et pour &ecirc;tre durable, il faudrait &ecirc;tre &agrave; l&rsquo;&eacute;tat d&rsquo;&eacute;quilibre, or cet &eacute;quilibre n&rsquo;existe pas. C&rsquo;est un terme trompeur. Avant, j&rsquo;&eacute;tais alarm&eacute;, mais j&rsquo;&eacute;tais optimiste, actif, positiviste. Je pensais que les &eacute;conomistes, les politiques, les citoyens pouvaient changer les choses. J&rsquo;&eacute;tais confiant dans notre capacit&eacute; &agrave; trouver une solution. Aujourd&rsquo;hui, je ne le suis plus&hellip; sauf &agrave; esp&eacute;rer un sursaut inattendu de l&rsquo;homme, a d&eacute;clar&eacute; Claude Lorius dans <a href="http://www.lemonde.fr/cgi-bin/ACHATS/acheter.cgi?offre=ARCHIVES&amp;type_item=ART_ARCH_30J&amp;objet_id=1058140&amp;clef=ARC-TRK-NC_01#ens_id=1099506">Le Monde</a>.</p></blockquote>
<p><span id="more-6145"></span></p>
<p>Nous autres, plus jeunes, conscients des d&eacute;fis mais aussi arm&eacute;s de nouvelles technologies et de nouvelles id&eacute;es politiques, pensons justement qu&rsquo;un sursaut est possible. Depuis quelques jours, je doute toutefois &agrave; mon tour. <a href="">Les &eacute;cureuils r&eacute;ussiront-ils leur mission humanitaire ?</a></p>
<p>&Eacute;conomiser un peu d&rsquo;eau, un peu d&rsquo;&eacute;nergie, favoriser l&rsquo;agriculture clean&hellip; est-ce que &ccedil;a suffira ? En toute probabilit&eacute; non. Il faut aller bien plus loin, il faut revoir de fond en comble nos modes de vie. Qui est pr&ecirc;t &agrave; un tel sacrifice ? &Agrave; part quelques Walden dans les bois, la plupart d&rsquo;entre nous ne bougerons pas suffisamment. Pour ma part, je m&rsquo;en sens incapable. J&rsquo;ai d&eacute;j&agrave; fait quelques efforts, j&rsquo;en ferai d&rsquo;autres mais je n&rsquo;irai pas vivre dans une yourte. En plus, j&rsquo;ai la conviction que notre avenir r&eacute;side dans une autre direction.</p>
<p>Alors par fain&eacute;antise, je pourrais avoir envie de jeter l&rsquo;&eacute;ponge. Je crois que ce serait une erreur. Nous devons apprendre &agrave; travailler et &agrave; vivre autrement les uns avec les autres. Nous devons pers&eacute;v&eacute;rer dans cette voie et ne pas nous laisser abattre. Les m&eacute;thodes collaboratives stimulent la cr&eacute;ativit&eacute;. Nous avons besoin de cr&eacute;ativit&eacute; plus que jamais pour inventer de nouvelles technologies et de nouvelles modalit&eacute;s sociales. J&rsquo;en reviens &agrave; mes vieux amours de SF. Nous devons innover pour r&eacute;soudre la crise, innover techniquement, socialement, spirituellement, artistiquement&hellip; Nous devons nous r&eacute;inventer. Surtout ne pas n&eacute;gliger la technologie, c&rsquo;est notre meilleure chance de salut.</p>
<p>Nous n&rsquo;avons pas le choix. Nous devons nous inspirer des &eacute;cureuils, faire des petits gestes a priori inutiles, les propager de personne en personne, non pas pour changer le monde mais pour nous entra&icirc;ner &agrave; penser et &agrave; vivre diff&eacute;remment, pour construire les r&eacute;seaux qui nous permettrons de r&eacute;agir et d&rsquo;&eacute;chapper &agrave; l&rsquo;horreur. Nous serons alors pr&ecirc;ts &agrave; g&eacute;rer la crise, notamment quand les structures sociales actuelles r&eacute;v&egrave;leront l&rsquo;immensit&eacute; de leur impuissance. Dans l&rsquo;intervalle, nous serons peut-&ecirc;tre capables gr&acirc;ce &agrave; notre intelligence collective de trouver une arme de taille pour lutter contre les d&eacute;r&egrave;glements climatiques et les autres crises.</p>
<p>Nous devons r&eacute;pondre &agrave; la violence non par la violence mais par une nouvelle forme de sagesse. Nous devons changer le syst&egrave;me qui a provoqu&eacute; la crise. Jouer aux &eacute;cureuils, c&rsquo;est s&rsquo;entra&icirc;ner, se pr&eacute;parer &agrave; la lutte. Nous sommes en train d&rsquo;inventer quelque chose mais nous ne savons pas encore quoi. Lorsque cette chose deviendra &eacute;vidente pour tous, la boule ne neige aura provoqu&eacute; une avalanche dans laquelle nous serons tous pris.</p>
<p>En attendant, chaque fois que nous passons des moments ensemble &agrave; &eacute;changer, &agrave; parler de nos gestes, de nos id&eacute;es, nous r&eacute;cup&eacute;rons du temps d&rsquo;habitude phagocyt&eacute; par la t&eacute;l&eacute;vision et les autres formes de consommation passive. Nous construisons l&rsquo;infrastructure qui nous permettra d&rsquo;agir. Nos actions d&rsquo;aujourd&rsquo;hui &agrave; elles seules ne changeront pas le monde mais, si nous ne les pratiquons pas aujourd&rsquo;hui, demain nous ne serons pas pr&ecirc;ts.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share6145"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Reprendre+du+temps+de+cerveau+disponible&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F15%2Freprendre-du-temps-de-cerveau-disponible%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F15%2Freprendre-du-temps-de-cerveau-disponible%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F15%2Freprendre-du-temps-de-cerveau-disponible%2F&amp;title=Reprendre+du+temps+de+cerveau+disponible" target="_blank"></a></div></div></div></div></div></article>