<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>J’habite la maison de Candice Renoir</title><link rel="canonical" href="https:/tcrouzet.com/2019/07/13/jhabite-la-maison-de-candice-renoir/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="J’habite la maison de Candice Renoir" /><meta property="og:description" content="Connaissez-vous Candice&nbsp;? C&rsquo;est l&rsquo;h&eacute;ro&iuml;ne d&rsquo;une des s&eacute;ries fran&ccedil;aises les plus vues, les plus export&eacute;es. Incarn&eacute;e par l&rsquo;actrice C&eacute;cile Bois, Candice est une flic empathique, qui r&eacute;sout les affaires au flair plus qu&rsquo;&agrave; force de d&eacute;ductions &agrave; la Sherlock Holmes. Depuis quelques ann&eacute;es, Candice habite chez moi. Un jour, un gars sonne &agrave; ma porte. Ce [&hellip;]" /><meta property="og:url" content="/2019/07/13/jhabite-la-maison-de-candice-renoir/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2019-07-13T12:27:13+00:00" /><meta property="article:modified_time" content="2019-07-13T12:27:15+00:00" /><meta property="og:image" content="../../../../images_tc/2019/07/P1090832.jpg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2019/07/P1090832-768x576.jpg" class="attachment-medium size-medium" alt="Ma maison" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/07/P1090832-768x576.jpg 768w, ../../../../images_tc/2019/07/P1090832-1024x768.jpg 1024w, ../../../../images_tc/2019/07/P1090832-250x188.jpg 250w, ../../../../images_tc/2019/07/P1090832.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">J’habite la maison de Candice Renoir</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Connaissez-vous Candice&nbsp;? C&rsquo;est l&rsquo;h&eacute;ro&iuml;ne <a href="https:/www.france.tv/france-2/candice-renoir/">d&rsquo;une des s&eacute;ries fran&ccedil;aises les plus vues</a>, les plus export&eacute;es. Incarn&eacute;e par l&rsquo;actrice <a href="https:/fr.wikipedia.org/wiki/C%C3%A9cile_Bois">C&eacute;cile Bois</a>, Candice est une flic empathique, qui r&eacute;sout les affaires au flair plus qu&rsquo;&agrave; force de d&eacute;ductions &agrave; la Sherlock Holmes.<span id="more-51920"></span></p><p>Depuis quelques ann&eacute;es, Candice habite chez moi. Un jour, un gars sonne &agrave; ma porte. Ce devait &ecirc;tre en 2013, &eacute;poque du tournage de la saison 2. Il m&rsquo;explique qu&rsquo;il est rep&eacute;reur et cherche des lieux pour une s&eacute;rie tourn&eacute;e sur S&egrave;te. &laquo; &Ccedil;a vous dirait de louer votre maison&nbsp;? Elle est pas mal, peut-&ecirc;tre un peu moderne par rapport &agrave; ce qu&rsquo;on cherche, mais vraiment pas mal, avec une vue magnifique.&nbsp;&raquo;</p><p>Je ne saute pas de joie, &ccedil;a le surprend un peu, d&rsquo;habitude les t&eacute;l&eacute;spectateurs sont presque pr&ecirc;ts &agrave; tout pour voir leur int&eacute;rieur dans un film. Nous, on ne regarde pas la t&eacute;l&eacute;, m&ecirc;me quand il m&rsquo;arrive d&rsquo;y passer pour parler d&rsquo;un de mes livres (j&rsquo;y ai surtout beaucoup parl&eacute; de <a href="jai-debranche/"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a> en 2012, de nombreuses &eacute;quipes ayant d&rsquo;ailleurs d&eacute;boul&eacute; &agrave; la maison).</p><p>Le rep&eacute;reur m&rsquo;explique que notre salon pourrait &ecirc;tre le lieu d&rsquo;un crime et que des sc&egrave;nes de sexe pourraient &ecirc;tre tourn&eacute;es dans notre chambre. Il me demande si &ccedil;a nous g&ecirc;nerait. J&rsquo;&eacute;clate de rire. Les choses en restent l&agrave;.</p><p>En 2014, il repasse nous voir. Il nous dit qu&rsquo;il pense toujours &agrave; nous, qu&rsquo;il attend qu&rsquo;un des &eacute;pisodes corresponde &agrave; notre cadre. Il nous demande si &ccedil;a nous int&eacute;resse toujours. Ma r&eacute;ponse est pragmatique&nbsp;: &laquo; Si vous payez bien.&nbsp;&raquo;</p><p>D&eacute;but 2015, il revient. Il nous explique que pour la saison 4, Candice d&eacute;m&eacute;nage, voulant se rapprocher de S&egrave;te. Il pense qu&rsquo;elle pourrait habiter chez nous. &Ccedil;a me fait rire. Je n&rsquo;ai jamais regard&eacute; la s&eacute;rie, mais il me semble que notre baraque hypermoderne ne fait pas du tout flic de province. &laquo;&nbsp;On adaptera le d&eacute;cor, on changera les meubles.&nbsp;&raquo;</p><p>Mes conditions restent les m&ecirc;mes. Les &eacute;quipes passent et repassent, et puis un beau jour la production nous fait une offre, plut&ocirc;t correcte. Pour tout dire, louer une maison pour une s&eacute;rie rapporte plus que publier un roman qui n&rsquo;atteint pas le top des ventes. Je n&rsquo;ai pas trop fait le difficile. Pour la rentr&eacute;e litt&eacute;raire 2014, mon <a href="eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a> &eacute;tait tomb&eacute; dans les limbes. Publi&eacute; quelques mois plus t&ocirc;t, <a href="le-geste-qui-sauve/"><em>Le Geste qui sauve</em></a> &eacute;tait en train d&rsquo;&ecirc;tre traduit dans une dizaine de langues, mais j&rsquo;avais c&eacute;d&eacute; mes droits &agrave; une fondation.</p><p>Le deal &eacute;tait assez simple&nbsp;: quatre fois par an, en mai, septembre, octobre et janvier, la maison serait utilis&eacute;e durant environ une semaine&nbsp;: deux jours pour virer nos meubles et installer le d&eacute;cor, deux ou trois jours de tournage, deux jours pour remettre la maison en ordre.</p><p>Les d&eacute;corateurs ont donc d&eacute;barqu&eacute; pour la premi&egrave;re fois en mai 2015. Peu &agrave; peu, nous avons appris &agrave; nous conna&icirc;tre. De tournage en tournage, nous sommes devenus presque intimes, buvant le caf&eacute; sur la terrasse, d&eacute;jeunant ensemble, parlant de tout et de rien.</p><p>Lors des tournages, nous logeons chez ma maman. Je ne passe que lors des pauses pour nourrir les chats. La premi&egrave;re fois, quel choc. La maison &eacute;tait remplie de matos, de cam&eacute;ras, de projecteurs, de c&acirc;bles, d&rsquo;&eacute;chafaudages. Je pr&eacute;f&egrave;re ne pas &ecirc;tre pr&eacute;sent dans ces moments, quand une soixante de personnes se pressent chez nous.</p><p>Je n&rsquo;ai assist&eacute; qu&rsquo;&agrave; une sc&egrave;ne, un jour appel&eacute; en urgence parce que la t&eacute;l&eacute;commande d&rsquo;un store avait &eacute;t&eacute; perdue. Je n&rsquo;ai eu que le temps de remonter le store. Tout le monde s&rsquo;est tu. Candice &eacute;tait avec ses enfants et leur chien. Je me suis esquiv&eacute; aussi vite que possible. En revanche, j&rsquo;aime retrouver les &eacute;quipes pour les repas sous le chapiteau de leur restaurant itin&eacute;rant. C&rsquo;est une grande famille et, au fil des ann&eacute;es, j&rsquo;ai fini par conna&icirc;tre un peu tout le monde, sauf les acteurs.</p><p>Je n&rsquo;ai jamais fait un pas vers eux. Sans doute je suis trop fier. Je ne sais pas trop ce que je pourrais leur raconter, surtout pas que je les admire puisque je ne les ai jamais vus &agrave; l&rsquo;&eacute;cran. En m&ecirc;me temps, notre c&ocirc;t&eacute; artiste devrait pouvoir nous rapprocher.</p><p>Je sais que C&eacute;cile Bois aime la maison. D&rsquo;ailleurs, tout le monde semble l&rsquo;aimer. Parfois j&rsquo;entends des fans de la s&eacute;rie en parler qui ne savent pas que c&rsquo;est chez moi. Ma maison est aussi devenue celle de Candice. Il para&icirc;t m&ecirc;me qu&rsquo;elle contribue au succ&egrave;s grandissant de la s&eacute;rie. J&rsquo;ose imaginer qu&rsquo;il y a un lien entre le style de cette maison et le style de mes livres, peut-&ecirc;tre que la m&ecirc;me lumi&egrave;re les traverse.</p><p>La maison est si populaire que France 2 a d&eacute;cid&eacute; d&rsquo;y tourner en direct un prime time avec les acteurs de la s&eacute;rie en septembre 2019. Pendant que la production pr&eacute;parait le tournage, j&rsquo;&eacute;tais assis dans un des fauteuils du salon, je les &eacute;coutais parler technique, me disant que tout cela finirait un jour par se retrouver dans un de mes livres. Je me levais, sortais, mais chaque fois je revenais les &eacute;couter, me disant que ma maison est le lieu d&rsquo;une fiction qui pourrait elle-m&ecirc;me devenir une fiction.</p><p>Tout est romanesque finalement. J&rsquo;ai construit ma maison en pensant &agrave; celles de Le Corbusier, mais aussi &agrave; celles dessin&eacute;es par Franquin dans <em>Spirou &amp; Fantasio</em>. C&rsquo;est une maison d&rsquo;&eacute;crivain, avec son mur de livres, une maison pour me faire &eacute;crivain, tout au moins pour me donner l&rsquo;illusion de l&rsquo;&ecirc;tre.</p><p>Peut-&ecirc;tre que toutes les maisons ont cette vocation de faire de nous les personnages de notre vie. Elles nous fa&ccedil;onnent autant que nous les fa&ccedil;onnons. C&rsquo;est un peu comme si &agrave; force de vivre dans l&rsquo;imaginaire j&rsquo;avais attir&eacute; l&rsquo;imaginaire chez moi, un peu comme si Candice avait &eacute;t&eacute; prise au pi&egrave;ge d&rsquo;un trou noir que je creuse depuis des d&eacute;cennies et qui ne prend du poids que tr&egrave;s lentement. Peut-&ecirc;tre que je n&rsquo;habite pas dans cette maison, mais seulement dans mes textes, que cette maison n&rsquo;est qu&rsquo;un &eacute;l&eacute;ment de d&eacute;cors, depuis toujours.</p><p>Ce lien entre r&eacute;el et fiction me travaille. Qu&rsquo;est-ce qui est vrai, qu&rsquo;est-ce qui est invent&eacute;&nbsp;? On ce cesse de me poser cette question au sujet de <a href="mon-pere-ce-tueur/"><em>Mon p&egrave;re, ce tueur</em></a>, un roman sur mon p&egrave;re, sur notre relation, c&rsquo;est bien un roman, il ne pouvait pas s&rsquo;agir d&rsquo;un r&eacute;cit, je ne crois pas &agrave; la possibilit&eacute; du r&eacute;cit, toute narration implique une forme d&rsquo;invention, ne serait-ce que parce qu&rsquo;il faut simplifier, rendre intelligible, d&eacute;j&agrave; pour y voir clair soi-m&ecirc;me en &eacute;crivant. Alors on raconte, on affabule, m&ecirc;me ma maison est une fable, d&rsquo;autant qu&rsquo;&agrave; l&rsquo;image elle appara&icirc;t autre qu&rsquo;elle n&rsquo;est.</p><p><img width="250" height="188" src="../../../../images_tc/2019/07/P1090834-250x188.jpg" class="alignnone size-medium wp-image-51922 paysage" alt="Ma maison" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/07/P1090834-250x188.jpg 250w, ../../../../images_tc/2019/07/P1090834-768x576.jpg 768w, ../../../../images_tc/2019/07/P1090834-1024x768.jpg 1024w, ../../../../images_tc/2019/07/P1090834.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/07/P1090842-250x188.jpg" class="alignnone size-medium wp-image-51923 paysage" alt="Ma biblioth&egrave;que" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/07/P1090842-250x188.jpg 250w, ../../../../images_tc/2019/07/P1090842-768x576.jpg 768w, ../../../../images_tc/2019/07/P1090842-1024x769.jpg 1024w, ../../../../images_tc/2019/07/P1090842.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/07/P1090849-250x188.jpg" class="alignnone size-medium wp-image-51924 paysage" alt="Ma vue" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/07/P1090849-250x188.jpg 250w, ../../../../images_tc/2019/07/P1090849-768x576.jpg 768w, ../../../../images_tc/2019/07/P1090849-1024x769.jpg 1024w, ../../../../images_tc/2019/07/P1090849.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51920"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=J%E2%80%99habite+la+maison+de+Candice+Renoir&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F13%2Fjhabite-la-maison-de-candice-renoir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F13%2Fjhabite-la-maison-de-candice-renoir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F13%2Fjhabite-la-maison-de-candice-renoir%2F&amp;title=J%E2%80%99habite+la+maison+de+Candice+Renoir" target="_blank"></a></div></div></div></div><h4><a href="../../../../2014/10/31/mon-coming-out/index.html">&lt; </a><a href="../../../../tag/autobiographie/index.html">Autobiographie 29</a> ● <span itemprop="datePublished" content="2019-07-13T12:27:00" title="Publié à 12:27"> <a href="../../../../2019/07/index.html">13 juillet</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/index.html"> &gt;</a></h4></body></html>