<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le blog support de la pensée en mouvement</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le blog support de la pensée en mouvement</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Au cours du XX<sup>e</sup> si&egrave;cle, les romanciers ont tent&eacute; de
mettre en sc&egrave;ne l&rsquo;&eacute;criture du roman lui-m&ecirc;me, faisant de l&rsquo;&eacute;criture
le sujet m&ecirc;me de la litt&eacute;rature. Ce projet est peut-&ecirc;tre discutable
quand il s&rsquo;agit du roman, on peut ne pas appr&eacute;cier, mais il me
para&icirc;t indispensable pour le penseur.<!--more--></p>
<p>Si on refuse les syst&egrave;mes, on n&rsquo;a d&rsquo;autre choix que d&rsquo;exposer la
pens&eacute;e en m&ecirc;me temps qu&rsquo;elle se forme, dans toutes ses
imperfections et contradictions. Il est vain de vouloir attendre
qu&rsquo;elle soit form&eacute;e, stabilis&eacute;e et coh&eacute;rente. La consistance
n&rsquo;existe pas pour qui refuse les syst&egrave;mes, sa seule consistance
r&eacute;side dans sa constance &agrave; se livrer dans toutes ses imperfections.
La pens&eacute;e appara&icirc;t alors comme une histoire.</p>
<p>Et quel meilleur support r&ecirc;ver que le blog pour mener &agrave; bien ce
projet intellectuel ? Un jour, je peux y opposer blanc noir,
quelque temps plus tard jaune &agrave; rouge et ainsi de suite. Ce n&rsquo;est
pas que je pense par cat&eacute;gories, mais que je cat&eacute;gorise pour mieux
d&eacute;truire les cat&eacute;gories et faire bouger les fronti&egrave;res.</p>
<p>Je ne vois pas d&rsquo;autres fa&ccedil;ons d&rsquo;aborder la complexit&eacute;. Tous
ceux qui cherchent &agrave; parler gris, avec des parenth&egrave;ses partout,
mais avec des textes qu&rsquo;ils veulent d&eacute;finitifs, ne peuvent &eacute;chapper
&agrave; la cat&eacute;gorisation. C&rsquo;est peut-&ecirc;tre la plus grande erreur de
Morin. &Agrave; livrer des textes achev&eacute;s, il a d&eacute;crit une pens&eacute;e qu&rsquo;il
n&rsquo;a peut-&ecirc;tre pas pratiqu&eacute;e.</p>
<p>Ma fa&ccedil;on d&rsquo;&eacute;crire, de penser, est avant tout ludique. Il n&rsquo;y a
rien de s&eacute;rieux dans aucune th&eacute;orie, surtout quand elle se veut
politique ou philosophique. Seul l&rsquo;usage que font les gens d&rsquo;une
th&eacute;orie peut &ecirc;tre s&eacute;rieux parce qu&rsquo;ils la prennent au s&eacute;rieux, lui
accordant plus d&rsquo;importance que le th&eacute;oricien lui-m&ecirc;me.</p>
<p>Pourquoi vivons-nous sinon pour exp&eacute;rimenter et jouir ? Je ne
vois aucune autre raison. Cela n&rsquo;emp&ecirc;che pas de mener une vie
morale, de vouloir le bien des autres, de se battre contre les
oppresseurs, contre les destructeurs du monde, contre tous ceux qui
veulent rendre le jeu d&eacute;sagr&eacute;able pour le plus grand nombre, dans
l&rsquo;intention de mener leur partie &agrave; leur guise.</p>
<p><a href="http://blog.tcrouzet.com/2010/02/17/suis-je-apolitique/">Raveline
m&rsquo;a fait m&rsquo;interroger sur mes valeurs</a> qui ne peuvent exister
dans le cadre de la complexit&eacute; mouvante, sinon comme des moments.
J&rsquo;aurais d&ucirc; parler du ludique. N&rsquo;est-ce pas ma pseudo-valeur
cardinale, celle qui dure depuis le plus longtemps pour moi ? Et si
j&rsquo;attache de l&rsquo;importance &agrave; la libert&eacute;, c&rsquo;est parce qu&rsquo;elle est
n&eacute;cessaire au jeu. Et que si les autres sont aussi libres, le jeu
est plus int&eacute;ressant.</p>
<p>J&rsquo;en arrive toujours &agrave; la m&ecirc;me conclusion. L&rsquo;art nous apprend
plus sur les hommes que les th&eacute;ories des philosophes ou des
sociologues. L&rsquo;art nous parle de ce qui ne peut se dire, de ce qui
ne peut s&rsquo;objectiver. L&rsquo;art donne &agrave; penser et &agrave; vivre en m&ecirc;me
temps, il ne s&eacute;pare pas l&rsquo;esprit et le corps. Il est une exp&eacute;rience
totale avec laquelle l&rsquo;intellection seule ne peut rivaliser.</p>
<p>Alors il me semble que nous devons penser en artiste, en joueur,
en &eacute;quilibriste, pour le plaisir de provoquer des connexions dans
le cerveau plus que de formuler une quelconque th&eacute;orie utile ou,
pire, vraie.</p>
<p>Nous autres joueurs vivons dans un univers fa&ccedil;onnable. Nous
respectons la r&egrave;gle, mais pouvons nous entendre pour la changer. La
v&eacute;rit&eacute;, c&rsquo;est la r&egrave;gle, le bref instant o&ugrave; nous les respectons
tous. Autant dire une utopie.</p>
<p>Certains affirment que le blog est mort alors que nous n'avons
d&eacute;couvert qu&rsquo;une infime partie de ses possibilit&eacute;s d&rsquo;usage. Dire
que le blog est mort c&rsquo;est comme dire que la litt&eacute;rature est morte.
Absurde : le blog ouvre de nouvelles perspectives &agrave; la litt&eacute;rature.
C&rsquo;est le blog comme plateforme d&rsquo;<a href="http://theoriedestendances.com/2010/02/18/entrevues-avec-les-medias/">egocasting</a>
qui est mort. Et on ne va pas s&rsquo;en plaindre.</p>
</body></html>

<p class="date"><br/><a href="../2010/14813.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 22 février 2010</p>


</article></body></html>