<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Vivre pour écrire ou écrire pour vivre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Vivre pour écrire ou écrire pour vivre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis fatigu&eacute; d&rsquo;entendre dire qu&rsquo;il faut offrir ses textes
sous pr&eacute;texte qu&rsquo;ils sont publi&eacute;s sur un blog et qu&rsquo;il faut gagner
sa vie autrement. Vous voulez donc que je ressorte la barque de mon
p&egrave;re et que j&rsquo;aille p&ecirc;cher des anguilles devant chez moi ? Ou que
je redevienne journaliste ? Ou que je redevienne salari&eacute; et
m&rsquo;agenouille devant un potentat ?<!--more--></p>
<p>Alors on me conseille d&rsquo;&eacute;crire des livres, de les vendre en
librairie, de vivre ainsi (ce que j&rsquo;ai longtemps fait). Cette
proposition sous-entend que le blog est un genre inf&eacute;rieur. Je
pense le contraire. Je pense qu&rsquo;il est aujourd&rsquo;hui le seul genre
litt&eacute;raire novateur et que le livre vivote sur une ancienne
&eacute;conomie qui n&rsquo;a plus aucun rapport avec la cr&eacute;ation.</p>
<p>Certains bloguent pour partager des id&eacute;es (ils sont minoritaires
&ndash; relayer les conneries de la presse n&rsquo;est pas partager des id&eacute;es).
La plupart bloguent pour se promouvoir. Dans cette cat&eacute;gorie, les
rares auteurs blogueurs tentent de vendre leurs livres et de se
rappeler &agrave; la m&eacute;moire de leurs lecteurs. Comme le sugg&egrave;re Fran&ccedil;ois
Bon, nous pouvons renverser le paradigme. Si je publie &agrave; l&rsquo;avenir
des livres, ce sera pour l&eacute;gitimer le blog.</p>
<p>Certes mon blog est mon atelier, mais il se trouve que je
pr&eacute;f&egrave;re les &oelig;uvres d&rsquo;atelier &agrave; celles qui arrivent jusqu&rsquo;au mus&eacute;e.
De Flaubert, je pr&eacute;f&egrave;re la correspondance. De nombreux peintres, je
pr&eacute;f&egrave;re les esquisses. Tout cela tient sans doute &agrave; mon rejet de
l&rsquo;id&eacute;alisme platonicien. Dans l&rsquo;&oelig;uvre inachev&eacute;e et en perp&eacute;tuel
devenir, il y a pour moi plus de vie que dans l&rsquo;&oelig;uvre d&eacute;finitive.
Le blog est une forme dynamique qui n&rsquo;a aucune raison de rester
accessoire.</p>
<p>Ce qui me para&icirc;t extraordinaire c&rsquo;est que des lecteurs viennent
me dire qu&rsquo;ils ne sont pas pr&ecirc;ts &agrave; payer ce qu&rsquo;ils viennent de
lire. Alors, ne lisez plus. &Agrave; ce jour, je ne vous ai jamais demand&eacute;
de l&rsquo;argent, je ne le fais toujours pas, j&rsquo;ai encore la chance de
subvenir &agrave; mes besoins. Je m&egrave;ne cette r&eacute;flexion pour tous les
auteurs qui ont moins de chance que moi. Je pense &agrave; <a href="http://theoriedestendances.com">Pierre Fraser</a> par exemple qui
cherche en ce moment un travail et cesse de consacrer tout son
temps &agrave; ses recherches. Je pourrais citer des auteurs plus connus,
plus lus, qui sont dans la m&ecirc;me situation.</p>
<p>Aujourd&rsquo;hui, nous ne sommes pas dans la logique du gagnant
gagnant. Le lecteur gagne, l&rsquo;auteur ne gagne pas. Qu&rsquo;on ne me sorte
pas cette histoire de notori&eacute;t&eacute;. &Ccedil;a marche pour celui qui a quelque
chose &agrave; vendre &agrave; c&ocirc;t&eacute;, pas pour celui qui se consid&egrave;re comme un
auteur et qui consid&egrave;re le blog comme une forme noble.</p>
<p>Bien s&ucirc;r nous gagnons tout de m&ecirc;me sinon nous aurions arr&ecirc;t&eacute;
depuis longtemps de bloguer. Nous nous nourrissons des interactions
qui nous poussent en avant. C&rsquo;est pr&eacute;cieux. Mais, &agrave; force d&rsquo;aller
de l&rsquo;avant, l&rsquo;auteur risque de se retrouver dans le vide avec plus
rien le soir dans son assiette.</p>
<p>Pourquoi ne serait-il pas possible de mener au XXI<sup>e</sup>
si&egrave;cle une vie d&rsquo;auteur ? Je ne dis pas que tous les textes doivent
&ecirc;tre payants, ce serait une mauvaise id&eacute;e, je pense juste que nous
devons inventer une &eacute;conomie qui soutienne la cr&eacute;ation (<a href="http://blog.tcrouzet.com/2010/03/01/billets-rares-et-payants/#comment-75420">pourquoi
pas sur le mod&egrave;le des AMAP comme le sugg&egrave;re julien</a>). Il est
vrai que les auteurs ont rarement gagn&eacute; leur vie, ce n&rsquo;est pas une
raison pour se satisfaire de cette situation.</p>
<p>Quand on me dit de publier des livres et de les vendre &agrave; la
Fnac, est-ce s&eacute;rieux ? Regardez ce qui se vend ! Si l&rsquo;on veut
gagner avec une cr&eacute;ation, il faut produire ce que les gens
attendent non ce qui les d&eacute;range. Il faut &eacute;crire pour les
trentenaires dans la crise de la trentaine, pour les quadrag&eacute;naires
dans la crise de la quarantaine&hellip; ou il faut faire semblant d&rsquo;&ecirc;tre
philosophe. Cela exige un talent marketing qui a peu de rapport
avec la cr&eacute;ation et qu&rsquo;un cr&eacute;ateur poss&egrave;de rarement.</p>
<p>Apr&egrave;s avoir analys&eacute; les d&eacute;placements des gens gr&acirc;ce &agrave; leur
mobile, Albert-L&aacute;szl&oacute; Barab&aacute;si vient de publier une <a href="http://www.newscientist.com/article/mg20527495.600-cellphone-traces-reveal-youre-so-predictable.html">
&eacute;tude</a> qui montre que nous nous d&eacute;pla&ccedil;ons presque tous de la
m&ecirc;me fa&ccedil;on. Il y a bien deux groupes, les s&eacute;dentaires et les
nomades, mais tous se comportent de la m&ecirc;me fa&ccedil;on. Rares sont ceux
qui &eacute;chappent au mim&eacute;tisme. Nous sommes en g&eacute;n&eacute;ral pr&eacute;visibles. Il
ne s&rsquo;agit pas l&agrave; du mim&eacute;tisme psychologisant de Girard. Simplement,
nous nous ressemblons et agissons presque tous de la m&ecirc;me mani&egrave;re,
malgr&eacute; notre cortex sup&eacute;rieur et notre conscience r&eacute;flexive.</p>
<p>Quand je donne des exemples d&rsquo;auto-organisation chez les
animaux, on me renvoie notre humanit&eacute;. Ben voil&agrave;, notre humanit&eacute;
est aussi en grande partie animale. Vous sentez-vous d&rsquo;ailleurs si
sup&eacute;rieurs aux animaux ? Moi, souvent, pas.</p>
<p>Si donc un auteur veut gagner sa vie en tant qu&rsquo;auteur, il doit
viser une des cibles naturelles qui se dessinent dans la soci&eacute;t&eacute;.
La plupart des auteurs ne se posent pas de question. Certains
visent juste par chance ou gr&acirc;ce &agrave; leur flair, d&rsquo;autres visent &agrave;
c&ocirc;t&eacute;. Et j&rsquo;aime ces bigleux, ceux qui d&eacute;rangent, ceux qui nous
poussent nous-m&ecirc;mes &agrave; ne pas nous comporter comme les autres.</p>
<p>Ces auteurs n&rsquo;ont souvent pas de succ&egrave;s. Nous avons cru que les
choses changeraient avec le Web. Elles ont chang&eacute;. Ces auteurs sont
lus alors qu&rsquo;ils ne l&rsquo;&eacute;taient pas et qu&rsquo;ils ne se faisaient pas
entendre. Mais ils ne gagnent pas mieux leur vie qu&rsquo;avant.</p>
<p>Les libres penseurs doivent-ils comme moi avoir la chance
d&rsquo;arriver &agrave; survivre des revenus annexes ? En sommes-nous toujours
au XIX<sup>e</sup> avec Flaubert le rentier, au d&eacute;but du
XX<sup>e</sup> avec Proust le rentier ? J&rsquo;ai le regret de r&eacute;pondre
par l&rsquo;affirmative. Le Web n&rsquo;a rien chang&eacute;, il a m&ecirc;me fait empirer
la situation (et ne me sortez pas un cas particulier).</p>
<p>Les gens qui lisent quelqu&rsquo;un ne voient m&ecirc;me plus pourquoi ils
le r&eacute;mun&egrave;reraient. Ils lui demandent de fabriquer de la merde
payante et de la mettre en bo&icirc;te dans les rayons de la Fnac. Mais
si ces auteurs que vous lisez descendent dans les &eacute;gouts, ils
cesseront d&rsquo;&eacute;crire ce que vous lisez.</p>
<p>Je ne me poserais pas cette question pour nous tous si nous
n&rsquo;&eacute;tions pas lus. Mais nous sommes lus, nous donnons donc quelque
chose &agrave; moudre &agrave; ceux qui nous lisent, pourquoi ne nous
r&eacute;compenseraient-ils pas d&rsquo;une mani&egrave;re qui nous aide &agrave; poursuivre
notre travail ?</p>
<p>Encore une fois, votre existence, vos interf&eacute;rences
constructives ou destructives, me suffisent aujourd&rsquo;hui parce que
je ne suis pas dans le besoin. Pensez &agrave; tous les autres blogueurs.
Demain, voulez-vous n&rsquo;avoir &agrave; lire que des rentiers ou que des
sp&eacute;cialistes du marketing ?</p>
<p>Si je vis pour &eacute;crire, il me para&icirc;t normal que d&rsquo;autres puissent
aussi &eacute;crire pour vivre, et &eacute;crire un blog en particulier, car le
blog est une <em>terra incognita</em>.</p>
<p>Je reste convaincu que nous devons combattre la raret&eacute;
culturelle pour entrer dans l&rsquo;&eacute;conomie de l&rsquo;abondance. Je ne crois
pas aux sites payants, surtout pour les sites d&rsquo;actualit&eacute; qui
publient les m&ecirc;mes actualit&eacute;s que les autres. Je pense en revanche
que nous ne nous &eacute;loignerons du consum&eacute;risme destructeur que si
nous adoptons un consum&eacute;risme culturel, un consum&eacute;risme aliment&eacute;
par les &oelig;uvres des cr&eacute;ateurs.</p>
<p>Le cr&eacute;ateur est notre richesse, nous ne pouvons pas en faire un
paria qui cr&egrave;ve la faim. Il est inacceptable qu&rsquo;un banquier gagne
plus qu&rsquo;un &eacute;crivain. Qu&rsquo;un marketeux andouille r&eacute;ussisse &agrave; tirer
profit de son blog alors qu&rsquo;un penseur n&rsquo;y arrive pas. Vous trouvez
cette situation normale ? Les destructeurs de notre monde gagnent
et pas ceux qui pensent son avenir et cherchent &agrave; y &eacute;crire ce qui
se lira demain.</p>
<p>Je le redis. Nous en sommes dans la m&ecirc;me situation qu&rsquo;au
XIX<sup>e</sup> si&egrave;cle. J&rsquo;ai encore l&rsquo;espoir que le Web nous aide &agrave;
sortir de cette impasse culturelle. Pour le moment, nous prenons un
mauvais chemin.</p>
</body></html>

<p class="date"><br/><a href="../2010/15119.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 5 mars 2010</p>


</article></body></html>