<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Facebook et Twitter, bons pour la politique à papa</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Facebook et Twitter, bons pour la politique à papa</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai &eacute;t&eacute; invit&eacute; par les &eacute;tudiants de Paris 11 pour donner une
conf&eacute;rence sur les r&eacute;seaux sociaux et la politique. Je me suis dit
que j&rsquo;allais reprendre du d&eacute;but (et commencer par citer quelques
passages du <em>Peuple des connecteurs</em>). D'abord, donner &agrave;
ruminer une citation de Nietzsche, paragraphe 4 du <em>Gai
savoir</em>.<!--more--></p>
<blockquote>Le nouveau cependant est dans tous les cas le Mal en
tant que ce qui veut conqu&eacute;rir, fouler aux pieds les anciennes
bornes des fronti&egrave;res et les anciennes pi&eacute;t&eacute;s ; et seul l&rsquo;ancien
constitue le Bien ! Les hommes bons de chaque &eacute;poque sont ceux qui
labourent &agrave; fond les anciennes pens&eacute;es, et qui les font fructifier
; ce sont les cultivateurs de l&rsquo;esprit. Mais &agrave; la fin tel champ ne
rapporte plus et sans cesse il faut que le soc de la charrue du Mal
vienne le remuer de nouveau.</blockquote>
<h3>Les six degr&eacute;s de s&eacute;paration</h3>
<p>En 1929, l&rsquo;&eacute;crivain hongrois Frigyes Karinthy pressentit
l&rsquo;av&egrave;nement d&rsquo;un nouvel ordre social. Il imagina que nous &eacute;tions
tous connect&eacute;s les uns aux autres par l&rsquo;interm&eacute;diaire des amis de
nos amis. Plut&ocirc;t que de recevoir des informations venant d&rsquo;en haut
(gouvernement, journaux, patron&hellip;), nous &eacute;tions, selon lui, capables
de communiquer transversalement les uns avec les autres.</p>
<p>Cette id&eacute;e resta d&rsquo;ordre po&eacute;tique jusqu&rsquo;&agrave; ce que le sociologue
Stanley Milgram se demande combien d&rsquo;interm&eacute;diaires s&eacute;paraient
effectivement deux personnes choisies au hasard. En 1967, Milgram
proposa &agrave; des habitants du Nebraska et du Kansas d&rsquo;envoyer une
lettre &agrave; un Bostonien dont ils n&rsquo;avaient jamais entendu parler.</p>
<p>-- Quand je demandai &agrave; un ami intelligent par combien
d&rsquo;interm&eacute;diaires devraient passer les lettres, il estima qu&rsquo;il en
faudrait au moins une centaine, expliqua Milgram.</p>
<p>&Agrave; sa grande surprise, les lettres parvinrent &agrave; leur destinataire
en passant par six interm&eacute;diaires en moyenne. La l&eacute;gende des six
degr&eacute;s de s&eacute;paration &eacute;tait n&eacute;e : nous ne sommes pas socialement
tr&egrave;s &eacute;loign&eacute;s les uns des autres. L&rsquo;humanit&eacute; forme un petit monde
o&ugrave; nous nous connaissons indirectement presque tous.</p>
<p>L&rsquo;id&eacute;e de cartographier la soci&eacute;t&eacute; &eacute;tait n&eacute;e. Il fallut attendre
la fin des ann&eacute;es 1990 pour que les premi&egrave;res cartes apparaissent,
et surtout les ann&eacute;es 2000 et l&rsquo;apparition des r&eacute;seaux sociaux pour
obtenir des cartes d&eacute;taill&eacute;es.</p>
<h3>Les trois familles de r&eacute;seau</h3>
<p>&Agrave; quoi pouvaient bien ressembler ces cartes ? Le 8 janvier 1959,
&agrave; la suite de Che Guevara, Fidel Castro entra dans La Havane et
chassa le dictateur Fulgencio Batista y Zaldivar. Cette prise de
pouvoir entra&icirc;na le durcissement de la guerre froide. L&rsquo;URSS
apporta son soutien &eacute;conomique &agrave; Cuba puis installa sur l&rsquo;&icirc;le des
missiles balistiques. La peur de l&rsquo;embrasement nucl&eacute;aire &eacute;tait &agrave;
son comble.</p>
<p>En Californie, dans les bureaux de RAND Corporation, Paul Baran
re&ccedil;ut pour mission de dessiner un syst&egrave;me de communication
permettant de r&eacute;sister &agrave; une attaque atomique. Cet ing&eacute;nieur de 38
ans, qui venait de quitter une soci&eacute;t&eacute; pionni&egrave;re dans la
fabrication d&rsquo;ordinateurs &ndash; domaine qu&rsquo;il jugeait de peu d&rsquo;avenir
&ndash;, fut malgr&eacute; lui ramen&eacute; &agrave; l&rsquo;informatique. Il analysa les r&eacute;seaux
de communication existant au d&eacute;but des ann&eacute;es 1960 et d&eacute;couvrit
qu&rsquo;ils &eacute;taient de deux sortes.</p>
<ol>
<li>Dans un r&eacute;seau en &eacute;toile, toutes les stations communiquent avec
une station centrale, le n&oelig;ud du r&eacute;seau. Il suffit qu&rsquo;elle soit
d&eacute;truite ou victime d&rsquo;une panne pour que le r&eacute;seau s&rsquo;effondre.
Cette architecture hautement centralis&eacute;e ne poss&egrave;de aucune
robustesse (entreprise pyramidale, dictature avec dictateur au
sommet...).</li>
<li>Le plus souvent, les r&eacute;seaux en &eacute;toile s&rsquo;interconnectent entre
eux par l&rsquo;interm&eacute;diaire de leur n&oelig;ud et forment une architecture
d&eacute;centralis&eacute;e. Si les n&oelig;uds sont faiblement interconnect&eacute;s, le
r&eacute;seau reste vuln&eacute;rable (liaisons a&eacute;riennes avec des a&eacute;roports qui
jouent le r&ocirc;le de hub).</li>
</ol>
<p>-- La question devint de trouver comment construire une
structure fiable &agrave; partir de composants vuln&eacute;rables, expliqua Paul
Baran.</p>
<p>En 1964, il proposa un nouveau type d&rsquo;architecture : le r&eacute;seau
distribu&eacute;. Dans un tel r&eacute;seau, qui forme un filet au maillage
&eacute;troit, aucun des n&oelig;uds ne joue un r&ocirc;le pr&eacute;dominant. Tous les n&oelig;uds
s&rsquo;interconnectent &agrave; d&rsquo;autres n&oelig;uds : si l&rsquo;un d&rsquo;eux est d&eacute;truit, les
communications restent n&eacute;anmoins possibles. Cette architecture,
bien plus r&eacute;sistante que l&rsquo;architecture centralis&eacute;e du r&eacute;seau en
&eacute;toile, appara&icirc;t aussi plus r&eacute;sistante que l&rsquo;architecture
d&eacute;centralis&eacute;e. Le r&eacute;seau distribu&eacute; est, en fait, un r&eacute;seau
hautement d&eacute;centralis&eacute; (r&eacute;seau routier).</p>
<p>Les militaires, habitu&eacute;s &agrave; vivre dans un monde domin&eacute; par la
hi&eacute;rarchie, appr&eacute;ci&egrave;rent peu la suggestion de Paul Baran. De son
c&ocirc;t&eacute;, l&rsquo;op&eacute;rateur t&eacute;l&eacute;phonique AT&amp;T d&eacute;clara la solution
techniquement irr&eacute;alisable. Pourtant, Internet n&rsquo;allait pas tarder
&agrave; voir le jour, suivant cette topologie imagin&eacute;e par Paul Baran
mais sans s'appuyer sur ses travaux, plusieurs personnes et
institutions pensant chacune des bouts d'Internet sans encore le
savoir.</p>
<p>Internet a pouss&eacute; sans que personne ne le d&eacute;cide, le planifie,
le commandite. Aujourd'hui, il interconnecte 2 milliards d'hommes
et de femmes. C'est la d&eacute;monstration que en l'absence de chef et de
coordination top-down nous pouvons construire de grandes
choses..</p>
<p>J&rsquo;en reviens aux r&eacute;seaux sociaux naturels (ceux observ&eacute;s par les
sociologues), comme &agrave; ceux que nous cr&eacute;ons sur Facebook ou Twitter.
Spontan&eacute;ment, ils adoptent cette topologie distribu&eacute;e et hautement
d&eacute;centralis&eacute;e imagin&eacute;e par Paul Baran. Il y existe des &eacute;toiles, des
gens plus connect&eacute;s que d&rsquo;autres, mais les branches aussi
s&rsquo;interconnectent.</p>
<h3>Centralis&eacute; ou d&eacute;centralis&eacute;</h3>
<p>On dit toujours que Facebook avec ses 400 millions
d&rsquo;utilisateurs est le plus grand r&eacute;seau social. Faux. <strong>Le
Web est d&eacute;j&agrave; un r&eacute;seau social.</strong> Pensez aux blogs, aux
forums, aux sites communautaires comme <a href="http://www.4chan.org/">4chan</a>&hellip;</p>
<p>Tous ces sites ne se contentent pas de lier entre elles des
informations, mais surtout, avant tout, les gens qui les produisent
et qui les discutent (je les appelle les
<strong>propulseurs</strong>). Pourquoi Facebook est-il devenu si
populaire ? Parce qu&rsquo;il facilite l&rsquo;interaction. Mais cette facilit&eacute;
a un prix faramineux.</p>
<p>Le Web est un environnement d&eacute;centralis&eacute; pour cr&eacute;er un r&eacute;seau
social d&eacute;centralis&eacute;. Facebook est un environnement centralis&eacute; pour
cr&eacute;er un r&eacute;seau d&eacute;centralis&eacute;. Le r&eacute;sultat est en apparence
identique, mais j&rsquo;insiste sur les dessous, d&eacute;centralisation dans un
cas, centralisation dans un autre.</p>
<p>C&rsquo;est un peu comme si je vous parlais de deux voitures allant &agrave;
la m&ecirc;me vitesse, poss&eacute;dant les m&ecirc;mes caract&eacute;ristiques, l&rsquo;une avec
un moteur essence, l&rsquo;autre un moteur di&eacute;sel. Si vous n&rsquo;&ecirc;tes pas un
fan de m&eacute;canique, vous vous fichez certainement du moteur tant que
la voiture vous aide &agrave; vous d&eacute;placer. De m&ecirc;me, tant que vous
utilisez les r&eacute;seaux sociaux pour badiner, le moteur ne pose gu&egrave;re
de probl&egrave;me. Il en va tout autrement si vous &ecirc;tes engag&eacute;s
politiquement.</p>
<h3>La r&eacute;volution iranienne de 2009</h3>
<p>Facebook et Tweeter ont bien s&ucirc;r aid&eacute; les Iraniens &agrave; se
coordonner et &agrave; communiquer avec le reste du monde mais, parce que
ces r&eacute;seaux reposent sur des environnements centralis&eacute;s, ils ont
&eacute;t&eacute; tout de suite pris en main par le gouvernement iranien.</p>
<p>Rien de plus facile que de rep&eacute;rer les leaders, de faire
circuler leurs photos, de les traquer, de les emprisonner&hellip; Il
suffisait d&rsquo;aller sur Facebook ou sur Twitter, deux lieux
centralis&eacute;s. C&rsquo;est un peu comme si les r&eacute;sistants durant la Seconde
Guerre mondiale donnaient l&rsquo;adresse de leurs r&eacute;unions aux
nazis.</p>
<p>Si un gouvernement, m&ecirc;me totalitaire, ne peut de but en blanc
couper Internet, dont d&eacute;pend aujourd&rsquo;hui l&rsquo;&eacute;conomie, il peut en
revanche bloquer certains sites, les ralentir, les espionner &agrave;
loisir.</p>
<p>Quand on se trouve dans un pays politiquement agit&eacute;, il est donc
important de faire attention aux environnements qui sous-tendent
les r&eacute;seaux sociaux. Si on veut faire la r&eacute;volution contre le
totalitarisme, qui se traduit souvent par un exc&egrave;s de
centralisation, il faut utiliser des outils antinomiques,
c'est-&agrave;-dire se glisser partout sur le web, de pr&eacute;f&eacute;rence &agrave; travers
des services P2P qui garantissent l&rsquo;anonymat, <a href="http://freenetproject.org/fr/index.html">freenet</a> par
exemple.</p>
<h3>Mais en d&eacute;mocratie</h3>
<p>Vous allez me dire qu&rsquo;en Occident nous ne trouvons pas dans la
m&ecirc;me situation que les Iraniens. Vous avez raison. Si vous entendez
vous engager dans un parti officiel et jouer le jeu d&eacute;mocratique
traditionnel, celui admis dans votre pays, utilisez des outils cl&eacute;
en main comme Facebook.</p>
<p>Comme ils sont centralis&eacute;s, vos opposants comme le gouvernement
pourront vous surveiller avec facilit&eacute;, mais, comme vous &ecirc;tes dans
la l&eacute;galit&eacute;, ils exerceront sur vous peu de pression.</p>
<p>En revanche, si avec ces outils centralis&eacute;s vous sortez de la
l&eacute;galit&eacute;, vous aurez vite des probl&egrave;mes. <strong>Est-ce si
difficile de sortir de la l&eacute;galit&eacute; ?</strong> Ne suffit-il pas de
t&eacute;l&eacute;charger des films et de les partager ? Ne suffit-il pas ainsi
de militer pour une soci&eacute;t&eacute; de l&rsquo;abondance face &agrave; une soci&eacute;t&eacute; de la
raret&eacute; ?</p>
<p>J&rsquo;en reviens &agrave; la citation de Nietzsche. Les m&eacute;chants d&rsquo;une
&eacute;poque deviennent souvent les bons d&rsquo;une autre. Un r&eacute;formateur
commence par &ecirc;tre un m&eacute;chant. En tant qu&rsquo;opposant de la loi Hadopi,
je suis dans le camp des m&eacute;chants, un jour si le gouvernement
durcit sa position je devrais comme les Iraniens obligatoirement
passer par des outils sociaux d&eacute;centralis&eacute;s&hellip; pour &eacute;chapper &agrave; la
chasse aux sorci&egrave;res.</p>
<p>Ainsi pas besoin d&rsquo;&ecirc;tre un terroriste d&rsquo;Al Qa&iuml;da pour attirer la
suspicion m&ecirc;me en d&eacute;mocratie. Un autre exemple : vous militez pour
la l&eacute;galisation des monnaies alternatives et le droit pour chacun
de cr&eacute;er de la monnaie, pire vous mettez en application vos id&eacute;es.
Vous &ecirc;tes hors la loi dans les d&eacute;mocraties modernes (ce qui montre
bien que nous n&rsquo;avons pas fini d&rsquo;inventer la d&eacute;mocratie).</p>
<p>Vous le voyez, on a vite fait de se mettre en position
tangentielle. Alors si vous &ecirc;tes tent&eacute;s par des id&eacute;es nouvelles,
n&rsquo;utilisez surtout pas les r&eacute;seaux sociaux centralis&eacute;s. Ne
commettez pas la m&ecirc;me erreur que les Iraniens. Vous devez
construire vos r&eacute;seaux sur le Web lui-m&ecirc;me, suivant des structures
d&eacute;centralis&eacute;es, plus difficiles &agrave; surveiller, &agrave; verrouiller, &agrave;
infiltrer, &agrave; pr&eacute;voir&hellip;</p>
<p>Pour r&eacute;sumer, Facebook et Twitter sont bons pour la politique &agrave;
papa. Le Web reste le seul r&eacute;seau social qui nous permet de
repenser la politique, et de repenser la d&eacute;mocratie elle-m&ecirc;me. En
tout cas, si vous estimez qu&rsquo;elle doit &ecirc;tre encore
perfectionn&eacute;e.</p>
<h3>Bottom-up vs top-down</h3>
<p>Pour terminer, il me parait important de rappeler la diff&eacute;rence
entre le top-down et le bottom-up.</p>
<p>Le top-down, vous connaissez. C&rsquo;est &laquo; Fait &ccedil;a et tais-toi. &raquo;
C&rsquo;est le syst&egrave;me qui pr&eacute;vaut dans les organisations pyramidales et
dans de nombreux partis politiques. Les cadres d&eacute;finissent les mots
d&rsquo;ordre et organisent le travail des militants. Dans ces
conditions, les r&eacute;seaux sociaux deviennent des outils de
communication, sortes de TV am&eacute;lior&eacute;es, pratiques pour r&eacute;cup&eacute;rer
des adresses et compter ses rangs.</p>
<p>Pour moi, en France, les partis en sont encore &agrave; ce stade. Il
n&rsquo;est d&rsquo;ailleurs pas &eacute;tonnant qu&rsquo;ils d&eacute;ploient tous leurs r&eacute;seaux
sociaux maison. Ils ont bien compris que Facebook &eacute;tait facile &agrave;
espionner et que les patrons de Facebook disposaient d&rsquo;une richesse
inestimable, la carte sociale. Ils veulent alors s&rsquo;approprier cette
richesse, tout en maximisant leur contr&ocirc;le sur leurs membres. Voil&agrave;
pourquoi ils d&eacute;ploient des outils centralis&eacute;s. S&rsquo;ils &eacute;taient
progressistes, ces partis feraient un pas vers le r&eacute;seau social
d&eacute;centralis&eacute;.</p>
<p>Le bottom-up maintenant. Les Iraniens se sont organis&eacute;s de
mani&egrave;re spontan&eacute;e, en plusieurs points du pays, pour cr&eacute;er un
mouvement d&rsquo;ensemble qui a grossi. Nous avons assist&eacute; au m&ecirc;me
ph&eacute;nom&egrave;ne en 2005 en France avec les partisans du non lors des
&eacute;lections europ&eacute;ennes. Comme pour Internet, personne ne s&rsquo;est
d&eacute;cr&eacute;t&eacute; a priori le chef de ces mouvements. Ils sont n&eacute;s
d'eux-m&ecirc;mes, par une esp&egrave;ce de pression sociale tout azimut. Dans
le premier cas, je le rappelle, gr&acirc;ce &agrave; des outils centralis&eacute;s.
Dans le second, &agrave; travers le Web d&rsquo;une mani&egrave;re totalement
d&eacute;centralis&eacute;e.</p>
<p>Le bottom-up, boost&eacute; par les r&eacute;seaux sociaux, ne garantit pas
l'ind&eacute;pendance. Lui aussi &ecirc;tre une arme entre les mains des
politiciens. Obama, lors de sa pr&egrave;s-campagne et de sa campagne
2007-2008, nous en a fait la d&eacute;monstration. Dans une moindre
mesure, S&eacute;gol&egrave;ne Royal en 2006 lors des primaires au PS. Le
bottom-up peut-&ecirc;tre organis&eacute; de mani&egrave;re top-down. C&rsquo;est une fa&ccedil;on
de profiter de l&rsquo;intelligence collective, de la mettre au service
d&rsquo;une structure de pouvoir traditionnelle. Cela est facilit&eacute;
lorsque le bottom-up se f&eacute;d&egrave;re sur des outils centralis&eacute;s.</p>
<p>A priori, en th&eacute;orie, aucune m&eacute;thode d'organisation n&rsquo;est
meilleure que les autres. Tout d&eacute;pend des combats, des situations.
Il est en tout cas important de prendre conscience du cadre dans
lequel on agit.</p>
<ol>
<li>Top-down et ob&eacute;issance.</li>
<li>Bottom-up contr&ocirc;l&eacute; top-down.</li>
<li>Bottom-up spontan&eacute; avec des outils centralis&eacute;s.</li>
<li>Bottom-up spontan&eacute; avec des outils d&eacute;centralis&eacute;s, c&rsquo;est ce que
j&rsquo;appelle le cinqui&egrave;me pouvoir. Il nous a donn&eacute; Internet, le Web,
Wikipedia dans une certaine mesure... et j'esp&egrave;re qu'il nous
donnera une meilleure d&eacute;mocratie dans un monde plus humain.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2010/15463.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 19 mars 2010</p>


</article></body></html>