<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les brutes, les bêtes et les truands</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les brutes, les bêtes et les truands</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><object id="playerWCS" width="400" height="225" classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000"><param name="wmode" value="transparent">
<param name="movie" value="http://www.webcastory.com/v/yLdYlB0zNvt3I3&amp;plogin=ok&amp;paddr=ok&amp;no_permalink=ok">
<param name="allowFullScreen" value="true">
<param name="allowScriptAccess" value="always">
<embed src="http://www.webcastory.com/v/yLdYlB0zNvt3I3&amp;plogin=ok&amp;paddr=ok&amp;no_permalink=ok" name="playerWCS" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="400" height="225" wmode="transparent"></embed></object></p>
<p>L&rsquo;&eacute;quipe de <a href="http://techtoc.tv">techtoctv</a> a profit&eacute;
de mon passage &agrave; Paris pour m&rsquo;inviter &agrave; l&rsquo;un de leurs d&eacute;bats&nbsp;:
<a href="http://techtoc.tv/event/490/internet-usage/e-reputation/quel-est-le-moteur-du-web--la-technologie--l-humain-ou-le-business--1-2">
Quel est le moteur du web&nbsp;? La technologie, l'humain ou le
business&nbsp;?</a> Une question &agrave; la con du genre &laquo;&nbsp;Qui vient
en premier de la poule et de l&rsquo;&oelig;uf&nbsp;?&nbsp;&raquo; Depuis Darwin, on
connait la r&eacute;ponse&nbsp;: &laquo;&nbsp;Ils viennent en m&ecirc;me temps et ne
peuvent &ecirc;tre s&eacute;par&eacute;s.&nbsp;&raquo; La situation &eacute;tant claire, on a pu
parler pour le plaisir. Voici la description du d&eacute;bat.
<!--more--></p>
<blockquote>Alors que nous avons v&eacute;cu 2 &eacute;tapes majeures du web (web
1.0 et web 2.0) et que nous tentons de d&eacute;finir la prochaine dans
laquelle nous entrons progressivement en nous aidant de concepts
tels que le web temps r&eacute;el, le web des donn&eacute;es, le web s&eacute;mantique
ou encore le web squared, il est temps de se demander ce qui fait
courir le web&nbsp;: la technologie, l'humain ou le business&nbsp;?
Sans chercher &agrave; opposer cat&eacute;goriquement ces trois mondes ce qui
aboutirait &agrave; un d&eacute;bat st&eacute;rile, il peut &ecirc;tre int&eacute;ressant d'observer
quel r&ocirc;le jouent les valeurs technologiques, les valeurs humaines
et les valeurs business &agrave; chacune des grandes &eacute;tapes &eacute;volutives du
web.</blockquote>
<p>Pour m&rsquo;&eacute;chauffer, alors que j'&eacute;tais dans le TGV pour Paris,
j'avais repris les questions pos&eacute;es en pr&eacute;paration du d&eacute;bat et
avais fait comme si elles m&rsquo;&eacute;taient adress&eacute;es par un
interviewer.</p>
<p>--&nbsp;<em>Qu'est-ce qui a donn&eacute; lieu au passage du web 1.0 au
web 2.0 et qui donne lieu actuellement au passage du web 2.0 au web
3.0&nbsp;? Quelle est la part de la technologie, celle de l'humain
et celle du business&nbsp;?</em></p>
<p>--&nbsp;Je ne suis m&ecirc;me pas s&ucirc;r de savoir ce qu&rsquo;est le Web 1.0
et 2.0. Si, des d&eacute;nominations marketing, formul&eacute;es par des
entrepreneurs qui cherchent &agrave; lever du fric. Je les m&eacute;prise. Ils
s&rsquo;essoufflent alors ils introduisent le 3.0. Pendant ce temps, Jo&euml;l
de Rosnay en est d&eacute;j&agrave; au 5.0, au moins Jo&euml;l ne cherche pas &agrave; lever
de l&rsquo;argent.</p>
<p>Le temps r&eacute;el, c&rsquo;est la base m&ecirc;me de l&rsquo;informatique. Parler du
temps r&eacute;el comme d&rsquo;une innovation, c&rsquo;est tordant. Sur le Web, il
appara&icirc;t en 1999 avec les flux RSS, en m&ecirc;me temps que l&rsquo;id&eacute;e de Web
s&eacute;mantique, d&eacute;nomination malheureuse qui fait que personne n&rsquo;a rien
compris &agrave; cette affaire, tout simplement de l&rsquo;open source appliqu&eacute;
aux donn&eacute;es.</p>
<p>Depuis 1999, les d&eacute;veloppeurs et les utilisateurs ont peu &agrave; peu
trouv&eacute; des usages &agrave; ces innovations, surtout aux flux. C&rsquo;est tout,
pas de quoi en faire un fromage. Mais pour en revenir au
d&eacute;bat&nbsp;: on voit que, dans ce cas, la technologie est pr&eacute;sente
bien avant les usages et bien avant le business.</p>
<p>Ce n&rsquo;est pas nouveau. On invente la peinture &agrave; l&rsquo;aquarelle et
les peintres se mettent &agrave; peindre en ext&eacute;rieur, des esquisses
rapides.</p>
<p>Pour rester dans l&rsquo;art, le processus inverse existe aussi. Les
&oelig;uvres interactives et les &oelig;uvres ouvertes ont exist&eacute; avant les
ordinateurs. Les artistes ont explor&eacute; ces pistes avant m&ecirc;me les
r&eacute;elles possibilit&eacute;s techniques de les mettre en &oelig;uvre.</p>
<p>O&ugrave; intervient le business&nbsp;? Faut pas y aller trop t&ocirc;t, ni
trop tard. Faut faire croire qu&rsquo;on tient quelque chose de neuf
alors que c&rsquo;est d&eacute;j&agrave; vieux. Il faut bourrer le mou des banquiers
pour qu&rsquo;ils crachent un peu de l&rsquo;argent qu&rsquo;ils nous ont vol&eacute;s ou
qu&rsquo;ils ont fabriqu&eacute; comme les faux-monnayeurs qu&rsquo;ils sont.</p>
<p>Si les businessmen innovent, je veux bien les rencontrer. D&eacute;j&agrave;
ils poursuivent un but si peu innovant, faire fortune, que je vois
mal pourquoi ils se compliqueraient la vie en cherchant &agrave;
innover.</p>
<p>Exemple Google. On innove en tant qu&rsquo;&eacute;tudiant. Puis on entre
dans le business et on se contente de vampiriser ceux qui innovent
par ailleurs.</p>
<p>Est-ce que je fais du mauvais esprit&nbsp;? Bon je vais essayer
d&rsquo;&ecirc;tre constructif. Le 2.0 serait le Web participatif (ce Web o&ugrave;
des couillons comme moi cr&eacute;ent du contenu qui sera mon&eacute;tis&eacute; par les
businessmen&hellip; vous parlez d&rsquo;une innovation&nbsp;: l&rsquo;esclavage).</p>
<p>Mais Amazon depuis 1996 demande &agrave; ses clients de commenter les
livres et utilise leurs interventions pour sugg&eacute;rer de nouvelles
lectures. Le Web 2.0 est d&eacute;j&agrave; l&agrave;. Il n&rsquo;a fait que se
d&eacute;velopper.</p>
<p>Cette id&eacute;e de participation 2.0 est d&rsquo;ailleurs encod&eacute;e dans le
Web lui-m&ecirc;me auquel tout le monde peut participer, en cr&eacute;ant ses
pages et en cr&eacute;ant des liens (les BBS proposaient d&eacute;j&agrave; ces
fonctions). Le 2.0 aura &eacute;tait, &agrave; partir des ann&eacute;es 2000, une
d&eacute;mocratisation de ce processus. La technique se d&eacute;veloppe en m&ecirc;me
temps que les usages et que les perspectives de business. Ce n&rsquo;est
pas profond, c&rsquo;est trivial.</p>
<p>Et 3.0 alors&nbsp;? Moi, j&rsquo;appelle &ccedil;a la dictature de quelques
m&eacute;gasites, la centralisation du Web, son &eacute;touffement, la fin des
r&ecirc;ves et des utopies&hellip; des internautes victimes du mim&eacute;tisme qui se
ruent tous en m&ecirc;me temps aux m&ecirc;mes endroits. Voil&agrave; ce que je vois
dans le Web actuel. Rien de tr&egrave;s excitant. Heureusement qu&rsquo;arrive
l&rsquo;encre &eacute;lectronique et que nous allons pouvoir nous lancer dans
une nouvelle aventure.</p>
<p>--&nbsp;<em>Les concepts de web temps r&eacute;el, de web des donn&eacute;es,
de web s&eacute;mantique et de web squared font ils r&eacute;f&eacute;rence &agrave; une
approche humaine, technologique ou business de l'&eacute;volution du
web&nbsp;? Comment pourrions-nous d&eacute;finir ces concepts en une
phrase pour qu'ils soient compris de tous&nbsp;?</em></p>
<p>-- Mince. J&rsquo;ai d&eacute;j&agrave; r&eacute;pondu. <strong>Temps r&eacute;el</strong>&nbsp;:
c&rsquo;est le moyen donn&eacute; &agrave; tous, et m&ecirc;me &agrave; des robots, d&rsquo;alimenter des
flux et de les croiser. Twitter ne sert qu&rsquo;&agrave; &ccedil;a, Facebook aussi&hellip; et
les blogs aussi depuis longtemps.</p>
<p><strong>Web s&eacute;mantique</strong>&nbsp;: ouvrir les bases de
donn&eacute;es et nommer les champs de mani&egrave;re &agrave; ce que nous puissions
faire des jointures. J&rsquo;en reste &agrave; la d&eacute;finition de Tim Berners-Lee.
Les autres, je ne les comprends pas. Je n&rsquo;ai jamais rien vu d&rsquo;autre
fonctionner.</p>
<p><strong>Le Web<sup>2</sup></strong>, c&rsquo;est une arnaque marketing
promue par des gourous qui veulent se faire mousser. On est dans le
business sp&eacute;culatif avec rien de concret derri&egrave;re. Mais des mecs
vont r&eacute;ussir &agrave; vendre leur expertise sur le sujet, je n&rsquo;en doute
pas. Il y en a qui r&eacute;ussissent &agrave; vendre leur grosse qu&eacute;quette sur
Twitter.</p>
<p>--&nbsp;<em>Comment pourrions-nous d&eacute;crire l'&eacute;volution du web
pour qu'elle soit comprise de tous&nbsp;?</em></p>
<p>-- Encore une fois, j&rsquo;ai d&eacute;j&agrave; r&eacute;pondu. Le Web est n&eacute; d&rsquo;un
fantastique mouvement de d&eacute;centralisation. Le 2.0 a marqu&eacute; le d&eacute;but
d&rsquo;un resserrement. Le 3.0 risque de signer son &eacute;touffement.</p>
<p>Ce que je constate&nbsp;: c&rsquo;est que seuls les entrepreneurs
gagnent du fric sur le Web. Que rien n&rsquo;a chang&eacute; pour les cr&eacute;ateurs,
que leur situation a m&ecirc;me empir&eacute;.</p>
<p>On nous sert un Web consum&eacute;riste alors qu&rsquo;il peut &ecirc;tre un
environnement de r&eacute;volution culturelle pour fuir le consum&eacute;risme.
Mais je ne suis pas pessimiste. La bataille n&rsquo;est pas termin&eacute;e.</p>
<p>Tant que nous avons le pouvoir de cr&eacute;er des liens entre chacun
de nous, des liens vivants, nous avons entre les mains les armes de
la r&eacute;volution sociale. C&rsquo;est le sujet de <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>.</p>
<p>Pourquoi je d&eacute;teste les entrepreneurs&nbsp;? Parce qu&rsquo;au nom de
l&rsquo;innovation ils ne savent qu&rsquo;imiter leurs pr&eacute;d&eacute;cesseurs, que
reproduire leurs pantomimes et nous imposer les m&ecirc;mes codes.</p>
<p>--&nbsp;<em>Quelles sont les valeurs humaines montantes sur le
web&nbsp;? Pourquoi&nbsp;?</em></p>
<p>--&nbsp;La question me para&icirc;t mal pos&eacute;e. Il faudrait se demander
quelles valeurs nous voudrions voir monter. Le partage, la libert&eacute;,
l&rsquo;entraide, la coop&eacute;ration, le pair &agrave; pair&hellip; mais que se
produit-il&nbsp;? Dans certains coins du Web nous assistons &agrave; ce
ph&eacute;nom&egrave;ne, mais pas dans sa partie business, cette partie qui
attire les foules, o&ugrave; ces valeurs sont d&eacute;tourn&eacute;es.</p>
<p>Prenez Google. Que r&eacute;verse-t-il aux cr&eacute;ateurs de contenus qui
lui permettent de cr&eacute;er son index&nbsp;? Rien sinon quelques
subsides &agrave; la communaut&eacute; open source. Google devrait reverser
100&nbsp;% de ses b&eacute;n&eacute;fices, sinon c&rsquo;est une soci&eacute;t&eacute; esclavagiste
qui devrait &ecirc;tre ferm&eacute;e.</p>
<p>Nous avons les outils pour d&eacute;multiplier l&rsquo;intelligence
collective. Mais nous devons travailler notre individuation alors
que les businessmen cherchent &agrave; nous enfermer dans
l&rsquo;individualisme, c'est-&agrave;-dire nous faire les victimes de notre
d&eacute;sir mim&eacute;tique. L&rsquo;espoir d&rsquo;un c&ocirc;t&eacute;, une minorit&eacute; de profiteurs de
l&rsquo;autre, toujours les m&ecirc;mes dans leur ADN m&ecirc;me s&rsquo;ils ne portent
plus le costume et la cravate.</p>
<p>Si nous voulons une soci&eacute;t&eacute; de l&rsquo;abondance, une soci&eacute;t&eacute; o&ugrave; tout
le monde pourra lire un livre m&ecirc;me s&rsquo;il n&rsquo;a pas les moyens de
l&rsquo;acheter, nous devons combattre ceux qui veulent installer des
robinets sur les tuyaux ou d&eacute;router les flux que nous cr&eacute;ons pour
le bonheur des autres.</p>
<p>--&nbsp;<em>Nos outils collaboratifs sont-ils le signe que nous
avons adopt&eacute;s un v&eacute;ritable esprit collaboratif&nbsp;?</em></p>
<p>-- Ils nous permettent d&rsquo;esp&eacute;rer, ils sont des armes pour cr&eacute;er
des liens, pour construire une autre soci&eacute;t&eacute;. Pour le moment,
encore, souvent, des armes d&eacute;tourn&eacute;es au profit de l&rsquo;ancien mod&egrave;le
top-down. Mais j&rsquo;esp&egrave;re qu&rsquo;&agrave; force de les utiliser, nos cerveaux se
reformaterons et que nous verrons le monde autrement&hellip; nous
n&rsquo;accorderons plus de valeur &agrave; l&rsquo;avoir mais privil&eacute;gierions l&rsquo;&ecirc;tre,
passerons de la soci&eacute;t&eacute; des biens &agrave; la soci&eacute;t&eacute; des liens.</p>
<p>--&nbsp;<em>Pourquoi sommes-nous pr&ecirc;ts sur les r&eacute;seaux sociaux &agrave;
exposer aux yeux des autres nos pens&eacute;es et nos &eacute;tats
d'&acirc;me&nbsp;?</em></p>
<p>-- Pierre Fraser parle d&rsquo;egocasting. Tant d&rsquo;interpr&eacute;tations sont
possibles. Croire un instant ressembler aux people. C&rsquo;est peut-&ecirc;tre
grisant. J&rsquo;ai une interpr&eacute;tation positive. Pour cr&eacute;er des liens
avec les autres, il faut se donner &agrave; eux. Si on s&rsquo;enferme, on ne
participe pas au r&eacute;seau&hellip; qui lui-m&ecirc;me conduit &agrave; notre plus grande
individuation. C&rsquo;est un paradoxe. Plus nous nous lions, plus nous
avons une chance d&rsquo;exister vraiment par nous-m&ecirc;mes. En ce sens, la
transparence n&rsquo;est pas dangereuse.</p>
<p>D&rsquo;un autre c&ocirc;t&eacute;, trop de transparence, emp&ecirc;che la construction
d&rsquo;une voix propre. D&egrave;s que tu as une id&eacute;e un peu originale, elle
peut &ecirc;tre d&eacute;truite avant d&rsquo;avoir m&ucirc;rie, &ecirc;tre solide et autonome
dans l&rsquo;univers des m&egrave;mes.</p>
<p>Il faut donc jouer de l&rsquo;ouverture et du secret. Le secret nous
connaissons, l&rsquo;ouverture nous la d&eacute;couvrons, il ne faut pas en
abuser. Nous devons d&eacute;couvrir l&rsquo;&eacute;quilibre qui nous aidera &agrave; nous
individuer sans nous dissoudre dans le magma social (ce qu&rsquo;est
l&rsquo;homo-consum&eacute;riste).</p>
<p>--&nbsp;<em>Les entreprises et les marques parviennent-elles &agrave;
asseoir leurs pr&eacute;sences sur les r&eacute;seaux sociaux ou sont-elles hors
jeu&nbsp;? Les valeurs du business peuvent-elles s'y
&eacute;panouir&nbsp;?</em></p>
<p>--&nbsp;Facebook, Twitter, Google&hellip; sont des marques prosp&egrave;res
dans les r&eacute;seaux sociaux. Pour &ecirc;tre pr&eacute;sent sur un r&eacute;seau, il faut
le poss&eacute;der. Ces marques sont h&eacute;g&eacute;moniques. Un peu comme les partis
politiques qui cr&eacute;ent leur r&eacute;seau. C&rsquo;est la m&ecirc;me d&eacute;marche. Tenir
sous sa coulpe tous les utilisateurs. Tout cela n&rsquo;est que du
business. La seule mani&egrave;re de soustraire les r&eacute;seaux sociaux au
business, c&rsquo;est de les d&eacute;centraliser sur le mod&egrave;le P2P.</p>
<p>--&nbsp;<em>Le community manager peut-il parvenir &agrave; r&eacute;concilier
les valeurs technologiques, les valeurs humaines et les valeurs du
business&nbsp;?</em></p>
<p>-- C&rsquo;est quoi un community manager&nbsp;? Un nouveau nom donn&eacute; &agrave;
une nouvelle famille d&rsquo;esclaves. Laissez les gens se g&eacute;rer
eux-m&ecirc;mes. Arr&ecirc;tez de pensez que vous pouvez leur bien.</p>
</body></html>

<p class="date"><br/><a href="../2010/15629.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 20 mars 2010</p>


</article></body></html>