<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les trois mamelles de l’édition</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les trois mamelles de l’édition</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="500" height="384" src="https://tcrouzet.com/images_tc//2010/04/2653033499_ca65ca9ab01.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/04/2653033499_ca65ca9ab01.jpg 500w, https://tcrouzet.com/images_tc/2010/04/2653033499_ca65ca9ab01-250x192.jpg 250w" sizes="(max-width: 500px) 100vw, 500px">Quand je travaillais dans
la presse pour Ziff-Davis, <a href="http://en.wikipedia.org/wiki/William_Bernard_Ziff,_Jr.">Bill
Ziff</a> nous parlait toujours du triangle relationnel qui
r&eacute;gissait le business. Une relation d&rsquo;amour-haine entre la
r&eacute;daction, la diffusion et la publicit&eacute;. Qu&rsquo;un de ces p&ocirc;les
faiblisse et les deux autres en p&acirc;tissaient imm&eacute;diatement.
<!--more--></p>
<p>Je pourrais prendre un seul exemple&nbsp;: le mensuel
<em>Wired</em> qui, aujourd&rsquo;hui, se transforme peu &agrave; peu en feuille
de chou. Moins de pub que jamais et des articles plus m&eacute;diocres que
jamais. Je ne connais pas les chiffres de diffusion, mais je les
imagine catastrophiques.</p>
<p>Ce mod&egrave;le du triangle convient pour l&rsquo;&eacute;dition, plus
particuli&egrave;rement pour l&rsquo;&eacute;dition que nous devons r&eacute;inventer. Nous
avons sur un premier sommet l&rsquo;&eacute;dition, sur le second la diffusion
et sur le troisi&egrave;me la propulsion. Si les trois sommets peuvent en
th&eacute;orie se concentrer dans une m&ecirc;me entreprise, cela me semble de
plus en plus probl&eacute;matique en un temps de complexification des
supports comme des canaux de diffusion.</p>
<p>Nous autres auteurs devons prendre en compte les chamboulements
en cours lorsque nous signons un contrat (je pense &agrave; tout &ccedil;a au
moment o&ugrave; je boucle <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a>)</p>
<h3>L&rsquo;&eacute;dition</h3>
<p>La fameuse maison o&ugrave; les auteurs et les &eacute;diteurs se rencontrent,
sens&eacute;e amener les auteurs &agrave; se surpasser et &agrave; produire des textes
irr&eacute;prochables, en menant un travail cr&eacute;atif collaboratif &agrave; partir
du premier jet de l&rsquo;auteur.</p>
<p>Il faut casser le mythe de l&rsquo;auteur qui aboutit seul &agrave; un texte
imm&eacute;diatement lisible. Tous les journalistes sont relus, tous les
&eacute;crivains aussi. Produire du texte est un processus moins solitaire
qu&rsquo;il n'y para&icirc;t.</p>
<p>Pour moi, Gustave Flaubert et son ami Louis Bouilhet fournissent
un exemple fondateur. Chacun relisait l&rsquo;autre avec minutie,
apportant des conseils tant architecturaux sur l&rsquo;ensemble d&rsquo;un
livre que de d&eacute;tail, Bouilhet conseillant par exemple &agrave; Flaubert de
virer les &laquo;&nbsp;et&nbsp;&raquo; dont il abusait.</p>
<p>Ce travail peut s&rsquo;effectuer entre auteurs, mais aussi entre
l'auteur et certains lecteurs exceptionnels, qui, souvent eux-m&ecirc;mes
incapables d&rsquo;&eacute;crire, savent aider un auteur &agrave; se surpasser. Ces
oiseaux rares, les &eacute;diteurs, ces sp&eacute;cialistes de la ma&iuml;eutique
litt&eacute;raire, constituent tout autant que les auteurs la richesse
d&rsquo;une maison d&rsquo;&eacute;dition (j&rsquo;avoue ne jamais avoir rencontr&eacute; mon
double).</p>
<blockquote>Un bon manuscrit doit &ecirc;tre retravaill&eacute; pour devenir un
excellent roman... aucun responsable litt&eacute;raire ne s'en donne la
peine, en tout cas &agrave; fond (c'est &agrave; l'auteur de se d&eacute;merder, sur de
vagues conseils g&eacute;n&eacute;raux), d&eacute;clare Ayerdhal.</blockquote>
<p>Dans bien des cas, l&rsquo;&eacute;diteur est plut&ocirc;t un homme d&rsquo;affaires, qui
consacre l&rsquo;essentiel de son temps aux deux autres sommets du
triangle, des sommets qui n&eacute;cessitent des comp&eacute;tences &eacute;trang&egrave;res au
m&eacute;tier &eacute;ditorial (j&rsquo;en connais quelques-uns).</p>
<p>Dans le monde num&eacute;rique, un auteur n&rsquo;a pas besoin d&rsquo;un tel
&eacute;diteur (qui n'en m&eacute;rite pas le nom), autant qu&rsquo;il n&eacute;gocie
directement avec les diffuseurs et les propulseurs. Maintenant, si
un auteur et un &eacute;diteur travaillent r&eacute;ellement sur un texte, ils
peuvent signer un contrat qui les engage sur la dur&eacute;e. Ils sont
d&rsquo;une certaine fa&ccedil;on cocr&eacute;ateurs. Ce contrat devrait &ecirc;tre du
type&nbsp;: nous partagerons les revenus que nous engrangerons avec
notre cocr&eacute;ation.</p>
<p>Les auteurs devraient adopter une attitude ferme. &laquo;&nbsp;Je ne
signe un contrat d&rsquo;&eacute;dition que si un r&eacute;el travail de cocr&eacute;ation est
effectu&eacute;.&nbsp;&raquo; Si l&rsquo;&eacute;diteur se contente de payer un correcteur et
un metteur en forme transmedia, je ne signe pas. Dans ce cas,
l&rsquo;&eacute;diteur s&rsquo;empare de ma cr&eacute;ation pour effectuer les t&acirc;ches des
autres sommets du triangle.</p>
<h3>La diffusion</h3>
<p>Il s&rsquo;agit de mettre le texte &agrave; la disposition des lecteurs. Dans
le circuit papier, on imprime le texte et on se d&eacute;brouille pour
qu&rsquo;il se retrouve dans les points de vente.</p>
<p>Aujourd&rsquo;hui encore, cette t&acirc;che incombe en partie &agrave; l&rsquo;&eacute;diteur,
qui fait fabriquer l&rsquo;objet, et en partie au diffuseur qui le
transporte et qui demande aux libraires de le mettre en exergue, en
s&rsquo;appuyant sur l&rsquo;argumentaire de l&rsquo;&eacute;diteur.</p>
<p>Comme l&rsquo;&eacute;diteur imprime et engage des frais propres &agrave; ce second
sommet du triangle, il veut &agrave; tout prix verrouiller ses contrats
auteurs, tant bien m&ecirc;me il n&rsquo;effectue avec lui aucun travail
cocr&eacute;atif, dans l&rsquo;espoir d&rsquo;un retour sur investissement.</p>
<p>Pourquoi pas, mais pla&ccedil;ons-nous dans le domaine de l&rsquo;immat&eacute;riel.
Si l&rsquo;&eacute;diteur ne cocr&eacute;e pas et vous fait signer un contrat de
cinquante ans, c&rsquo;est un voleur. Les entreprises ne signent des
contrats de diffusion que d&rsquo;une ou deux ann&eacute;es. Les auteurs doivent
faire de m&ecirc;me avec les &eacute;diteurs qui ne sont que des diffuseurs
d&eacute;guis&eacute;s (leur job d&rsquo;agent commercial n&rsquo;&eacute;tant que de n&eacute;gocier avec
eux).</p>
<h3>La propulsion</h3>
<p>Si personne n&rsquo;annonce qu&rsquo;un nouveau texte est disponible,
personne n&rsquo;aura envie de le lire. Dans l&rsquo;&eacute;conomie traditionnelle,
les &eacute;diteurs s&rsquo;appuient sur les journalistes et, surtout, sur le
bouche &agrave; oreille, un m&eacute;canisme presque magique pour lequel ils
prient tous les matins pour qu&rsquo;il s&rsquo;&eacute;veille de lui-m&ecirc;me.</p>
<p>Dans le r&eacute;gime des flux, les journalistes et les lecteurs
restent des propulseurs, mais l&rsquo;auteur devient un propulseur, &agrave;
c&ocirc;t&eacute; des blogueurs et des animateurs de communaut&eacute;s. La propulsion
r&eacute;invente un marketing &agrave; l&rsquo;&eacute;chelle humaine.</p>
<p>Imaginons que je vous parle du tout dernier Ayerdhal, <a href="http://www.amazon.fr/R%C3%A9surgences-Ayerdhal/dp/284626211X/ref=sr_1_1">
<em>R&eacute;surgence</em></a>, que vous soyez assez nombreux &agrave; l&rsquo;acheter,
je me retrouve partie prenante de la cha&icirc;ne du livre en tant que
propulseur.</p>
<p>Il me paraitrait logique que les revenus revers&eacute;s par les
diffuseurs, quels qu&rsquo;ils soient, se distribuent &agrave; parts &eacute;gales
entre l&rsquo;auteur, l&rsquo;&eacute;diteur cocrateur et le propulseur. De multiples
combinaisons peuvent alors cohabiter&nbsp;: auteur qui propulse,
&eacute;diteur qui propulse, propulseur ind&eacute;pendant&hellip; La multiplicit&eacute; de
ces combinaisons, non d&eacute;nombrables du fait m&ecirc;me de l&rsquo;&eacute;volution
technologique, devrait interdire toute forme d&rsquo;engagement longue
dur&eacute;e.</p>
<p>Auteurs, nous pouvons partager <em>ad vitam</em> les revenus de
nos cocr&eacute;ations mais ni nous lier exclusivement ni durablement avec
des diffuseurs et des propulseurs.</p>
</body></html>

<p class="date"><br/><a href="../2010/15777.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 19 avril 2010</p>


</article></body></html>