<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La liberté, c'est le lien</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La liberté, c'est le lien</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans un monde de plus en plus fluide, les structures
hi&eacute;rarchiques perdent en efficacit&eacute; en m&ecirc;me temps que les individus
s'&eacute;prennent de nomadisme. Pour favoriser l&rsquo;innovation, la
cr&eacute;ativit&eacute;, le bonheur de vivre, il faut cr&eacute;er des environnements
propices &agrave; l&rsquo;interaction sociale plut&ocirc;t que vouloir cr&eacute;er des
entreprises sur l&rsquo;ancien mod&egrave;le des startups.<!--more--></p>
<h3>L&rsquo;accroissement de la complexit&eacute;</h3>
<p>Horizontalit&eacute;, transversalit&eacute;, r&eacute;seau, coop&eacute;ration,
collaboration&hellip; nous utilisons de plus en plus souvent ces mots pour
d&eacute;signer les nouvelles structures de travail et, plus g&eacute;n&eacute;ralement,
d&rsquo;organisation. Est-ce un ph&eacute;nom&egrave;ne de mode ou la cons&eacute;quence d&rsquo;une
&eacute;volution plus profonde, et d&rsquo;une certaine mani&egrave;re
irr&eacute;versible&nbsp;?</p>
<p>R&eacute;pondre &agrave; cette question est un pr&eacute;alable. Si nous vivons une
mode passag&egrave;re, inutile peut-&ecirc;tre d&rsquo;y adh&eacute;rer. En revanche, si le
ph&eacute;nom&egrave;ne s&rsquo;inscrit dans notre histoire, il serait vain de le nier
ou de s&rsquo;arcbouter contre lui. Quelle peut donc &ecirc;tre son
origine&nbsp;? Qu&rsquo;est-ce qui le provoque&nbsp;?</p>
<p>Utilisons une m&eacute;taphore pour mieux comprendre la situation. Au
cours d&rsquo;une partie de billard, le joueur frappe la boule blanche
qui en frappe d&rsquo;autres, qui en frappent d&rsquo;autres &agrave; leur tour.
Quelle que soit la force de l&rsquo;impulsion initiale, au bout de
quelques secondes les boules s&rsquo;immobilisent &agrave; cause des
frottements. Un bon math&eacute;maticien peut mod&eacute;liser sans trop de
difficult&eacute; la cin&eacute;tique de la partie. Nous sommes dans une
situation relativement simple.</p>
<p>Rempla&ccedil;ons maintenant le tapis de feutrine du billard par de la
glace, mieux par un coussin d&rsquo;air comme sur les tables de
air-hockey. Le m&ecirc;me joueur qui frappe la m&ecirc;me boule blanche la
verra provoquer bien plus de perturbations dans le petit monde des
autres boules. En r&eacute;duisant les frottements, on accro&icirc;t la
complexit&eacute;.</p>
<p>Quittons le billard et int&eacute;ressons-nous &agrave; notre soci&eacute;t&eacute;. Que se
passe-t-il quand deux personnes commencent &agrave; se parler sur un
r&eacute;seau social&nbsp;? Lorsqu&rsquo;elles se lisent par hasard sur un
blog&nbsp;? Qu&rsquo;elles discutent sur Twitter&nbsp;? Qu&rsquo;elles
&eacute;changent leurs cartes de visite via leur t&eacute;l&eacute;phone&nbsp;? Ou m&ecirc;me
quand elles prennent le train ou l&rsquo;avion pour un oui ou pour un non
et qu&rsquo;elles vont dans un autre coin du monde transporter leur
influence&nbsp;?</p>
<p>Nous sommes en fait pass&eacute;s du tapis de feutrine au coussin
d&rsquo;air. Avec nos nouvelles technologies d&rsquo;interconnexion, nous
r&eacute;duisons certaines frictions sociales, celles qui d&rsquo;une mani&egrave;re ou
d&rsquo;une autre tenaient les gens &eacute;loign&eacute;s les uns des autres et
limitaient leurs interactions. Ce mouvement naissant complexifie
notre monde. Les cons&eacute;quences de nos paroles et de nos faits et
gestes se font sentir de plus en plus loin, ils frappent de plus en
plus d&rsquo;autres individus. &Agrave; tel point que les mod&eacute;lisations
math&eacute;matiques se heurtent &agrave; de s&eacute;rieux &eacute;cueils m&ecirc;mes avec les
ordinateurs les plus puissants. Que l&rsquo;avenir nous appara&icirc;t plus
impr&eacute;visible que jamais avec la survenue de plus en plus fr&eacute;quente
de black swan. Que contr&ocirc;ler la soci&eacute;t&eacute;, ou m&ecirc;me simplement une
communaut&eacute;, devient une gageure. Nous pouvons &eacute;crire un
th&eacute;or&egrave;me&nbsp;:</p>
<blockquote>Interconnexion =&gt; Fluidification =&gt;
Complexification</blockquote>
<h3>Les h&eacute;t&eacute;rarchies</h3>
<p>Cette complexification ne d&eacute;pend pas uniquement de notre
volont&eacute;. Depuis que nous sommes des milliards sur terre, la
biosph&egrave;re nous lie les uns aux autres malgr&eacute; nous. Mais nous avons
notre part &agrave; jouer dans ce processus. Quelles possibilit&eacute;s
avons-nous&nbsp;?</p>
<p>1/&nbsp;Nous d&eacute;cidons que cette complexit&eacute; est inacceptable.
Nous militons contre les nouvelles technologies et pour que rien ne
change, certains m&ecirc;me pr&ocirc;nant les strat&eacute;gies de r&eacute;duction de la
population.</p>
<p>2/&nbsp;Toujours dans l&rsquo;id&eacute;e que la complexit&eacute; est inacceptable,
nous d&eacute;cidons de la faire baisser par nous-m&ecirc;mes. Nous nous
isolons. Nous coupons Internet. Ne voyageons plus. Freinons par
tous les moyens la fluidification. Nous cr&eacute;ons malgr&eacute; nous les
conditions favorables &agrave; l&rsquo;ethnocentrisme ce qui ne peut
qu&rsquo;engendrer des conflits arm&eacute;s .</p>
<p>3/&nbsp;Nous tentons de vivre la complexit&eacute; et parions que des
milliards d&rsquo;hommes et de femme peuvent cohabiter harmonieusement
sur terre.</p>
<p>Tous ceux qui parlent d&rsquo;horizontalit&eacute;, de transversalit&eacute;, de
r&eacute;seau&hellip; ont plus ou moins consciemment opt&eacute; pour ce troisi&egrave;me
choix, le seul d&rsquo;une certaine fa&ccedil;on moralement acceptable.</p>
<p>Comment r&eacute;ussir ce tour de force&nbsp;? Une observation tout
d&rsquo;abord. La complexit&eacute; n&rsquo;est pas tant en nous qu&rsquo;entre nous, dans
la soci&eacute;t&eacute;&nbsp;: les entreprises, les gouvernements, les
associations&hellip; La complexit&eacute; se g&egrave;re au niveau individuel, puisque
nous pouvons l&rsquo;accro&icirc;tre ou la r&eacute;duire, mais aussi au niveau
collectif.</p>
<p>Comme l&rsquo;a montr&eacute; le cybern&eacute;ticien Valentin Turchin, un syst&egrave;me
ne peut contr&ocirc;ler ses sous-syst&egrave;mes que s&rsquo;il dispose organe de
contr&ocirc;le d&rsquo;un niveau de complexit&eacute; au moins &eacute;gal au leur. Si dans
une entit&eacute; collective les individus cr&eacute;ent des liens, ils
augmentent la complexit&eacute;, complexit&eacute; qui elle-m&ecirc;me r&eacute;pond &agrave; celle
du monde ext&eacute;rieur. La structure de management doit donc accro&icirc;tre
sa complexit&eacute; pour r&eacute;pondre &agrave; celle du syst&egrave;me.</p>
<p>Tant que les individus ont un pouvoir de complexification
faible, les managers peuvent g&eacute;rer la situation. En revanche, quand
les individus ont pratiquement tous la m&ecirc;me capacit&eacute; de
complexification, situation propre au monde technologique, l&rsquo;organe
de contr&ocirc;le a de plus en plus de mal &agrave; augmenter sa complexit&eacute; pour
r&eacute;pondre &agrave; celle du syst&egrave;me. Cette op&eacute;ration a un co&ucirc;t humain,
&eacute;nerg&eacute;tique et financier vite vertigineux.</p>
<p>Trois solutions se pr&eacute;sentent.</p>
<p>1/&nbsp;Si l&rsquo;organe de contr&ocirc;le emp&ecirc;che les individus de cr&eacute;er
des liens, il solidifie le syst&egrave;me pour &eacute;viter que sa complexit&eacute;
n&rsquo;augmente. Nous nous retrouvons dans la situation qui conduit &agrave;
l&rsquo;ethnocentrisme.</p>
<p>2/&nbsp;Si l&rsquo;organe de contr&ocirc;le abdique, le d&eacute;sordre s&rsquo;installe,
la complexit&eacute; du syst&egrave;me s&rsquo;effondre. C&rsquo;est un peu comme si sur une
autoroute vous l&acirc;chiez soudainement le volant. Le syst&egrave;me implose,
devenant incapable de mener &agrave; bien ses anciens objectifs.</p>
<p>3/&nbsp;Si l&rsquo;organe de contr&ocirc;le autonomise ses sous-syst&egrave;mes,
les lib&egrave;re, leur fait confiance et coop&egrave;re avec eux plus qu&rsquo;il ne
les g&egrave;re, la complexit&eacute; interne de chacun des sous-syst&egrave;mes diminue
sans amoindrir la complexit&eacute; globale. Plut&ocirc;t qu&rsquo;un seul gros
syst&egrave;me, on se retrouve avec de nombreux syst&egrave;mes qui
interagissent.</p>
<p>Ils nouent entre eux des relations d&rsquo;&eacute;gal &agrave; &eacute;gal. Leurs
hi&eacute;rarchies s&rsquo;entrecroisent, elles forment ce qu&rsquo;on appelle des
h&eacute;t&eacute;rarchies, c&rsquo;est-&agrave;-dire des r&eacute;seaux de coop&eacute;ration sans
subordination. Cette absence de subordination est capitale. Elle
implique un lien r&eacute;ciproque, mutuellement consenti, mutuellement
retourn&eacute;, et non un lien unidirectionnel de type ma&icirc;tre esclave.
C&rsquo;est toute la diff&eacute;rence entre l&rsquo;interd&eacute;pendance et la
d&eacute;pendance.</p>
<p>Ce processus ne s&rsquo;arr&ecirc;te pas en si bon chemin. Comme dans chacun
des sous-syst&egrave;mes, les individus conservent leur pouvoir de
complexification, l&rsquo;autonomisation peut se poursuivre. Les
sous-syst&egrave;mes donnent naissance &agrave; des sous-sous-syst&egrave;mes et ainsi
de suite jusqu&rsquo;&agrave; ce que nous n&rsquo;ayons plus que des individus qui
interagissent les uns avec les autres. &Agrave; ce moment, ils
s&rsquo;auto-organisent. Nous sommes pass&eacute;s d&rsquo;une organisation coercitive
&agrave; une organisation fluide en &eacute;vitant le pi&egrave;ge de l&rsquo;implosion.</p>
<p>Nous avons nous-m&ecirc;mes construit cette transition en usant de
notre pouvoir de cr&eacute;er des liens. Plus nous nous rendons
interd&eacute;pendants, plus nous nous d&eacute;gageons des structures de
management. <em>In fine</em>, nous d&eacute;pendons uniquement les uns des
autres&nbsp;: nous sommes libres. Nous aboutissons &agrave; un nouveau
th&eacute;or&egrave;me&nbsp;:</p>
<blockquote>La complexit&eacute; ne peut s&rsquo;accro&icirc;tre qu&rsquo;avec un
accroissement concomitant des libert&eacute;s individuelles.</blockquote>
<p>Si nous usons de cette libert&eacute; pour cr&eacute;er de nouveaux liens et
d&eacute;multiplier la complexit&eacute;, le processus se renforce par feedback
positif&nbsp;:</p>
<blockquote>Plus nous nous lions les uns aux autres, plus nous
sommes libres.</blockquote>
<p>C&rsquo;est un r&eacute;sultat contre-intuitif, mais identifi&eacute; par les
psychologues et les philosophes. Ils parlent d&rsquo;idiosyncrasie. Plus
les gens ont de relations sociales, plus ils se singularisent.
&laquo;&nbsp;Mes amis me d&eacute;finissent.&nbsp;&raquo;</p>
<p>Ainsi, nous ne nous lib&eacute;rons pas en coupant les liens qui nous
lient aux autres, mais, au contraire, en les multipliant. Albert
Jacquard a relev&eacute; le paradoxe en &eacute;crivant&nbsp;: &laquo;&nbsp;Pour &ecirc;tre
r&eacute;aliste, je dois voir en l&rsquo;autre une source qui contribuera &agrave; ma
propre construction. Car je suis les liens que je tisse&nbsp;; me
priver d&rsquo;&eacute;changes c&rsquo;est m&rsquo;appauvrir. Le comprendre c&rsquo;est participer
&agrave; l&rsquo;Humanitude.&nbsp;&raquo;</p>
<blockquote>Maximiser l&rsquo;interd&eacute;pendance maximise la
libert&eacute;.</blockquote>
<p>Par exemple, si nous coupons le lien avec notre boulanger, nous
devons p&eacute;trir et cuire notre pain. Plus nous coupons de liens avec
la diversit&eacute; environnante, plus nous devons faire nous-m&ecirc;mes, nous
finissons par faire exactement la m&ecirc;me chose que tous ceux qui
coupent les liens, ne serait-ce que pour r&eacute;pondre &agrave; nos besoins
&eacute;l&eacute;mentaires. Nous renon&ccedil;ons &agrave; nous singulariser, nous r&eacute;duisons
notre individuation.</p>
<p>Il se produit la m&ecirc;me chose dans le domaine culturel. Si je
d&eacute;cide que les &eacute;crivains publient n&rsquo;importe quoi, si je cesse de
les lire, je dois m&rsquo;inventer mes propres histoires. Je m&rsquo;enferme
alors dans un monde &eacute;triqu&eacute;, j&rsquo;invente les m&ecirc;mes histoires que des
millions d&rsquo;autres personnes qui ont effectu&eacute; le m&ecirc;me choix que
moi.</p>
<p>De m&ecirc;me, si je suis habit&eacute; par la croyance que des forces
transcendantes r&eacute;gissent le monde, je peux m&rsquo;enfermer dans une
religion. Ce faisant, je me coupe des autres religions et me prive
d&rsquo;un immense r&eacute;servoir de sagesse.</p>
<p>En coupant les liens, en nous lib&eacute;rant des autres, nous
r&eacute;duisons nos possibilit&eacute;s existentielles. En apparence plus
libres, parce que moins d&eacute;pendants, nous sommes en r&eacute;alit&eacute;
prisonniers d&rsquo;une tribu.</p>
<p>Nous nous trouvons dans une situation paradoxale et pas
n&eacute;cessairement intuitive. Plus nous nous lions avec d&rsquo;autres, plus
nous accroissons la complexit&eacute; et par r&eacute;action notre libert&eacute; ce qui
conduit &agrave; une plus grande individuation.</p>
<blockquote>Pour nous individualiser, nous devons sans cesse tisser
des liens.</blockquote>
<p>Je peux maintenant mettre bout &agrave; bout tous les th&eacute;or&egrave;mes. La
fluidification augmente la puissance d&rsquo;agir, donc la libert&eacute;. Elle
permet le processus d&rsquo;individuation qui, &agrave; son tour, renforce la
coop&eacute;ration. Une fois plus individu&eacute;, on profite d&rsquo;autant plus des
possibilit&eacute;s offertes par la fluidification. Ce processus
s&rsquo;auto-entretient par feedback positif.</p>
<div class="image"><img src="../images/16119_liberta.png" alt="" width="470" height="183"></div>
<h3>Le nomadisme</h3>
<p>Imaginons une soci&eacute;t&eacute; o&ugrave; vivent de plus en plus d&rsquo;hommes et de
femmes pleinement individu&eacute;s. Ce que l&rsquo;un aime, l&rsquo;autre ne l&rsquo;aime
pas n&eacute;cessairement. Cela est vrai dans le domaine des biens comme
des services. Un produit fabriqu&eacute; en grande s&eacute;rie n&rsquo;a gu&egrave;re de
chance de les toucher. Cons&eacute;quences&nbsp;: les producteurs
fabriquent des produits en s&eacute;ries de plus en plus petites et il
existe de plus en plus de s&eacute;ries, donc potentiellement de plus en
plus de producteurs.</p>
<p>En 2004, Chris Anderson d&eacute;crivit ce ph&eacute;nom&egrave;ne avec sa th&eacute;orie de
la longue tra&icirc;ne. Dans la distribution traditionnelle, d&egrave;s qu&rsquo;un
produit ne se vend plus suffisamment, il est d&eacute;r&eacute;f&eacute;renc&eacute;, parce
qu&rsquo;il occupe en rayonnage un espace qui n&rsquo;est plus rentable.</p>
<p>Sur Internet en revanche, les rayonnages &eacute;tant potentiellement
infinis, il n&rsquo;y a aucune raison de d&eacute;r&eacute;f&eacute;rencer un produit. Un
libraire en ligne peut avoir des millions de livres &agrave; son
catalogue. S&rsquo;il dispose d&rsquo;une bonne technologie de filtrage et de
recommandation, les livres qui traditionnellement ne sont plus
vendus continuent de se vendre, r&eacute;alisant jusqu&rsquo;&agrave; 30&nbsp;% du
chiffre d&rsquo;affaires total. Cela signifie que les acheteurs
n&rsquo;ach&egrave;tent plus tous les m&ecirc;mes produits, mais que nombre d&rsquo;entre
eux vagabondent hors des sentiers battus.</p>
<p>Anderson se contenta de d&eacute;crire une nouvelle possibilit&eacute; de
business. Pour lui, de grandes entreprises pouvaient augmenter
leurs revenus en adressant la longue tra&icirc;ne. Pour r&eacute;ussir ce tour
de force, elles pouvaient d&rsquo;ailleurs agr&eacute;ger les offres de vendeurs
ind&eacute;pendants&hellip; qui chacun r&eacute;ussiraient &agrave; tirer son &eacute;pingle du
jeu.</p>
<p>La th&eacute;orie d&rsquo;Anderson a &eacute;t&eacute; contest&eacute;e. Souvent les ind&eacute;pendants
vendent trop peu pour survivre. Quand elle se produit, la longue
tra&icirc;ne profite avant tout &agrave; la grande entreprise qui la met en
&oelig;uvre.</p>
<p>Mais la th&eacute;orie a aussi des implications politiques qu&rsquo;Anderson
n&rsquo;a gu&egrave;re abord&eacute;es. Si nous nous individuons, nous avons besoin
d&rsquo;une longue tra&icirc;ne. Si elle n&rsquo;existe pas, nous devons la cr&eacute;er
pour disposer des produits mat&eacute;riels ou immat&eacute;riels qui combleront
nos go&ucirc;ts vari&eacute;s.</p>
<p>Un mouvement de grande ampleur a d&eacute;but&eacute; en ce sens. Parfois
appel&eacute; DIY pour <em>Do it yourself</em>, faites-le vous-m&ecirc;mes, ses
pan&eacute;gyristes partent du principe qu&rsquo;un &ecirc;tre individu&eacute; ne peut plus
se satisfaire d&rsquo;un produit cr&eacute;&eacute; en masse. &laquo;&nbsp;Plut&ocirc;t que de
sombrer dans le consum&eacute;risme, soyons acteur de notre propre
consommation.&nbsp;&raquo; Sur Internet, des centaines de sites
expliquent comment fabriquer et personnaliser une multitude
d&rsquo;objets du quotidien.</p>
<p>Dans le m&ecirc;me esprit, des micro-entrepreneurs, c&rsquo;est-&agrave;-dire des
artisans qui souvent s&rsquo;appuient sur les technologies de pointe,
cr&eacute;ent des produits &agrave; l&rsquo;unit&eacute; qu&rsquo;ils ne fabriquent qu&rsquo;&agrave; la demande
et qui peuvent &ecirc;tre personnalis&eacute;s. Parfois ils utilisent des
imprimantes 3D qui sculptent la mati&egrave;re. Une nouvelle fa&ccedil;on de
travailler et de consommer se d&eacute;veloppe. Le cr&eacute;ateur et l&rsquo;acheteur
&eacute;tablissent entre eux un lien tout aussi personnalis&eacute; que l&rsquo;objet
qui en r&eacute;sulte.</p>
<p>Alors, chercher les manifestations de la longue tra&icirc;ne chez tel
ou tel vendeur, dans tel ou tel domaine, n&rsquo;a aucun sens. La longue
tra&icirc;ne se manifeste dans l&rsquo;ensemble de la soci&eacute;t&eacute;. L&rsquo;individuation
implique une offre compatible avec ce projet de vie. Entreprises de
petites tailles et immense diversit&eacute; de l&rsquo;offre.</p>
<p>Rien &agrave; voir avec le monde capitaliste &agrave; l&rsquo;honneur au xxe si&egrave;cle.
Une entreprise produisait alors une faible vari&eacute;t&eacute; de produits,
mais chacun en grand nombre. Un constructeur automobile disposait
d&rsquo;une dizaine de gammes, mais produisait chaque mod&egrave;le par
milliers, voire par millions. Il employait des centaines, voire des
milliers de personnes, toutes rang&eacute;es dans des cases, souvent
identiques. Le d&eacute;sir mim&eacute;tique poussait alors les clients &agrave; acheter
les m&ecirc;mes mod&egrave;les.</p>
<p>La soci&eacute;t&eacute; &eacute;tait monolithique, une soci&eacute;t&eacute; de s&eacute;dentaires. Tout
le monde se levait &agrave; la m&ecirc;me heure, partait travailler &agrave; la m&ecirc;me
heure, faisait une pause &agrave; la m&ecirc;me heure, &eacute;coutait les m&ecirc;mes
informations &agrave; la radio ou &agrave; la t&eacute;l&eacute;vision, retravaillait pour la
m&ecirc;me dur&eacute;e avant de regagner la maison &agrave; la m&ecirc;me heure et une
nouvelle fois subir le m&ecirc;me lavage de cerveau. La norme s&rsquo;imposait
&agrave; tous dans une soci&eacute;t&eacute; m&eacute;canis&eacute;e.</p>
<p>Mais plus nous nous interconnectons, plus nous cassons les
rituels. Nous nous individuons, nous accroissons la complexit&eacute;,
poussons les entreprises &agrave; m&ecirc;ler leurs hi&eacute;rarchies et &agrave; se
subdiviser en unit&eacute;s de plus en plus autonomes qui coop&egrave;rent en
r&eacute;seau.</p>
<p>Traditionnellement, une entreprise s&rsquo;apparente &agrave; une structure
qui veut maintenir sa complexit&eacute; propre par-devers celle de
l&rsquo;environnement. C&rsquo;est une cellule dans un organisme plus vaste.
Avec sa peau, sa fronti&egrave;re, elle emp&ecirc;che les compos&eacute;s internes de
cr&eacute;er des liens arbitraires avec l&rsquo;ext&eacute;rieur.</p>
<p>Cette approche avait tout son sens lorsque l&rsquo;interconnexion
entre les individus &eacute;tait difficile. Quand deux entreprises
interagissaient, leurs employ&eacute;s interagissaient. Cet effet de
levier n&rsquo;a plus gu&egrave;re d&rsquo;int&eacute;r&ecirc;t quand chacun des individus peut
interagir par lui-m&ecirc;me dans une infinit&eacute; de modalit&eacute;s.</p>
<p>Une entreprise s&rsquo;apparente &agrave; une ethnie qui emprisonne ses
employ&eacute;s dans un jeu de r&egrave;gles et de codes. En freinant
l&rsquo;interconnexion, elle entretient le d&eacute;sir mim&eacute;tique. M&ecirc;me si elle
tente d&rsquo;adopter des mod&egrave;les d&rsquo;organisation horizontaux, elle reste
une structure stable et relativement durable, en-tout-cas qui
cherche &agrave; imposer sa marque dans le temps. L&rsquo;entreprise s&rsquo;oppose au
nomadisme. Car si nous usons de notre pouvoir de cr&eacute;er des liens,
si nous accroissons la complexit&eacute; sociale qui nous entoure, nous
rendons inop&eacute;rantes les structures de management des entreprises
traditionnelles. Elles ont de plus en plus de mal &agrave; maintenir leur
int&eacute;grit&eacute; dans un monde qui se d&eacute;mat&eacute;rialise et qui favorise les
liens. Peu &agrave; peu, elles lib&egrave;rent leurs sous-syst&egrave;mes jusqu&rsquo;au
niveau de l&rsquo;individu.</p>
<h3>Call to action</h3>
<p>Comment prendre en compte ce d&eacute;sir croissant
d&rsquo;individuation&nbsp;? Ce d&eacute;sir d&rsquo;&ecirc;tre soi tout en se liant
davantage aux autres&nbsp;? Comment profiter de la complexification
qui en r&eacute;sulte plut&ocirc;t que de la subir&nbsp;? Les politiques autant
que les entrepreneurs doivent se poser ces questions.</p>
<p>Le monde change. Jadis peupl&eacute; de s&eacute;dentaires, dans une certaine
mesure qui se contentaient des liens propos&eacute;s par leur
environnement imm&eacute;diat, des nomades l&rsquo;envahissent peu &agrave; peu, en
qu&ecirc;te perp&eacute;tuelle de nouveaux liens qui stimuleront leur
cr&eacute;ativit&eacute;.</p>
<p>On peut bien s&ucirc;r continuer &agrave; encourager les startups. Quel est
leur principe&nbsp;? Une petite &eacute;quipe travaille sur une id&eacute;e,
r&eacute;colte des fonds, construit une entreprise avec des salari&eacute;s selon
le mod&egrave;le traditionnel. Si elle grossit, et c&rsquo;est son but, elle se
heurtera &agrave; la complexit&eacute; environnante. Par ailleurs, ses employ&eacute;s,
dans une certaine mesure li&eacute;s de mani&egrave;re unidirectionnelle, verront
le d&eacute;veloppement de leur individuation entrav&eacute;.</p>
<p>Est-ce la meilleure m&eacute;thode pour accompagner la nomadisation
croissante des individus&nbsp;? Sans doute pas. Ils pr&eacute;f&egrave;rent se
lier de mani&egrave;re coop&eacute;rative et souple, souvent de fa&ccedil;on informelle,
interagissant sur des projets plut&ocirc;t qu&rsquo;&agrave; l&rsquo;int&eacute;rieur de structures
d&eacute;finies. Ils se retrouvent sur le Net, dans les r&eacute;seaux sociaux,
o&ugrave; dans divers lieux, souvent des caf&eacute;s, ces tiers-lieux qui
maximisent l&rsquo;interaction, la complexification, l&rsquo;individuation&hellip;
Pour stimuler l&rsquo;innovation au xxie si&egrave;cle, nous n&rsquo;avons d&rsquo;autre
choix que de favoriser cet environnement adapt&eacute; aux nomades.</p>
<p><em>PS : J'ai &eacute;crit ce texte, r&eacute;sum&eacute; d'un des arguments central
de <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L'alternative
nomade</em></a>, &agrave; la demande de Genevi&egrave;ve Morand pour la <a href="http://www.hec.unil.ch/sees/">Revue Economique et
Sociale</a>.</em></p>
</body></html>

<p class="date"><br/><a href="../2010/16230.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 8 mai 2010</p>


</article></body></html>