<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Manuel du résistant</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Manuel du résistant</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/16230_3814785778_16712e2ee21.jpg" alt="" width="500" height="333"></div>
<p>Tel est le titre du livre que je n&rsquo;ai plus le droit de ne pas
&eacute;crire dans les semaines qui arrivent (et avec l&rsquo;aide de chacun
d&rsquo;entre vous). Quand une ultra minorit&eacute; toujours plus &eacute;troite
<a href="http://www.futurquantique.org/?p=5969">s&rsquo;accapare le
pouvoir et les privil&egrave;ges au d&eacute;triment de la majorit&eacute;</a>, les
membres de cette majorit&eacute; doivent apprendre &agrave; r&eacute;sister tout en
travaillant &agrave; la construction d&rsquo;une nouvelle soci&eacute;t&eacute;.
<!--more--></p>
<blockquote>N&eacute;e de la volont&eacute; ardente des hommes et des femmes de
refuser la d&eacute;faite, la R&eacute;sistance n&rsquo;a pas d&rsquo;autre raison d&rsquo;&ecirc;tre que
la lutte quotidienne sans cesse intensifi&eacute;e. Ce combat ne prendra
pas fin &agrave; la Lib&eacute;ration. Il est en lui-m&ecirc;me le germe de la soci&eacute;t&eacute;
future, en d&eacute;veloppe les m&eacute;canismes les plus &eacute;l&eacute;mentaires et les
plus f&eacute;conds.</blockquote>
<p>Apr&egrave;s un bref rappel de la situation in&eacute;galitaire extr&ecirc;me que
nous vivons aujourd&rsquo;hui, j&rsquo;ai dans l&rsquo;id&eacute;e d&rsquo;&eacute;tablir une sorte de
check-list des choses que nous devrions faire pour ne pas tomber
entre les mains de nos bourreaux, tout en pr&eacute;parant la
reconstruction.</p>
<p>Je commencerai par rappeler mon th&eacute;or&egrave;me <a href="http://blog.tcrouzet.com/2010/05/08/la-liberte-le-lien/">la
libert&eacute;, c&rsquo;est le lien</a>. Par bien montrer que de nombreuses
lois, type Hadopi, n&rsquo;ont d&rsquo;autre but que de r&eacute;duire la
fluidification, que de tenter de r&eacute;duire la complexit&eacute;, que de
redonner les moyens du contr&ocirc;le &agrave; la minorit&eacute;&hellip;</p>
<p>Finance&nbsp;: que faire du peu d&rsquo;argent qui nous reste et
comment donner &agrave; chacun le droit &agrave; la cr&eacute;ation mon&eacute;taire (jeudi
j&rsquo;ai entendu ce cancre de <a href="http://fr.wikipedia.org/wiki/Guy_Milli%C3%A8re">Guy Milli&egrave;re</a>
d&eacute;clamer que seules les banques centrales avaient le droit de cr&eacute;er
de la monnaie &ndash; j&rsquo;ai &eacute;t&eacute; le seul &agrave; r&eacute;agir dans le petit auditoire).
Depuis que nous savons qu&rsquo;une minorit&eacute; s&rsquo;est arrog&eacute; le droit de
cr&eacute;er de l&rsquo;argent pendant que la majorit&eacute; besogne, nous nous
trouvons dans la m&ecirc;me situation que les esclaves au temps de
l&rsquo;esclavage.</p>
<p>Internet&nbsp;: comment &eacute;chapper &agrave; la volont&eacute; centralisatrice,
comment rester fluide, quels outils d&eacute;velopper de toute urgence.
Nous disposons d&rsquo;un merveilleux outil d&rsquo;&eacute;mancipation, mais quelques
acteurs tentent de nous en priver insidieusement, sous pr&eacute;texte de
nous offrir des services gratuits (le 2.0 ne vous rappelle pas
l&rsquo;opium du peuple&nbsp;?).</p>
<p>Information&nbsp;: comment ne pas subir l&rsquo;endoctrinement
constant profess&eacute; par l&rsquo;ultra minorit&eacute;. Vous savez cette histoire
de temps de cerveau disponible. Nous avons mieux &agrave; faire de nos
neurones.</p>
<p>Alimentation et &eacute;nergie&nbsp;: comment reconstruire ses sources
d&rsquo;approvisionnements et comment se rendre ind&eacute;pendant de la grande
distribution.</p>
<p>Sant&eacute;, &eacute;ducation, culture, technologie&hellip; tout doit y passer, dans
tous les domaines il faut cr&eacute;er des liens pour mieux r&eacute;sister et
mieux reconstruire.</p>
<p>Il ne s&rsquo;agit pas d&rsquo;&eacute;crire un manuel de d&eacute;croissance, mais, au
contraire, un manuel pour passer de la soci&eacute;t&eacute; de la raret&eacute; (qui
dit raret&eacute; dit contr&ocirc;le) &agrave; la soci&eacute;t&eacute; de l&rsquo;abondance. Il ne s&rsquo;agit
pas de se terrer, mais de savonner la planche sous les pieds de
l&rsquo;ultra minorit&eacute;, la priver de ses moyens de contr&ocirc;le (nous en
avons encore les moyens &ndash; et nos armes sont subversives). Il s&rsquo;agit
de critiquer pour b&acirc;tir, de b&acirc;tir en critiquant&hellip;</p>
<p>La meilleure d&eacute;nonciation est l&rsquo;action positive. C&rsquo;est une forme
de non-violence quoique refuser d&rsquo;entrer dans le jeu de l&rsquo;ultra
minorit&eacute;, c&rsquo;est se montrer violent avec elle autant qu&rsquo;elle se
montre violente avec nous.</p>
<blockquote>Cr&eacute;er c&rsquo;est r&eacute;sister, r&eacute;sister c&rsquo;est
cr&eacute;er.</blockquote>
<p>Contrairement au <a href="http://fr.wikisource.org/wiki/Programme_du_Conseil_national_de_la_R%C3%A9sistance">
Programme du Conseil National de la R&eacute;sistance</a> dont j&rsquo;ai plus
haut r&eacute;&eacute;crit le premier paragraphe, ce texte ne se divisera pas en
deux parties.</p>
<ol>
<li>Plan d&rsquo;action imm&eacute;diate.</li>
<li>Mesures &agrave; appliquer d&egrave;s la lib&eacute;ration.</li>
</ol>
<p>Il me semble que le plan d&rsquo;action doit n&rsquo;&ecirc;tre que la mise en
&oelig;uvre des principes capables d&rsquo;animer une soci&eacute;t&eacute; plus harmonieuse.
Si on use des armes de l&rsquo;ennemi pour chasser l&rsquo;ennemi, on
reconstruit apr&egrave;s son d&eacute;part le syst&egrave;me qu&rsquo;il aurait lui-m&ecirc;me b&acirc;ti.
Voil&agrave; pourquoi le mot r&eacute;volution doit &ecirc;tre banni. Il n&rsquo;est pas
question de couper quelques t&ecirc;tes et de revenir au point de d&eacute;part.
Nous devons imaginer une soci&eacute;t&eacute; capable d&rsquo;assumer sa propre
complexit&eacute;.</p>
<p>Mon ambition serait de r&eacute;&eacute;crire le programme de 1944. Nous
disposons justement aujourd&rsquo;hui des grandes id&eacute;es pour repartir en
avant contrairement <a href="http://www.article11.info/spip/spip.php?article791">&agrave; ce que
suppose Jean-Luc Porquet</a>. Il est temps de se mettre au travail
et de cesser de pleurnicher.</p>
<p><em>PS&nbsp;: En ao&ucirc;t, je serai &agrave; Ouessant pour le festival du
livre insulaire. <a href="http://www.livre-insulaire.fr/5.html">Le
concours de nouvelles organis&eacute; &agrave; cette occasion</a> propose comme
sc&eacute;nario &laquo;&nbsp;Le Gouverneur d&eacute;cida d&rsquo;installer cinquante
nouvelles familles sur une &icirc;le de Bretagne. Un an apr&egrave;s&hellip;&nbsp;&raquo; Je
me suis alors dit que j&rsquo;allais &eacute;crire vingt, trente nouvelles&hellip; plus
peut-&ecirc;tre o&ugrave; chaque fois les colons mettent en &oelig;uvre un syst&egrave;me
politique diff&eacute;rent pour que chaque fois cela se termine mal.
Mani&egrave;re ludique d&rsquo;inventorier les possibilit&eacute;s et d&rsquo;exprimer l&rsquo;id&eacute;e
que le syst&egrave;me id&eacute;al n&rsquo;existe pas. Ces projets doivent aussi
beaucoup &agrave; quelques longues conversations avec <a href="http://www.facebook.com/pages/Ayerdhal/182872030566">Ayerdhal</a>
notamment.</em></p>
</body></html>

<p class="date"><br/><a href="../2010/16259.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 10 mai 2010</p>


</article></body></html>