<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi je défends le livre électronique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi je défends le livre électronique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne suis pas technophile. Je me fiche du dernier gadget
d&rsquo;Apple ou de Sony. Je ne m&rsquo;int&eacute;resse qu&rsquo;aux changements qui
pourraient survenir dans ma vie et dans la soci&eacute;t&eacute;. Mon int&eacute;r&ecirc;t
pour le livre &eacute;lectronique, comme pour Internet, est donc
politique. Si je me pr&eacute;occupe de l&rsquo;avenir du livre, c&rsquo;est parce que
<a href="http://blog.tcrouzet.com/2010/04/14/ce-que-les-auteurs-gagneront/">
l&rsquo;&eacute;conomie du livre me d&eacute;plait</a>, tant que du c&ocirc;t&eacute; cr&eacute;atif que du
c&ocirc;t&eacute; financier.<!--more--></p>
<p>Si nous n&rsquo;&eacute;tions pas dans une impasse, je me satisferais des
livres papier qui encombrent par millier ma maison et que je
continue &agrave; lire avec plaisir. Mais mon plaisir pr&eacute;sent ne suffit
pas &agrave; me faire oublier tout ce qui cloche dans un syst&egrave;me v&eacute;rol&eacute;
par la distribution et fig&eacute; par des &eacute;diteurs qui se prennent pour
des profs des &eacute;coles, et administrent leurs bons points aux
auteurs, sans r&eacute;ussir &agrave; leur faire gagner de l&rsquo;argent en
g&eacute;n&eacute;ral.</p>
<p>Alors, j&rsquo;ai l&rsquo;espoir qu&rsquo;une nouvelle technologie redistribue les
cartes. Pour moi, le livre &eacute;lectronique ne fait que pousser un cran
plus loin la r&eacute;volution du Web, que d&eacute;multiplier la libert&eacute;
d&rsquo;expression, que rendre enfin accessibles tous les textes longs,
sans le passage pr&eacute;alable par un comit&eacute; de censure (l'effet blog
appliqu&eacute; non &agrave; la presse mais &agrave; l'&eacute;dition... vous imaginez le
grabuge).</p>
<p>Aujourd&rsquo;hui, via le Kindle d&rsquo;Amazon, les lecteurs ach&egrave;tent les
m&ecirc;mes titres que dans les rayons traditionnels. Pour le moment, le
Kindle n&rsquo;a donc pas fait &eacute;merger de nouveaux auteurs, mais ce n&rsquo;est
pas une raison pour ne pas esp&eacute;rer. L&rsquo;iPad, un lecteur plus ouvert,
au m&ecirc;me titre que les lecteurs de dizaines d&rsquo;autres acteurs,
acceptera tous les <a href="http://txt.tcrouzet.com">ePub</a>
disponibles. Alors, tous les auteurs pourront dire que leurs livres
sont disponibles, sinon &eacute;dit&eacute;s. Les &eacute;diteurs alternatifs comme
<a href="http://publie.net">publie.net</a> feront profiter de leurs
d&eacute;couvertes &agrave; un nombre de plus en plus grand de lecteurs.</p>
<p>Dans l&rsquo;&eacute;dition aujourd&rsquo;hui, publier un livre implique
d&rsquo;investir, au minimum l&rsquo;impression de plusieurs centaines
d&rsquo;ouvrages. Je refuse la n&eacute;cessit&eacute; de l&rsquo;investissement pr&eacute;alable,
qui est au fondement m&ecirc;me du capitalisme. Pour envisager quelque
chose, tu dois avoir du capital, si tu n&rsquo;en a pas, tu t&rsquo;endettes
(tu te lies de mani&egrave;re non r&eacute;ciproque et tu renonces &agrave; ta libert&eacute;).
Pour moi, n&rsquo;importe qui n&rsquo;importe o&ugrave; dans le monde doit pouvoir
diffuser ses cr&eacute;ations, qu&rsquo;il soit riche ou qu&rsquo;il soit pauvre sans
recourir au capital. Force est d&rsquo;admettre que ce n&rsquo;est pas le cas
avec le livre papier (<a href="http://blog.tcrouzet.com/2010/05/16/autopublication-arnaque/">l&rsquo;impression
&agrave; la demande ne r&eacute;sout qu&rsquo;imparfaitement le probl&egrave;me</a>). Voil&agrave;
pourquoi il est urgent de construire un nouveau mod&egrave;le en
parall&egrave;le.</p>
<p>La libert&eacute; de diffuser doit se doubler d&rsquo;une libert&eacute; d&rsquo;acc&egrave;s.
N&rsquo;importe qui doit pouvoir lire, qu&rsquo;il soit capable de payer ou
qu&rsquo;il en soit incapable. Voil&agrave; pourquoi je suis &eacute;galement contre
des DRM (m&eacute;canisme <em>embedded</em> dans le livre papier).
J&rsquo;accepte que les livres &eacute;lectroniques soient en vente chez les
&eacute;diteurs et les distributeurs, mais j&rsquo;exige aussi qu&rsquo;ils circulent
de la main &agrave; la main. Je ne veux pas qu&rsquo;un crit&egrave;re financier
quelconque bloque l&rsquo;acc&egrave;s &agrave; la connaissance comme &agrave; l&rsquo;art. Et qu&rsquo;on
ne me dise pas qu&rsquo;il y a des biblioth&egrave;ques. Tout le monde ne va pas
en biblioth&egrave;que, la gratuit&eacute; n&rsquo;est pas le seul crit&egrave;re &agrave; prendre en
compte quand on s&rsquo;int&eacute;resse &agrave; l&rsquo;accessibilit&eacute;.</p>
<p>Vous allez dire que les liseuses seront payantes. Oui comme les
t&eacute;l&eacute;phones, ce qui n&rsquo;emp&ecirc;che pas 90&nbsp;% de la population d&rsquo;&ecirc;tre
&eacute;quip&eacute;s. Je suis si peu technophile que je me moque des liseuses
actuelles. Ce qui m&rsquo;int&eacute;resse c&rsquo;est de savoir que lire des
documents &eacute;lectroniques longs devient de plus en plus confortable
d&rsquo;ann&eacute;e en ann&eacute;e, ce qui est pour moi une bonne nouvelle.</p>
<p>Voil&agrave; pourquoi le livre &eacute;lectronique m&eacute;rite qu&rsquo;on s&rsquo;y int&eacute;resse
(je dis bien le livre, les liseuses on s&rsquo;en fiche). Peut-&ecirc;tre qu&rsquo;au
final, le vieux mod&egrave;le se r&eacute;inventera &agrave; l&rsquo;identique. Mais nous
avons l&rsquo;exemple de la musique. Les MP3 n&rsquo;ont jamais aussi
facilement circul&eacute;. J&rsquo;esp&egrave;re qu&rsquo;il en ira de m&ecirc;me avec les livres.
Je n&rsquo;ai pas forc&eacute;ment l&rsquo;espoir que le nombre de lecteurs se
d&eacute;multiplie, mais tout au moins que l&rsquo;&eacute;cosyst&egrave;me des &oelig;uvres
connaisse une r&eacute;volution, de la m&ecirc;me mani&egrave;re que le monde de la
presse connait aujourd&rsquo;hui une r&eacute;volution.</p>
<p>J&rsquo;ai envie de voir le champ o&ugrave; je m&rsquo;active depuis des ann&eacute;es
vivre sa transition. J&rsquo;en ai assez des &eacute;diteurs qui n&rsquo;&eacute;ditent que
des livres qui ressemblent aux livres qui ont d&eacute;j&agrave; march&eacute;. Des
troubles-f&ecirc;te r&eacute;ussiront &agrave; casser de temps en temps leur logique,
ce qui suffira &agrave; oxyg&eacute;ner la bookosph&egrave;re.</p>
<p>Bien s&ucirc;r que le livre est une bonne technologie, mais elle est
politiquement et cr&eacute;ativement insuffisante aujourd&rsquo;hui. J&rsquo;ai
l&rsquo;espoir que le livre aussi bascule dans l&rsquo;&eacute;conomie de l&rsquo;abondance,
chose que le papier (par nature en quantit&eacute; limit&eacute;e) ne permet
pas.</p>
<p>Si aujourd&rsquo;hui je vendais 100&nbsp;000 exemplaires de mes livres
quelle serait ma position&nbsp;? Est-ce que je serais pr&ecirc;t &agrave; casser
mon privil&egrave;ge d&rsquo;auteur &agrave; succ&egrave;s&nbsp;? Je ne peux r&eacute;pondre.
Seulement dire que j&rsquo;en ai eu assez &agrave; un moment donn&eacute; d&rsquo;&eacute;crire des
livres qui se vendaient, mais qui ne m&rsquo;int&eacute;ressaient plus. Alors si
je vendais &agrave; 100&nbsp;000 exemplaires mes investigations actuelles
sur le papier, serais-je plus silencieux au sujet du livre
&eacute;lectronique&nbsp;? Cette question n&rsquo;a pas beaucoup de sens puisque
ce n&rsquo;est pas le cas. J&rsquo;ai d&eacute;j&agrave; tourn&eacute; le dos au syst&egrave;me, en
quittant des jobs grassement pay&eacute;s, puis en quittant un champ de
l&rsquo;&eacute;dition r&eacute;mun&eacute;rateur&hellip; J&rsquo;ai toujours &eacute;t&eacute; dans la position de celui
qui quitte pour partir explorer.</p>
<p>Dans le monde de l&rsquo;&eacute;dition, et dans la soci&eacute;t&eacute; en g&eacute;n&eacute;ral, il me
semble qu&rsquo;il y a deux grandes cat&eacute;gories de gens (c&rsquo;est bien s&ucirc;r
une caricature). D&rsquo;un c&ocirc;t&eacute;, ceux qui aiment bien Michel-Ange et se
contentent de retoucher ses statues, un peu comme Viollet-le-Duc
l&rsquo;a fait avec nos &eacute;glises. Et puis il y a ceux qui partent d&rsquo;un
bloc de marbre quasi vierge et le fa&ccedil;onne avec les outils de leur
temps. Je me place dans cette seconde cat&eacute;gorie &agrave; risque. Je n&rsquo;ai
m&ecirc;me pas choisi. C&rsquo;est un h&eacute;ritage sans doute, celui de ne pas &ecirc;tre
n&eacute; dans un milieu culturellement install&eacute; peut-&ecirc;tre.</p>
</body></html>

<p class="date"><br/><a href="../2010/16734.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 23 mai 2010</p>


</article></body></html>