<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>N’oublions pas le livre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>N’oublions pas le livre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>L&rsquo;odeur du papier, sa texture, sa solidit&eacute;&hellip; conneries. Autant
d&rsquo;arguments d&eacute;biles pour d&eacute;fendre le livre alors qu&rsquo;il poss&egrave;de de
v&eacute;ritables atouts politiques et subversifs par rapport au Web.
<!--more--></p>
<p>Le livre est compact, il se glisse partout, se cache, accueille
des commentaires, c&rsquo;est un objet social&hellip; mais surtout, une fois
imprim&eacute;, un livre &eacute;chappe &agrave; la censure. Un gouvernement peut
interdire un livre, rien n&rsquo;emp&ecirc;che les exemplaires pr&eacute;alablement
diffus&eacute;s de poursuivre leur vie, tant bien m&ecirc;me l&rsquo;&eacute;diteur est
ferm&eacute;. Le livre est un m&eacute;dia d&eacute;centralis&eacute;.</p>
<p>Un site Web appara&icirc;t plus fragile (seul le Web lui-m&ecirc;me est
d&eacute;centralis&eacute;). Il suffit de couper le serveur d&rsquo;h&eacute;bergement pour
abattre un site. Le situer dans un pays &eacute;tranger n&rsquo;est qu&rsquo;une
mesure de s&eacute;curit&eacute; faible, surtout dans la perspective d&rsquo;une chasse
aux sorci&egrave;res plan&eacute;taire. Quant au nuage, il n&rsquo;a de nuageux que son
appellation, en v&eacute;rit&eacute; il est hyper localis&eacute; dans les locaux de
quelques entreprises hyper-centralis&eacute;es, donc hyper-vuln&eacute;rables en
cas de durcissement politique. Une descente polici&egrave;re dans les data
centers de Google ou d&rsquo;Amazon et vous imaginez la suite.</p>
<p>Nous devons nous inspirer du livre, cet objet autosuffisant, et
en m&ecirc;me temps ouvert sur l&rsquo;ext&eacute;rieur, ne serait-ce que par les
annotations. Nos contenus num&eacute;riques ne doivent pas d&eacute;pendre de la
survie de leur source comme c&rsquo;est le cas avec nos blogs. Une fois
un texte propuls&eacute;, il doit poursuivre de lui-m&ecirc;me sa vie, que
l&rsquo;auteur, l&rsquo;&eacute;diteur ou le gouvernement le veuillent ou non. La vie
d&rsquo;un texte ne doit d&eacute;pendre que de la volont&eacute; de ses lecteurs.</p>
<p>Avec le Web, nous nous sommes mis en position de faiblesse.
Notre libert&eacute; d&rsquo;expression &eacute;mise depuis un point localis&eacute; est toute
relative. On peut nous faire taire. Pour lutter, pour r&eacute;sister,
pour r&eacute;inventer, nous devons &eacute;mettre de partout. Tout au moins, nos
cr&eacute;ations doivent pouvoir se dupliquer de m&eacute;moire en m&eacute;moire sans
que nous puissions traquer leurs diff&eacute;rentes instances. Un texte
une fois propuls&eacute; ne doit plus nous appartenir.</p>
<p>Avec le Web, nous en sommes un peu au temps des textes grav&eacute;s
aux frontons des temples. Il est temps que nous r&eacute;int&eacute;grions
l&rsquo;h&eacute;ritage du livre&nbsp;: mobilit&eacute;, portabilit&eacute;, libert&eacute;&hellip; Voil&agrave;
encore <a href="http://blog.tcrouzet.com/2010/05/23/defendre-livre-electronique/">une
raison pour s&rsquo;int&eacute;resser aux ebooks</a>, textes num&eacute;riques qui se
r&eacute;approprient les acquis les plus politiquement vitaux du
livre.</p>
</body></html>

<p class="date"><br/><a href="../2010/16788.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 25 mai 2010</p>


</article></body></html>