<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Du foot à la politique : la révolution est dans l’air</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Du foot à la politique : la révolution est dans l’air</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="546" height="273" src="https://tcrouzet.com/images_tc//2010/06/1374757_3_3700_ribery-et-les-bleus-ont-ete-battus-par-le1.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/06/1374757_3_3700_ribery-et-les-bleus-ont-ete-battus-par-le1.jpg 546w, https://tcrouzet.com/images_tc/2010/06/1374757_3_3700_ribery-et-les-bleus-ont-ete-battus-par-le1-250x125.jpg 250w" sizes="(max-width: 546px) 100vw, 546px">J&rsquo;ai de vieux r&eacute;flexes, des
automatismes malsains, un peu comme le fumeur repenti qui, de temps
&agrave; autre, en grille une en catimini. Je ne regarde plus la t&eacute;l&eacute;.
J&rsquo;ai perdu tout int&eacute;r&ecirc;t pour les choses qui y sont rab&acirc;ch&eacute;es au
point de nous en donner le go&ucirc;t, de nous faire croire que nous les
aimons. J&rsquo;&eacute;tais ainsi devenu fan de foot, malgr&eacute; moi, en m&ecirc;me temps
que les autres, avec eux. Depuis plus de dix ans, je me suis
soign&eacute;, mais, au moment de la coupe du monde, j&rsquo;y reviens par
nostalgie <!--more--></p>
<p>J&rsquo;ai regard&eacute; le lamentable match France-Mexique, plut&ocirc;t le
lamentable match de l&rsquo;&eacute;quipe de France, d&rsquo;une tristesse &agrave; la
hauteur de la grisaille de son entra&icirc;neur. Quand &ccedil;a ne veut pas
rire, &ccedil;a ne rit pas. Il n&rsquo;y a pas &agrave; &eacute;piloguer. En revanche,
<a href="http://twitter.com/la_ligne/statuses/16414201658">@la_ligne
m&rsquo;a sugg&eacute;r&eacute; une connexion int&eacute;ressante.</a></p>
<p><a href="http://blog.tcrouzet.com/2010/06/15/nous-sommes-cables-pour-l%E2%80%99economie-de-l%E2%80%99abondance/">
Selon une d&eacute;couverte psychologique</a> expos&eacute;e par <a href="http://www.danpink.com/">Dan Pink</a>, la r&eacute;compense financi&egrave;re
n&rsquo;est pas toujours une meilleure motivation possible. Pink voit
deux cas de figure.</p>
<ol>
<li>Une t&acirc;che simple, pas-&agrave;-pas, r&eacute;p&eacute;titive&nbsp;: alors payer plus
entra&icirc;ne de meilleurs r&eacute;sultats.</li>
<li>Une t&acirc;che complexe, qui exige de la cr&eacute;ativit&eacute;&nbsp;: alors
payer plus n&rsquo;implique aucun &laquo;&nbsp;improvement&nbsp;&raquo;, pire on
constate exp&eacute;rimentalement que les gens surpay&eacute;s
sous-performent.</li>
</ol>
<p>Contre-intuitif&nbsp;? Un dogme de la psychologie &eacute;conomique
s&rsquo;effondre. C&rsquo;est tout un mod&egrave;le de soci&eacute;t&eacute; qui part &agrave; vau-l&rsquo;eau.
Pas &eacute;tonnant que nos stars surpay&eacute;es soient d&rsquo;une imb&eacute;cillit&eacute;
crasse (et je ne parle pas que des footballeurs).</p>
<p>On peut bien s&ucirc;r s&rsquo;interroger par rapport au football. Les
joueurs se trouvent-ils dans la premi&egrave;re ou la seconde
situation&nbsp;? J&rsquo;ai toujours estim&eacute; qu&rsquo;ils devaient &ecirc;tre dans la
seconde, du c&ocirc;t&eacute; de la cr&eacute;ativit&eacute;. Il n&rsquo;est donc pas surprenant de
voir ce jeu se d&eacute;liter peu &agrave; peu, perdre toute esp&egrave;ce d&rsquo;int&eacute;r&ecirc;t, de
devenir de plus en plus m&eacute;canique, pas &agrave; pas&hellip; la r&eacute;mun&eacute;ration
excessive des joueurs les pousserait &agrave; ne faire d&rsquo;eux que des
r&eacute;p&eacute;titeurs besogneux (ce qui engendre des supporters tout aussi
pr&eacute;visibles).</p>
<p>Si nous voulons revoir un jour du beau jeu, nous devons alors
cesser de payer de plus en plus les footballeurs. Mais cette r&egrave;gle
s&rsquo;applique &agrave; tous ceux qui devraient &ecirc;tre un tant soit peu
cr&eacute;atifs, c&rsquo;est-&agrave;-dire la plupart d&rsquo;entre nous dans une soci&eacute;t&eacute;
hautement technologique. Je pense notamment aux grands patrons, aux
politiciens, aux artistes&hellip;</p>
<p>Si nous voulons innover, r&eacute;soudre les maux du monde, nous devons
b&acirc;tir un socle social qui ne repose pas sur l&rsquo;argent. Un dividende
universel suffirait bien &agrave; nous combler, pendant que nous nous
vouons avec passion aux t&acirc;ches les plus vitales pour l&rsquo;humanit&eacute;.
Seuls les hommes et les femmes effectuant des t&acirc;ches besogneuses
devraient &ecirc;tre surpay&eacute;s. Il faudrait inverser la pyramide.</p>
<p>P<em>S1&nbsp;: Ce texte est la cons&eacute;quence de ce que j&rsquo;appelle
dor&eacute;navant la <a href="http://blog.tcrouzet.com/tag/cyborg/">cyborisation</a>. 1/&nbsp;Je
re&ccedil;ois un mail qui pointe vers une vid&eacute;o de Dan Pink. 2/&nbsp;Au
retour de vacances, je regarde la vid&eacute;o, la diffuse sur mon blog.
3/&nbsp;@la_ligne r&eacute;agit sur Twitter. 4/&nbsp;Cela m&rsquo;incite &agrave;
&eacute;crire un billet et &agrave; introduire ces r&eacute;flexions dans mon nouvel
essai sur la cyborisation&hellip; La boucle cr&eacute;ative s&rsquo;est ouverte (et
personne n&rsquo;est pay&eacute; dans cette histoire).</em></p>
<p><em>PS2&nbsp;: Avant la transition vers le monde des cyborgs,
tant qu&rsquo;on reste englu&eacute; dans le vieux paradigme, cette d&eacute;couverte
expos&eacute;e par Dan Pink sera utilis&eacute;e par tous les exploiteurs pour
justifier de moins payer les gens&hellip; alors qu&rsquo;elle devrait nous aider
&agrave; revoir notre organisation sociale.<br></em></p>
<p><em>PS3&nbsp;: Un salaire &eacute;lev&eacute; n&rsquo;a jamais emp&ecirc;ch&eacute; Zidane d&rsquo;&ecirc;tre
g&eacute;nial. Aucune &eacute;tude comportementale ne peut &ecirc;tre g&eacute;n&eacute;ralis&eacute;e &agrave;
chaque homme.<br></em></p>
<p><em>PS4&nbsp;: <a href="http://ancion.hautetfort.com/archive/2010/06/18/que-devient-la-litterature-a-l-ere-numerique.html">
Ce billets renvoie aussi &agrave; cette id&eacute;e que les cr&eacute;ateurs ont
rarement r&eacute;ussi &agrave; vivre avec les revenus direct de leurs
cr&eacute;ations.</a><br></em></p>
</body></html>

<p class="date"><br/><a href="../2010/17172.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 18 juin 2010</p>


</article></body></html>