<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Suis-je le seul autoplublié sur iBooks Store&nbsp;?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Suis-je le seul autoplublié sur iBooks Store&nbsp;?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un principe &eacute;l&eacute;mentaire du marketing, c&rsquo;est la promotion
crois&eacute;e, jadis abondamment pratiqu&eacute;e par les blogueurs. Alors nous
autres auteurs avons int&eacute;r&ecirc;t &agrave; nous auto-stimuler, sinon la
r&eacute;volution ebook nous passera sous le nez et seuls les grands
groupes en tireront profit.<!--more--></p>
<p>Depuis lundi avec la disponibilit&eacute; de l&rsquo;OS4 d&rsquo;Apple, plus de 100
millions d&rsquo;iPhones et iPod se sont soudain transform&eacute;s en liseuses.
Chaque possesseur d&rsquo;iPhone ou d&rsquo;iPod peut acheter des livres via
l&rsquo;application iBook. Depuis que <a href="http://blog.tcrouzet.com/2010/05/28/crouzet-dans-le-top-vente-ipad/">
je me suis autopubli&eacute; chez Apple</a>, je n&rsquo;ai pas vu mes stats
fr&eacute;mir. Rien de surprenant, mais cette situation peut en rester l&agrave;
pour tous les ind&eacute;pendants si nous ne sonnons pas le tocsin.</p>
<div class="image"><img src="../images/17250_ip421.png" alt="" width="450" height="280"></div>
<p>Nous devons clamer notre existence. Les journalistes, blogueurs,
critiques en tout genre doivent maintenant comprendre qu&rsquo;un texte
ne doit plus &agrave; &ecirc;tre imprim&eacute; pour exister. Ils n&rsquo;ont cette fois
d&eacute;finitivement plus d&rsquo;excuses. S'ils ignorent encore la production
en ligne, nous n'aurons plus de scrupules de les traiter de
conservateurs et de r&eacute;trogrades (mais avons nous des scrupules ?).
Au del&agrave; de <a href="http://publie.net">publie.net</a>, nous devons
cr&eacute;er un r&eacute;seau d'auteurs, peut-&ecirc;tre comme jadis nous avions cr&eacute;&eacute;
les Freemen. Je pense tout haut. En tout cas, il faut r&eacute;agir.</p>
<div class="image"><img src="../images/17250_ip41.png" alt="" width="640" height="960"></div>
<p>Mon ami Thierry Charles, dont depuis <a href="http://blog.tcrouzet.com/2010/04/27/l%E2%80%99ipad-revolutionnera-t-il-l%E2%80%99edition/">
la publication de mon test de l&rsquo;Ipad</a> Roland Moreno est devenu
le plus grand fan, &agrave; moins que ce ne soit le contraire, mais cette
fascination-l&agrave; ne date pas d&rsquo;hier, vient de m&rsquo;envoyer une capture
de l&rsquo;application eBook sur iPhone4 (d&eacute;finition 960 x 640). La m&ecirc;me
image sur mon vieil iPhone est moins piqu&eacute;e (d&eacute;finition 480 x 320).
On comprend mieux ainsi pourquoi l&rsquo;iPhone 4 sera un bien meilleure
liseuse que les appareils d&rsquo;anciennes g&eacute;n&eacute;rations.</p>
<p><img src="http://blog.tcrouzet.com/images_tc//2010/06/iph7-450x443.png" alt="" title="iph7" width="450" height="443" class="alignnone size-large wp-image-17264"><br>
<a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La
quatri&egrave;me th&eacute;orie</em></a> sur iPhone 4 et iPhone 3G (cliquez sur
l'image pour zoomer). On devine pourquoi lire sur le nouvel &eacute;cran
sera plus confortable. En revanche, je pr&eacute;f&egrave;re encore lire avec
Stanza qui fait la c&eacute;sure. Mais pour quand un t&eacute;l&eacute;phone avec de
l'encre &eacute;lectronique couleur ? C'est de cet appareil que j'ai
besoin. Je me contre fiche de la vid&eacute;o.</p>
</body></html>

<p class="date"><br/><a href="../2010/17321.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 24 juin 2010</p>


</article></body></html>