<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le rire d’Olga</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le rire d’Olga</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Des livres vous attrapent d&egrave;s les premi&egrave;res pages et ne vous
l&acirc;chent plus. L&rsquo;auteur peut alors faire ce qu&rsquo;il veut de vous, vous
le suivrez, m&ecirc;me dans des endroits o&ugrave; vous ne vous seriez jamais
aventur&eacute;s de vous-m&ecirc;mes. Plus rien ne vous para&icirc;t ennuyeux, aucune
longueur ou parenth&egrave;se ne vous est insupportable.<!--more-->
</p><p>De tels livres sont rares. <a href="http://www.amazon.fr/rire-dOlga-Lilian-Bathelot/dp/2864244527/"><em>
Le rire d&rsquo;Olga</em></a> de <a href="http://lilian.bathelot.free.fr/">Lilian Bathelot</a> appartient &agrave;
cette cat&eacute;gorie. Il d&eacute;bute par un pr&eacute;lude durant la guerre civile
espagnole, myst&eacute;rieux, incompr&eacute;hensible, puis jaillissent la
lumi&egrave;re et Olga, et son rire, et son insolence et on n&rsquo;a plus envie
de la quitter.</p>
<blockquote>Lui dire que chacun de ses gestes, sa moindre
intonation &eacute;voquent la dignit&eacute; naturelle des humains libres, tout
entiers avec eux-m&ecirc;mes.</blockquote>
<p>C&rsquo;est une histoire d&rsquo;hommes et de femmes libres qui s&rsquo;aiment au
premier instant et qui se s&eacute;parent aussi vite. Une histoire que
nous avons peut-&ecirc;tre tous v&eacute;cu. Quatre narrateurs se succ&egrave;dent dans
ce quatuor impossible, deux hommes deux femmes, jusqu&rsquo;&agrave; ce que le
d&eacute;but incompr&eacute;hensible s&rsquo;&eacute;claire.</p>
<div class="image"><img src="../images/17446_LBweb_CreditDoudou1.jpg" alt="" width="567" height="403"></div>
<p>Pourquoi parler aujourd&rsquo;hui du <em>Rire d&rsquo;Olga, publi&eacute; en
janvier 2003&nbsp;? Tout simplement parce que j&rsquo;ai crois&eacute; Lilian.
Un autre ami &eacute;crivain, <a href="http://www.amazon.fr/Philopyges-I-Conjuration-Patriotes/dp/2354780486/">
Antoine Barral</a>, m&rsquo;avait donn&eacute; rendez-vous au <a href="http://www.polar-frontignan.org/">Festival International du Roman
Noir</a> &agrave; Frontignan, &agrave; deux pas de chez moi o&ugrave; je n&rsquo;avais jamais
mis les pieds.</em></p>
<p><em>Quand je rencontre un auteur, je lui demande toujours ce que
je devrais lire de lui en priorit&eacute;. Lilian a h&eacute;sit&eacute;. Antoine m&rsquo;a
dit</em> <em>Le rire d&rsquo;Olga</em>, Lilian a alors dit qu&rsquo;il le
classait en second apr&egrave;s son tout dernier roman, <a href="http://www.amazon.fr/LEtoile-noire-Lilian-Bathelot/dp/2354880774/">
<em>L&rsquo;&eacute;toile noire</em></a>. Comme je n&rsquo;ach&egrave;te qu&rsquo;un livre pour
go&ucirc;ter un auteur, j&rsquo;ai opt&eacute; pour l&rsquo;&eacute;prouv&eacute;.</p>
<p>Vous allez peut-&ecirc;tre m&rsquo;accuser de ne plus &ecirc;tre objectif. Avoir
parl&eacute; avec l&rsquo;auteur aurait affect&eacute; mon jugement. Non. Ce jour l&agrave;, &agrave;
Frontignan, j&rsquo;ai crois&eacute; d&rsquo;autres auteurs, j&rsquo;ai achet&eacute; d&rsquo;autres
livres qui me sont tomb&eacute;s des mains. Je n&rsquo;en citerai qu&rsquo;un pour ne
pas me faire trop d&rsquo;ennemis&nbsp;: <a href="http://www.amazon.fr/Coeurs-d%C3%A9chiquet%C3%A9s-Herv%C3%A9-Corre/dp/2743619694">
<em>Les c&oelig;urs d&rsquo;&eacute;chiquet&eacute;s</em></a> d&rsquo;Herv&eacute; le Corre. Un livre
pourtant prim&eacute; par la critique qui commence avec une belle &eacute;criture
et qui apr&egrave;s trois pages aligne les clich&eacute;s policiers &agrave; forte dose
d&rsquo;horreur auxquels je n&rsquo;ai eu aucune envie de croire tant elles
sont r&eacute;alistes&hellip; et plates et loin de l&rsquo;esprit de libert&eacute; r&eacute;veill&eacute;
par Lilian. Entre un livre d&rsquo;esclave et un livre de saltimbanque
mon c&oelig;ur &agrave; moi n&rsquo;h&eacute;site pas une seconde.</p>
</body></html>

<p class="date"><br/><a href="../2014/36226.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 4 juillet 2010</p>


</article></body></html>