<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La rhétorique de «&nbsp;L’autre con&nbsp;»</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La rhétorique de «&nbsp;L’autre con&nbsp;»</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Comment un humain pourrait-il ignorer la nature humaine, comment
pourrait-il parler des choses sociales en se mettant lui-m&ecirc;me en
dehors de la soci&eacute;t&eacute;&nbsp;? J&rsquo;aimerais bien le savoir, d&rsquo;autant
qu&rsquo;on m&rsquo;accuse souvent de ne pas prendre en compte l&rsquo;humain.
R&eacute;v&eacute;lation&nbsp;: je suis un extraterrestre&hellip; et les humains les
plus &eacute;veill&eacute;s m&rsquo;ont d&eacute;masqu&eacute;.<!--more--></p>
<p>Soyons s&eacute;rieux. <a href="http://blog.tcrouzet.com/2008/08/18/de-la-nature-humaine/">J&rsquo;ai
d&rsquo;ailleurs d&eacute;j&agrave; &eacute;crit sur le sujet de la nature humaine.</a>
Personne, absolument personne, ne peut parler des autres hommes
sans prendre en compte leur particularit&eacute;. Je n&rsquo;&eacute;chappe pas &agrave; la
r&egrave;gle, d&rsquo;autant que je parle souvent de moi, de mes amis, de ce que
j&rsquo;observe autour de moi. Peut-&ecirc;tre que je vis dans un rare paradis,
peupl&eacute; d&rsquo;&eacute;tranges sp&eacute;cimens&hellip; Si tel &eacute;tait le cas, cela suffirait &agrave;
prouver que les humains ne sont pas un mais peuvent se r&eacute;v&eacute;ler sous
diff&eacute;rentes facettes, ce que je crois bien s&ucirc;r.</p>
<p>Alors quand mes d&eacute;tracteurs invoquent l&rsquo;immuable, la lenteur de
l&rsquo;&eacute;volution, et puis tr&egrave;s vite les invariants platoniciens pour
remettre en cause mes id&eacute;es, j&rsquo;ai tout de suite tendance &agrave;
m&rsquo;&eacute;nerver. Pour cause, la psychologie de ceux qui d&eacute;fendent de
telles positions est plus que claire, leurs remarques plus que
pr&eacute;visibles. Tout est bon pour d&eacute;fendre un ordre sup&eacute;rieur.
Pourquoi certaines personnes adoptent cette position&nbsp;?</p>
<ol>
<li>Ils sont en haut de la hi&eacute;rarchie humaine et le changement les
effraie, car il risque de remettre en cause leurs
pr&eacute;rogatives.</li>
<li>Ils ont peur que ce changement se passe mal et qu&rsquo;ils se
retrouvent plus mal lotis qu&rsquo;ils ne le sont. Peur de prendre des
risques (mais c&rsquo;est pourtant n&eacute;cessaire pour &eacute;voluer).</li>
<li>Ils &eacute;prouvent la frustration de ne pas s&rsquo;&ecirc;tre battus pour le
changement et ils ne s&rsquo;en sentent plus la force.</li>
<li>Ils ont foi en l&rsquo;existence de structures sup&eacute;rieures et
immuables, souvent de nature religieuse.</li>
<li>Ils sont fatalistes.</li>
<li>Ils se consid&eacute;r&egrave;rent comme des r&eacute;alistes pragmatiques (des mecs
chiants quoi).</li>
<li>Ils aiment se sentir chaperonn&eacute;s et ont horreur de se sentir
responsables de leur vie.</li>
</ol>
<p>Remarque&nbsp;: ces cassandres parlent toujours des autres
hommes, de leur incapacit&eacute; &agrave; vivre librement, de leur tendance &agrave;
l&rsquo;autodestruction, de leur impossibilit&eacute; d&eacute;finitive de changer de
comportement&hellip; jamais ils ne parlent d&rsquo;eux-m&ecirc;mes, de ce dont ils
r&ecirc;vent, surtout de ce dont ils sont capables. Il r&eacute;pugne &agrave; utiliser
le &laquo;&nbsp;je&nbsp;&raquo;. Ils prot&egrave;gent leur intimit&eacute;.</p>
<p>J&rsquo;ai l&rsquo;impression parfois que ce que je propose leur irait &agrave;
eux, qu&rsquo;ils seraient pr&ecirc;ts &agrave; tenter l&rsquo;aventure, mais qu&rsquo;ils en
estiment les autres incapables. C&rsquo;est un peu le raisonnement
type&nbsp;: &laquo;&nbsp;Je m&rsquo;occuperai de la plan&egrave;te quand les Chinois
arr&ecirc;teront de polluer.&nbsp;&raquo; Moi, je crois les hommes capables de
tout, surtout de se surprendre eux-m&ecirc;mes. J&rsquo;aime les hommes plut&ocirc;t
que Dieu. Je crois en l&rsquo;homme parce que je ne veux croire en autre
chose.</p>
<p>Invoquer des &eacute;tudes sociologiques pour en d&eacute;duire
l&rsquo;impossibilit&eacute; de certaines formes sociales jamais r&eacute;ellement
exp&eacute;riment&eacute;es est une m&eacute;thode pour le moins suspecte. Ce qui se
produisait hier ne se reproduira pas demain (j&rsquo;admets la
persistance de structures mais pas leur permanence &ndash; voir le
passage sur la t&acirc;che rouge de Jupiter dans <a href="http://blog.tcrouzet.com/propulseurs-dans-le-flux/"><em>Propulseurs
dans le flux</em></a>). Me reprocher d&rsquo;ignorer les &eacute;tudes
sociologiques et de faire de la science-fiction est tout aussi
malhonn&ecirc;te. Et ne pas admettre les r&eacute;sultats des &eacute;tudes auxquelles
il m&rsquo;arrive tout de m&ecirc;me de me r&eacute;f&eacute;rer est encore plus sp&eacute;cieux. Il
y a l&agrave; de l&rsquo;id&eacute;ologie plus que de la rationalit&eacute;.</p>
<p>Que les r&eacute;formateurs soient moins nombreux que les conservateurs
ou que les pragmatiques n&rsquo;est pas une nouveaut&eacute;. Cela n&rsquo;emp&ecirc;che pas
les r&eacute;formes d&rsquo;aboutir de temps &agrave; autre. M&ecirc;me si dix tentatives de
r&eacute;forme sociale n&rsquo;ont pas fonctionn&eacute;, rien ne garantit que la
onzi&egrave;me ne marchera pas (et nous ne vivons que dans cet espoir).
Ceux qui ne veulent pas y croire n&rsquo;ont tout simplement aucune envie
de les voir se r&eacute;aliser, ils n&rsquo;ont aucune envie de remettre en
cause la repr&eacute;sentation du monde dans laquelle ils se sentent
confortables. Je me moque bien de ce qu&rsquo;ils pensent, le monde est
gris &agrave; cause d&rsquo;eux, &agrave; cause de leur &eacute;troitesse d&rsquo;esprit.</p>
<p>Je ne me sens pas toujours confortable dans notre monde. Je vois
beaucoup de gens souffrir, j&rsquo;en vois beaucoup d&rsquo;autres en profiter,
tout cela ne me satisfait pas. J&rsquo;en vois la cause dans la structure
m&ecirc;me de notre soci&eacute;t&eacute;, une structure inadapt&eacute;e &agrave; la nouvelle
situation du monde. Bien s&ucirc;r tout cela est de la faute des hommes,
mais les hommes sont divers et certains peuvent changer et en
entra&icirc;ner d&rsquo;autres &agrave; changer.</p>
<p>Mes d&eacute;tracteurs adoptent souvent une ligne de d&eacute;fense
radicale&nbsp;: il n&rsquo;y a rien de nouveau, inutile de changer. Comme
si passer de 2 milliards d&rsquo;humains &agrave; 7, &ccedil;a ne changeait rien en
terme d&rsquo;ind&eacute;pendance et de complexit&eacute;. Comme si la biosph&egrave;re ne
commen&ccedil;ait pas &agrave; en ressentir les cons&eacute;quences&hellip; Pour moi, cette
complexification nous impose une r&eacute;organisation.</p>
<p>Je ne dis pas que la soci&eacute;t&eacute; humaine n&rsquo;&eacute;tait pas complexe avant,
mais qu&rsquo;elle l&rsquo;est plus aujourd&rsquo;hui. La distance entre les
individus diminue par exemple, ce qui augmente la densit&eacute; du graphe
social &agrave; l&rsquo;&eacute;chelle plan&eacute;taire, donc d&eacute;multiplie la port&eacute;e des
interactions (<a href="http://blog.tcrouzet.com/2010/05/08/la-liberte-le-lien/">ph&eacute;nom&egrave;ne
de fluidification</a>).</p>
<p>Si la complexit&eacute; n&rsquo;augmente pas, je perds en grande partie mon
temps (pas tr&egrave;s grave vous l&rsquo;avouerez). Aucune raison ne nous
impose de nouvelles formes d&rsquo;organisation. Maintenant, si la
complexit&eacute; augmente, trois cas peuvent se produire.</p>
<ol>
<li>Les anciennes m&eacute;thodes d&rsquo;organisation marchent, nous continuons
avec (et on se satisfait par exemple de la loi 80/20
&ndash;&nbsp;20&nbsp;% des hommes disposent de 80&nbsp;% des
richesses).</li>
<li>Les anciennes m&eacute;thodes marchent mal, nous devons les faire
&eacute;voluer.</li>
<li>Les anciennes m&eacute;thodes ne marchent plus, nous devons en
changer.</li>
</ol>
<p>Le cas 1 me para&icirc;t un doux r&ecirc;ve. Avez-vous d&eacute;j&agrave; vu un v&eacute;lo con&ccedil;u
pour la route soudain partir d&eacute;valer les pentes d&rsquo;une montagne et
le cycliste s&rsquo;en tirer sans &eacute;gratignure&nbsp;? Pourquoi une
structure sociale mise en place dans une situation donn&eacute;e se
r&eacute;v&egrave;lerait-elle ad&eacute;quate dans une situation nouvelle &agrave; laquelle
l&rsquo;&eacute;volution ne nous a jamais confront&eacute;s&nbsp;? Un coup de
chance&nbsp;? Il me para&icirc;t dangereux de croire &agrave; la chance dans ce
cas. Si nous ne tombons pas sur le bon num&eacute;ro, &ccedil;a peut faire mal
(de nombreuses esp&egrave;ces se sont ainsi &eacute;teintes).</p>
<p>&Agrave; voir comment le monde tourne, je ne peux m&rsquo;emp&ecirc;cher de penser
que nous sommes dans le cas 2 et le cas 3, et plus sp&eacute;cifiquement
dans le cas 3 (bien s&ucirc;r on ne va pas jeter tout ce qu&rsquo;on a appris,
on doit d&eacute;finir les zones o&ugrave; les m&eacute;thodes marchent encore
&ndash;&nbsp;pas de panique, vous n&rsquo;allez pas vous retrouver soudain sans
bouc-&eacute;missaire au-dessus de vous sur qui hurler votre rage).</p>
<p>Dans la situation pr&eacute;sente, je ne crois pas aux seuls
r&eacute;ajustements (et surtout pas &agrave; la possibilit&eacute; de leur mise en
&oelig;uvre &ndash;&nbsp;il me suffit de regarder autour de moi et de constater
l&rsquo;impuissance des meilleures volont&eacute;s). Les r&eacute;ajustements
conviennent quand on vit en un temps d&rsquo;&eacute;volution lin&eacute;aire et je ne
suis pas le seul &agrave; penser que notre temps est exponentiel.</p>
<p>Mais attention, pas de m&eacute;prise, je parle avant tout de ce qui
marche pour moi, pour certaines personnes que je rencontre, pour
d&rsquo;autres que je vois vivre au loin. Et j&rsquo;ai l&rsquo;impression qu&rsquo;ils
sont heureux, plus que ceux qui ne sont pas encore engag&eacute;s dans la
transition.</p>
<p>Je n&rsquo;ai jamais propos&eacute; une r&eacute;volution globale, mais uniquement
une r&eacute;volution individuelle, la mienne pour commencer. <a href="http://blog.tcrouzet.com/2010/02/01/bootstrapping-social/">Je
crois en la possibilit&eacute; d&rsquo;un bootstrapping social.</a> Nombre de
ceux qui me critiquent cherchent &agrave; deviner le changement en haut de
la soci&eacute;t&eacute;, une grosse armada marxiste, mais ce n&rsquo;est pas l&agrave; que
les choses bougent. Vous ne les verrez pas, vous n&rsquo;en profiterez
pas si vous restez tourn&eacute;s dans la mauvaise direction.</p>
<p>Le changement dont je parle est en marche pour certains d&rsquo;entre
nous. Il se propage. Quelle &eacute;chelle atteindra-t-il&nbsp;? Je n&rsquo;en
sais rien. J&rsquo;en parle pour lui donner plus de chance, pour &eacute;veiller
des envies chez certains qui ne voient plus de solution, en aucun
cas je ne leur imposerais quoi que ce soit, c&rsquo;est &agrave; eux de choisir
de changer de vie&hellip; et c&rsquo;est nous qui en changeant de vie pouvons
leur en donner l&rsquo;envie.</p>
<p>Je termine en invoquant <a href="http://blog.tcrouzet.com/2010/07/05/bug-anarchiste/#comment-79006">
le commentaire de Moktarama</a> qui a inspir&eacute; ce billet&nbsp;:</p>
<blockquote>Si l&rsquo;homme a une certaine permanence, cela n&rsquo;aboutira
qu&rsquo;&agrave; recr&eacute;er des structures organisationnelles (m&ecirc;me dans la
complexit&eacute; du web, on les voit en permanence se cr&eacute;er, ces
structures, et elles n&rsquo;ont rien &agrave; envier aux autres) tout en
s&rsquo;illusionnant du fait qu&rsquo;on aura d&eacute;pass&eacute; l&rsquo;Homme. &Ccedil;a rappelle
nombre d&rsquo;&eacute;checs rencontr&eacute;s au cours de l&rsquo;histoire&hellip;</blockquote>
<p>Franchement, si nos exp&eacute;riences et nos th&eacute;ories ne peuvent mener
qu&rsquo;&agrave; ce que nous avons d&eacute;j&agrave; connu pourquoi m&ecirc;me perdre une seconde
&agrave; lire ceux de mon esp&egrave;ce&nbsp;? Nous ne sommes pas dangereux,
juste des r&ecirc;veurs (mais que &ccedil;a fait du bien de r&ecirc;ver de temps en
temps). Ou alors vous nous croyez dangereux&nbsp;? Vous nous croyez
un peu capables de faire changer les choses par endroits et &ccedil;a vous
fout les chocottes&nbsp;? Vous avez peur que nous aboutissions &agrave;
pire qu&rsquo;avant&hellip; alors pourquoi n&rsquo;arriverions-nous pas &agrave; mieux&nbsp;?
Vous avez peur que nous prenions des risques pour vous&hellip; mais c&rsquo;est
nous qui les prenons, pas vous pour le moment, pas de panique. Nous
n&rsquo;avons pas l&rsquo;intention de prendre le pourvoir pour imposer
l&rsquo;absence de pouvoir.</p>
<p><em>PS&nbsp;: Avant de commenter ce billet, r&eacute;pondez &agrave; ce petit
questionnaire.</em></p>
<p><em>1/&nbsp;Croyez-vous en l&rsquo;existence d&rsquo;invariants
humains&nbsp;? Si oui, lesquels&nbsp;? Alors, justifiez leur
existence par rapport &agrave; la th&eacute;orie de l&rsquo;&eacute;volution. Leur apparition
et leur maintien. Et pourquoi rien ne pourra les
entraver&nbsp;?</em></p>
<p><em>2/&nbsp;La complexit&eacute; sociale augmente-t-elle oui ou
non&nbsp;? Si non, inutile de poursuivre, inutile de continuer &agrave;
lire mes r&eacute;flexions th&eacute;oriques, tournez-vous vers mes textes
romanesques.</em></p>
<p><em>3/&nbsp;Pour faire face &agrave; la complexit&eacute; que sugg&eacute;rez-vous.
3.1 Les vieilles m&eacute;thodes suffisent. 3.2 Il faut les corriger. 3.3
Il faut en adopter de nouvelles (sujet central de ma r&eacute;flexion). Si
3.1, justifiez l&rsquo;ad&eacute;quation des vieilles m&eacute;thodes par rapport &agrave; la
th&eacute;orie de l&rsquo;&eacute;volution. Si 3.2 ou 3.3 et pas d&rsquo;accord avec moi,
ouvrez un blog et pr&eacute;sentez vos id&eacute;es. Nous d&eacute;battrons sur du
concret.</em></p>
<p><em>4/&nbsp;Suis-je dangereux&nbsp;? Si non, pourquoi
perdez-vous du temps &agrave; me lire&nbsp;? Pour me sauver. Je pense
qu&rsquo;il y a d&rsquo;autres hommes qui ont besoin d&rsquo;aide. Si oui, je veux
bien savoir pourquoi &eacute;tant donn&eacute; que mes id&eacute;es n&rsquo;ont aucun
int&eacute;r&ecirc;t.</em></p>
</body></html>

<p class="date"><br/><a href="../2010/17692.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 13 juillet 2010</p>


</article></body></html>