<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lectures croisées, écritures parallèles</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lectures croisées, écritures parallèles</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>N&rsquo;avez-vous jamais eu l&rsquo;envie de photographier votre vie pour la
retrouver plus tard, ou ne serait-ce que pour mieux en go&ucirc;ter
chacun des instants les plus forts&nbsp;? Saisir des mots. Des
bouts de phrases inachev&eacute;es. Tant&ocirc;t le sujet ou le verbe oubli&eacute;.
Des impressions fugitives, sans logique d&rsquo;enchainement, sinon celle
de leur succession dans le r&eacute;el lui aussi fugitif.<!--more--></p>
<blockquote>Les d&eacute;tails de la ville comme un jeu de Lego, &eacute;crit
<a href="http://www.liminaire.fr/">Pierre M&eacute;nard</a> au d&eacute;but de
<a href="http://www.publie.net/fr/ebook/9782814503427/deux-temps-trois-mouvements">
<em>Deux temps trois mouvements</em></a> disponible chez publie.net
(<a href="http://www.publie.net/fr/preview/3007/deux-temps-trois-mouvements_1-25">extraits
&agrave; t&eacute;l&eacute;charger</a>).</blockquote>
<p>Ces notes captur&eacute;es au fil des jours s&rsquo;apparentent elles-m&ecirc;mes &agrave;
un jeu de Lego litt&eacute;raire, un pointillisme avec des b&eacute;ances qui
provoquent des images et inspirent la r&ecirc;verie.</p>
<div class="image"><img src="../images/17811_menard.jpg" alt="" width="450" height="290"></div>
<p>&Agrave; consommer avec mod&eacute;ration, gorg&eacute;e apr&egrave;s gorg&eacute;e. Le cerveau
disjoncte dans cet &eacute;parpillement tous azimuts qui carambole vie
priv&eacute;e et vie publique, intime et politique, terre-&agrave;-terre et
spirituel.</p>
<p><a href="http://www.liminaire.fr/spip.php?article644">Pierre
explique sa d&eacute;marche</a>&nbsp;: il a superpos&eacute; deux ann&eacute;es de ses
carnets po&eacute;tiques, jour apr&egrave;s jour, coupant /&nbsp;collant
/&nbsp;mixant dans le but de cr&eacute;er un ralenti du temps qui passe.
Je repense &agrave; Rolland Barthe, &agrave; sa th&eacute;orie de la photo comme instant
de mort. Et ce n&rsquo;est pas pour rien si Pierre ajoute des photos &agrave;
son texte dans le m&ecirc;me but de capture, douze photos pour ouvrir
chacun des mois, douze saisons qui &eacute;voquent Bruegel l&rsquo;Ancien et qui
<a href="http://www.youtube.com/watch?v=iFAlegTEBUU&amp;feature=PlayList&amp;p=F05B2EA2BF528C3D&amp;playnext_from=PL&amp;index=0&amp;playnext=1">
m&rsquo;envoient dans la t&ecirc;te le <em>Solaris</em> de Tarkovski sonoris&eacute;
avec un Bach strident</a>.</p>
<p>Je me demande si replier les ann&eacute;es sur elles-m&ecirc;mes ralentit le
temps ou au contraire l&rsquo;acc&eacute;l&egrave;re. Sans doute l&rsquo;effet doit diff&eacute;rer
pour Pierre et pour moi lecteur. Je retrouve comme lui des
similitudes, des moments parall&egrave;les, mais la plupart des &eacute;carts
temporels m&rsquo;&eacute;chappent, j&rsquo;ai l&rsquo;impression de lire le journal d&rsquo;une
ann&eacute;e pleine alors que ce plein est une construction litt&eacute;raire,
belle d&eacute;monstration de la puissance de l&rsquo;art &agrave; nous arracher &agrave;
notre bassesse biologique.</p>
<p>Je songe aux conversations que j&rsquo;ai depuis mon enfance sur la
possibilit&eacute; de transformer l&rsquo;homme, de l&rsquo;enrichir, de le transmuter
&agrave; l&rsquo;aide de la technologie. Depuis toujours l&rsquo;art r&eacute;ussit ce tour
de force. Il nous est aussi indispensable que la nourriture,
nourriture toujours &agrave; la limite de la drogue, car ce que nous
mangeons influence ce que nous pensons.</p>
<p>Pourquoi douter de cette capacit&eacute;&nbsp;? Pourquoi certains la
mettent en cause plut&ocirc;t que de chercher &agrave; nous enchanter&nbsp;? Il
faut sans doute de la diversit&eacute; pour faire un monde, certains nous
rabaissent pendant que d&rsquo;autres tentent de nous &eacute;lever comme Pierre
avec ses <a href="http://www.publie.net/fr/reader/preview/9782814503427"><em>Deux
temps trois mouvements</em></a>.</p>
<p>Pour moi une &oelig;uvre n&rsquo;est pas pr&eacute;cieuse en elle-m&ecirc;me, mais parce
qu&rsquo;elle provoque en moi des envies de vie, des envies de faire.
Alors, je plonge &agrave; mon tour dans mes carnets et tente une rencontre
catastrophique entre quelques premiers mars.</p>
<blockquote>[1981] Je lis une revue qui parle de relativit&eacute;.
Possibilit&eacute; d&rsquo;une d&eacute;gravitation ou antigravitation. Il faudrait
d&eacute;vier les ondes gravitationnelles si elles existent. Mais elles
doivent obligatoirement exister. Rien dans l&rsquo;univers n&rsquo;agit &agrave;
distance sans une force. [1992] Je poursuis un assassin. Il se
r&eacute;fugie dans la maison de mes parents et se cache dans la chambre
o&ugrave;, enfant, je dormais. Le moment le plus horrible&nbsp;: j&rsquo;appelle
mon p&egrave;re et lui demande ce qui se passe dans la chambre. En pleine
nuit, r&ecirc;ve fait &agrave; l&rsquo;instant. [1995] Impossible de raccrocher, poser
le combin&eacute; comme se tirer une balle dans la t&ecirc;te. [1996] Le
photographe est un danseur qui improvise, se laisse porter, chaque
fois il invente, m&ecirc;me si chaque fois il apprend &agrave; regarder. [1997]
Le chaos engendre l&rsquo;ordre. Voici une pens&eacute;e postmoderne &agrave; l&rsquo;oppos&eacute;e
de la pens&eacute;e classique (o&ugrave; l&rsquo;ordre pr&eacute;existe sous forme divine).
L&rsquo;ordre n&rsquo;est pas une fin, mais une &eacute;tape dans la complexification.
[2000] J&rsquo;avais d&eacute;j&agrave; l&rsquo;intuition que, dans une vie ant&eacute;rieure,
j&rsquo;&eacute;tais une vache. Le vert vif m&rsquo;a toujours subjugu&eacute;, surtout dans
les pays pluvieux. Son &eacute;clat apparait myst&eacute;rieux &agrave; mes yeux
habitu&eacute;s aux nuances mesur&eacute;es de la garrigue. [2006] Gregory
Chaitin n&rsquo;a pas de blog, mais c&rsquo;est un connecteur. Alain Jupp&eacute; a un
blog, mais ce n&rsquo;est pas un connecteur. Il n&rsquo;a pas compris que la
connexion fonctionne &agrave; double sens. Nous n&rsquo;en sommes plus &agrave;
l&rsquo;&eacute;poque du push mais &agrave; celle de l&rsquo;interaction. [2007] Je viens de
mettre &agrave; jour la chronologie du cinqui&egrave;me pouvoir et rendre &agrave; C&eacute;sar
ce qui appartient &agrave; C&eacute;sar. [2009] &laquo;&nbsp;Pas historien, mais
romancier. Pas romancier, mais historien.&nbsp;&raquo; C&rsquo;est le genre de
critique que j&rsquo;ai d&eacute;j&agrave; entendu pour ma pomme. Beaucoup de gens
n&rsquo;aiment pas le m&eacute;lange des genres et la narrative non-fiction,
c&rsquo;est un peu &ccedil;a, une fa&ccedil;on &eacute;clectique de pratiquer la litt&eacute;rature.
[2010] &laquo;&nbsp;Tu donnes tes textes et tu gagnes sur autre
chose.&nbsp;&raquo; Cette technique est applicable pour beaucoup de gens
qui bloguent sauf pour les gens dont la seule activit&eacute; est
d&rsquo;&eacute;crire.</blockquote>
<p>Cette rapide plong&eacute;e dans mes carnets (ceux retranscrits) me
rappelle une de mes obsessions&nbsp;: faire en sorte que chaque
page d&rsquo;un carnet publi&eacute; repr&eacute;sente toute la dur&eacute;e de la vie de
l&rsquo;auteur, non seulement le moment premier de l&rsquo;&eacute;criture. J&rsquo;ai ainsi
souvent l&rsquo;habitude d&rsquo;ajouter des commentaires r&eacute;trospectifs sur les
entr&eacute;es de mes carnets, ce que r&eacute;ussit Pierre d&rsquo;une autre fa&ccedil;on
avec sa technique de la superposition. De belles exp&eacute;rimentations
en perspectives&hellip;</p>
<p><em>PS&nbsp;: Billet inspir&eacute; par la lecture crois&eacute;e effectu&eacute;e
par <a href="http://blog.epagine.fr/index.php/category/le-livre-avenir/">Christophe
Grossi</a> et prolong&eacute;e par <a href="http://www.liminaire.fr/spip.php?article652">Pierre M&eacute;nard</a>,
remis en perspective par <a href="http://www.tierslivre.net/spip/spip.php?article2203">Fran&ccedil;ois
bon</a>.</em></p>
</body></html>

<p class="date"><br/><a href="../2010/17871.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 19 juillet 2010</p>


</article></body></html>