<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’anarchisme est impossible</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’anarchisme est impossible</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je me demande bien pourquoi l&rsquo;anarchisme r&eacute;veille la haine des
bourgeois comme du bon peuple. L&rsquo;anarchisme est une pens&eacute;e
politique qui nie sa propre possibilit&eacute;. Pourquoi alors
effraie-t-elle&nbsp;?<!--more--></p>
<p>Certes des anarchistes ont jadis pos&eacute; des bombes&nbsp;? Ils
r&eacute;prouvaient tant l&rsquo;ordre existant que, plut&ocirc;t que de le fuir, ils
r&ecirc;vaient de le d&eacute;truire en provoquant le d&eacute;sordre. Ces anarchistes,
rares, minoritaires, d&eacute;viants, ont &eacute;t&eacute; stigmatis&eacute;s comme symboles
de l&rsquo;anarchisme. La m&ecirc;me logique conduit aujourd&rsquo;hui &agrave; accuser tous
les musulmans de terroristes.</p>
<p>Si l&rsquo;anarchisme effraie les tenants de l&rsquo;ordre &eacute;tabli, ceux qui
en profitent comme ceux qui s&rsquo;y sentent confortables et craignent
le changement, c&rsquo;est parce qu&rsquo;il ouvre une nouvelle voie politique,
une voie qui passe par chacun de nous, qui implique pour commencer
notre responsabilit&eacute; individuelle. Que &ccedil;a fait mal d&rsquo;entendre que
pour que le monde change il faut d&rsquo;abord changer soi-m&ecirc;me.</p>
<p>Au fait, c&rsquo;est quoi l&rsquo;anarchisme&nbsp;? Il doit exister des
centaines de d&eacute;finitions divergentes, je m&rsquo;en tiens &agrave; celle dans
laquelle je me reconnais et qu&rsquo;a formul&eacute;e Chomsky. <a href="http://blog.tcrouzet.com/2010/02/11/anarchisme-emancipation/">Un
anarchiste refuse les structures de pouvoir qui ne sont plus
n&eacute;cessaires.</a> C&rsquo;est tr&egrave;s simple. Un anarchiste n&rsquo;est pas contre
tous les pouvoirs, mais contre les pouvoirs qui ali&egrave;nent, &agrave;
commencer par ceux qui l&rsquo;ali&egrave;nent lui-m&ecirc;me.</p>
<p>Ainsi des anarchistes peuvent &ecirc;tre plut&ocirc;t de gauche quand ils
voient les patrons comme cause de l&rsquo;ali&eacute;nation, plut&ocirc;t de droite
quand ils s&rsquo;attaquent &agrave; l&rsquo;&Eacute;tat&hellip; ni de droite ni de gauche quand ils
d&eacute;signent ces faux monnayeurs de banquier. J&rsquo;ai tendance &agrave; &ecirc;tre un
anarchiste &agrave; large spectre.</p>
<p>Un anarchiste, lorsqu&rsquo;il s&rsquo;engage en politique, ne va jamais
proposer de nouvelles structures de pouvoir. Il ne va jamais
aspirer &agrave; prendre le pouvoir, pas plus exiger que le pouvoir ne
prenne des mesures en faveur de l&rsquo;anarchie. Un anarchiste qui cr&eacute;e
une entreprise capitaliste, c&rsquo;est une absurdit&eacute; (il cr&eacute;e une
coop&eacute;rative ou devient artisan).</p>
<p>Pour l&rsquo;anarchiste, l&rsquo;anarchie ne peut se d&eacute;ployer qu&rsquo;en bas de
la soci&eacute;t&eacute;, en des points isol&eacute;s au d&eacute;but, puis se g&eacute;n&eacute;raliser de
proche en proche si elle rencontre l&rsquo;acceptation. Un tel ph&eacute;nom&egrave;ne
ne s&rsquo;est jamais produit au-del&agrave; de quelques communaut&eacute;s. Encore une
raison pour ne pas avoir peur. Et surtout encore une raison pour ne
pas dire que l&rsquo;anarchie ne peut pas marcher car elle n&rsquo;a jamais &eacute;t&eacute;
r&eacute;ellement essay&eacute;e, &agrave; une exception le d&eacute;ploiement d&rsquo;Internet, et
plus sp&eacute;cifiquement du Web.</p>
<p>Le m&eacute;canisme d&rsquo;organisation pr&ocirc;n&eacute; par les anarchises est
l&rsquo;auto-organisation. Quand on supprime une structure de pouvoir, on
n&rsquo;en r&eacute;invente pas une nouvelle (dans le cas du Web, le besoin
d&rsquo;une base de donn&eacute;es centrale pour &eacute;tablir la validit&eacute; des liens
hypertextes). Les hommes se g&egrave;rent les uns les autres et
s&rsquo;entendent sur des r&egrave;gles d&rsquo;interactions soit tacites, soit
l&eacute;gif&eacute;r&eacute;es, qui n&rsquo;exigent pas un syst&egrave;me de contr&ocirc;le
centralis&eacute;.</p>
<p>Mais le processus ne s&rsquo;arr&ecirc;te pas l&agrave; comme beaucoup de gens
veulent le croire. Soit l&rsquo;auto-organisation ne fonctionne pas, et
il faut changer les r&egrave;gles, voire r&eacute;introduire des structures de
pouvoir, soit elle fonctionne. Dans ce cas, elle conduit toujours &agrave;
des structures &eacute;mergentes, c&rsquo;est la signature de
l&rsquo;auto-organisation quand elle fonctionne.</p>
<p>Dans le cas des oiseaux, c&rsquo;est la forme de vol en V ou W. Dans
le cas des villes, c&rsquo;est l&rsquo;apparition de quartiers plus ou moins
sp&eacute;cialis&eacute;s. Quand les physiciens, les &eacute;conomistes, les
sociologues&hellip; simulent des auto-organisations, prenant des agents et
leur demandant d&rsquo;appliquer un jeu de r&egrave;gles, ils sont incapables a
priori de pr&eacute;voir la structure qui va &eacute;merger. C&rsquo;est tout
simplement impossible &agrave; cause de la complexit&eacute; des syst&egrave;mes o&ugrave; se
multiplient les interactions.</p>
<p>Quand on d&eacute;couvre un syst&egrave;me qui a priori semble auto-organis&eacute;,
on essaie de retrouver &agrave; t&acirc;tons les r&egrave;gles qui conduisent &agrave; lui.
Quand en revanche on croit comme les anarchistes aux vertus de
l&rsquo;auto-organisation et qu&rsquo;on applique des r&egrave;gles qui au niveau de
chacun des individus semblent coh&eacute;rentes, on n&rsquo;a aucune chance de
savoir quelle structure politique globale pourrait s&rsquo;instaurer si
la sauce prenait.</p>
<p>En d&rsquo;autres mots, la m&eacute;thode de vie anarchiste peut conduire &agrave;
une nouvelle structure sociale mais personne ne peut en pr&eacute;voir la
forme, le nom, la qualit&eacute;, l&rsquo;&eacute;quit&eacute;&hellip; L&rsquo;anarchiste est juste un
aventurier. Il fuit un syst&egrave;me qui lui d&eacute;plait pour en inventer un
autre dont il n&rsquo;a pas id&eacute;e. Il ressemble aux premiers europ&eacute;ens qui
partirent coloniser le Nouveau Monde.</p>
<p>L&rsquo;anarchiste s&rsquo;engage en politique de deux mani&egrave;res.</p>
<p>1/&nbsp;Il d&eacute;nonce les structures de pouvoir ali&eacute;nantes et se
bat contre elles dans la mesure de ses moyens, soit l&eacute;gaux, soit
ill&eacute;gaux.</p>
<p>2/&nbsp;Il tente &agrave; son niveau de vivre en accord avec ses
valeurs, c&rsquo;est-&agrave;-dire &agrave; mettre en place autour de lui
l&rsquo;auto-organisation.</p>
<p>Pour ma part, j&rsquo;essaie d&rsquo;appliquer 2 tout en restant dans la
l&eacute;galit&eacute; pour 1. J&rsquo;ai m&ecirc;me l&rsquo;espoir que l&rsquo;auto-organisation
r&eacute;ussisse &agrave; se mettre en place au point o&ugrave; 1 n&rsquo;est m&ecirc;me plus
n&eacute;cessaire. Voil&agrave; pourquoi je pense que la meilleure fa&ccedil;on de faire
de la politique aujourd&rsquo;hui est le d&eacute;veloppement personnel. Il
n&rsquo;existe aucune autre solution que commencer l&rsquo;aventure &agrave; partir de
soi-m&ecirc;me. Nous ne pouvons l&rsquo;imposer &agrave; personne, seulement donner
l&rsquo;exemple. Et expliquer, encore expliquer.</p>
<p>Au final, l&rsquo;anarchiste est peut-&ecirc;tre un id&eacute;aliste. Quand une
nouvelle structure sociale &eacute;merge, il ne s&rsquo;en satisfait pas et veut
d&eacute;j&agrave; partir ailleurs. Il est toujours en changement, comme un
&eacute;crivain, comme tous les artistes.</p>
<p>Quand j&rsquo;&eacute;cris un jour, je ne sais pas ce que j&rsquo;&eacute;crirai le
lendemain, peut-&ecirc;tre que je me contredirai, c&rsquo;est m&ecirc;me probable,
car je cherche sans cesse. Il n&rsquo;existe pas un syst&egrave;me a priori,
pens&eacute; une fois pour toute, qu&rsquo;il suffirait de d&eacute;rouler pour le
restant de sa vie.</p>
</body></html>

<p class="date"><br/><a href="../2010/18098.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 23 juillet 2010</p>


</article></body></html>