<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Récit d’un voyage touristique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Récit d’un voyage touristique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><object id="doc_940181160440005" name="doc_940181160440005" height="500" width="100%" type="application/x-shockwave-flash" data="http://d1.scribdassets.com/ScribdViewer.swf" style="outline:none;" rel="media:document" resource="http://d1.scribdassets.com/ScribdViewer.swf?document_id=35176322&amp;access_key=key-dgdypg3bzk5w7tiqwzu&amp;page=1&amp;viewMode=book" xmlns:media="http://search.yahoo.com/searchmonkey/media/" xmlns:dc="http://purl.org/dc/terms/"><param name="movie" value="http://d1.scribdassets.com/ScribdViewer.swf">
 <param name="wmode" value="opaque">
 <param name="bgcolor" value="#ffffff">
 <param name="allowFullScreen" value="true">
 <param name="allowScriptAccess" value="always">
 <param name="FlashVars" value="document_id=35176322&amp;access_key=key-dgdypg3bzk5w7tiqwzu&amp;page=1&amp;viewMode=book">
 <embed id="doc_940181160440005" name="doc_940181160440005" src="http://d1.scribdassets.com/ScribdViewer.swf?document_id=35176322&amp;access_key=key-dgdypg3bzk5w7tiqwzu&amp;page=1&amp;viewMode=book" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" height="500" width="100%" wmode="opaque" bgcolor="#FFFFFF"></embed></object></p>
<p><a href="http://blog.tcrouzet.com/turista/">Encore un roman pour
l&rsquo;&eacute;t&eacute;</a> (<a href="http://blog.tcrouzet.com/turista/#download">t&eacute;l&eacute;chargement</a>).
C&rsquo;&eacute;tait en juillet 1999. Je suis parti au Mexique avec une inconnue
dans le seul but de tenir le journal du voyage. J&rsquo;ai retranscrit
mes carnets en ao&ucirc;t 1999, trois mois plus tard j&rsquo;ai d&ucirc; envoyer le
manuscrit &agrave; une paire d&rsquo;&eacute;diteurs avec mon laxisme habituel. Aucune
r&eacute;ponse.<!--more--></p>
<p>Un &eacute;diteur a toutefois remarqu&eacute; <a href="http://blog.tcrouzet.com/turista/"><em>Turista</em></a>, mais
ailleurs, par hasard. Regardez comment marche l&rsquo;&eacute;dition. Fran&ccedil;ois
Bourin passe chez une amie qui avait laiss&eacute; mon manuscrit sur la
table de son salon. Fran&ccedil;ois le prend, il le lit, puis on d&eacute;jeune
ensemble. &Agrave; l&rsquo;&eacute;poque, il n&rsquo;est plus &eacute;diteur, il a plut&ocirc;t bien vendu
sa maison et contractuellement il n&rsquo;a pas encore le droit d&rsquo;en
cr&eacute;er une nouvelle. Je lui sugg&egrave;re de se lancer dans l&rsquo;&eacute;dition
&eacute;lectronique.</p>
<p>Quelques mois plus tard, alors qu&rsquo;avec Isabelle nous partons
habiter &agrave; Londres, Fran&ccedil;ois, mon amie et d&rsquo;autres, cr&eacute;ent Olympio,
dans mon id&eacute;e une esp&egrave;ce de Scribd. &Ccedil;a capotera apr&egrave;s pas mal de
fric jet&eacute; par les fen&ecirc;tres et, plus tard, quand Fran&ccedil;ois Bourin
relancera une maison d&rsquo;&eacute;dition, il publiera <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>.</p>
<p>Depuis dix ans, je n&rsquo;avais pas relu <a href="http://blog.tcrouzet.com/turista/"><em>Turista</em></a>. J&rsquo;ai bien
aim&eacute; me retrouver dans ces pages &agrave; forte dose d&rsquo;&eacute;bullition
c&eacute;r&eacute;brale. J&rsquo;ai bien aim&eacute; revoir mes gribouillages d&rsquo;aquarelliste
dilettante. Je suis tomb&eacute; sur une note de pr&eacute;sentation du livre
&eacute;crite &agrave; l'&eacute;poque&nbsp;:</p>
<blockquote>Dans un roman, l&rsquo;auteur imagine une histoire. Dans un
journal, il &eacute;crit son histoire au jour le jour. Dans
<em>Turista</em>, j&rsquo;imagine une histoire et je la vis pour
l&rsquo;&eacute;crire. Ce journal romanesque, ou ce roman v&eacute;cu, est le r&eacute;cit en
direct d&rsquo;une performance&nbsp;: partir en voyage dans un pays
inconnu avec une femme inconnue. L&rsquo;un, le Mexique, et l&rsquo;autre,
Vania, auraient pu &ecirc;tre autres et engendrer une autre histoire.
Celle retranscrite &eacute;tait peut-&ecirc;tre in&eacute;vitable, mais rien au
pr&eacute;alable n&rsquo;&eacute;tait d&eacute;cid&eacute;. Je ne savais pas o&ugrave; me conduirait la
situation dans laquelle je me plongeais.</blockquote>
<blockquote>Mon intention n&rsquo;&eacute;tait pas d&rsquo;&eacute;crire telle ou telle
histoire, ou de d&eacute;velopper telle ou telle id&eacute;e, je voulais
simplement que le r&eacute;el me dicte une histoire et des id&eacute;es. Le sujet
du livre &eacute;tait en quelque sorte l&rsquo;influence des contingences sur la
pens&eacute;e d&rsquo;un homme, cet homme &eacute;tant moi-m&ecirc;me.</blockquote>
<blockquote>Le livre s&rsquo;est donc construit au hasard du voyage, d&rsquo;o&ugrave;
les brusques changements de sujet et de ton. Devant une statue
azt&egrave;que, je m&rsquo;interroge sur l&rsquo;&eacute;volution des formes, passe une belle
femme et je songe &agrave; l&rsquo;amour, arrive ma belle inconnue et l&rsquo;amour
m&rsquo;&eacute;chappe.</blockquote>
<blockquote>Apr&egrave;s coup, je peux r&eacute;sumer <em>Turista</em>&nbsp;:
&laquo;&nbsp;Un homme veut voir le monde tel qu&rsquo;il appara&icirc;t. Une femme
veut voir le monde tel qu&rsquo;elle croit qu&rsquo;il est. L&rsquo;homme admire les
mystiques et refuse l&rsquo;usage des drogues. La femme hait les
mystiques et se drogue.&nbsp;&raquo;</blockquote>
<blockquote>Turista est le r&eacute;cit d&rsquo;un divorce avant le
mariage.</blockquote>
</body></html>

<p class="date"><br/><a href="../2010/18350.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 3 août 2010</p>


</article></body></html>