<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L'autore-cyborg</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L'autore-cyborg</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Mon petit essai, <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du Cyborg</em></a> &eacute;dit&eacute; par <a href="http://www.40kbooks.com">Fortykey</a> &agrave; Milan, est sorti en Italie
et le sociologue Giovanni Boccia Artieri m&rsquo;a <a href="http://www.lastampa.it/_web/cmstp/tmplrubriche/tecnologia/grubrica.asp?ID_blog=30&amp;ID_articolo=7935&amp;ID_sezione=38&amp;sezione=">
interview&eacute; pour <em>La Stampa</em></a>. Plut&ocirc;t que de traduire le
texte, ce que je ne ferais gu&egrave;re mieux qu&rsquo;un traducteur
automatique, je remets en forme nos &eacute;changes par mail effectu&eacute;s en
fran&ccedil;ais.<!--more--></p>
<p><em>&mdash;&nbsp;Thierry, ta vision du cyborg me semble une tentative
de surmonter la m&eacute;taphore de Donna Haraway fond&eacute;e sur l&rsquo;exaltation
des diff&eacute;rences biopolitique et sur l&rsquo;hybridation homme/machine. Tu
embrasses une vision &eacute;cologique de la symbiose entre r&eacute;seau humain
et machines. Peux-tu expliquer ce que signifie pour toi &ecirc;tre cyborg
aujourd'hui&nbsp;?</em></p>
<p>&mdash;&nbsp;Un jour, j&rsquo;ai d&eacute;couvert que j&rsquo;&eacute;tais un cyborg. Apr&egrave;s
avoir &eacute;crit mon essai <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a> en utilisant mon blog comme un atelier ouvert,
j&rsquo;ai voulu travailler &agrave; un autre livre en solitaire, &agrave; l&rsquo;ancienne.
Quelque chose ne marchait pas. Je me sentais moins intelligent.
C&rsquo;est ainsi que j&rsquo;ai d&eacute;couvert que mon blog, et surtout mes
commentateurs, avaient d&rsquo;une certaine fa&ccedil;on augment&eacute; mes capacit&eacute;s
cognitives. J&rsquo;&eacute;tais devenu un humain &eacute;tendu et revenir &agrave; mon
ancienne humanit&eacute; me laissait dans un &eacute;trange &eacute;tat
d&rsquo;insatisfaction. Je me sentais &agrave; l&rsquo;&eacute;troit.</p>
<p>C&rsquo;est ainsi que j&rsquo;ai imagin&eacute; que nous devenions des cyborgs, des
n&oelig;uds d&rsquo;un immense r&eacute;seau d&rsquo;interd&eacute;pendance avec nos amis, nos
relations virtuelles, des objets et d&rsquo;une certaine fa&ccedil;on tout ce
qui existe dans la biosph&egrave;re.</p>
<p>Ce ph&eacute;nom&egrave;ne n&rsquo;est pas nouveau, mais je crois que sa puissance
se d&eacute;multiplie aujourd&rsquo;hui. J&rsquo;ai parfois l&rsquo;impression que mes
neurones s&rsquo;&eacute;tendent loin hors de mon cerveau. Par cette extension,
nous sommes peut-&ecirc;tre en train d&rsquo;humaniser tout ce qui nous
entoure, de faire sauter le dualisme qui voit l&rsquo;homme s&eacute;par&eacute; du
reste du monde (et des autres hommes). Le cyborg est une entit&eacute;
sociale.</p>
<div class="image"><img src="../images/18350_cover_c.jpg" alt="" width="567" height="815"></div>
<p>Donna Haraway utilise la m&eacute;taphore du cyborg pour nous sortir
des anciennes classifications, notamment homme-femme. Je prolonge
cette id&eacute;e, sauf que pour moi le cyborg n&rsquo;est plus une m&eacute;taphore,
mais un &eacute;tat qui nous est accessible. J&rsquo;ai la certitude que pour
&ecirc;tre un cr&eacute;ateur contemporain, il faut &ecirc;tre un cyborg. Le temps des
cr&eacute;ateurs solitaires est r&eacute;volu (mais a-t-il jamais
exist&eacute;&nbsp;?).</p>
<p>&mdash;&nbsp;<em>Je suis d'accord avec toi&nbsp;: aujourd'hui la
&laquo;&nbsp;connexion&nbsp;&raquo; est plus &laquo;&nbsp;visible&nbsp;&raquo; et maniable,
elle est devenue, au dehors de chaque m&eacute;taphore, un &eacute;tat
d'existence. Nous sommes de plus en plus physiquement dans un &eacute;tat
de connexion constante et continue les uns avec les autres et avec
les objets mat&eacute;riels et immat&eacute;riels.</em></p>
<p><em>Mais devenir un cyborg exige une prise de conscience qui ne
d&eacute;pend pas seulement de l&rsquo;usage des outils de connexion. Pour moi,
ce qui change d&rsquo;abord est notre position dans la
communication&nbsp;: d&rsquo;objet de communication (public,
consommateurs, citoyens, lecteurs) nous devenons des sujets de la
communication. Avec notre blog, par exemple. Mais tu as
&eacute;crit&nbsp;: &laquo;&nbsp;bloguer est peut-&ecirc;tre n&eacute;cessaire &agrave; la
cyborisation, mais en aucun cas suffisant&nbsp;&raquo;. Et m&ecirc;me &laquo;&nbsp;la
probabilit&eacute; d&rsquo;&oelig;uvres collectives cr&eacute;&eacute;es en toute conscience&nbsp;&raquo;
est faible. Quel est le raport entre cette forme de cr&eacute;ation et la
nature cyborg&nbsp;? Quel est le statut des UGC (User Generated
Content)&nbsp;? Des amateurs et des professionnels&nbsp;? Quel r&ocirc;le
ont-ils dans la strat&eacute;gie du cyborg&nbsp;?</em></p>
<p>&mdash;&nbsp;D&rsquo;un c&ocirc;t&eacute;, je ne crois plus &agrave; la possibilit&eacute; de cr&eacute;ateurs
solitaires. D&rsquo;un autre c&ocirc;t&eacute;, je ne crois pas aux cr&eacute;ations
collectives, en tout cas pour des &oelig;uvres d&rsquo;art ou m&ecirc;me des th&eacute;ories
scientifiques ou philosophiques. &Ccedil;a peut para&icirc;tre ambigu. Le
cr&eacute;ateur doit s&rsquo;augmenter &agrave; l&rsquo;aide des autres selon la strat&eacute;gie du
cyborg, mais les autres sans la pr&eacute;sence du cr&eacute;ateur ne peuvent pas
cr&eacute;er des &oelig;uvres. Le cr&eacute;ateur est une sorte de catalyseur. Il reste
indispensable, son nom a de l&rsquo;importance, on ne revient pas au
moyen &acirc;ge quand les artisans ne signaient pas leurs &oelig;uvres.</p>
<p>Les UGC sans catalyseur restent des contenus sans coh&eacute;rence,
sans beaut&eacute;&hellip; des informations brutes, de la mati&egrave;re &agrave; moudre, mais
qui n&rsquo;est pas encore moulue. C&rsquo;est un peu ce que font souvent les
journalistes. Ils ne vont pas aimer cette remarque, mais nous avons
besoin de toute cette mati&egrave;re pour cr&eacute;er. Les grains de sable
s&rsquo;accumulent pour pr&eacute;parer les &oelig;uvres. Le cr&eacute;ateur n&rsquo;est plus seul
&agrave; construire le tas de sable, mais c&rsquo;est toujours lui qui lui donne
sa forme.</p>
<p>C&rsquo;est l&agrave; qu&rsquo;intervient la conscience. Sans conscience de l&rsquo;&oelig;uvre
&agrave; venir, parfois juste un d&eacute;sir, nous n&rsquo;avons aucune raison de
malaxer les UGC pour faire na&icirc;tre l&rsquo;&oelig;uvre. Bien s&ucirc;r le temps peut
avoir cet effet-malaxeur. C&rsquo;est ce qui se produit dans les villes
d&rsquo;art. Chaque maison est un UGC. La conscience se fait jour peu &agrave;
peu, dans un temps trop lent pour nous, un temps inhumain. S&rsquo;il y a
&oelig;uvre collective, elle est sans conscience il me semble. Je ne
connais aucun exemple d&rsquo;une foule qui se serait r&eacute;unie pour cr&eacute;er
une &oelig;uvre. Quelle &oelig;uvre d&rsquo;abord&nbsp;? M&ecirc;me si tel &eacute;tait le cas,
l&rsquo;id&eacute;e serait n&eacute;e chez quelqu&rsquo;un, non&nbsp;? C&rsquo;&eacute;tait le cas pour
les cath&eacute;drales.</p>
<p>Le statut professionnel (pay&eacute;) ou amateur (pas pay&eacute;) ne change
pas grand-chose &agrave; cette histoire de cyborisation. Les journalistes
d&eacute;nigrent souvent les UGC mais ils ne font eux-m&ecirc;mes que produire
des contenus de m&ecirc;me nature. C&rsquo;est une &eacute;tape n&eacute;cessaire,
pr&eacute;liminaire, &agrave; la construction du tas de sable&hellip; c&rsquo;est le terreau &agrave;
partir duquel nous pouvons devenir cyborg.</p>
<p>&mdash;&nbsp;<em>En Italie, nous avons un exemple de travail collectif
avec la &laquo;&nbsp;band d&rsquo;&eacute;criture&nbsp;&raquo; <a href="http://www.wumingfoundation.com/italiano/francais_direct.htm">Wu
Ming</a>. C&rsquo;est une narration produite avec une technique de
&laquo;&nbsp;fusion&raquo; et de &laquo;&nbsp;confusion&nbsp;&raquo; entre les auteurs et
les diff&eacute;rents styles d&rsquo;&eacute;criture&nbsp;: c&rsquo;est une &oelig;uvre collective
&laquo;&nbsp;avec&nbsp;&raquo; conscience, je crois. Et, par le pass&eacute; aussi,
nous n'avons jamais pens&eacute; l&rsquo;auteur comme un solitaire (la presse a
radicalis&eacute; les choses).</em></p>
<p><em>Donc&nbsp;: quel est la v&eacute;ritable mutation
aujourd&rsquo;hui&nbsp;? Ni le blogueurs ni les journalistes ne sont des
cyborgs. Donc&nbsp;: tu as des exemples d'ateliers de
cyborg&nbsp;?</em></p>
<p>&mdash;&nbsp;Quand je parle de collectif, je pense toujours &agrave; un
collectif d&eacute;centralis&eacute; et non hi&eacute;rarchis&eacute;s (je parle d&rsquo;une gestalt
dans <em>La strat&eacute;gie du cyborg</em>). Je suis un grand d&eacute;fenseur
de la d&eacute;centralisation et de l&rsquo;auto-organisation en politique (on
me traite parfois d&rsquo;anarchiste rationnel). Mais j&rsquo;ai l&rsquo;impression
que l&rsquo;auto-organisation ne marche pas pour la cr&eacute;ation, notamment
la cr&eacute;ation litt&eacute;raire qui est mon champ d&rsquo;exp&eacute;rimentation.</p>
<p>Je ne dis pas que des gens collectivement ne peuvent pas cr&eacute;er
des textes. Les cadavres exquis. Les exp&eacute;riences de l&rsquo;Oulipo.
Celles des Wu Ming que tu &eacute;voques. Tout cela n&rsquo;est pas neuf, Web ou
pas Web. Mais si j&rsquo;appr&eacute;cie ces exp&eacute;riences, les &oelig;uvres produites
m&rsquo;int&eacute;ressent moins. En fait, je n&rsquo;ai jamais lu d&rsquo;&oelig;uvre collective
auto-organis&eacute;e qui m&rsquo;ait marqu&eacute; (je parle d&rsquo;&oelig;uvres cr&eacute;&eacute;es avec
conscience, pas de la Bible ou m&ecirc;me de <em>L' Iliade</em>, de tous
les textes agr&eacute;g&eacute;s par les copistes et les &eacute;rudits). Soit je ne
sais pas les percevoir, ou je n&rsquo;ai pas eu la chance de les croiser,
soit elles sont difficiles &agrave; produire. La v&eacute;rit&eacute; est sans doute
entre les deux.</p>
<p>En tout cas, la strat&eacute;gie du cyborg n&rsquo;est pas le collectivisme,
mais l&rsquo;augmentation de notre puissance &agrave; cr&eacute;er &agrave; l&rsquo;aide de la
puissance des autres (et eux-m&ecirc;mes peuvent par le m&ecirc;me processus
s&rsquo;augmenter). C&rsquo;est aller un pas plus loin, plus que partir dans
une nouvelle direction. D&rsquo;ailleurs, la strat&eacute;gie du cyborg pourrait
aller de pair avec une strat&eacute;gie de la gestalt, elles ne s&rsquo;opposent
pas.</p>
<p>Je parle de la strat&eacute;gie du cyborg parce que je l&rsquo;ai
exp&eacute;riment&eacute;e. Parce que mon blog est devenu un atelier de
cyborisation. &Ccedil;a pose pas mal de probl&egrave;mes aux nouveaux lecteurs,
car ils plongent dans un r&eacute;seau neuronal auquel ils ne comprennent
rien, ce qui n&rsquo;est pas la meilleure fa&ccedil;on de promouvoir mes textes.
Les choses se sont faites ainsi peu &agrave; peu. Je ne suis pas dou&eacute; en
marketing.</p>
<p>Un blogueur n&rsquo;est pas un cyborg. En revanche, un auteur qui
utilise son blog comme un atelier ouvert peut devenir un cyborg.
C&rsquo;est ce que j&rsquo;ai exp&eacute;riment&eacute;. En France, il me semble que Fran&ccedil;ois
Bon en est au m&ecirc;me point. Aux USA, McKenzie Wark a &eacute;crit <em>Gamer
Theory</em> comme un cyborg. Tu me fais repenser &agrave; lui. J&rsquo;aurais d&ucirc;
le citer, lui consacrer un aphorisme dans le texte. Par chance,
notre entretien le prolonge. Il devrait m&ecirc;me y &ecirc;tre ajout&eacute; en
postface. C&rsquo;est &ccedil;a la strat&eacute;gie du cyborg. Le texte n&rsquo;est jamais
termin&eacute;. Il se nourrit des &eacute;changes pendant le travail cr&eacute;atif,
mais aussi apr&egrave;s.</p>
<p>La nouveaut&eacute; est l&agrave;. Par le pass&eacute;, les auteurs communiquaient
par lettre, se rencontraient dans des caf&eacute;s, puis ils repartaient
travailler. Aujourd&rsquo;hui, je peux &eacute;crire tout en &eacute;tant au caf&eacute;,
j&rsquo;&eacute;cris simultan&eacute;ment &agrave; plusieurs niveaux, le texte et ses
commentaires. Les autres sont toujours l&agrave;, exactement comme ma
m&eacute;moire, mes mains, mes yeux, ils m&rsquo;&eacute;tendent. Nous avons &eacute;tabli un
r&eacute;seau &agrave; travers le cyberspace, un r&eacute;seau qui se d&eacute;forme sans
cesse, mais qui ne se rompt pas.</p>
<p>C&rsquo;est peut-&ecirc;tre difficile &agrave; comprendre pour ceux qui n&rsquo;ont pas
&eacute;prouv&eacute; ce dont je parle. Par exemple, quand j&rsquo;&eacute;cris, je ne pense
pas &agrave; mes pieds. De la m&ecirc;me fa&ccedil;on, je ne pense pas &agrave; mon extension
de cyborg. Je peux rester concentr&eacute;, comme un &eacute;crivain du pass&eacute;.
Parfois une mouche se pose sur mes orteils, je pense alors &agrave; mes
pieds, tout cela peut changer le fil de mes pens&eacute;es (je parle de
mes pieds &agrave; cause d&rsquo;une v&eacute;ritable mouche qui me tourne autour ce
matin). De la m&ecirc;me fa&ccedil;on, mon extension neuronale peut me titiller
ou je peux avoir envie de bouger mes orteils de moi-m&ecirc;me, lui poser
une question par exemple. Je crois que m&ecirc;me si certains auteurs ont
pu exp&eacute;rimenter cette sensation d&rsquo;extension par le pass&eacute;, elle est
beaucoup plus puissante aujourd&rsquo;hui et surtout plus facile &agrave;
provoquer.</p>
<p>Je repense &agrave; la gestalt. Elle peut &ecirc;tre cr&eacute;ative que si
l&rsquo;ensemble des cerveaux connect&eacute;s cr&eacute;e un super-cerveau, que si les
auteurs cr&eacute;ent un super-auteur, qui dispose alors d&rsquo;une identit&eacute;
propre qui d&eacute;passe les identit&eacute;s individuelles (th&eacute;orie du
superorganisme). Il faut que se produise une transition vers un
m&eacute;tasyst&egrave;me, une &eacute;mergence&hellip;</p>
<p>Le cyborg est en de&ccedil;&agrave;, la strat&eacute;gie du cyborg est moins
ambitieuse. Elle n&rsquo;a pas besoin d&rsquo;une &eacute;mergence, c&rsquo;est-&agrave;-dire d&rsquo;une
rupture qui nous m&egrave;ne vers l&rsquo;inconnu, mais d&rsquo;une &eacute;volution.</p>
<p>Pour &ecirc;tre franc, j&rsquo;ai travaill&eacute; &agrave; cette id&eacute;e du superorganisme
avant de la rejeter. Je ne la trouve pas f&eacute;conde (et j&rsquo;ai aussi la
trouille de me fondre dans une entit&eacute; sup&eacute;rieure). Et si je
participe &agrave; un superorganisme, je ne vois pas ce que je peux en
dire en tant que simple cellule. Je doute de pouvoir &ecirc;tre conscient
de ce que fabrique le superorganisme. S&rsquo;il cr&eacute;e une &oelig;uvre g&eacute;niale,
je ne peux pas la reconna&icirc;tre. Et je doute de pouvoir
l'appr&eacute;cier.</p>
<p>Gr&acirc;ce &agrave; tes questions, j&rsquo;y vois peut-&ecirc;tre plus clair. Pour que
la gestalt devienne cr&eacute;ative, elle doit former un superorganisme,
&eacute;chapper totalement &agrave; l&rsquo;humanit&eacute;, alors que le cyborg y reste
attach&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2010/18393.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 4 août 2010</p>


</article></body></html>