<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Numerile</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Numerile</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/2010/08/12/le-festival-du-livre-insulaire-2010/">
Je suis &agrave; Ouessant depuis quelques jours</a>. Comme souvent, je
trouve toujours le moyen de mettre les pieds dans le plat. Hier, au
cours de ma conf&eacute;rence avec Ayerdhal, j&rsquo;ai affirm&eacute; que les
&laquo;&nbsp;Community managers &eacute;taient les putes d&rsquo;aujourd&rsquo;hui.&nbsp;&raquo;,
je sens que je vais devoir &eacute;crire un article pour m&rsquo;expliquer dans
les jours qui arrivent.<!--more--></p>
<p>J&rsquo;ai aussi affirm&eacute; que tous les auteurs qui n&rsquo;&eacute;taient pas avec
nous dans la salle dans laquelle nous discutions de l&rsquo;&eacute;dition
num&eacute;rique n&rsquo;&eacute;taient pas des auteurs (et que nous ne pouvions pas
&ecirc;tre des cr&eacute;ateurs contemporains sans user des outils de notre
temps). J&rsquo;ai alors vu deux personnes se lever imm&eacute;diatement et fuir
(mince, il y avait deux curieux sur les 80 auteurs invit&eacute;s). Mais,
bon sang, il fallait me rentrer dans le lard et lancer le d&eacute;bat.
Moi, je ne me pr&eacute;tends ni &eacute;crivain ni artiste, mais je suis un
provocateur.</p>
<p>Et puis, j&rsquo;en ai mare qu&rsquo;on qualifie Yal (c&rsquo;est le petit nom
d&rsquo;Ayerdhal) d&rsquo;auteur de science-fiction. En 1991, lorsque nos
&eacute;crivains m&eacute;diatis&eacute;s parlaient de leurs d&eacute;rangements amoureux et
plongeaient dans l&rsquo;auto-fiction, remarquez que c&rsquo;est toujours un
genre dominant en France, il publiait <a href="http://blog.tcrouzet.com/2006/11/19/demain-une-oasis/"><em>Demain
une Oasis</em></a>. Dans ce roman lumineux, il traite de toutes les
questions de la crise climatique et de ses cons&eacute;quences, il
anticipe ce que nous commen&ccedil;ons &agrave; vivre. Yal n&rsquo;est pas un auteur de
science-fiction, mais un auteur politique. Et un auteur qui ne
serait pas politique au cours d&rsquo;une &eacute;poque de transition comme la
n&ocirc;tre ne peut pr&eacute;tendre &ecirc;tre auteur (pas plus que celui qui ignore
les innovations de cette &eacute;poque).</p>
<p><a href="http://twitter.com/#search?q=numerile">Suivre la suite
de no blabla &agrave; Ouessant...</a></p>
</body></html>

<p class="date"><br/><a href="../2010/18626.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 20 août 2010</p>


</article></body></html>