<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>À quoi ressemble l’édition ? À rien !</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>À quoi ressemble l’édition ? À rien !</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><object id="iLyROoaf81RL" type="application/x-shockwave-flash" data="http://www.kewego.com/swf/p3/epix.swf" width="400" height="300"><param name="flashVars" value="language_code=fr&amp;playerKey=45ead001d848&amp;skinKey=7d04d8977403&amp;sig=iLyROoaf81RL&amp;autostart=false&amp;advertise=1">
 <param name="movie" value="http://www.kewego.com/swf/p3/epix.swf">
 <param name="allowFullScreen" value="true">
 <param name="allowscriptaccess" value="always"></object></p>
<p>Depuis quatre jours, <a href="http://blog.tcrouzet.com/2010/08/20/numerile/">nous tentons de
discuter de l&rsquo;avenir du livre &agrave; Ouessant</a>. Mal dit. Je
recommence. Nous tentons de discuter de l&rsquo;avenir du texte et de la
lecture. Et nous nous interrogeons sur notre m&eacute;tier d&rsquo;auteur,
d&rsquo;&eacute;diteur, de distributeur, de propulseur et de lecteur.
<!--more--></p>
<p>Je crois qu&rsquo;il existe trois mani&egrave;res de publier, dont la
premi&egrave;re domine, la seconde balbutie, la troisi&egrave;me reste &agrave;
inventer.</p>
<h3>L&rsquo;&eacute;dition</h3>
<p>Un &eacute;diteur se choisit une cible, puis se fait une id&eacute;e de ce que
veut lire cette cible, puis tente de trouver les livres qui
satisferont cette cible, quitte &agrave; diriger le travail des auteurs ou
de l&rsquo;alt&eacute;rer pour qu&rsquo;il rentre dans un moule.</p>
<p>Beaucoup d&rsquo;&eacute;diteurs se d&eacute;fendent de se pr&ecirc;ter &agrave; ce jeu, beaucoup
d&rsquo;auteurs jurent de ne pas &ecirc;tre entr&eacute;s dans ce jeu. Je crois qu&rsquo;ils
en sont tout simplement inconscients, que leur conscience se refuse
&agrave; accepter ce fait. Pourquoi&nbsp;? Ils ne sont pas libres, mais
cherchent sans cesse &agrave; rembourser les capitaux qu&rsquo;ils ont engag&eacute;s
dans leur aventure &eacute;ditoriale.</p>
<h3>L&rsquo;auto&eacute;dition</h3>
<p>Un auteur dans son coin d&eacute;cide qu&rsquo;il a &eacute;crit un chef-d&rsquo;&oelig;uvre.
Fatigu&eacute; de le voir refuser (par les &eacute;diteurs qu&rsquo;il peut &agrave; juste
titre traiter de ma&icirc;tres d&rsquo;&eacute;cole et de d&eacute;tenteurs du bon go&ucirc;t), il
envoie son texte sur le Net, le distribue partout, sauf dans les
librairies.</p>
<p>Certains commettent m&ecirc;me l&rsquo;erreur d&rsquo;imprimer leur texte et
d&rsquo;entrer dans la vieille logique capitaliste. Ils d&eacute;boursent
quelques milliers d&rsquo;euros pour entretenir encore quelque temps le
r&eacute;seau des libraires et le syst&egrave;me de diffusion qui dicte aux
&eacute;diteurs, puis aux auteurs ce qu&rsquo;ils doivent publier, o&ugrave; et
comment.</p>
<p>Il va sans dire qu&rsquo;un livre auto&eacute;dit&eacute; par un inconnu ne trouve
pas de public (ne me sortez pas une exception qui infirmerait cette
r&egrave;gle.)</p>
<ol>
<li>Le texte n&rsquo;a pas &eacute;t&eacute; travaill&eacute;.</li>
<li>Il n&rsquo;a pas &eacute;t&eacute; format&eacute; pour un public lui-m&ecirc;me format&eacute;.</li>
<li>Il n&rsquo;a pas de prescripteurs autres que lui-m&ecirc;me.</li>
</ol>
<h3>La co&eacute;dition</h3>
<p>Il s&rsquo;agit de remettre l&rsquo;auteur, ou plut&ocirc;t les auteurs, au centre
du processus.</p>
<ol>
<li>Des auteurs se rassemblent en une coop&eacute;rative (pas
n&eacute;cessairement d&eacute;finie administrativement).</li>
<li>Ils s&rsquo;&eacute;changent leurs manuscrits, les retravaillent, les
corrigent, les &eacute;ditent, les traduisent&hellip; Ils peuvent m&ecirc;me se cotiser
pour employer un &eacute;diteur professionnel &agrave; plein temps.</li>
<li>Ils diffusent alors leurs cr&eacute;ations. Dans ce cas, ils n&eacute;gocient
la distribution non exclusive avec divers op&eacute;rateurs (Apple,
Amazon, Lulu&hellip; et pourquoi pas les Fnac, Hachette ou un autre r&eacute;seau
traditionnel). Ils se sont instaur&eacute;s en &eacute;diteur sans que personne
d&rsquo;autre qu&rsquo;eux-m&ecirc;mes ne dispose de leurs droits.</li>
<li>Il leur reste &agrave; trouver un prescripteur (ce qu&rsquo;on appelle en
anglais un publisher, qui s&rsquo;occupe de faire vendre, par opposition
&agrave; un &eacute;diteur, qui s&rsquo;occupe &agrave; parfaire le texte). Bien s&ucirc;r les
auteurs peuvent effectuer de la prescription crois&eacute;e &agrave; travers
leurs r&eacute;seaux sociaux, mais il faut bien ventiler cet &eacute;cosyst&egrave;me.
Aujourd&rsquo;hui, c&rsquo;est paradoxalement la t&acirc;che la plus complexe, parce
qu&rsquo;elle n&rsquo;est pas naturelle &agrave; la plupart des auteurs.</li>
</ol>
<p>Ce n&rsquo;&eacute;tait que quelques r&eacute;flexions matinales avant une derni&egrave;re
journ&eacute;e de discussion &agrave; Ouessant.</p>
</body></html>

<p class="date"><br/><a href="../2010/18701.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 21 août 2010</p>


</article></body></html>