<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pour une littérature de gare</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pour une littérature de gare</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je n&rsquo;ai jamais particip&eacute; &agrave; un atelier d&rsquo;&eacute;criture, sinon ici m&ecirc;me
sur ce blog au quotidien depuis cinq ans, ou lorsque j&rsquo;ai &eacute;crit
<a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>Croisade</em>
alias <em>La quatri&egrave;me th&eacute;orie</em></a>. M&rsquo;est venue l&rsquo;id&eacute;e d&rsquo;un
atelier physique, en face &agrave; face, autour d&rsquo;une table. Le but&nbsp;:
&eacute;crire une histoire, avec des paysages, des courses poursuites, des
personnages dr&ocirc;les ou terriblement m&eacute;chants, du myst&egrave;re et des
r&ecirc;ves pour nos propres vies.<!--more--></p>
<p>L&rsquo;auto-fiction me fatigue. L&rsquo;&eacute;criture pour l&rsquo;&eacute;criture, cette
&eacute;criture qui se regarde, qui r&eacute;v&egrave;le la souffrance de l&rsquo;&eacute;crivain,
r&eacute;v&egrave;le aussi son vide c&eacute;r&eacute;bral et son manque de talent naturel. Que
l&rsquo;&eacute;criture serve de th&eacute;rapie, c&rsquo;est une chose, mais les lecteurs
n&rsquo;ont pas &agrave; cautionner ce d&eacute;ballage. L&rsquo;esth&eacute;tisme pour l&rsquo;esth&eacute;tisme
me laisse deviner un manque de sens esth&eacute;tique. Notre &eacute;poque qui
invente des lendemains incertains a plus qu&rsquo;une autre besoin
d&rsquo;histoires pour anticiper tous les possibles, pour nous y
pr&eacute;parer, pour nous donner envie de construire dans une direction
plut&ocirc;t qu&rsquo;une autre (il va s'en dire que je ne go&ucirc;te pas les serial
killers).</p>
<p>L&rsquo;&eacute;crivain doit devenir prescripteur. Nous ne sommes plus au
vingti&egrave;me si&egrave;cle. Alors, plus nous nous retournerons vers ce
si&egrave;cle, plus les &eacute;crivains n&eacute;glig&eacute;s se r&eacute;v&egrave;leront. Ce ne sera plus
Proust le grand g&eacute;nie, mais Asimov, ou Herbert, ou Simak. Ils
&eacute;taient, en leur temps, d&eacute;j&agrave; en train de nous aider, de nous
pr&eacute;parer &agrave; b&acirc;tir notre avenir.</p>
<p>J&rsquo;imagine un atelier d&rsquo;&eacute;criture dans cette perspective. Jeter la
litt&eacute;rature pour la litt&eacute;rature et d&eacute;multiplier ensemble notre
puissance &agrave; imaginer des histoires positives. Avis aux amateurs. Si
vous organisez un festival dans la plan&egrave;te litt&eacute;raire, un
s&eacute;minaire, je ne sais pas trop quoi, faites-moi signe. Je suis
partant.</p>
<p>J&rsquo;aimerais reprendre les m&eacute;canismes du jeu de r&ocirc;le. J&rsquo;ai d&eacute;j&agrave;
effectu&eacute; cette exp&eacute;rience, pour une version pr&eacute;liminaire de
<em>Croisade</em>, mais la partie se jouait de mani&egrave;re
traditionnelle, de vive voix. J&rsquo;imagine tout transporter &agrave; l&rsquo;&eacute;crit.
Proposer un premier chapitre. Demander aux joueurs de se choisir un
personnage. Puis qu&rsquo;ils &eacute;crivent tr&egrave;s vite ce qu&rsquo;ils font suite &agrave;
mon introduction. Puis j&rsquo;&eacute;cris un nouveau passage, ils r&eacute;agissent.
Et ainsi de suite.</p>
<p>Nous pourrions nous livrer &agrave; l&rsquo;exp&eacute;rience en ligne&hellip; J&rsquo;ai juste
envie de face &agrave; face en ce moment. Il me semble que l&rsquo;innovation
doit se jouer en un aller-retour entre le mat&eacute;riel et l&rsquo;immat&eacute;riel.
La lecture reste une activit&eacute; mat&eacute;rielle, l&rsquo;&eacute;criture aussi. Et
peut-&ecirc;tre qu&rsquo;il me faut une exp&eacute;rimentation dans le dur pour
d&eacute;couvrir les m&eacute;canismes transposables en ligne. OK, des
exp&eacute;riences tournent d&eacute;j&agrave;. Mais avez-vous entendu parler des
histoires produites&nbsp;? Non. La m&eacute;thode n&rsquo;est pas au point.</p>
<p>En m&ecirc;me temps, je r&eacute;fl&eacute;chis &agrave; un roman d&rsquo;aventures, un
<em>Croisade</em> plus litt&eacute;raire, mais n&eacute;anmoins reprenant les
m&eacute;canismes du roman populaire. Depuis plus d&rsquo;un an, l&rsquo;histoire est
dans ma t&ecirc;te, les personnages apparaissent peu &agrave; peu, quelques
amis, comme Ayerdhal et Sara Doke, m&rsquo;ont encourag&eacute; &agrave; &eacute;crire ce
livre. J&rsquo;h&eacute;site encore, j&rsquo;ai besoin de mes lecteurs, je veux
appliquer <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a> sans encore trop savoir comment m&rsquo;y prendre
cette fois. Un blog d&eacute;di&eacute;&nbsp;? Facebook&nbsp;? Un autre r&eacute;seau
social&nbsp;? Par mail&nbsp;? J&rsquo;attends le d&eacute;clic. Il viendra
peut-&ecirc;tre de vous, de nos &eacute;changes. Voici la litt&eacute;rature que nous
&eacute;laborons, une litt&eacute;rature de l&rsquo;interaction.</p>
<h3>Notes</h3>
<ol>
<li>Le num&eacute;rique joue un r&ocirc;le central dans la litt&eacute;rature
contemporaine, pas tant dans les nouveaux modes de diffusion, que
dans les nouvelles possibilit&eacute;s d&rsquo;&eacute;laboration.</li>
<li>Qui le d&eacute;sire peut publier sur le Web. Cons&eacute;quence&nbsp;: il y
a sur le Web plus d&rsquo;&eacute;crivains m&eacute;diocres qu&rsquo;ailleurs (en nombre mais
pas en pourcentage). C&rsquo;est une question de statistique.</li>
<li>Tous ceux qui sculptent leurs phrases &agrave; n&rsquo;en plus finir se
croient des auteurs parce que leur syntaxe ne ressemble &agrave; rien de
visible. N&rsquo;est pas Julien Gracq qui veut.</li>
<li>Quand j&rsquo;ai commenc&eacute; &agrave; &eacute;crire, je me suis mis &agrave; d&eacute;tester le
verbe &ecirc;tre. J&rsquo;en faisais l&rsquo;&eacute;lision presque syst&eacute;matique. Je vois
partout en ligne des auteurs reproduire cette manie. J&rsquo;ai fait
partie de ces fain&eacute;ants qui coupent plut&ocirc;t que de reconstruire
leurs phrases.</li>
<li>La litt&eacute;rature ne doit pas se voir. Ce qui para&icirc;t litt&eacute;raire ne
l&rsquo;est pas. En tout cas, telle est mon esth&eacute;tique. J&rsquo;ai un faible
pour le minimalisme, un minimalisme qui me para&icirc;t n&eacute;cessaire apr&egrave;s
un si&egrave;cle de gabegie.</li>
<li>Je pourrais &eacute;crire un manifeste contre la gabegie litt&eacute;raire ou
son pendant, un manifeste en l&rsquo;honneur de la litt&eacute;rature
populaire.</li>
<li>La litt&eacute;rature exp&eacute;rimentale n&rsquo;existe pas. Il n&rsquo;existe que des
exp&eacute;riences rat&eacute;es, comme en science. Une exp&eacute;rience a pour but
d&rsquo;infirmer une th&eacute;orie, pas d&rsquo;en produire.</li>
<li>La litt&eacute;rature soign&eacute;e est d&eacute;j&agrave; morte au moment o&ugrave; elle est
produite. La litt&eacute;rature doit sourdre.</li>
<li>Julien Green a &eacute;crit &laquo;&nbsp;La pens&eacute;e vole et les mots vont &agrave;
pied. Voil&agrave; tout le drame de l'&eacute;crivain.&nbsp;&raquo; Je ne suis pas
d&rsquo;accord. Les mots aussi volent, ils peuvent m&ecirc;me aller plus vite
que la pens&eacute;e, c&rsquo;est &agrave; ce moment qu&rsquo;on devient &eacute;crivain.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2010/18796.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 25 août 2010</p>


</article></body></html>