<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>I'm the media</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>I'm the media</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="491" height="314" src="https://tcrouzet.com/images_tc//2010/08/benjamin-rassat-interview-screen-capture1.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/08/benjamin-rassat-interview-screen-capture1.jpg 491w, https://tcrouzet.com/images_tc/2010/08/benjamin-rassat-interview-screen-capture1-250x160.jpg 250w" sizes="(max-width: 491px) 100vw, 491px">Depuis le 31 mai dernier et
sa diffusion int&eacute;grale en ligne, je dois voir <a href="http://www.iamthemedia.tv/"><em>I&rsquo;m the media</em></a>, le film de
Benjamin Rassat. Pourquoi ai-je attendu hier soir pour le
visionner&nbsp;? Tout simplement parce que depuis cette date, je
n&rsquo;ai pas regard&eacute; le moindre film, pas la moindre vid&eacute;o. La lecture
et l&rsquo;interaction, dans la chair ou en ligne, m&rsquo;accaparent.
<!--more--></p>
<p>Comment Benjamin aurait-il pu traiter du narcissisme en ligne
sans se moquer de lui-m&ecirc;me et de devenir le principal interview&eacute; du
documentaire&nbsp;? Cette mise en ab&icirc;me a pour effet de rendre un
peu plus ridicules les autres interview&eacute;s, except&eacute; <a href="http://blog.ehrmann.org/">Thierry Ehrmann</a> que j&rsquo;ai trouv&eacute;
sympathique. Et sans la pr&eacute;sence de Benjamin dans son film, nous
aurions &eacute;t&eacute; priv&eacute;s d&rsquo;un final hilarant. Pour moi, la v&eacute;ritable
histoire commence &agrave; ce moment, j&rsquo;aurais aim&eacute; que Benjamin nous
entra&icirc;ne dans un d&eacute;lire encore plus total, extravagant. J&rsquo;en avais
besoin apr&egrave;s avoir vu des personnalit&eacute;s presque pitoyables, tel
Robert Scoble, qui expose son ob&eacute;sit&eacute; satisfaite et d&eacute;blat&egrave;re des
banalit&eacute;s.</p>
<div class="image"><img src="../images/18884_benjamin-rassat-interview-screen-capture1.jpg" alt="" width="491" height="314"></div>
<p>Je vous fais une pr&eacute;diction. Le jour qui viendra assur&eacute;ment o&ugrave;
les internautes se d&eacute;sint&eacute;resseront de Scoble, il finira par se
filmer en train de chier. Ils le feront tous. Ils sont pr&ecirc;ts &agrave; tout
pour attirer l&rsquo;attention, m&ecirc;me aux pires abjections. Comme ils
manquent de culture, ils ne savent pas qu&rsquo;Herv&eacute; Guibert s&rsquo;est d&eacute;j&agrave;
film&eacute; en train de tenter de se suicider, puis en train de mourir.
Dans cette veine de l&rsquo;exposition de soi, vous n&rsquo;irez jamais plus
loin que lui&nbsp;; sinon &agrave; l&rsquo;&eacute;galer dans le morbide. Mais lui
&eacute;crivait merveilleusement&nbsp;!</p>
<p>Je n&rsquo;ai pu m&rsquo;emp&ecirc;cher de penser &agrave; mon propre narcissisme.
Isabelle m&rsquo;a fait remarquer que, plus jeune, j&rsquo;&eacute;tais trouble, je
n&rsquo;&eacute;tais pas au point, comme une image qui se divise en plusieurs
facettes. J&rsquo;occupais au moins les trois extr&eacute;mit&eacute;s d&rsquo;un
triangle.</p>
<ol>
<li>Il y avait en moi celui qui se voulait &eacute;crivain et qui
&eacute;crivait.</li>
<li>Il y avait celui qui regardait sans cesse l&rsquo;&eacute;crivain comme
narcisse se regardant lui-m&ecirc;me.</li>
<li>Il y avait celui qui regardait les autres &eacute;crivains et qui
dialoguait avec eux.</li>
</ol>
<p>Il me semble qu&rsquo;aujourd&rsquo;hui ces trois p&ocirc;les ont fusionn&eacute;. Je
n&rsquo;ai plus besoin d&rsquo;interroger mon &eacute;criture, de l&rsquo;analyser, de la
comparer aux autres, de me comparer &agrave; eux et de chercher dans leur
regard la preuve de mon existence. J&rsquo;ai peut-&ecirc;tre d&eacute;pass&eacute; l&rsquo;&eacute;tape
narcissique. N&rsquo;est-ce pas une condition pr&eacute;liminaire avant de
devenir auteur&nbsp;? Faire une mise au point. Se focaliser. Alors
plus rien ne nous est interdit.</p>
<p>Mais suis-je gu&eacute;ri puisque j&rsquo;&eacute;prouve le besoin de parler de moi
pour parler d&rsquo;un film que je viens de voir&nbsp;? Comme le dit
Benjamin, une dose de narcissisme reste n&eacute;cessaire, ne serait-ce
que pour nier l&rsquo;impossible objectivit&eacute;.</p>
<p>Mais entre une dose et une overdose, mon c&oelig;ur chavire. Les
narcissiques film&eacute;s par Benjamin me sont apparus comme des &ecirc;tres
limit&eacute;s et incomplets, qui cherchent leur point de focalisation. Je
n&rsquo;ai &eacute;prouv&eacute; aucune envie de les conna&icirc;tre mieux. &Agrave; force de
vouloir tout montrer, ils nous d&eacute;montrent leur vide int&eacute;rieur,
presque vertigineux.</p>
<p>L&rsquo;ouverture qui nous permet de publier en ligne ce qui nous
passe par la t&ecirc;te a un prix. Des gens diffusent leur vide, ils font
du vide avec du vide, ils occupent l&rsquo;espace avec leurs rien plut&ocirc;t
que de chercher &agrave; b&acirc;tir des &oelig;uvres. Pour les encourager, des
spectateurs fain&eacute;ants se passionnent par millions pour ces vides
qui ressemblent aux leurs, et les &eacute;crivains qui connaissent le
succ&egrave;s reprennent ce truc, le vide nous emporte au point que nous
pourrions tous &ecirc;tre tent&eacute; d&rsquo;y succomber. Alors nous devons arpenter
d&rsquo;autres r&eacute;gions, nous tenir &eacute;loign&eacute;s de ces trous noirs et ne pas
succomber &agrave; leur attraction.</p>
<h3>Notes</h3>
<ol>
<li>Benjamin &eacute;voque Steve Jobs et le lancement du Mac en 1984. IBM
&eacute;tait compar&eacute; au dictateur d&rsquo;Orwell. Un quart de si&egrave;cle plus tard,
Steve Jobs s&rsquo;est lui-m&ecirc;me gliss&eacute; dans la peau du dictateur, avec la
volont&eacute; d&rsquo;enfermer Internet dans ses appareils, installant partout
de p&eacute;ages et des postes de douanes. Voici o&ugrave; conduit le
narcissisme.</li>
<li>Quand Benjamin r&eacute;alise son film, Lo&iuml;c Le Meur lan&ccedil;ait Seesmic,
alors un service de forum vid&eacute;o. Lo&iuml;c croyait que les vid&eacute;os
remplaceraient les posts sur les blogs, que tout le monde
d&eacute;ballerait sa vie au quotidien, il s'appliquait &agrave; lui-m&ecirc;me la
r&egrave;gle qu&rsquo;il esp&eacute;rait que le plus grand nombre embrasserait.
Aujourd&rsquo;hui, Seesmic est devenu une interface aux r&eacute;seaux sociaux
(et j&rsquo;aurais du mal &agrave; m&rsquo;en passer) et Lo&iuml;c publie moins de vid&eacute;os.
Le narcissisme est devenu une technique marketing.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2010/18937.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 28 août 2010</p>


</article></body></html>