<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Démographie implique démocratie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Démographie implique démocratie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Au cours des vacances, sans doute sur les cimes pyr&eacute;n&eacute;ennes, j&rsquo;ai
eu l&rsquo;intuition que la d&eacute;mocratie &eacute;tait une cons&eacute;quence de la
complexit&eacute;. Elle appara&icirc;t parce qu&rsquo;il faut plus de libert&eacute;
individuelle pour g&eacute;rer la complexit&eacute;. J&rsquo;avais pratiquement
effectu&eacute; cette d&eacute;monstration dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a> sans la pousser &agrave; bout.<!--more-->
</p><p>Ce matin, j&rsquo;ai compar&eacute; l&rsquo;&eacute;volution de la population mondiale et
l&rsquo;&eacute;volution du nombre de d&eacute;mocraties, <a href="http://schools-wikipedia.org/images/515/51583.png.htm">celles avec
un indice Polity sup&eacute;rieur &agrave; 8</a>, c&rsquo;est-&agrave;-dire o&ugrave; la libert&eacute; est
maximis&eacute;e. La corr&eacute;lation ne me surprend pas. Dans la nouvelle
version de mon livre (pas encore en ligne), je d&eacute;montre qu&rsquo;il ne
s&rsquo;agit pas d&rsquo;une co&iuml;ncidence.</p>
<div class="image"><img src="../images/18937_demopop.png" alt="" width="555" height="656"></div>
<p>J&rsquo;insisterai sur les dangers de parler de d&eacute;croissance ou de
simplicit&eacute;. Si la courbe de population, ainsi que toutes les celles
qui signent la complexification (long&eacute;vit&eacute;, production
d&rsquo;information, &eacute;change d&rsquo;information, innovation&hellip;), venaient &agrave;
d&eacute;cro&icirc;tre, nous tendrions dangereusement vers la dictature.</p>
<p>Les Khmers verts ont d&eacute;j&agrave; &eacute;t&eacute; stigmatis&eacute;s. Je crois que tous les
partisans de la simplicit&eacute; volontaire et de la frugalit&eacute; doivent
revoir leur vocabulaire. Je vais m&rsquo;attacher &agrave; relire leurs
discours, &agrave; traquer les glissements s&eacute;mantiques &agrave; mon sens
dangereux.</p>
<p>Je suis en train de me dire que je devrais titrer mon livre
<em>La complexit&eacute; volontaire</em> (sous-titre actuel) plut&ocirc;t que
<em>L&rsquo;alternative nomade</em>. Le nomadisme sur le graphe social
est la cons&eacute;quence de la complexit&eacute; volontaire, je n&rsquo;en parle qu&rsquo;&agrave;
partir du milieu du livre. Tout commence avec l&rsquo;explosion de la
complexit&eacute; et la n&eacute;cessit&eacute; de nous y adapter (on voit ce que
deviennent les populations des pays surpeupl&eacute;s incapables
d&rsquo;instaurer la d&eacute;mocratie).</p>
</body></html>

<p class="date"><br/><a href="../2014/37018.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 29 août 2010</p>


</article></body></html>