<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Renverser l’économie du livre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Renverser l’économie du livre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><a href="http://www.belial.fr/">Le B&eacute;lial</a>, &eacute;diteur sp&eacute;cialis&eacute;
dans la litt&eacute;rature de l&rsquo;imaginaire, a lanc&eacute; sa plate-forme de
diffusion num&eacute;rique avec un petit coup marketing&nbsp;: <a href="http://www.belial.fr/pages/e_belial-fixezvotreprix">deux
romans</a>, un de Roland C Wagner, un autre de Thomas Day, sont
accessibles &agrave; un prix libre&nbsp;! Si cette m&eacute;thode de diffusion a
march&eacute; pour la musique, pourquoi ne marcherait-elle pas pour des
livres&nbsp;? L&rsquo;exp&eacute;rience me para&icirc;t int&eacute;ressante, nous verrons &agrave;
la fin de l&rsquo;op&eacute;ration quel en sera le bilan. Je me suis donc
empress&eacute; de r&eacute;cup&eacute;rer les deux textes, sans d&eacute;penser un euro.
Pourquoi ai-je &eacute;t&eacute; pingre&nbsp;?<!--more-->
<p>J&rsquo;ai pass&eacute; <a href="http://blog.tcrouzet.com/2010/01/16/definir-sf/">une soir&eacute;e non
loin de Thomas Day</a> il y a quelques mois, le personnage, au bord
du burn-out, ne m&rsquo;a pas enthousiasm&eacute;. Chez lui le pessimisme
d&eacute;borde par chacune des pores. J&rsquo;ai n&eacute;anmoins tent&eacute; de le lire,
retrouvant dans le texte l&rsquo;impression physique que j&rsquo;avais
ressentie. Son &eacute;criture n&rsquo;est pas mon truc, m&ecirc;me si je sais que
par, ailleurs, Thomas Day effectue sous un autre nom un grand
travail d&rsquo;&eacute;diteur.</p>
<p>Je n&rsquo;ai en revanche jamais eu l&rsquo;occasion de croiser Wagner mais
Ayerdhal m&rsquo;a tant vant&eacute; l&rsquo;&eacute;crivain que j&rsquo;ai achet&eacute; plusieurs de ses
livres, sans pour l&rsquo;instant tomber sur celui qui soul&egrave;verait mon
enthousiasme. Je sais que je dois lire les <em>Futurs myst&egrave;res de
Paris</em>, je l&rsquo;ai achet&eacute;, il est sur ma gigantesque pile.</p>
<p>En voyant l&rsquo;annonce, du B&eacute;lial, je me suis dit, voici une
occasion de donner une nouvelle chance &agrave; deux auteurs. Je n&rsquo;avais
aucune envie en revanche de payer avant de voir. J&rsquo;ai t&eacute;l&eacute;charg&eacute;
les deux livres, tant en PDF qu&rsquo;en ePub, et je n&rsquo;ai pas eu le temps
de les lire. Si plus tard, ils m&rsquo;int&eacute;ressent, si je d&eacute;passe la
vingtaine de pages, je paierai.</p>
<p>Il me semble que nous devrions toujours avoir cette possibilit&eacute;,
surtout vis-&agrave;-vis des auteurs dont nous ne sommes pas fans. Go&ucirc;ter
un livre, puis le payer si nous sommes satisfaits me para&icirc;t la
seule solution r&eacute;aliste. Je ne dis pas que les livres doivent &ecirc;tre
gratuits, mais qu&rsquo;ils doivent aussi l&rsquo;&ecirc;tre, au moins pour de larges
extraits (et ils le seront en t&eacute;l&eacute;chargement pirate de toute fa&ccedil;on
et sans les DRM qui ne font qu&rsquo;emmerder les b&eacute;otiens en technique).
Dans une librairie, nous sommes presque dans cette situation de
lecture gratuite et libre. Apple propose la m&ecirc;me chose sur iBooks
Store. Publie.net fait de m&ecirc;me.</p>
<p>&laquo;&nbsp;Voir puis payer.&nbsp;&raquo; c&rsquo;est s&rsquo;opposer &agrave; l&rsquo;ancienne
logique &laquo;&nbsp;Payer puis voir.&nbsp;&raquo;, qui impose le matraquage
marketing. Je ne paye les yeux ferm&eacute;s que parce que j&rsquo;ai &eacute;t&eacute;
manipul&eacute;, que si mon d&eacute;sir mim&eacute;tique a &eacute;t&eacute; stimul&eacute;. Si nous voulons
nous arracher au consum&eacute;risme destructeur, nous devons d&eacute;placer
l&rsquo;acte d&rsquo;achat, le transformer en un acte de don qui prouvera notre
satisfaction. Il ne s&rsquo;agit plus de disposer d&rsquo;un objet, un livre,
mais bien d&rsquo;&eacute;tablir une connexion r&eacute;ciproque avec un auteur. Lui
dire que nous appr&eacute;cions son travail.</p>
<p>Imaginons donc que je sois satisfait d&rsquo;un des livres
t&eacute;l&eacute;charg&eacute;s, combien dois-je donner&nbsp;? Quel est le juste
prix&nbsp;? Pas facile &agrave; dire, c&rsquo;est tr&egrave;s subjectif. Alors nous
pourrions convenir du prix minimal qu&rsquo;un lecteur devrait reverser &agrave;
l&rsquo;auteur, je dis bien &agrave; l&rsquo;auteur.</p>
<p>Ayerdhal dans une de <a href="http://www.facebook.com/tcrouzet#!/notes/ayerdhal/quelque-chose-comme-une-lettre-ouverte-au-belial-pour-le-lancement-de-sa-platefo/470382585751">
ses fameuses envol&eacute;es</a> propose que les livres &eacute;lectroniques
soient vendus 1 euro. Cette valeur correspond en gros &agrave; <a href="http://www.centrenationaldulivre.fr/IMG/pdf/Chiffres-cles_2008-2009.pdf">
ce que touchent en moyenne aujourd&rsquo;hui les auteurs dans la cha&icirc;ne
papier</a> (en 2008, 466 millions d&rsquo;euros distribu&eacute;s aux auteurs
pour 468,3 millions d&rsquo;exemplaires vendus).</p>
<p>Pour moi, cette somme de 1 euro est insuffisante. Si nous
voulons profiter de la r&eacute;volution num&eacute;rique pour accro&icirc;tre la
qualit&eacute; de la production, nous devons donner plus de temps aux
auteurs, un peu plus de libert&eacute;, un peu plus de revenus. J&rsquo;aurais
tendance &agrave; fixer le prix de la r&eacute;compense &agrave; 2 euros (attention, il
ne s&rsquo;agit plus d&rsquo;un prix d&rsquo;achat).</p>
<p>Un fran&ccedil;ais ach&egrave;te en moyenne 7,3 livres par an (nombre de
livres vendus / population, soit 468,3/64,3 en 2008). Dans la
perspective tout num&eacute;rique avec une <em>r&eacute;compense</em> &agrave; 2 euros,
une famille de quatre personnes devrait reverser en moyenne aux
auteurs 58,4 euros (7,3 x 4 x 2). Dans l&rsquo;&eacute;conomie actuelle, cette
famille reverse &agrave; la cha&icirc;ne du livre en moyenne cinq fois plus (7,3
x 4 x 10 euros), soit 292 euros. Avec l&rsquo;&eacute;conomie de 233 euros
r&eacute;alis&eacute;e, il est possible de s&rsquo;acheter une liseuse chaque ann&eacute;e
(bient&ocirc;t deux et m&ecirc;me trois sans compter que la liseuse sera une
fonction d&rsquo;autres appareils). Bien s&ucirc;r, les gros acheteurs de
livres, attentifs &agrave; leurs d&eacute;penses, ont d&rsquo;autant plus int&eacute;r&ecirc;t &agrave;
passer &agrave; l&rsquo;&eacute;lectronique.</p>
<p>Je n&rsquo;en ai pas fini avec mes calculs, mais je veux d&rsquo;abord
mettre les points sur les i. Il faut cesser de consid&eacute;rer l&rsquo;&eacute;dition
num&eacute;rique comme un accessoire de l&rsquo;&eacute;dition traditionnelle, et de
tenter de lui faire supporter <a href="http://blog.tcrouzet.com/2010/04/14/ce-que-les-auteurs-gagneront/">
les co&ucirc;ts qui ne la concernent pas</a> (<a href="http://forums.belial.fr/viewtopic.php?p=9602">la r&eacute;ponse de Le
B&eacute;lial &agrave; Ayerdhal ne me semble donc pas pertinente</a>). Il faut
d&eacute;marrer une nouvelle &eacute;conomie, et pour commencer admettre que
<a href="http://blog.tcrouzet.com/2010/07/30/hypocrisie-du-prix-unique-du-livre/">
le prix du livre ne peut plus &ecirc;tre unique</a>.</p>
<p>Au commencement, nous avons un auteur qui produit un texte. Il
peut d&eacute;cider de le distribuer sur son site personnel et demander
une r&eacute;compense de 2 euros. Qu&rsquo;on ne me dise pas que cr&eacute;er des PDF
ou des ePub demande des comp&eacute;tences extraordinaires. On peut
toujours faire mieux, m&ecirc;me mieux que Le B&eacute;lial d&rsquo;ailleurs. Rien
n&rsquo;emp&ecirc;che l&rsquo;auteur de travailler comparativement avec les auteurs
qui ont les comp&eacute;tences qui lui manquent. Par exemple, Ayerdhal a
r&eacute;vis&eacute; <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a>, je peux aider Ayerdhal &agrave; mettre en ePub ses
textes. &Agrave; ce stade du travail, une &eacute;conomie non mon&eacute;taire peut
s&rsquo;installer entre chacun de nous.</p>
<p>Dans cette &eacute;conomie, il reste de la place pour un &eacute;diteur. Son
travail peut &ecirc;tre litt&eacute;raire (editing) mais, comme cette t&acirc;che est
la plus facile &agrave; r&eacute;gler coop&eacute;rativement, il doit surtout &ecirc;tre
promotionnel (publishing). L&rsquo;auteur et l&rsquo;&eacute;diteur signent alors un
contrat. Par exemple, un partage des revenus &agrave; 50&nbsp;%. L&rsquo;auteur
peut exiger beaucoup plus s&rsquo;il estime que l&rsquo;&eacute;diteur ne se casse pas
la t&ecirc;te. Certains auteurs commencent &agrave; r&eacute;clamer 75&nbsp;%.</p>
<p>Nous avons notre livre termin&eacute;, avec un prix de r&eacute;compense fix&eacute;
&agrave; 2 euros. Le livre est alors disponible dans diff&eacute;rents lieux.</p>
<ol>
<li>&Agrave; 0 euro, un tr&egrave;s large extrait, voire l&rsquo;int&eacute;gralit&eacute; pour que
les lecteurs go&ucirc;tent.</li>
<li>&Agrave; 2 euros, en direct sur le site de l&rsquo;auteur ou de l&rsquo;&eacute;diteur
(un tel site n&rsquo;est pas compliqu&eacute; &agrave; mettre en place &ndash;&nbsp;je
proposerai s&rsquo;il le faut un WordPress avec les plugins ad hoc).</li>
<li>&Agrave; 2,1 euros, si l&rsquo;auteur installe sur son site une technologie
payante (un WordPress customis&eacute; par une soci&eacute;t&eacute; de services).</li>
<li>&Agrave; 2,2 euros, sur les sites des propulseurs qui seront affili&eacute;s
avec l&rsquo;auteur et l&rsquo;&eacute;diteur. Les libraires en ligne. Les clubs de
lecture qui arrivent&nbsp;: <a href="http://www.thereadingroom.com">The reading room</a> ou <a href="http://www.goodreads.com/">goodreads.com</a>.</li>
<li>&Agrave; 2,6 euros sur les plateformes qui prennent 30&nbsp;% des
revenus (iBooks store d&rsquo;Apple par exemple). Et j&rsquo;imagine mal Google
ne pas entrer sur ce march&eacute; sans faire exploser la barre de
30%.</li>
<li>&Agrave; 3 euros en audio.</li>
<li>&Agrave; 17 euros sur une plateforme d&rsquo;impression &agrave; la demande.</li>
<li>&Agrave; 19 euros chez les gros libraires physiques.</li>
<li>&Agrave; 22 euros chez les libraires de quartier (mais qui font un
travail de prescription).</li>
<li>Peut-&ecirc;tre beaucoup moins dans des bouquets disponibles en
abonnement comme chez publie.net.</li>
</ol>
<p>Si le prix du livre a prot&eacute;g&eacute; un temps les libraires, il risque
maintenant de desservir toute l&rsquo;&eacute;dition au moment du virage au
num&eacute;rique. Il est temps d&rsquo;abandonner cette r&egrave;gle. Nous devons en
passer par cette abrogation si nous voulons expliciter o&ugrave; va
l&rsquo;argent du lecteur. Il choisira en suite en fonction de ses
pr&eacute;f&eacute;rences, de l&rsquo;ergonomie, de la confiance accord&eacute;e &agrave; telle ou
telle plateforme, de telle ou telle liseuse.</p>
<p>Aujourd&rsquo;hui, le prix est fixe et l&rsquo;on retranche plus ou moins en
fonction des interm&eacute;diaires. Il ne d&eacute;pend que de nous d&rsquo;inverser
cette logique. Nous auteurs et &eacute;diteurs fixons un prix auxquels les
autres acteurs ajoutent leurs marges (j&rsquo;ai n&eacute;glig&eacute; l&rsquo;&Eacute;tat et les
banquiers dans mon histoire sch&eacute;matique mais il ne faudra pas les
oublier).</p>
<p>Philosophie&nbsp;! Les auteurs doivent se lib&eacute;rer de la
distribution (avoir leur site personnel, chez eux et pas chez
Facebook, rester ma&icirc;tre de leur r&eacute;seau social, utiliser tous les
outils pour se propulser, inviter les lecteurs &agrave; r&eacute;compenser &agrave; la
source) et, avec eux, les &eacute;diteurs doivent aussi se lib&eacute;rer de la
distribution qui les emp&ecirc;che d&rsquo;&eacute;diter ce qu&rsquo;au fond ils aimeraient
publier (ils ne sont m&ecirc;me plus conscients de n&rsquo;&eacute;diter que ce que le
r&eacute;seau commercial exige).</p>
<p>En attendant, la distribution tient les &eacute;diteurs par les
couilles. Elle les emp&ecirc;che d&rsquo;innover sans restreindre leur
imaginaire. R&eacute;sultat&nbsp;: de nouveaux acteurs vont entrer sur le
march&eacute;, libres des anciennes contraintes, ils feront la r&eacute;volution
num&eacute;rique de l&rsquo;&eacute;dition. Les vieux acteurs ont toutes les chances de
sombrer comme IBM sombra quand Dell lan&ccedil;a la vente directe. Le
B&eacute;lial a le courage de tenter quelque chose. Il faut aller plus
loin. Ne pas avoir peur de l&acirc;cher les amarres. Ce n&rsquo;est pas en
voulant prot&eacute;ger le business du papier qu&rsquo;on peut pr&eacute;tendre entrer
dans le monde du num&eacute;rique.</p>
</body></html>

<p class="date"><br/><a href="../2014/37129.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 4 septembre 2010</p>


</article></body></html>