<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Expérimentons le revenu unique pour les auteurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Expérimentons le revenu unique pour les auteurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="500" height="371" src="https://tcrouzet.com/images_tc//2010/09/284184160_da1e76b75f1.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/09/284184160_da1e76b75f1.jpg 500w, https://tcrouzet.com/images_tc/2010/09/284184160_da1e76b75f1-250x186.jpg 250w" sizes="(max-width: 500px) 100vw, 500px">La loi sur le prix unique
du livre avait pour but de sauver les libraires, il est temps de
sauver les auteurs et les &eacute;diteurs. Alors que mon fournisseur de
tomates peut me vendre ses tomates moins cher que le supermarch&eacute;,
je n&rsquo;ai pas le droit de faire comme lui, pas le droit d&rsquo;attirer mes
lecteurs chez moi pour qu&rsquo;ils ach&egrave;tent mes productions en direct, &agrave;
un prix d&eacute;fiant toute concurrence.<!--more--></p>
<p>Le prix unique avait un sens &agrave; l&rsquo;&eacute;poque o&ugrave; il existait des
objets uniques. Aujourd&rsquo;hui, rien n&rsquo;emp&ecirc;che les livres papiers et
num&eacute;riques d&rsquo;&ecirc;tre tous diff&eacute;rents les uns des autres, par exemple
en ins&eacute;rant de temps &agrave; autre des images fractales g&eacute;n&eacute;r&eacute;es &agrave; la
vol&eacute;e. Cet exemple excessif montre que l&rsquo;ancienne loi, en plus
d&rsquo;&ecirc;tre devenue st&eacute;rile, <a herf="http://blog.tcrouzet.com/2010/09/07/la-fin-du-livre-unique/">n&rsquo;est
techniquement plus applicable</a>.</p>
<p>En emp&ecirc;chant les auteurs et les &eacute;diteurs de vendre en direct, au
prix qu'ils le d&eacute;sirent, elle tente de prot&eacute;ger la distribution. La
m&ecirc;me loi, appliqu&eacute;e au num&eacute;rique, <a href="http://www.numerama.com/magazine/16754-le-senat-propose-le-prix-unique-pour-le-livre-numerique.html">
comme l&rsquo;envisage le S&eacute;nat</a>, aurait pour effet de renforcer plus
encore les grandes plateformes au d&eacute;triment des sites
ind&eacute;pendants.</p>
<p>Les lecteurs n&rsquo;auraient plus aucune raison de venir sur nos
sites, d&rsquo;y trouver des versions de nos textes augment&eacute;es de nos
conversations et de travailler avec nous &agrave; nos prochaines &oelig;uvres.
Aujourd&rsquo;hui, le prix unique bloque l&rsquo;innovation, notamment la
construction d&rsquo;une riche relation auteur-&eacute;diteur-lecteur.</p>
<p>Pour nous opposer &agrave; une loi obsol&egrave;te et qui pourrait devenir un
boulet pour nous, nous devons au plus vite faire la d&eacute;monstration
de ce que pourrait &ecirc;tre un march&eacute; des textes qui profiteraient en
priorit&eacute; &agrave; ceux qui les font et qui les lisent plut&ocirc;t qu&rsquo;&agrave; ceux qui
les transportent.</p>
<h3>Montons des commandos &eacute;ditoriaux</h3>
<p>J&rsquo;ai souvent exprim&eacute; des r&eacute;serves quant &agrave; l&rsquo;auto&eacute;dition. Je
crois qu&rsquo;un &eacute;diteur est n&eacute;cessaire. Mais rien ne l&rsquo;oblige &agrave; avoir
un nom et un num&eacute;ro k-bis. L&rsquo;&eacute;diteur peut exister comme une TIZ
(<em>zone interd&eacute;pendante temporaire</em>). Une &eacute;quipe se forme
autour d&rsquo;un texte le temps de le finaliser et le faire
conna&icirc;tre.</p>
<p>Pour faire simple, un &eacute;diteur remplit deux fonctions.</p>
<ol>
<li><b>Editing</b>. S&eacute;lection des textes, perfectionnement et
lissage, puis corrections ortho-typo avant la mise en forme.</li>
<li><b>Publising</b>. Distribution du texte et promotion.</li>
</ol>
<p>Nous pouvons repenser cette cha&icirc;ne. Voici comment la chose
pourrait se faire. Lorsqu&rsquo;un auteur veut diffuser un texte, il
recherche des collaborateurs.</p>
<ol>
<li>Une ou deux personnes qui lisent le texte et le travaillent
pour essayer de le tirer un cran plus loin. Il ne suffit pas d&rsquo;&ecirc;tre
lecteur pour se lancer dans ce travail, il faut &ecirc;tre un pro de
l&rsquo;&eacute;dition ou un auteur qui aime travailler sur les textes des
autres.</li>
<li>Une fois que le texte satisfait, il est transmis &agrave; un
correcteur pour l&rsquo;ortho-typo.</li>
<li>Dans le m&ecirc;me temps, un graphiste dessine une couverture et
r&eacute;alise la mise en page.</li>
<li>Sur son blog, l&rsquo;auteur propose le texte en version &eacute;lectronique
&agrave; un prix libre. Les lecteurs pourront r&eacute;cup&eacute;rer le texte
gratuitement, le lire, puis le r&eacute;mun&eacute;rer ult&eacute;rieurement.</li>
<li>Mais l&rsquo;auteur ne peut &ecirc;tre le seul propulseur de son texte.
D&rsquo;autres propulseurs doivent entrer dans le jeu et s&rsquo;investir en
amont de la publication.</li>
<li>Tous les intervenants doivent se partager les &eacute;ventuels
b&eacute;n&eacute;fices. Le g&acirc;teau devrait se diviser en deux parts, 50&nbsp;%
pour l&rsquo;auteur, 50&nbsp;% pour les autres acteurs qui, ensemble,
remplissent l&rsquo;ancienne fonction d&rsquo;&eacute;diteur.<br>
<img src="http://blog.tcrouzet.com/images_tc//2010/09/pie1.png" alt="" title="Exemple de r&eacute;partition du revenu unique" width="345" height="344" class="alignnone size-full wp-image-19183"></li>
<li>Le texte sera aussi diffus&eacute; ailleurs que sur le blog de
l&rsquo;auteur (ou de l&rsquo;&eacute;diteur). Sur iBookstore d&rsquo;Apple, il sera vendu
30&nbsp;% plus cher, l&rsquo;id&eacute;e &eacute;tant de maintenir le m&ecirc;me revenu pour
l&rsquo;&eacute;quipe &eacute;ditoriale quel que soit la plate-forme de vente.</li>
<li>Des &eacute;diteurs comme publie.net pourront reprendre le texte et le
diffuser sur d&rsquo;autres plateformes, en appliquant leur marge.</li>
<li>Des propulseurs affili&eacute;s qui interviennent en aval proposeront
des liens commerciaux (comme c&rsquo;est d&eacute;j&agrave; possible avec Amazon).</li>
<li>Le texte sera disponible en impression &agrave; la demande sous
diff&eacute;rents formats et diff&eacute;rents prix, toujours en garantissant la
m&ecirc;me marge.</li>
<li>Un &eacute;diteur papier pourra m&ecirc;me le mettre en vente dans les
librairies.</li>
</ol>
<p>Cette approche est non capitaliste, puisqu&rsquo;elle ne n&eacute;cessite
aucune mise de fonds initiale sinon le temps des diff&eacute;rents
partenaires. Les b&eacute;n&eacute;fices sont partag&eacute;s selon un contrat &agrave; d&eacute;finir
au d&eacute;but du projet. Il ne s&rsquo;agit pas d&rsquo;une auto&eacute;dition mais bien
d&rsquo;une &eacute;dition coop&eacute;rative. Pour chaque texte vendu &agrave; un prix
variable, l&rsquo;&eacute;quipe &eacute;ditoriale touche toujours la m&ecirc;me somme. Si nos
politiciens voulaient prot&eacute;ger les auteurs et les &eacute;diteurs, ils
devraient voter celle loi et pas une autre.</p>
<h3>Exp&eacute;rience pratique</h3>
<p>Plut&ocirc;t que de gloser autant tenter une exp&eacute;rience. Je viens
d&rsquo;&eacute;crire &agrave; cette fin une nouvelle d&rsquo;une trentaine de pages, <em>La
chasse aux riches</em>, qui pourrait &ecirc;tre &eacute;dit&eacute;
coop&eacute;rativement.</p>
<p>Pour aller plus loin, il me faut donc trouver un ou deux
&eacute;diteurs, un correcteur, un graphiste et des propulseurs (pourquoi
pas un &eacute;diteur en ligne dont c&rsquo;est l&rsquo;essentiel du travail),
&eacute;ventuellement un &eacute;diteur papier. Si l&rsquo;aventure vous int&eacute;resse,
manifestez-vous.</p>
<p>Mon id&eacute;e est de fixer le revenu unique &agrave; 2 euros. Je
d&eacute;velopperai un plugin pour g&eacute;rer la vente sur mon blog (et je le
distribuerai librement pour que d&rsquo;autres auteurs puissent
reproduire l&rsquo;exp&eacute;rience). Le livre y sera donc accessible
gratuitement, mais avec un prix conseill&eacute; autour de 2,10 euros
(marge du syst&egrave;me de paiement). Sur iBookstore, le livre sera
disponible environ 2,99 euros. En impression &agrave; la demande ou en
librairie, le livre devrait tourner &agrave; 7 ou 8 euros. D&rsquo;autres
formats pourraient &ecirc;tre imagin&eacute;s pour mieux montrer que c&rsquo;est le
revenu associ&eacute; &agrave; un texte qui doit &ecirc;tre unique.</p>
</body></html>

<p class="date"><br/><a href="../2010/19241.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 13 septembre 2010</p>


</article></body></html>