<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’expérience inédite (et interdite)</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’expérience inédite (et interdite)</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour qu&rsquo;un projet coop&eacute;ratif fonctionne, il doit se d&eacute;cider
vite, se mettre en &oelig;uvre tout aussi vite et se boucler presque
aussi vite. <a href="http://blog.tcrouzet.com/2010/09/13/experimentons-le-revenu-unique-pour-les-auteurs/">
Apr&egrave;s ma proposition de tenter une &eacute;dition coop&eacute;rative d&rsquo;un de mes
textes et tester le revenu unique</a>, nous avons, en moins d&rsquo;une
journ&eacute;e, mis sur pied une &eacute;quipe.<!--more--></p>
<p>J&rsquo;ai re&ccedil;u par mail, sur Twitter et sur le blog des propositions
de coop&eacute;ration. J&rsquo;ai fait la pub du projet sur deux listes de
diffusions et aupr&egrave;s de quelques amis. Toutes les comp&eacute;tences ont
vite &eacute;t&eacute; r&eacute;unies. Hier soir, j&rsquo;ai envoy&eacute; &agrave; chacun le texte de ma
nouvelle avec quelques explications. Pour documenter l&rsquo;exp&eacute;rience,
je r&eacute;&eacute;cris pour vous mon message.</p>
<p>Je ne pouvais commencer autrement qu&rsquo;en remerciant tout le monde
mais il n&rsquo;&eacute;tait pas question de soulever des attentes insens&eacute;es. Le
but n&rsquo;est pas, cette fois, de faire fortune, mais d&rsquo;essayer de
nouvelles m&eacute;thodes de travail ainsi que, peut-&ecirc;tre, un nouveau
mod&egrave;le &eacute;conomique pour les auteurs et les acteurs de la cha&icirc;ne du
texte. J&rsquo;esp&egrave;re que nous gagnerons au moins de quoi nous payer un
resto dans quelques semaines (on n&rsquo;en est pas encore &agrave; la phase
contractuelle).</p>
<p>La suite du projet d&eacute;pend avant tout de mon texte. Il n&rsquo;est pas
question que les uns et les autres coop&egrave;rent pour mes beaux yeux.
Les partenaires ne doivent pas s&rsquo;int&eacute;resser uniquement &agrave;
l&rsquo;exp&eacute;rience, mais aussi au texte. <a href="http://www.la-coop.org">Yves l&rsquo;Ours Koskas</a> a &eacute;t&eacute;
clair&nbsp;:</p>
<blockquote>Un pr&eacute;alable [&agrave; sa participation], tout de m&ecirc;me, je
viens de coller l'epub dans la liseuse et m'en vais le d&eacute;vorer de
ce pas. Il faut que &ccedil;a me plaise, je ne pars pas perdant, jusqu'&agrave;
pr&eacute;sent j'ai aim&eacute; tout ce que j'ai lu de Thierry. Je pense quand
m&ecirc;me qu'il ne faut pas faire l'exp&eacute;rience pour l'exp&eacute;rience mais
aussi (surtout...) parce que l'on aime le texte.</blockquote>
<p>Les partenaires en acceptant de se r&eacute;unir autour d&rsquo;un texte, le
valident, pas n&eacute;cessairement en l&rsquo;&eacute;tat, mais jugent que leur
travail aura une chance de porter ses fruits. Ils doivent partir
gagnant. La constitution du collectif &eacute;quivaut, dans le circuit
traditionnel, &agrave; l&rsquo;acceptation d&rsquo;un manuscrit (et le processus est
tout aussi biais&eacute; &agrave; cause des amiti&eacute;s et du hasard des
rencontres).</p>
<p>J&rsquo;ai tout de m&ecirc;me un peu flipp&eacute;, jusqu&rsquo;&agrave; ce que l&rsquo;Ours accepte
l&rsquo;aventure. Pour le moment, les autres ne se sont pas encore
manifest&eacute;s, mais ils n&rsquo;ont pas tous &agrave; le faire dans l&rsquo;imm&eacute;diat.
Pour travailler sur un texte, il faut garder un regard neuf le plus
longtemps possible. Et ce travail doit se structurer. Avant d&rsquo;aller
plus loin, il fallait donc savoir qui ferait quoi.</p>
<p>Dans mon message, j&rsquo;ai fait une proposition qui me semble
coh&eacute;rente en fonction de ce que je sais de chacun des coop&eacute;rateurs.
Ce n&rsquo;est pas fig&eacute;, c&rsquo;est juste qu&rsquo;on ne peut pas avoir cinq
&eacute;diteurs et pas de correcteur.</p>
<h3>R&eacute;daction</h3>
<p>D&eacute;but ao&ucirc;t, dans les Pyr&eacute;n&eacute;es, &Eacute;mile Crouzet, 3 ans, nous
r&eacute;veille au milieu de la nuit. Isabelle me raconte son r&ecirc;ve. Il y
est question d&rsquo;un immeuble &eacute;trange et d&rsquo;une chasse aux riches. Je
me dis que &ccedil;a pourrait faire le sujet d&rsquo;une nouvelle, j&rsquo;y pense de
temps &agrave; autres, jusqu&rsquo;&agrave; ce que le 9 septembre je me d&eacute;cide &agrave;
l&rsquo;&eacute;crire, avec l&rsquo;id&eacute;e d&rsquo;en faire une exp&eacute;rience &eacute;ditoriale. Le 13,
le texte &eacute;tait boucl&eacute;. Isabelle comme toujours effectua un travail
de relecture en amont, me for&ccedil;ant &agrave; mieux camper mes personnages, &agrave;
d&eacute;placer certains morceaux du texte, en corrigeant mes innombrables
fautes d&rsquo;orthographe. J&rsquo;avais un manuscrit &agrave; l&rsquo;&eacute;tat brut.</p>
<h3>&Eacute;dition</h3>
<p>Isabelle n&rsquo;est pas &eacute;ditrice, et m&ecirc;me si elle l&rsquo;&eacute;tait, elle ne
pourrait pas porter un regard neutre sur mon travail. Elle conna&icirc;t
trop ce que je pense. Elle devine mes intentions, souvent oubliant
de me dire que d&rsquo;autres n&rsquo;ont aucune chance de voir o&ugrave; je veux en
venir. Il faut donc que le travail d&rsquo;&eacute;dition, de trituration du
texte et de stimulation de l&rsquo;auteur se poursuive, sans concession,
avec le but de tirer le texte un cran plus loin, d&rsquo;aider l&rsquo;auteur &agrave;
se surpasser. Il se joue &agrave; l&rsquo;&eacute;chelle compl&egrave;te du manuscrit. Il
n&rsquo;est pas encore question de traquer la moindre coquille mais
d&rsquo;&eacute;tablir un texte qui tient tout seul.</p>
<p>Pour cette t&acirc;che cocr&eacute;ative, j&rsquo;ai pens&eacute; &agrave; l&rsquo;Ours, &eacute;diteur et
graphiste entre autres comp&eacute;tences, et &agrave; <a href="http://www.nicolasancion.com/">Nicolas Ancion</a> &eacute;crivain avec
qui je partage quelques sujets de r&eacute;flexion.</p>
<h3>Illustration</h3>
<p>&Agrave; ce stade, personne d&rsquo;autre n&rsquo;a vraiment besoin de lire mon
texte, sauf <a href="http://www.mae-bd.fr/">Pacco</a> qui
illustrera la couverture. Je suis heureux que nous collaborions une
nouvelle fois ensemble apr&egrave;s une ann&eacute;e 2006 tr&egrave;s riche. Plus vite
nous aurons une ou des images, plus vite l&rsquo;objet prendra du poids,
ce qui sera d&rsquo;autant plus motivant pour tout le monde.</p>
<h3>&Eacute;dition-corrections</h3>
<p>Une telle coo&eacute;dition peut se mettre en place avec un commando de
cinq ou six personnes. Pour le plaisir de l&rsquo;exp&eacute;rience, je me suis
dit que nous pouvions densifier l&rsquo;&eacute;quipe. <a href="http://www.francoiserenaud.com">Fran&ccedil;oise Renaud</a>, dont j&rsquo;aime
le style d&eacute;pouill&eacute;, effectuera une relecture stylistique.</p>
<h3>Corrections</h3>
<p>Tous les participants pourront alors lire le texte, surtout
<a href="http://leblogdemonpremierroman.blogspot.com/">Antoine
Barral</a>, <a href="http://amotsdelies.over-blog.com/">Florence
Clerfeuille</a>, <a href="http://recherche.fnac.com/ia5304/Brigitte-Saussard">Brigitte
Saussard</a> et Nina Blanchot, toute nouvelle agr&eacute;g&eacute; de Lettres,
qui traqueront les coquilles, peaufineront le style pour qu&rsquo;il
devienne invisible (sur quatre correcteurs, il en restera bien un
pour aimer le texte).</p>
<h3>Packaging</h3>
<p>L&rsquo;Ours r&eacute;cup&egrave;rera l&rsquo;illustration de Pacco et montera la
couverture et la quatri&egrave;me dont nous &eacute;crirons &agrave; nous tous le texte,
surtout en interaction avec les diffuseurs et les propulseurs qui
vont entrer maintenant dans la danse. Il sera temps d&rsquo;arr&ecirc;ter un
titre d&eacute;finitif, <em>La chasse aux riches</em> &eacute;tant mon titre de
travail.</p>
<h3>Maquette</h3>
<p>C&rsquo;est un peu mon dada, surtout pour la version ePub. Il s&rsquo;agira
de retrouver l&rsquo;ambiance de la couverture. L&rsquo;Ours me pilotera, c&rsquo;est
lui le graphiste. Les diffuseurs et propulseurs auront bien s&ucirc;r &agrave;
donner leur avis.</p>
<h3>Propulsion</h3>
<p>Je continuerai de pousser le texte sur mon blog mais il faudra
d&eacute;multiplier sa pr&eacute;sence en ligne et hors ligne. <a href="http://www.numeriklivres.com">numeriklivres</a> orchestrera cette
op&eacute;ration.</p>
<p>Sur <a href="http://twitter.com/xgalaup/status/24454847022">Twitter</a>,
<a href="http://www.xaviergalaup.fr/blog/">Xavier Galaup</a> a
sugg&eacute;r&eacute; une intervention des biblioth&eacute;caires en amont. Pourquoi
pas. Je ne sais pas quelle forme cela pourrait prendre, en
revanche, j&rsquo;imagine tr&egrave;s bien un libraire participer &agrave; la phase
packaging, quatri&egrave;me de couverture, propulsion. De cette fa&ccedil;on, il
reprendrait un r&ocirc;le central, et vital, dans la cha&icirc;ne du texte.</p>
<h3>Diffusion</h3>
<p>Je diffuserai la nouvelle sur mon blog en direct, Isabelle la
diffusera chez Apple et Amazon, <a href="http://www.numeriklivres.com">numeriklivres</a> via <a href="http://www.immateriel.fr/">immateriel.fr</a>. Avec l&rsquo;Ours, je
m&rsquo;occuperai de l&rsquo;impression &agrave; la demande. On pourra &eacute;ventuellement
placer des exemplaires dans quelques librairies. David Queff&eacute;lec
pourrait reprendre le texte dans sa revue Angle mort bient&ocirc;t
disponible.</p>
<p>Voici sch&eacute;matiquement une r&eacute;partition possible des r&ocirc;les. Chacun
disposant de comp&eacute;tences crois&eacute;es, chacun pourra intervenir &agrave;
n&rsquo;importe quel point du processus. En fait, je n&rsquo;ai aucune id&eacute;e de
comment les choses se d&eacute;rouleront. Je raconterai.</p>
</body></html>

<p class="date"><br/><a href="../2010/19251.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 15 septembre 2010</p>


</article></body></html>