<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La schizophrénie des éditeurs franchouillards</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La schizophrénie des éditeurs franchouillards</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En avril, mon p&egrave;re m&rsquo;a amen&eacute; voir le caveau de mon trisa&iuml;eul. Il
l&rsquo;a fait restaurer, car il veut reposer sous ce simple bloc de
b&eacute;ton qui sommeille aux pieds de v&eacute;n&eacute;rables cypr&egrave;s. La pierre
tombale ne porte aucune inscription. Mon p&egrave;re d&eacute;teste les
galimatias. J&rsquo;ai alors remarqu&eacute; que le marbrier avait inscrit, bien
visible, son nom et son t&eacute;l&eacute;phone en lettres dor&eacute;es.<!--more--></p>
<p>Peu apr&egrave;s, avec Isabelle, nous sommes partis passer une semaine
en Corse. &Agrave; notre retour, nous avons constat&eacute; que quelqu&rsquo;un nous
avait coll&eacute; sur le pare-brise arri&egrave;re une &eacute;tiquette Corsica Ferry.
Non contents de payer notre voyage, nous devions gratuitement faire
la publicit&eacute; de la compagnie. Comme les tombes dans le petit
cimeti&egrave;re familial, les voitures autour de nous &eacute;taient affubl&eacute;es
d&rsquo;un autocollant ridicule.</p>
<p>En esquissant des couvertures pour <em>La tune dans le
caniveau</em>, j&rsquo;ai constat&eacute; que les &eacute;diteurs fran&ccedil;ais imitaient
les marbriers et les employ&eacute;s de Corsica Ferry. Ils collent leurs
logos sur tous leurs livres. Nous n&rsquo;y pr&ecirc;tons plus attention, tant
cette pratique nous parait logique.</p>
<div class="image"><img src="../images/19602_comparatif1.jpg" alt="" width="1436" height="650"></div>
<p>Pourtant, regardez les livres anglo-saxons. Le plus souvent
jamais aucun logo. Le titre et le nom de l&rsquo;auteur, &eacute;ventuellement
une phrase pour donner envie de lire, se disputent la surface de la
page. Tout est fait pour pousser le livre et rien d&rsquo;autre. Le but
est de vendre un livre et non de se vendre.</p>
<p>Les Anglo-saxons savent qu&rsquo;on ne peut pousser deux messages &agrave; la
fois. Ils ont choisi le plus important. En France, il faut croire
que l&rsquo;&eacute;diteur passe avant l&rsquo;auteur. Certes ils s&rsquo;affichent en plus
petit, mais toujours &agrave; une place de choix. En plus de limiter les
possibilit&eacute;s graphiques, ce qui peut-&ecirc;tre explique la m&eacute;diocrit&eacute; de
nos couvertures, cette pratique r&eacute;sume le penchant narcissique de
notre industrie du livre. &laquo;&nbsp;Nous d&rsquo;abord.&nbsp;&raquo; La rencontre
entre un texte et un lecteur n&rsquo;est pas leur priorit&eacute;.</p>
<p>Je suis tellement intoxiqu&eacute; par cette pratique que quand j&rsquo;ai
mont&eacute; la nouvelle couverture de <a href="http://blog.tcrouzet.com/id/"><em>J&rsquo;ai eu l&rsquo;id&eacute;e</em></a>, j&rsquo;y ai
coll&eacute; publie.net. Je crois que nous nous trompons d&rsquo;objectif. Un
texte face &agrave; des lecteurs. &Agrave; chaque texte, recommencer. Croire que
la prescription d&rsquo;une marque marche encore, c&rsquo;est une erreur dans
un monde de plus en plus domin&eacute; par le bouche&ndash;&agrave;-oreille.</p>
<p>Les &eacute;diteurs confondent le marketing Business to Business qui
les met face &agrave; des pros, o&ugrave; leur marque prime, et le marketing B-to
Consumer, o&ugrave; c&rsquo;est le texte et l&rsquo;auteur qui comptent. J&rsquo;ai achet&eacute;
le nouveau Houellebecq parce que c&rsquo;&eacute;tait lui, non parce qu&rsquo;il y
avait en gros Flammarion sur la couverture. La place de l&rsquo;&eacute;diteur
est sur la quatri&egrave;me de couverture, pas en premi&egrave;re ligne.</p>
</body></html>

<p class="date"><br/><a href="../2010/19616.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 9 octobre 2010</p>


</article></body></html>