<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Dans ma tête ça gargouille</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Dans ma tête ça gargouille</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Maintenant que <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a>, <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>, <a href="http://blog.tcrouzet.com/id/"><em>J&rsquo;ai eu
l&rsquo;id&eacute;e</em></a> et m&ecirc;me <a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La tune dans le
caniveau</em></a> ne m&rsquo;occupent plus gu&egrave;re, je commence &agrave; penser &agrave;
la suite. Qu&rsquo;est-ce que je vais &eacute;crire sur ce blog et
ailleurs&nbsp;? Je vous avoue que m&ecirc;me si la pol&eacute;mique apporte du
trafic, elle ne me passionne pas. Je me laisserai toujours tenter
de temps &agrave; autre, nul n&rsquo;est parfait, mais j&rsquo;aimerais travailler
dans la dur&eacute;e. Alors voici quelques pistes pour les mois et les
ann&eacute;es &agrave; venir.<!--more--></p>
<h3>L&rsquo;informatique racont&eacute;e &agrave; mes fils</h3>
<p>&Eacute;mile a trois ans, il ma&icirc;trise la souris. Timoth&eacute;e a cinq ans,
il commence &agrave; lire et bient&ocirc;t il naviguera sur le Web. Deux
parfaits <em>digital natives</em>. Je n&rsquo;ai pas envie qu&rsquo;ils leur
ressemblent, c&rsquo;est-&agrave;-dire qu&rsquo;ils ne comprennent rien aux
ordinateurs. J&rsquo;ai dans l&rsquo;id&eacute;e de leur raconter l&rsquo;informatique, je
dis bien raconter, pas expliquer. Ils sauront toujours utiliser les
outils mais je pense qu&rsquo;on ne les utilise bien que quand on sait
comment &ccedil;a marche.</p>
<p>Ce projet a pour m&eacute;rite de me ramener dans un domaine o&ugrave; j&rsquo;ai
vendu beaucoup de livres. Je pourrais faire entrer un peu d&rsquo;argent
dans les caisses qui se vident peu &agrave; peu, tout en faisant quelque
chose d&rsquo;important pour mes enfants, et donc pour de nombreux
autres. Isabelle a r&eacute;dig&eacute; un projet. Il est d&eacute;j&agrave; entre les mains
d&rsquo;Hatier. Nous allons le transmettre &agrave; d&rsquo;autres &eacute;diteurs.</p>
<h3>&Eacute;ratosth&egrave;ne</h3>
<p>Je n&rsquo;ai pas renonc&eacute; &agrave; produire une &eacute;ni&egrave;me version de ce texte
qui m&rsquo;occupe par intermittence depuis 2000. J&rsquo;imagine le reprendre
et en publier les chapitres sur le blog, pour m&rsquo;imposer <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a>.</p>
<p>Une remarque en passant au sujet de la strat&eacute;gie. Ce mini-essai
a &eacute;t&eacute; &eacute;dit&eacute; en Italie. J&rsquo;ai eu des articles dans la presse
italienne, des blogueurs italiens en ont parl&eacute;, personne en France,
sniff. Cela prouve simplement qu&rsquo;un propulseur est indispensable
pour pousser un texte. L&rsquo;auteur seul, m&ecirc;me plut&ocirc;t bien connect&eacute;, en
est incapable dans la plupart des cas. Les critiques ont encore
besoin de l&rsquo;aval d&rsquo;une autorit&eacute; ext&eacute;rieure avant de pouvoir
s&rsquo;exprimer.</p>
<p>Je ne peux pas &ecirc;tre le propulseur de moi-m&ecirc;me. J&rsquo;ai bien
<a href="http://www.flickr.com/photos/alphadesigner/212797681/">propuls&eacute;
Giono cet &eacute;t&eacute;</a>, avec plus de 8&nbsp;000 t&eacute;l&eacute;chargements sur
iBookstore. Quand j&rsquo;ai parl&eacute; des livres d&rsquo;Ayerdhal, je ne crois pas
en avoir fait vendre des centaines. Il faudrait que je propulse un
texte gratuit de lui pour comparer le score avec Giono.</p>
<h3>Les essais comment&eacute;s</h3>
<p>C&rsquo;est un vieux projet qui me titille de plus en plus et qui
pourrait tr&egrave;s vite envahir ce blog. Lire Montaigne et &eacute;crire pas &agrave;
pas sur son chemin. Reprendre les titres de ses billets, &eacute;crire ce
qu&rsquo;ils m&rsquo;inspirent. Mon ambition serait de partir du
&laquo;&nbsp;moi&nbsp;&raquo; pour aller au-del&agrave;, vers un moi &eacute;tendu. Je suis
toujours dans cette id&eacute;e de cyborisation. Comment prolonger
Montaigne&nbsp;? Sujet casse-gueule, mais vital aujourd&rsquo;hui.</p>
<h3>Un thriller SF</h3>
<p>Au final, j&rsquo;aime bien raconter des histoires. J&rsquo;ai dans la t&ecirc;te
depuis quelques mois une histoire avec des extraterrestres qui nous
envahiraient d&rsquo;une mani&egrave;re originale. Ayerdhal me pousse &agrave; foncer.
J&rsquo;accumule de la documentation. J&rsquo;ai en partie &eacute;crit <em>La tune
dans le caniveau</em> pour poser mon style narratif, pour me
d&eacute;barrasser des habitudes prises avec les tweets de <em>La
quatri&egrave;me th&eacute;orie</em>.</p>
<p>Une seule chose me freine encore. Comment associer cette
narration et le blog. Je ne vois pas. J&rsquo;ai propos&eacute; &agrave; quelques
auteurs d&rsquo;&eacute;crire un texte collaboratif suivant les m&eacute;canismes du
jeu de r&ocirc;le. Nous pourrions monter une belle &eacute;quipe, mais je garde
cette exp&eacute;rimentation pour un autre projet (et dont j&rsquo;ai pas l&rsquo;id&eacute;e
pour le moment).</p>
<p>J&rsquo;ai imagin&eacute; une autre technique narrative collaborative : la
densification. On prend une histoire tr&egrave;s courte, une ou deux
pages, puis on tente de remonter le temps, de voir ce qu&rsquo;il s&rsquo;est
pass&eacute;, on la creuse ind&eacute;finiment. Ce pourrait &ecirc;tre le projet de
tout un blog.</p>
<p>Au final pour mes extraterrestres, j&rsquo;imagine quelque chose de
plus intime. Un blog semi-priv&eacute; o&ugrave; je publierais les chapitres une
fois termin&eacute;s. Il y aurait ainsi de la place pour l&rsquo;interaction
sans que ce soit aussi &eacute;puisant pour les lecteurs que lors de
<em>La quatri&egrave;me th&eacute;orie</em>.</p>
<p>Les id&eacute;es ne manquent pas, c&rsquo;est tout le sujet de <em>J&rsquo;ai eu
l&rsquo;id&eacute;e</em>. Il reste &agrave; trouver la force de les mettre en &oelig;uvre,
surtout de se laisser d&eacute;vorer par une pour qu&rsquo;elle fasse un temps
oublier toutes les autres.</p>
</body></html>

<p class="date"><br/><a href="../2010/19746.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 12 octobre 2010</p>


</article></body></html>