<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Qu’ils sont caricaturaux ces gauchistes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Qu’ils sont caricaturaux ces gauchistes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour ceux qui ne me lisent pas d&rsquo;habitude, sachez que des
lecteurs de <a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La tune dans le
caniveau</em></a> m&rsquo;ont trait&eacute; de marxiste et m&rsquo;ont compar&eacute; &agrave;
Daniel Mermet. Je serais peut-&ecirc;tre moi aussi un dangereux
gauchiste, mais tr&egrave;s vite quelqu&rsquo;un est l&agrave; comme <a href="http://blog.tcrouzet.com/2010/11/06/ils-manifestent-pour-rien/#comment-85201">
Penser BiBi</a> pour temp&eacute;rer et me traiter de droitiste, voire de
sale ultralib&eacute;ral supp&ocirc;t du capitalisme.<!--more--></p>
<p>Je trouve tout cela rassurant. Les fronti&egrave;res seraient-elles en
train de se flouter&nbsp;? Serions-nous en train enfin de parler de
politique et non de telle ou telle id&eacute;ologie d&eacute;su&egrave;te&nbsp;?</p>
<p>Je n&rsquo;en sais trop rien. En tout cas, dans <a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La tune dans le
caniveau</em></a>, j&rsquo;ai tent&eacute; de caricaturer l&rsquo;opposition entre
riches et pauvres pour finir par la faire sauter. J&rsquo;ai l&rsquo;impression
que mon argumentation a &eacute;t&eacute; mal comprise, aussi peut-&ecirc;tre parce que
je ne l&rsquo;ai pas d&eacute;taill&eacute;e de peur d&rsquo;ennuyer.</p>
<p>Dans son discours (je vous sugg&egrave;re de le lire pour mieux
comprendre la suite), Noam invoque la loi de Pareto des 80/20,
postulant qu&rsquo;il existera toujours des pauvres et des riches, mais
notant qu&rsquo;entre eux se glisse toujours une troisi&egrave;me cat&eacute;gorie
d&rsquo;inclassables (et o&ugrave; j&rsquo;aime justement me tenir, et Noam
aussi).</p>
<p>Cette troisi&egrave;me zone est-elle n&eacute;cessairement marginale&nbsp;?
Non, justement, les chiffres sont trompeurs, mais pour que tous les
lecteurs le comprennent j&rsquo;aurais d&ucirc; rappeler un fait&nbsp;: la
soci&eacute;t&eacute; humaine est un syst&egrave;me complexe. Et comme tout syst&egrave;me
complexe, elle montre une invariance d&rsquo;&eacute;chelle.</p>
<p>Cela signifie que quelle que soit la partie de la soci&eacute;t&eacute; que
l&rsquo;on observe, on d&eacute;couvre les m&ecirc;mes structures. C&rsquo;est ce
qu&rsquo;explique la loi de Pareto (et sa variante &agrave; trois &eacute;tats). Si on
regarde les 20&nbsp;% de riches, on a &agrave; l&rsquo;int&eacute;rieur une r&eacute;partition
80/20.</p>
<p>En cons&eacute;quence, il existe dans toute cat&eacute;gorie une frange
d&rsquo;inclassables. Si l&rsquo;on observe &agrave; tr&egrave;s petites &eacute;chelles, disons
petit groupes, il existe donc peu de riches, beaucoup de pauvres et
quelques inclassables.</p>
<p>Je reprends depuis le d&eacute;but. Si la loi des 80/20 corrig&eacute;e
devient la loi des 79/2/19 et si on l&rsquo;applique &agrave; l&rsquo;ensemble de la
soci&eacute;t&eacute; on &agrave; 2&nbsp;% de personnes qui &eacute;chappent aux
classifications classiques.</p>
<p>Quand on pense syst&egrave;me complexe, les choses deviennent
amusantes. Parmi les 19&nbsp;% de riches, il existe 2&nbsp;%
d&rsquo;inclassables et aussi 2&nbsp;% de plus parmi les 19&nbsp;% de
pauvres. Si on r&eacute;p&egrave;te r&eacute;cursivement le m&ecirc;me calcul, on fait
appara&icirc;tre partout des inclassables. Au final, ils ne sont pas
majoritaires, mais peuvent former un corps non n&eacute;gligeable dans la
soci&eacute;t&eacute;, et pourquoi pas finir par la submerger (il suffit de
pousser la r&eacute;cursivit&eacute; jusqu&rsquo;au niveau individuel).</p>
<p>Je crois en fait que la complexification croissante de la
soci&eacute;t&eacute;, complexit&eacute; que j&rsquo;appelle &agrave; cultiver dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>, implique l&rsquo;apparition au grand jour de cette
mouvance.</p>
<p>Chez <a href="http://heresie.hautetfort.com/archive/2010/11/05/caniveau-parisien-post-apocalyptique.html#comments">
L&rsquo;h&eacute;r&eacute;tique</a>, dans les commentaires, il est dit que ce corps est
incontr&ocirc;lable et que rien ne peut advenir de lui. C&rsquo;est tout le
contraire, c&rsquo;est toute l&rsquo;originalit&eacute; de la situation pr&eacute;sente.</p>
<p>Quand la soci&eacute;t&eacute; &eacute;tait moins complexe, il n&rsquo;y avait sans doute
pas d&rsquo;invariance d&rsquo;&eacute;chelle, ou tout au moins la r&eacute;cursivit&eacute; ne
pouvait pas aller aussi loin qu&rsquo;aujourd&rsquo;hui et faire des alters la
force sociale dominante.</p>
<p>Je crois que la plupart des gens sont aujourd&rsquo;hui attir&eacute;s vers
cette zone. C&rsquo;est logique. Dans une soci&eacute;t&eacute; complexe,
l&rsquo;individuation augmente, chacun est unique et ne se reconna&icirc;t pas
dans les partis ou les syndicats. On peut un moment partager une
volont&eacute; de changement, <a href="http://blog.tcrouzet.com/2010/11/06/ils-manifestent-pour-rien/">descendre
ensemble dans la rue</a>, mais &ccedil;a ne perdure pas (&agrave; moins d&rsquo;un
terrible retour vers la simplicit&eacute; qui serait plut&ocirc;t augure de
dictature).</p>
<p>Donc ces alters ne peuvent pas se reconna&icirc;tre dans les anciennes
formes de repr&eacute;sentation, ils ne peuvent pas &ecirc;tre contr&ocirc;l&eacute;s &agrave;
l&rsquo;ancienne, mais ils peuvent n&eacute;anmoins constituer une force
politique, un cinqui&egrave;me pouvoir. Ils ne peuvent pas non plus
s&rsquo;exprimer au sein de l&rsquo;ancienne logique d&eacute;mocratique qui pousse au
bipartisme. Leur expression ne peut qu&rsquo;&ecirc;tre plus sourde, plus
r&eacute;ticulaire, plus complexe et moins caricaturale.</p>
<p>Beaucoup refusent ce nouvel &eacute;tat complexe de la soci&eacute;t&eacute;. Ils
continuent &agrave; classer &agrave; droite ou &agrave; gauche, ou m&ecirc;me tentent de faire
de ces alters une force qui serait au centre. C&rsquo;est absurde. Les
inclassables sont partout, ils tendent &agrave; occuper tous les possibles
et m&ecirc;me &agrave; atteindre des points utopiques. Ils se r&eacute;partissent dans
tout l&rsquo;espace social, non plus sur un simple axe droite gauche qui
n&rsquo;a de sens que dans un syst&egrave;me repr&eacute;sentatif traditionnel.</p>
<p>Voil&agrave; pourquoi Noam pr&ocirc;ne le droit &agrave; la diff&eacute;rence dans <a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La tune dans le
caniveau</em></a>. Dans une soci&eacute;t&eacute; complexe, le bipartisme est
obsol&egrave;te. Il n&rsquo;y a de bonheur possible que dans l&rsquo;individuation. Le
mode d&rsquo;action politique est coop&eacute;ratif et s&rsquo;appuie sur
l&rsquo;intelligence collective. Il n&rsquo;est plus dans une solution miracle
qui serait propos&eacute;e par un seul homme, un seul parti, un seul
syndicat.</p>
</body></html>

<p class="date"><br/><a href="../2010/20277.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 7 novembre 2010</p>


</article></body></html>