<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Sarkozy a gagné (aujourd'hui)</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Sarkozy a gagné (aujourd'hui)</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Vous l&rsquo;avez cherch&eacute;. &Agrave; force de manifester pour des raisons non
progressistes, vous lui avez donn&eacute; une magnifique victoire sur
laquelle il capitalisera pour gagner la pr&eacute;sidentielle 2012.
Maintenant il pourra dire que depuis 30 ans il est notre seul
r&eacute;formateur.<!--more--></p>
<p>Quand je vous ai accus&eacute; de descendre dans la rue avec un
attirail id&eacute;ologique d&eacute;suet, vous m&rsquo;avez r&eacute;pondu qu&rsquo;<a href="http://www.peuples.net/post/Il-%C3%A9crit-pour-rien">une id&eacute;ologie
ne se d&eacute;modait pas n&eacute;cessairement avec le temps</a>. Le succ&egrave;s de
l&rsquo;id&eacute;alisme platonicien depuis l&rsquo;antiquit&eacute; vous donne raison.</p>
<p>Il existe toutefois des domaines o&ugrave; les hommes effectuent
quelques avanc&eacute;es qui n&eacute;cessitent la prise en compte de nouveaux
param&egrave;tres. Si Marx est l&rsquo;exact contemporain de Darwin, il meurt
trente ans avant la th&eacute;orie de la relativit&eacute; g&eacute;n&eacute;rale et la th&eacute;orie
des quantas, et surtout cent ans avant l&rsquo;&eacute;mergence des sciences de
la complexit&eacute;, que Morin a port&eacute;es dans le camp des sciences
humaines. Une pens&eacute;e sociale qui n&eacute;glige la complexit&eacute; me para&icirc;t
pour le moins n&eacute;cessiter quelques r&eacute;actualisations (d&rsquo;autant que la
complexit&eacute; sociale a explos&eacute; &ndash;&nbsp;il me para&icirc;t erron&eacute; de dire que
rien n&rsquo;a chang&eacute; depuis le milieu du xixe si&egrave;cle).</p>
<p>Cette id&eacute;e par exemple que les patrons et les riches d&eacute;tiennent
fatalement l&rsquo;outil de production est d&eacute;pass&eacute;e. Plut&ocirc;t, nous devons
la d&eacute;passer pour basculer dans un autre mod&egrave;le de soci&eacute;t&eacute;.</p>
<p>Mon outil de production est mon ordinateur. Il m&rsquo;appartient. La
r&eacute;volution technologique, issue de la r&eacute;volution des quanta, et
c&rsquo;est pour cette raison que j&rsquo;en ai parl&eacute;, nous met
individuellement dans une position nouvelle, celle de dire merde
aux patrons. De les laisser en plan avec leurs usines (<a href="http://blog.tcrouzet.com/tag/expi/">L&rsquo;exp&eacute;rience in&eacute;dite</a>
montre comment atteindre cet objectif dans l&rsquo;&eacute;dition).</p>
<p>Nous sommes nombreux &agrave; effectuer ce choix et de plus en plus de
gens nous rejoignent chaque jour. Pourquoi ce mouvement
contestataire ne serait-il pas de plus large ampleur&nbsp;? Nous ne
devons pas imiter les esclaves qui un temps se content&egrave;rent
d&rsquo;exiger d&rsquo;&ecirc;tre mieux trait&eacute;s en tant qu&rsquo;esclaves. Nous devons
questionner le statut m&ecirc;me de salari&eacute;. Nous devons &ecirc;tre
ambitieux.</p>
<p>Bien s&ucirc;r, il existe encore des cha&icirc;nes de montage. Mais
croyez-vous qu&rsquo;elles fonctionneront jusqu&rsquo;&agrave; la fin des temps&nbsp;?
Nous devons les abattre au plus vite pour lib&eacute;rer les hommes et les
femmes qui leur sont attach&eacute;s. En essayant d&rsquo;une part de consommer
moins de produits en s&eacute;rie, d&rsquo;autre part en participant &agrave; l&rsquo;essor
de la microindustrie, par exemple en nous familiarisant avec les
<a href="http://blog.tcrouzet.com/2010/07/09/la-revolution-dans-un-garage-encore/">
imprimantes 3D</a>.</p>
<p>Et ne me dite pas qu&rsquo;il faudra des cha&icirc;nes pour fabriquer ces
produits. Les imprimantes 3D actuelles sont d&eacute;j&agrave; presque capables
de se fabriquer elles-m&ecirc;mes. C'est-&agrave;-dire que tout possesseur de
l&rsquo;outil de production pourra le dupliquer &agrave; moindre co&ucirc;t pour un
autre. Par ailleurs, nous ne devons pas h&eacute;siter &agrave; mettre des
machines l&agrave; o&ugrave; les hommes peuvent &ecirc;tre remplac&eacute;s.</p>
<p>On nous a mis dans la t&ecirc;te cette autre id&eacute;e que le travail &eacute;tait
une fatalit&eacute;. C&rsquo;est une id&eacute;e au seul b&eacute;n&eacute;fice des patrons. Mais les
hommes n&rsquo;ont jamais autant travaill&eacute; qu&rsquo;aujourd&rsquo;hui. Nous avons le
droit de ne pas travailler pour un gain imm&eacute;diat.</p>
<p>&Agrave; ce stade, l&rsquo;instauration du <a href="http://blog.tcrouzet.com/tag/dividende-universel/">dividende
universel</a> est capitale. Si nous touchons tous une somme
mensuelle, nous disposons d&rsquo;une forme d&rsquo;assurance au risque, nous
avons moins peur de quitter le confort concoct&eacute; par les grands
patrons. Quitter la cha&icirc;ne s&rsquo;effectuerait avec une bou&eacute;e de
sauvetage. En Suisse, le PS vient de mettre la mesure &agrave; son
programme. L&rsquo;id&eacute;e progresse, m&ecirc;me si encore beaucoup de gens de
gauche ne l&rsquo;on pas int&eacute;rioris&eacute;e.</p>
<p><object width="450" height="392" classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000"><param name="allowfullscreen" value="true">
<param name="allowscriptaccess" value="always">
<param name="quality" value="high">
<param name="cachebusting" value="true">
<param name="bgcolor" value="#000000">
<param value="http://www.archive.org/flow/flowplayer.commercial-3.2.1.swf" name="movie">
<param name="flashvars" value="config={'key':'#$aa4baff94a9bdcafce8','playlist':['format=Thumbnail?.jpg',{'autoPlay':false,'url':'FILM_le_revenu_de_base_512kb.mp4'},'TRAILER_revenu_de_base_512kb.mp4','le_revenu_de_base2_512kb.mp4','le_revenu_de_base_512kb.mp4'],'clip':{'autoPlay':true,'baseUrl':'http://www.archive.org/download/le_revenu_de_base/','scaling':'fit','provider':'h264streaming'},'canvas':{'backgroundColor':'#000000','backgroundGradient':'none'},'plugins':{'controls':{'playlist':true,'fullscreen':true,'height':26,'backgroundColor':'#000000','autoHide':{'fullscreenOnly':true}},'h264streaming':{'url':'http://www.archive.org/flow/flowplayer.pseudostreaming-3.2.1.swf'}},'contextMenu':[{},'-','Flowplayer v3.2.1']}">
<embed width="450" height="384" flashvars="config={'key':'#$aa4baff94a9bdcafce8','playlist':['format=Thumbnail?.jpg',{'autoPlay':false,'url':'FILM_le_revenu_de_base_512kb.mp4'},'TRAILER_revenu_de_base_512kb.mp4','le_revenu_de_base2_512kb.mp4','le_revenu_de_base_512kb.mp4'],'clip':{'autoPlay':true,'baseUrl':'http://www.archive.org/download/le_revenu_de_base/','scaling':'fit','provider':'h264streaming'},'canvas':{'backgroundColor':'#000000','backgroundGradient':'none'},'plugins':{'controls':{'playlist':true,'fullscreen':true,'height':26,'backgroundColor':'#000000','autoHide':{'fullscreenOnly':true}},'h264streaming':{'url':'http://www.archive.org/flow/flowplayer.pseudostreaming-3.2.1.swf'}},'contextMenu':[{},'-','Flowplayer v3.2.1']}" quality="high" bgcolor="#000000" cachebusting="true" allowscriptaccess="always" allowfullscreen="true" type="application/x-shockwave-flash" src="http://www.archive.org/flow/flowplayer.commercial-3.2.1.swf"></embed></object></p>
<p>Je comprends mal leur r&eacute;ticence. Le dividende pourrait en partie
&ecirc;tre financ&eacute; en interdisant les banquiers d&rsquo;user de leur pouvoir de
levier. J&rsquo;ai l&rsquo;impression que, trop souvent, les gens de gauche
n&rsquo;ont pas envie de toucher &agrave; ce privil&egrave;ge comme s&rsquo;ils ne voulaient
pas changer le syst&egrave;me.</p>
<p>Vous &ecirc;tes trop attach&eacute;s au statut de salari&eacute;, comme si vous ne
vouliez pas voir d&eacute;truite la famille des salari&eacute;s. Vous avez peur
que votre force se disperse. Cela vous emp&ecirc;che d&rsquo;innover,
d&rsquo;imaginer une v&eacute;ritable r&eacute;volution sociale. Vous n&rsquo;envisagez des
r&eacute;formes que si elles maintiennent votre famille alors que c&rsquo;est
parce que votre famille existe que les oppressions correspondantes
existent.</p>
<p>En disposant individuellement de la puissance de production nous
passons d&rsquo;une structure de production simple, les pyramides de type
familial, &agrave; des structures complexes qui favorisent
l&rsquo;interd&eacute;pendance non ethnocentrique.</p>
<p>Si nous voulons que les salari&eacute;s ne soient plus asservis, on
peut tenter vainement et sans fin de critiquer le patronat, comme
le marxisme le propose, ou plus radicalement faire dispara&icirc;tre la
notion de salari&eacute; au profit d&rsquo;une population de travailleurs
libres. Mais nous ne pouvons pas avoir le beurre et l&rsquo;argent du
beurre. Cette transition implique la disparition de la famille des
salari&eacute;s. Si vous y restez attach&eacute;s, vous ne changerez rien.</p>
<p>Il me semble que c&rsquo;est le n&oelig;ud du probl&egrave;me. Pour vous, il faut
que tout change et que rien ne change. C&rsquo;est paradoxal et absurde.
Les r&eacute;formes auxquelles vous aspirez ne peuvent que tout changer,
jusqu&rsquo;&agrave; faire dispara&icirc;tre la position depuis laquelle vous parlez
aujourd&rsquo;hui. Une fois la guerre gagn&eacute;e l&rsquo;arm&eacute;e n&rsquo;a plus aucun sens.
Vous devez &ecirc;tre pr&ecirc;t &agrave; vous disperser apr&egrave;s la bataille sans avoir
la moindre id&eacute;e de ce qui adviendra apr&egrave;s.</p>
<blockquote>Et eux [les manifestants] ne s'attaqueront pas alors &agrave;
la structure pyramidale de la soci&eacute;t&eacute;, ni ne mettront pas fin
sp&eacute;cifiquement &agrave; la finance, ni ne feront sp&eacute;cialement de la
monnaie leur priorit&eacute;, mais ils chercheront &agrave; abattre le
capitalisme tout court, <a href="http://blog.tcrouzet.com/2010/11/06/ils-manifestent-pour-rien/#comment-85239">
&eacute;crit chez moi en commentaire Recriweb</a>. Les autres discours
g&eacute;n&eacute;reux, dans cette perspective, n'apparaitront jamais d&egrave;s lors, &agrave;
mes yeux, que comme d'&eacute;ni&egrave;mes tentatives de r&eacute;former le
capitalisme. Tentatives qui t&eacute;moignent, somme toute, d'un vrai
m&eacute;pris pour les travailleurs.</blockquote>
<p>Le capitalisme n&rsquo;est pas une chose en-soi mais un ph&eacute;nom&egrave;ne
&eacute;mergent. Il n&rsquo;y a pas un lieu du capitalisme que nous pourrions
encercler et d&eacute;truire aussi simplement. Le capitalisme est plut&ocirc;t
un processus, une soupe sociale qu&rsquo;il faut remplacer par une autre.
On ne d&eacute;truit pas un processus sans basculer vers un autre
processus. Le capitalisme r&eacute;sulte de l&rsquo;interaction entre trois
forces&nbsp;: industrielle, financi&egrave;re et salariale. Il faut les
d&eacute;sint&eacute;grer toutes les trois en m&ecirc;me temps tout en basculant vers
une autre logique. Il faut combattre et proposer. Combattre
seulement, c&rsquo;est inefficace.</p>
<ol>
<li>Si nous poussons &agrave; l&rsquo;instauration d&rsquo;un dividende universel,
notamment en r&eacute;duisant le pouvoir de levier des banques mais aussi
en imposant le capital existant (c&rsquo;est-&agrave;-dire l&rsquo;argent pr&eacute;c&eacute;demment
cr&eacute;&eacute;), nous nous m&eacute;nageons une s&eacute;curit&eacute; minimale qui nous encourage
&agrave; abandonner le salariat. Nous changeons imm&eacute;diatement les rapports
de force.</li>
<li>Nous nous emparons alors individuellement de l&rsquo;outil de
production (et non pas collectivement ce qui ne changerait rien
comme l&rsquo;exp&eacute;rience sovi&eacute;tique nous l&rsquo;a montr&eacute;). Nous d&eacute;truisons les
pyramides industrielles, nous emp&ecirc;chons certains hommes de
b&eacute;n&eacute;ficier directement du travail cumul&eacute; de milliers d&rsquo;autres, nous
d&eacute;truisons l&rsquo;industrie.</li>
<li>Les banques d&eacute;j&agrave; priv&eacute;es de leur levier mon&eacute;taire ne peuvent
plus faire de jackpot en jouant sur telle ou telle entreprise.
Elles peuvent parier sur certains hommes. Elles peuvent certes
gagner mais dans des proportions moins faramineuses.</li>
</ol>
<p>Cette approche peut d&eacute;truire le capitalisme tout en nous faisant
basculer vers une nouvelle forme de soci&eacute;t&eacute; qui ne serait pas
&eacute;galitaire, mais garantirait un niveau de vie minimum plus &eacute;lev&eacute;,
tout en emp&ecirc;chant l&rsquo;envol&eacute;e des niveaux de vie les plus &eacute;lev&eacute;s.</p>
<p>Des gens pourront travailler pour d&rsquo;autres gens mais en &eacute;change
du salaire qu&rsquo;ils exigeront non pas de celui qu&rsquo;on leur imposera.
Tout le monde aura la possibilit&eacute; de dire non.</p>
<p>Mais ne nous voilons pas la face. Affaiblir la pyramide
industrielle et financi&egrave;re, implique aussi d&rsquo;affaiblir la pyramide
des salari&eacute;s. C&rsquo;est l&rsquo;opposition entre des blocs qui poussent ces
blocs &agrave; se renforcer. R&ecirc;ver d&rsquo;un monde o&ugrave; les ouvriers
construiraient la pyramide dominante n&rsquo;a aucun sens. Toute force
pyramidale implique la cr&eacute;ation de force oppos&eacute;e de m&ecirc;me nature
pour se disputer le pouvoir. L&rsquo;ouvrier existe gr&acirc;ce au patron et au
financier qui eux-m&ecirc;mes existent gr&acirc;ces aux deux autres. Il faut
briser ce triangle de d&eacute;pendance.</p>
<p>Le capitalisme pour moi n&rsquo;est qu&rsquo;un jeu &agrave; trois pyramides. Pour
abattre le capitalisme, il faut abattre les trois pyramides pour
basculer dans une logique r&eacute;ticulaire (qui d&eacute;veloppera ses travers,
travers qu&rsquo;il faudra abattre &agrave; leur tour le jour venu).</p>
<p>&Agrave; ce stade, que pouvons-nous faire&nbsp;? Comme toujours, il
existe au minimum deux modes d&rsquo;action et il serait dangereux et peu
efficace d&rsquo;en n&eacute;gliger un.</p>
<ol>
<li>Nous pouvons tenter d&rsquo;insuffler un changement par le haut, en
amenant au pouvoir des forces qui d&eacute;fendraient nos id&eacute;es. En ce
sens, les manifestations pass&eacute;es peuvent &ecirc;tre vues comme un
entrainement pour les combats futurs.</li>
<li>Nous pouvons aussi cr&eacute;er nous-m&ecirc;mes cette soci&eacute;t&eacute; nouvelle &agrave;
laquelle nous aspirons. Abandonner le salariat et adopter des
monnaies alternatives qui seraient bas&eacute;es sur le dividende
universel.</li>
</ol>
<p>Je crois que pour r&eacute;aliser le r&ecirc;ve de nombreuses forces de
gauche, il faut accepter de voir dans la nouvelle soci&eacute;t&eacute; l&rsquo;id&eacute;e
m&ecirc;me de gauche dispara&icirc;tre. Dans cette nouvelle soci&eacute;t&eacute;, de
nouvelles forces appara&icirc;tront, mais c&rsquo;est une autre histoire. La
gauche est un &eacute;chafaudage pour atteindre un nouvel &eacute;tat de la
dignit&eacute; humaine. Ce n&rsquo;est pas une fin en soi. Elle doit se
sacrifier pour atteindre son r&ecirc;ve.</p>
</body></html>

<p class="date"><br/><a href="../2010/20360.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 11 novembre 2010</p>


</article></body></html>