<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Nous n’aimerions pas avoir le choix</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Nous n’aimerions pas avoir le choix</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;&eacute;vite les restaurants avec des menus qui s&rsquo;&eacute;talent sur
plusieurs pages. Ils trahissent la cuisine micro-onde. Quand j&rsquo;ai
le choix, je privil&eacute;gie toujours les menus minimalistes qui me
laissent peu de libert&eacute;. C&rsquo;est une condition n&eacute;cessaire, mais pas
suffisante, &agrave; la pratique de la cuisine que j&rsquo;aime.<!--more--></p>
<p>Mon raisonnement est simple&nbsp;: si peu de plats sont
propos&eacute;s, il y a une chance qu&rsquo;ils soient pr&eacute;par&eacute;s &agrave; la demande. Je
pr&eacute;f&egrave;re donc voir ma libert&eacute; de choix r&eacute;duite plut&ocirc;t qu&rsquo;on me
laisse choisir entre beaucoup d&rsquo;options aussi m&eacute;diocres les unes
que les autres.</p>
<p>Ma libert&eacute; ne d&eacute;pend pas seulement de l&rsquo;ampleur de l&rsquo;offre mais
de la qualit&eacute; de l&rsquo;offre. Bien s&ucirc;r je peux me laisser abuser. Une
offre r&eacute;duite peut &eacute;galement &ecirc;tre m&eacute;diocre. Rien ne garantit la
qualit&eacute;, sinon l&rsquo;exp&eacute;rience.</p>
<p>Quand j&rsquo;ai parl&eacute; de <a href="http://blog.tcrouzet.com/2010/10/26/youtubiser-le-livre/">Youtubiser
le livre</a>, j&rsquo;ai suppos&eacute; qu&rsquo;en &eacute;largissant l&rsquo;offre de textes nous
donnerions une chance &agrave; des formes de litt&eacute;rature qui peut-&ecirc;tre
n&rsquo;avaient jamais trouv&eacute; leur place dans le circuit traditionnel de
l&rsquo;&eacute;dition. Mais si les lecteurs se comportent dans les librairies
comme moi au restaurant, ils pr&eacute;f&egrave;rent peut-&ecirc;tre avoir moins de
choix dans l&rsquo;espoir d'&ecirc;tre moins d&eacute;&ccedil;us.</p>
<p><a href="http://blogs.hbr.org/hbr/mcafee/2010/11/why-people-want-less-choice.html">
Andrew McAfee</a> se demande si le succ&egrave;s de l&rsquo;iPad, avec bient&ocirc;t
13 millions d&rsquo;unit&eacute;s vendues, ne proviendrait pas de ses
limitations. La contrainte pousserait les usages dans certaines
directions plut&ocirc;t que dans d&rsquo;autres. En limitant les choix, elle
aiderait &agrave; choisir. En quelque sorte, nous n&rsquo;aimerions pas autant
qu&rsquo;on veut le croire la libert&eacute;, surtout quand elle s&rsquo;accompagne en
contrepartie d&rsquo;une prise de risque.</p>
<p>Mon analogie avec la restauration est toutefois limit&eacute;e. Un
restaurant ne poss&egrave;de qu&rsquo;une cuisine alors que des &eacute;crivains
innombrables concoctent leurs livres chacun dans leur propre
cuisine. Un restaurant est plut&ocirc;t l&rsquo;&eacute;quivalent d&rsquo;un &eacute;diteur. S&rsquo;il
sort trop de livres, il n&rsquo;a pas le temps de bien les pr&eacute;parer. Nous
devrions nous m&eacute;fier des &eacute;diteurs qui publient trop.</p>
<p>Mais n&rsquo;avons-nous pas tendance &agrave; nous m&eacute;fier dans un m&ecirc;me &eacute;lan
d&rsquo;un syst&egrave;me qui publie trop&nbsp;? Est-ce qu&rsquo;au fond nous n&rsquo;&eacute;tions
pas plus heureux avec un syst&egrave;me &eacute;ditorial plus &eacute;litiste&nbsp;?
D&rsquo;ailleurs par le pass&eacute;, disons entre 1950 et 1980, on publiait
moins de livres mais chacun d&rsquo;eux se vendait mieux et les auteurs
vivaient mieux. Serions-nous devenus m&eacute;fiants comme devant les
menus de ces restaurants chinois qui nous offrent aussi des
pizzas&nbsp;?</p>
<p>La profusion favorise la cr&eacute;ation mais complique le choix. Plus
il y a de possibilit&eacute;s, moins les gens choisissent. Ils finissent
par &ecirc;tre victimes plus que jamais du mim&eacute;tisme. La longue tra&icirc;ne ne
pourrait se d&eacute;velopper &agrave; cause de la peur, ne serait-ce que la peur
de perdre son temps, denr&eacute;e rare s&rsquo;il en est.</p>
<p>Mais qu&rsquo;est-ce que je fais quand j&rsquo;ai faim&nbsp;? Je choisis un
restaurant, avec m&ecirc;me une pr&eacute;f&eacute;rence pour ceux qui n&rsquo;ont qu&rsquo;un plat
du jour. Je ne restreints ma capacit&eacute; de choix qu&rsquo;une fois que je
suis assis. Je n&rsquo;aime pas les villes o&ugrave; il n&rsquo;y a qu&rsquo;un
restaurant.</p>
<p>Dans le monde de l&rsquo;&eacute;dition, j&rsquo;appr&eacute;cierais donc qu&rsquo;il y ait de
plus en plus d&rsquo;&eacute;diteurs, et m&ecirc;me des auteurs auto&eacute;dit&eacute;s (ceux qui
ne proposent qu&rsquo;un plat) mais avec des catalogues de pr&eacute;f&eacute;rence
r&eacute;duits.</p>
</body></html>

<p class="date"><br/><a href="../2010/20410.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 14 novembre 2010</p>


</article></body></html>