<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Vous avez des enfants ou encore une âme d’enfant</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Vous avez des enfants ou encore une âme d’enfant</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Plus je croise de digital natives, plus leur ignorance du monde
num&eacute;rique m&rsquo;atterre. &Ccedil;a me fait peur. Sans conna&icirc;tre les grands
principes de cet univers, ils ne pourront que rester de simples
utilisateurs. Jamais ils ne seront des citoyens du cyberspace et le
premier dictateur venu les m&egrave;nera par le bout du nez.
<!--more--></p>
<p>L&rsquo;ignorance est la porte ouverte au totalitarisme. Pour que les
g&eacute;n&eacute;rations qui arrivent ne se laissent pas asservir, il faut leur
expliquer les dessous des ordinateurs et d&rsquo;Internet.</p>
<p>En &eacute;go&iuml;ste, je pense d&rsquo;abord &agrave; mes enfants. Ils sont encore
petits mais d&eacute;j&agrave; ils jouent de la souris et commencent &agrave; surfer. Je
pourrais tenter de leur donner des cours mais il me semble que rien
ne vaut une bonne histoire pour faire comprendre les choses. J&rsquo;ai
alors d&eacute;cid&eacute; de leur en raconter une.</p>
<p>J&rsquo;ai envoy&eacute; un projet aux trois plus gros &eacute;diteurs jeunesse
fran&ccedil;ais, l&rsquo;un des trois est int&eacute;ress&eacute;. Je n&rsquo;en dis pas plus pour
l&rsquo;instant, il me faut d&rsquo;abord &eacute;crire une centaine de pages avant de
discuter contrat, mais le processus est en route.</p>
<p>Je pourrais certes &eacute;crire ce roman dans mon coin mais j&rsquo;ai pris
go&ucirc;t &agrave; <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a>. J&rsquo;ai d&eacute;cid&eacute; d&rsquo;ouvrir un blog d&eacute;di&eacute; au projet.
Il ne sera pas public mais ceux qui ont envie de suivre le
d&eacute;roulement, de commenter, voire de donner des bouts de textes &agrave;
lire &agrave; leurs enfants seront les bienvenus. <a href="http://i.tcrouzet.com">Il vous suffira de vous enregistrer et
d&rsquo;attendre que je valide votre inscription.</a></p>
<div class="image"><img src="../images/20447_mondei.png" alt="" width="450" height="302"></div>
<p>Tous les mercredis, je publierai en fin de matin&eacute;e, le ou les
chapitres que j&rsquo;aurais &eacute;crits dans la semaine. Vous pourrez alors
les lire. Id&eacute;alement, j&rsquo;imagine une premi&egrave;re passe par les adultes,
puis je tiendrai compte de vos remarques, avant de publier une
version des chapitres qui aura plus de chances d&rsquo;int&eacute;resser les
enfants.</p>
<p>La cible sera les 9-12 ans. Le niveau de langage sera celui
d&rsquo;Harry Potter, Tobie Lolness ou Oscar Pill. L&rsquo;environnement sera
d&eacute;lib&eacute;r&eacute;ment imaginaire, le lecteur devant &ecirc;tre projet&eacute; dans un
autre monde, c&rsquo;est-&agrave;-dire l&rsquo;int&eacute;rieur m&ecirc;me des ordinateurs et des
r&eacute;seaux. Le ton ne sera pas didactique, la compr&eacute;hension devra
survenir indirectement au fil des aventures. Voici pour le cahier
des charges.</p>
<p><a href="http://i.tcrouzet.com">Je publie demain le premier
chapitre.</a></p>
</body></html>

<p class="date"><br/><a href="../2010/20456.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 23 novembre 2010</p>


</article></body></html>