<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Capitalisme et marxisme, même combat</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Capitalisme et marxisme, même combat</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Avec l&rsquo;&eacute;quipe de <a href="http://blog.tcrouzet.com/tune-caniveau/experience-inedite">L&rsquo;exp&eacute;rience
in&eacute;dite</a>, nous avons publi&eacute; la version 2 de <a href="http://blog.tcrouzet.com/tune-caniveau"><em>La tune dans le
caniveau</em></a>. Dans cette version augment&eacute;e, je d&eacute;fends l&rsquo;id&eacute;e
que le capitalisme et le marxisme se ressemblent et que nous devons
fuir &eacute;galement les deux syst&egrave;mes.<!--more--></p>
<h3>Capitalisme vs marxisme</h3>
<p>Selon moi, le capitaliste avec son capital commence par
construire un outil de production de type industriel.</p>
<p>Dans la perspective marxiste, plut&ocirc;t qu&rsquo;un industriel d&eacute;tienne
l&rsquo;outil de production, cet outil appartient &agrave; l&rsquo;ensemble des
ouvriers. Il en va de m&ecirc;me pour le capital.</p>
<p>La diff&eacute;rence entre le capitalisme et le marxisme se limite &agrave;
savoir qui poss&egrave;de l&rsquo;outil de production et le capital. Le marxisme
ne remet pas en cause la n&eacute;cessit&eacute; d&rsquo;un outil de production, ni
m&ecirc;me celle du capital n&eacute;cessaire &agrave; sa construction.</p>
<p>Envoyons sur une plan&egrave;te vierge un capitaliste avec du capital,
nous voyons &agrave; peu pr&egrave;s comment il construira l&rsquo;outil de production.
Dans la m&ecirc;me situation que feraient des marxistes&nbsp;? Comment
construiraient-ils leur outil de production&nbsp;?</p>
<p>Est-ce possible sans capital&nbsp;? Des hommes isol&eacute;s peuvent
devenir des artisans mais ils ne peuvent devenir des ouvriers sans
d&rsquo;abord construire des usines. L&rsquo;industrialisation ne s&rsquo;est pas
d&eacute;velopp&eacute;e avec le capitalisme par hasard. Pour construire des
outils de production de taille industrielle, outils d&rsquo;ont le
marxisme suppose la n&eacute;cessit&eacute;, il faut du capital.</p>
<p>Si les ouvriers rassemblent leurs &eacute;conomies pour cr&eacute;er ce
capital, ils r&eacute;inventent le capitalisme. Ils ont besoin de
banquiers et de financiers. Et invariablement quelqu&rsquo;un acqui&egrave;re
plus de pouvoir que les autres et devient le capitaliste de la
bande.</p>
<p>Il me semble que le marxisme ne peut appara&icirc;tre qu&rsquo;apr&egrave;s le
capitalisme. Des capitalistes avec leur capital cr&eacute;ent un outil de
production qui leur sera retir&eacute; pour &ecirc;tre redistribu&eacute;. Le marxisme
est un syst&egrave;me de r&eacute;sistance et de lutte, non pas un syst&egrave;me
constructif. En ce sens, il n&rsquo;est pas viable par lui-m&ecirc;me. Tout
syst&egrave;me marxiste vit comme un parasite d&rsquo;un syst&egrave;me capitaliste, en
g&eacute;n&eacute;ral plus ancien que lui, et il ne peut que s&rsquo;effondrer &agrave; br&egrave;ve
&eacute;ch&eacute;ance quand il n&rsquo;y a plus rien &agrave; bouffer.</p>
<p>Pour donner les usines aux ouvriers, il faut que des
capitalistes les aient construites avant.</p>
<h3>Organisme</h3>
<p>Dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>, j&rsquo;ai introduit l&rsquo;id&eacute;e de d&eacute;veloppement organique
qui ne n&eacute;cessite ni outil de production de type industriel, ni
capital. Dans <a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La tune dans le
caniveau</em></a>, je dis que seul l&rsquo;anarchisme peut succ&eacute;der au
capitalisme et au marxisme. &Agrave; l&rsquo;avenir, je leur opposerai plut&ocirc;t
l&rsquo;organisme.</p>
<p>Un exemple&nbsp;: <a href="http://blog.tcrouzet.com/tune-caniveau/experience-inedite/">L&rsquo;exp&eacute;rience
in&eacute;dite</a> elle-m&ecirc;me. Comparons trois fa&ccedil;ons d&rsquo;&eacute;diter un
texte.</p>
<ol>
<li><b>Capitaliste.</b> Un auteur envoie son travail &agrave; un &eacute;diteur
qui avance l&rsquo;argent pour payer l&rsquo;&eacute;dition, la correction, la mise en
page, l&rsquo;impression et la diffusion. Il r&eacute;cup&egrave;re &eacute;ventuellement une
plus-value, a priori proportionnelle &agrave; la prise de risque initiale.
Nous sommes dans la logique que Marx r&eacute;sume par Valeur -&gt;
Marchandise -&gt; Valeur.</li>
<li><b>Marxiste</b>. Un collectif se cr&eacute;e autour de membres qui
avancent des fonds et qui ensuite fonctionnent comme un &eacute;diteur
capitaliste (puisqu&rsquo;ils s&rsquo;appuient sur la m&ecirc;me cha&icirc;ne de production
que lui). On reste dans la logique Valeur -&gt; Marchandise -&gt;
Valeur. Sans capital initial, rien n&rsquo;est possible.</li>
<li><b>Organiste</b>. Un collectif se cr&eacute;e et travaille pour
r&eacute;aliser chacune des &eacute;tapes du processus &eacute;ditorial sans jamais
avancer le moindre capital. On passe dans la logique Marchandise
(le livre) -&gt; Valeur -&gt; Marchandise (des carottes pour
manger). C&rsquo;est ce que nous avons fait avec <a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La tune dans le
caniveau</em></a>. Nous nous sommes lanc&eacute;s dans un d&eacute;veloppement
organique, un peu comme une plante qui pousse vers le ciel. Nous
utilisons nos outils de production individuels &ndash;&nbsp;nos outils
d&rsquo;artisans&nbsp;&ndash;, et les outils de production distribu&eacute;s entre une
multitude d&rsquo;acteurs, le r&eacute;seau qui est d&rsquo;une certaine fa&ccedil;on
dor&eacute;navant un bien commun.</li>
</ol>
<h3>Socialisme</h3>
<p>De quoi s&rsquo;agit-il&nbsp;? De prot&eacute;ger les plus faibles. De
construire un &Eacute;tat qui augmente la s&eacute;curit&eacute; et prend en charge les
biens communs. Le socialisme est compatible avec le capitalisme, le
marxisme et l&rsquo;organisme (comme l&rsquo;est le lib&eacute;ralisme auquel on peut
l&rsquo;opposer). Seule contrainte, il doit &ecirc;tre en phase avec le syst&egrave;me
avec lequel il se combine.</p>
<p>Avec le capitalisme, le socialisme ne peut qu&rsquo;&ecirc;tre
centralisateur. Peu de gens d&eacute;tiennent le pouvoir. Avec le
marxisme, il finit aussi rapidement par &ecirc;tre centralisateur, du
fait m&ecirc;me de la localisation de l&rsquo;outil de production, l&rsquo;usine.
Avec l&rsquo;organisme, le socialisme doit lui-m&ecirc;me se d&eacute;centraliser, se
distribuer entre tous les citoyens-artisans. C&rsquo;est une nouvelle
forme d&rsquo;&Eacute;tat qu&rsquo;il faudra inventer.</p>
<p>Je me dis que si j&rsquo;&eacute;cris une troisi&egrave;me version de <a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La tune dans le
caniveau</em></a>, j&rsquo;introduirais une autor&eacute;f&eacute;rence dans le texte.
Apr&egrave;s avoir rejet&eacute; le capitalisme et le marxisme, Noam se lancera
dans une <a href="http://blog.tcrouzet.com/tune-caniveau/experience-inedite/">exp&eacute;rience
in&eacute;dite</a> et publiera <em>La tune dans le caniveau</em> pour
d&eacute;montrer la possibilit&eacute; de l&rsquo;organisme. Il proposera alors un
syst&egrave;me socialo-organiste.</p>
<p><em>PS&nbsp;1: Il nous reste 5 exemplaires papier de la V1 de
<a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La tune dans
le caniveau</em></a>. Participez &agrave; cette exp&eacute;rience organiste en
les achetant maintenant. On ne les r&eacute;imprimera pas&nbsp;!</em></p>
<p><em>PS&nbsp;2: C'est typiquement un papier dans la s&eacute;rie
atelier, work in progress. Je devine des choses &agrave; creuser.</em></p>
</body></html>

<p class="date"><br/><a href="../2010/20677.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 27 novembre 2010</p>


</article></body></html>