<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le classement Wikio a-t-il encore un sens ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le classement Wikio a-t-il encore un sens ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="400" height="116" src="https://tcrouzet.com/images_tc//2010/12/Wikio-640d21.gif" class="attachment-large size-large" alt="" loading="lazy">Quand Claire de
chez <a href="http://www.wikio.fr/">Wikio</a> m&rsquo;a propos&eacute; de
publier le <a href="http://www.wikio.fr/blogs/top/Soci%C3%A9t%C3%A9">top Wikio des
blogs soci&eacute;t&eacute;</a> en avant-premi&egrave;re, j&rsquo;ai r&eacute;pondu oui. Claire ne
doit pas me conna&icirc;tre, elle ne s&rsquo;est pas m&eacute;fi&eacute;e. Elle me donnait
l&rsquo;occasion de dire du mal de Wikio.<!--more--></p>
<p>Tout d&rsquo;abord, le classement Wikio a-t-il jamais eu le moindre
int&eacute;r&ecirc;t&nbsp;? Oui, il a au moins l&rsquo;int&eacute;r&ecirc;t de nous faire d&eacute;couvrir
des blogs. Je suis mal plac&eacute; pour dire le contraire. Tout au long
de 2006 et jusqu&rsquo;&agrave; la pr&eacute;sidentielle 2007, je me suis amus&eacute; &agrave;
classer les blogs politiques avec une m&eacute;thode pas si diff&eacute;rente de
celle de Wikio. Je me rappelle m&ecirc;me en avoir expliqu&eacute; l&rsquo;int&eacute;r&ecirc;t &agrave;
<a href="http://www.kelblog.com/">Pierre Chappaz</a> tout d&eacute;but
2007 &agrave; Gen&egrave;ve.</p>
<p>Attention, je ne dis pas que Pierre m&rsquo;a piqu&eacute; l&rsquo;id&eacute;e. Ce n&rsquo;&eacute;tait
pas mon id&eacute;e. Je l&rsquo;avais tout simplement piqu&eacute;e moi-m&ecirc;me &agrave; <a href="http://technorati.com/">Technorati</a> et &agrave; d'autres sites et
j&rsquo;avais mesur&eacute; combien elle aidait &agrave; faire gonfler le trafic du
site qui &eacute;tablissait le classement. Comme je ne suis pas
entrepreneur, que j&rsquo;ai m&ecirc;me une dent
politique-philosophique-intellectuelle contre eux, je n&rsquo;ai pas
cherch&eacute; &agrave; faire un business de mon exp&eacute;rience, j&rsquo;ai m&ecirc;me laiss&eacute;
tomber. J&rsquo;ai bien fait. Wikio fait du meilleur boulot que moi.</p>
<p>Mais est-ce n&eacute;cessaire&nbsp;? Quand je vois la faible part du
trafic qui arrive sur mon blog en provenance des autres blogs, bien
moins de 10&nbsp;%, je me demande &agrave; quoi bon inventorier les liens
qui nous unissent dans cette fameuse blogosph&egrave;re&nbsp;? Ont-ils
encore le moindre int&eacute;r&ecirc;t&nbsp;? Le trafic est aujourd&rsquo;hui driv&eacute;
par les r&eacute;seaux sociaux. <a href="http://blog.tcrouzet.com/2010/11/21/la-fiction-comme-maieutique/">C&rsquo;est
un trafic volatile</a>. On peut bien s&ucirc;r le prendre en compte pour
&eacute;tablir un classement des blogs et de leur influence, mais on est
bien loin de l&rsquo;id&eacute;e initiale d&rsquo;&eacute;tablir une cartographie de la
blogosph&egrave;re.</p>
<p>Cette blogosph&egrave;re fait de l&rsquo;hypotension en ce moment. Les liens
existent toujours mais peu de gens les empruntent. Je publierai la
semaine prochaine les statistiques de <a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La tune dans le
caniveau</em></a>, vous verrez combien les blogs sont peu
prescripteurs aujourd&rsquo;hui.</p>
<p>Les internautes cliquent plus facilement sur les liens sociaux
que sur les liens qu&rsquo;ils rencontrent dans les pages Web. Ce
ph&eacute;nom&egrave;ne trahit une centralisation grandissante du Web. Ce qui
pour moi pr&eacute;sage une confiscation pure et simple du pouvoir, et
incidemment de notre libert&eacute; d'internaute.</p>
<p>Je ne fais que confier mes doutes. &Ecirc;tre dans le top Wikio ne
signifie rien selon moi. On compare des fourmis avec des pucerons
alors que des &eacute;l&eacute;phants broutent tout autour. C&rsquo;est un exercice qui
n&rsquo;a gu&egrave;re de sens. Il serait peut-&ecirc;tre plus int&eacute;ressant <a href="http://blog.tcrouzet.com/2010/09/06/reinventons-la-blogosphere/">de
r&eacute;inventer la blogosph&egrave;re comme je le sugg&eacute;rais en septembre</a>.
Encore une id&eacute;e que je n&rsquo;ai pas le temps de mettre en &oelig;uvre, que je
b&acirc;clerais d&rsquo;ailleurs. Pierre, ce ne serait pas &agrave; Wikio de lancer un
tel projet&nbsp;?</p>
<p>J&rsquo;allais presque oublier de publier <a href="http://www.wikio.fr/blogs/top/Soci%C3%A9t%C3%A9">le classement des
blogs soci&eacute;t&eacute;s pour d&eacute;cembre</a>&hellip; Suis-je toujours incontr&ocirc;lable ?
J&rsquo;ai cherch&eacute; &agrave; brouiller les pistes avec ce billet.</p>
<p><em>PS1 : Un petit truc. Vous voulez &ecirc;tre dans ce top le mois
prochain. Alors insultez les dix plus gros blogueurs fran&ccedil;ais. Ils
ont la grosse t&ecirc;te. Au moins, 1/2 &eacute;crira un billet pour vous
saigner et vous rendre c&eacute;l&egrave;bre dans le microcosme.</em></p>
<p><em>PS2 : Avant d'&eacute;crire un billet, ne r&eacute;fl&eacute;chissez pas, ne vous
relisez pas. J'ai constat&eacute; que mes billets les plus vite exp&eacute;di&eacute;s
&eacute;taient toujours les plus lus.</em></p>
</body></html>

<p class="date"><br/><a href="../2010/20705.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 2 décembre 2010</p>


</article></body></html>