<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Seule la blogosphère sauvera la liberté</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Seule la blogosphère sauvera la liberté</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai &eacute;prouv&eacute; hier durant toute la journ&eacute;e l&rsquo;impression de vivre
un moment historique, impression qui n&rsquo;a fait que s&rsquo;amplifier au
fil des heures. J&rsquo;ai publi&eacute; <a href="http://blog.tcrouzet.com/2010/12/03/dictature-de-la-transparence/">
mon billet sur Wikileaks</a> pour me calmer mais &ccedil;a n&rsquo;a rien
arrang&eacute;. &Eacute;tait-ce une hallucination ou un mauvais trip&nbsp;?
<!--more--></p>
<p>Je n&rsquo;&eacute;tais pas le seul inquiet. Sur Twitter, <a href="http://twitter.com/pierrechappaz/status/10793640183988224">Pierre
Chappaz a d&eacute;clar&eacute;</a>&nbsp;:</p>
<blockquote>L'action des gouvernements contre Wikileaks est
l'atteinte aux droits num&eacute;riques la plus grave depuis le d&eacute;but
d'Internet.</blockquote>
<p>Un gouvernement occidental, celui de la France en l'occurrence,
pr&eacute;tendument d&eacute;mocratique, a bloqu&eacute; l&rsquo;acc&egrave;s &agrave; un site parce qu&rsquo;il
publiait des informations d&eacute;sagr&eacute;ables. En temps de paix, un &Eacute;tat
de droit se doit d'intenter une proc&eacute;dure en justice. D&rsquo;ailleurs,
pourquoi dans l'urgence fermer un site disponible sur <a href="http://www.jmp.net/2010/12/wikileaks/">des centaines de
miroirs</a> et dont <a href="http://thepiratebay.org/torrent/4713076">le code tourne en
Torrent</a>&nbsp;? Une d&eacute;monstration de soumission aux &Eacute;tats-Unis
ou un mouvement de panique&nbsp;?</p>
<p>En tout cas, ces r&eacute;actions en disent long sur les enjeux que
repr&eacute;sente Internet. Au sommet de nos &Eacute;tats, nos gouvernants ne
veulent pas de la libert&eacute; d&rsquo;expression d&egrave;s qu&rsquo;elle les atteint et
entrave leurs manigances, soi-disant men&eacute;es pour notre plus grand
bien. Nous croyez-vous aussi na&iuml;fs&nbsp;? Depuis toujours vous avez
pr&eacute;par&eacute; des guerres dans notre dos. Vous parlez de vies en
jeu&nbsp;? N'est-ce pas vous qui envoyez vos arm&eacute;es partout&nbsp;?
Que nous puissions avoir envie de vous brider vous
d&eacute;rangerait&nbsp;?</p>
<p>Oublions Wikileaks. C&rsquo;est un d&eacute;tail. Bloquer l&rsquo;acc&egrave;s &agrave; un site,
sans la moindre g&ecirc;ne, sans le moindre d&eacute;bat d&eacute;mocratique, c&rsquo;est la
porte ouverte &agrave; toutes les censures. Demain vous ne pourrez plus
rien reprocher &agrave; la Chine. Vous employez les m&ecirc;mes m&eacute;thodes
qu&rsquo;elles, avec les Roms et maintenant avec les internautes. La
France s&rsquo;est d&eacute;chu elle-m&ecirc;me du droit de parler des droits de
l&rsquo;homme.</p>
<p>La justice cassera j&rsquo;esp&egrave;re la d&eacute;cision du gouvernement, sauvera
notre d&eacute;mocratie encore un temps, mais nous avons effectu&eacute; un pas
de plus vers l&rsquo;autoritarisme. Depuis longtemps j&rsquo;annonce cette
pente comme in&eacute;vitable. Nous traversons une crise de la complexit&eacute;
qui ne peut se r&eacute;gler que de deux fa&ccedil;ons.</p>
<ol>
<li>Soit nous tentons de simplifier la soci&eacute;t&eacute; pour garder
op&eacute;rantes les anciennes m&eacute;thodes de commandement et contr&ocirc;le. La
simplification se pratique de prime abord de deux fa&ccedil;ons. 1/ Avec
l&rsquo;autoritarisme, on transforme les citoyens en soldats serviles
(chacun &agrave; sa place et ainsi peu importe notre nombre). 2/ En
cultivant le secret, on &eacute;vite que la multitude ne fourre son nez
partout et ne remette en question les d&eacute;cisions (on comprend ainsi
pourquoi Wikileaks &eacute;nerve).</li>
<li>Soit nous apprenons &agrave; vivre la complexit&eacute;&nbsp;: plus de
d&eacute;centralisation, d&rsquo;auto-organisation, d&rsquo;intelligence collective,
de libert&eacute;, d&rsquo;individuation, de transparence&hellip; Attention, je suis
loin d'&ecirc;tre un dictateur de la transparence. Toute position extr&ecirc;me
est intenable dans un monde complexe. Tout ne peut-&ecirc;tre que limit&eacute;
: la biosph&egrave;re, la libert&eacute;, la transparence... Mais ce n'est pas
une raison pour s'imposer des limites ridiculement basses.</li>
</ol>
<p>Nos gouvernements choisissent la premi&egrave;re solution. Les
&Eacute;tats-Unis font pression sur Amazon pour couper l&rsquo;h&eacute;bergement de
Wikileaks. En France, on est plus radical. On ne n&eacute;gocie pas avec
l&rsquo;h&eacute;bergeur, on bloque les DNS en amont. Nous sommes en route vers
la grande simplification de ce monde dont Internet est l'un des
facteurs de complexification.</p>
<p>Demain Facebook, Twitter et Google se coucheront comme ils se
sont d&eacute;j&agrave; couch&eacute;s en d&rsquo;autres situations. Comme Amazon et PayPal
viennent de nous le prouver, il ne faut rien attendre des
compagnies priv&eacute;es pour d&eacute;fendre nos int&eacute;r&ecirc;ts. Quand leurs int&eacute;r&ecirc;ts
sont en jeu, elles oublient le reste. Il en ira de m&ecirc;me de tous les
m&eacute;dias qui d&eacute;pendent un tant soit peu de la finance.</p>
<p>Pour le moment, quelques m&eacute;dias publient les faux secrets de nos
gouvernements, mais regardez bien. Combien d&eacute;noncent la d&eacute;claration
de guerre ? <a href="http://www.jmp.net/2010/12/wikileaks/">Combien
affirment qu'une guerre mondiale commence ?</a> Ils restent
prudents parce qu'ils sont vuln&eacute;rables. Ils sont vuln&eacute;rables parce
qu'ils sont centralis&eacute;s et que les financiers les tiennent pour la
plupart. Le jour o&ugrave; le gouvernement leur ordonnera de choisir entre
se coucher ou voir leur financement se tarir, ils se coucheront
parce que gagner de <a href="http://blog.tcrouzet.com/tune-caniveau/">la tune</a> est leur
priorit&eacute;.</p>
<p>Sommes-nous pieds et poings li&eacute;s&nbsp;? Non, nous avons d&eacute;j&agrave; une
infrastructure m&eacute;diatique de secours&nbsp;: la blogosph&egrave;re. Par la
multiplicit&eacute; de ses p&ocirc;les, elle interdit les frappes simplistes.
Pour la faire taire, il faut faire taire Internet. Pourquoi
pas&nbsp;? Mais nous n&rsquo;en sommes pas encore l&agrave;, d&rsquo;autant moins que
dans ce cas les Google, Amazon, Facebook et autre Twitter ne seront
plus d&rsquo;accord pour se coucher sagement.</p>
<p>Nous vivons en ces heures une crise historique. Nous avons la
preuve, s&rsquo;il en fallait une, qu&rsquo;Internet fait peur. Que dans une
situation politique et &eacute;conomique tendue, les gouvernements se
donnent les moyens d'occulter le fameux cinqui&egrave;me pouvoir. Tout
apparait li&eacute;&nbsp;: l&rsquo;&eacute;conomique, le politique, la libert&eacute;
d&rsquo;expression&hellip; Une crise g&eacute;n&eacute;rale se joue.</p>
<p>Les financiers nous gouvernent. Ils ne peuvent accepter la mise
&agrave; jour de leurs pratiques. Les gouvernants ne peuvent accepter les
leurs. Ils ne s&rsquo;opposent pas &agrave; la r&eacute;v&eacute;lation de quelques secrets
diplomatiques mais &agrave; la r&eacute;v&eacute;lation de leurs magouilles &agrave; vaste
&eacute;chelle. Alors ils cherchent &agrave; faire taire ceux qui d&eacute;noncent. Il
existe de nombreuses strat&eacute;gies. Un tel serait fou, un tel autre
anarchiste, un tel autre criminel. Tous les arguments seront
utilis&eacute;s avant d&rsquo;employer la force.</p>
<p>Depuis hier, la libert&eacute; d&rsquo;expression n&rsquo;est plus acceptable pour
le gouvernement fran&ccedil;ais. En renon&ccedil;ant &agrave; la voie juridique, il a
commis un acte de guerre sur son propre territoire. Pourquoi s'en
serait-il priv&eacute; ?</p>
<p>Pendant que je me posais cette question, pendant que j&rsquo;avais
l&rsquo;impression qu&rsquo;une ligne critique approchait de la rupture dans
notre syst&egrave;me complexe, la plupart des gens &eacute;taient devant TF1 ou
pire sur Facebook ou sur Twitter &agrave; faire comme si de rien n&rsquo;&eacute;tait.
Lors des informations, on continuait de parler de la l&eacute;gitimit&eacute; ou
non de Wilileaks, mais on ne parlait pas d'une censure &eacute;tatique
organis&eacute;e &agrave; l'&eacute;chelle mondiale. On faisait tout pour faire croire
que cette affaire ne nous concernait pas alors que nos libert&eacute;s
fondamentales &eacute;taient en jeu.</p>
<p>J&rsquo;&eacute;tais ce matin &agrave; S&egrave;te. Dans la rue devant la mairie, de la
neige avait &eacute;t&eacute; transport&eacute;e depuis les Pyr&eacute;n&eacute;es et nos bambins
faisaient du ski sous un soleil radieux. La vie &eacute;tait belle dans le
meilleur des mondes. Nos gouvernements veillaient sur notre confort
de l&eacute;gumes d&eacute;c&eacute;r&eacute;br&eacute;s.</p>
</body></html>

<p class="date"><br/><a href="../2010/20774.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 4 décembre 2010</p>


</article></body></html>