<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>eBooks gratuit, ça marche</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>eBooks gratuit, ça marche</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/20877_photo.png" alt="" width="640" height="960"></div>
<p>Cette ann&eacute;e 2010, j&rsquo;aurais au moins contribu&eacute; &agrave; la propagation
du merveilleux texte de Giono, <a href="http://blog.tcrouzet.com/2010/07/28/le-petit-livre-de-la-revolution/">
<em>L&rsquo;homme qui plantait des arbres</em></a>. Apr&egrave;s avoir d&eacute;couvert
que Giono avait renonc&eacute; &agrave; ses droits sur ce texte, <a href="http://ax.itunes.apple.com/fr/book/lhomme-qui-plantait-des-arbres/id384439603">
je l&rsquo;ai diffus&eacute; sur Apple iBookstore</a>.<!--more--></p>
<div class="image"><img src="../images/20877_photo.png" alt="" width="640" height="960"></div>
<p>Depuis le 27 juillet, le texte a &eacute;t&eacute; t&eacute;l&eacute;charg&eacute; 19&nbsp;000
fois, soit une moyenne de 115 exemplaires / jour. Hier, je ne sais
trop pourquoi, fut une journ&eacute;e exceptionnelle avec 1&nbsp;853
t&eacute;l&eacute;chargements. Avec 2&nbsp;400 t&eacute;l&eacute;chargements sur les quatre
derniers jours, le texte se retrouve en position 15 dans le top des
ebooks gratuits d&rsquo;Apple (avec 141 commentaires, soit plus que tous
les autres textes du top 20).</p>
<div class="image"><img src="../images/20877_gionostats.png" alt="" width="908" height="522"></div>
<p>&Agrave; combien d&rsquo;exemplaires aurais-je diffus&eacute; le texte si je l'avais
mis &agrave; 0,49&nbsp;euro&nbsp;? Ce livre &eacute;tant libre de droit il me
semble malhonn&ecirc;te de le vendre mais j&rsquo;aurais bien tent&eacute;
l&rsquo;exp&eacute;rience pour mesurer l&rsquo;effet du passage du gratuit au payant
(Gallimard a moins de scrupule que moi).</p>
<p>J&rsquo;avais aussi <a href="http://www.scribd.com/doc/34913360/L-homme-qui-plantait-des-arbres">
diffus&eacute; le texte en ligne</a>. Il n&rsquo;a &eacute;t&eacute; consult&eacute; que 665 fois sur
la m&ecirc;me p&eacute;riode. Cela prouve que peu de gens sont pr&ecirc;ts &agrave; lire &agrave;
l&rsquo;&eacute;cran et que les liseuses boostent effectivement l&rsquo;acc&egrave;s aux
textes. Nous autres auteurs devons en tenir compte, d&rsquo;autant que de
plus en plus de liseuses comme le Kindle sont capables d&rsquo;acc&eacute;der au
Web.</p>
<p>Les blogs litt&eacute;raires doivent &ecirc;tre pens&eacute;s pour les liseuses et
non plus pour les &eacute;crans. Dans un coin de mon atelier, en parall&egrave;le
de mon travail sur <a href="http://i.tcrouzet.com/"><em>Le monde de
i</em></a>, j&rsquo;ai commenc&eacute; &agrave; travailler le sujet. Proposer un texte
qui ne se laissera pas enfermer dans un ePub (et encore moins un
PDF) et qui donc ne sera lisible qu&rsquo;&agrave; travers un navigateur.</p>
<p>Ce travail m&rsquo;a pouss&eacute; &agrave; me poser trois questions et &agrave; essayer de
mettre de l&rsquo;ordre dans ma pratique litt&eacute;raire.</p>
<ol>
<li>Le Web transforme notre fa&ccedil;on d&rsquo;&eacute;crire selon <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a>. Je me suis engag&eacute; dans cette voie depuis 2006
et je pratique depuis une forme d&rsquo;&eacute;criture sociale. Il ne s&rsquo;agit
pas d&rsquo;animer des ateliers d&rsquo;&eacute;criture en ligne mais bien de devenir
en tant qu&rsquo;auteur le n&oelig;ud d&rsquo;un r&eacute;seau social.</li>
<li>Diffuser en ligne des textes ne se r&eacute;sume pas &agrave; une translation
vers un nouveau m&eacute;dia. Il y a une dimension politique que j&rsquo;ai
commenc&eacute; &agrave; explorer avec <a href="http://blog.tcrouzet.com/tune-caniveau/experience-inedite/">L&rsquo;exp&eacute;rience
in&eacute;dite</a>. Dans les prochaines semaines, j&rsquo;&eacute;crirai un petit
essai, suite de <em>La strat&eacute;gie du cyborg</em>, o&ugrave; je d&eacute;velopperai
mes id&eacute;es en ce sens. Il devrait s&rsquo;appeler <em>L&rsquo;&eacute;dition
interdite</em> et sera diffus&eacute; en fran&ccedil;ais par <a href="http://www.numeriklivres.com/">Num&eacute;riklivre</a> et dans les autres
langues par <a href="http://www.40kbooks.com/">40K</a>.</li>
<li>&Eacute;crire diff&eacute;remment et publier diff&eacute;remment ne constitue qu&rsquo;une
&eacute;tape pr&eacute;liminaire &agrave; des &oelig;uvres diff&eacute;rentes. Pour moi, du moment
qu&rsquo;un texte peut se laisser enfermer dans un ePub, m&ecirc;me avec bande
vid&eacute;o et son en prime, il ne diff&egrave;re gu&egrave;re de ce qui se faisait par
le pass&eacute;. Nous devons utiliser toute la puissance des outils &agrave;
notre disposition pour explorer de nouvelles pistes narratives et
expressives. Je ne connais pas d&rsquo;exp&eacute;rience satisfaisante qui aille
dans ce sens et je vais m&rsquo;efforcer de relever ce d&eacute;fit.</li>
</ol>
<p>&Eacute;crire diff&eacute;remment, publier diff&eacute;remment, produire des &oelig;uvres
diff&eacute;rentes&hellip; nous avons du pain sur la planche pour les mois et les
ann&eacute;es qui arrivent.</p>
<p><em>PS&nbsp;: Pour lire le Giono sur votre liseuse, vous pouvez
<a href="http://txt.tcrouzet.com/giono.epub">le t&eacute;l&eacute;charger
directement</a>.</em></p>
</body></html>

<p class="date"><br/><a href="../2011/20897.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 31 décembre 2010</p>


</article></body></html>