<article id="post-44638" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Vagabondages"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-12-26T22:46:55+02:00"/><meta itemprop="dateModified" content="2018-11-20T14:40:03+02:00"/><meta itemprop="url" content="/2016/12/26/pourquoi-tenir-un-journal/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2016/12/fnacnancy-768x576.jpg" class="poster-img poster-img-full" alt="Fnac Nancy" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/12/fnacnancy-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/12/fnacnancy-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/12/fnacnancy-250x188.jpg 250w, https://tcrouzet.com/images_tc/2016/12/fnacnancy.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Fnac Nancy</div><div class="poster-title"><h1 itemprop="headline" id="title44638">Pourquoi tenir un journal ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/04/30/lauteur-qui-maximise-sa-liberte/index.html" class="prev">&lt; </a><a href="../../../../tag/vagabondage">Vagabondages 29</a> ● <span itemprop="datePublished" content="2016-12-26T22:46:00" title="Publié à 22:46"> <a href="../../../../2016/12">26 décembre</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2022/03/03/tentative-depuisement-dun-lieu-setois/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share44638"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+tenir+un+journal%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F26%2Fpourquoi-tenir-un-journal%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F26%2Fpourquoi-tenir-un-journal%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F26%2Fpourquoi-tenir-un-journal%2F&amp;title=Pourquoi+tenir+un+journal%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/12/26/pourquoi-tenir-un-journal/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/12/26/pourquoi-tenir-un-journal/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/vagabondage/index.html">vagabondage</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-44638"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&laquo;&nbsp;Je viens tous les deux ans &agrave; Nancy chez mes beaux-parents. Quand je n&rsquo;y suis pas malade, j&rsquo;y suis plut&ocirc;t cr&eacute;atif. Ce matin, apr&egrave;s avoir &eacute;crit un petit texte sur l&rsquo;art du bref, je suis all&eacute; courir au bord du canal. Je maintiens la cadence &agrave; 12&nbsp;km/h.&nbsp;&raquo;<span id="more-44638"></span></p>
<p>Voici une vulgaire entr&eacute;e de journal, un ancrage pour la m&eacute;moire. Ce texte n&rsquo;a aucun int&eacute;r&ecirc;t litt&eacute;raire, pourtant il pose un moment de vie et participe &agrave; une histoire dont nous ignorons la suite.</p>
<p>Un journal, c&rsquo;est une narration sans les <em>couillandres</em> assez r&eacute;pugnantes de la dramatique ordinaire. Hier, j&rsquo;ai lu un tr&egrave;s bon article <a href="http://www.sullivanlepostec.fr/2016/12/series-francaises-rehabiliter-la-chronique.html">de Sullivan Le Postec sur les s&eacute;ries TV de style chronique</a>, o&ugrave; il s&rsquo;agit simplement de raconter la vie, sans chercher de ressorts narratifs, un art pour lequel nous autres fran&ccedil;ais ne serions pas tr&egrave;s dou&eacute;s, j&rsquo;en conviens. Quand j&rsquo;&eacute;cris des histoires, j&rsquo;ai beaucoup de mal &agrave; simplement faire vivre les personnages comme le font les Anglo-saxons. Je me dis que la chronique est ma propre vie et celle de mes amis, et que je n&rsquo;ai pas besoin de reconstitution. Pourtant, j&rsquo;aime tenir un journal et lire ceux des autres, parce qu&rsquo;ils m&rsquo;offrent des chroniques sans artifice.</p>
<p>&laquo;&nbsp;J&rsquo;ai march&eacute; jusqu&rsquo;&agrave; la Fnac &agrave; la recherche d&rsquo;un bouchon d&rsquo;objectif pour mon nouvel appareil photo, un engin un peu gros sans doute pour que je m&rsquo;en serve lors de mes promenades. Un monde fou dans ce magasin. Je me sens toujours perdu quand je retrouve les temples du consum&eacute;risme, un poil oppress&eacute;, impression d&rsquo;&ecirc;tre un nabot insignifiant prisonnier des rayonnages. J&rsquo;ai pris l&rsquo;habitude de tout faire en ligne, de choisir pos&eacute;ment, surtout d&rsquo;&eacute;viter la pression des autres humano&iuml;des. Je n&rsquo;ai rien senti de semblable dans les rues commer&ccedil;antes des rues andalouses la semaine derni&egrave;re. Aucune boutique n&rsquo;&eacute;tait trop immense, les rues les interconnectaient avec de profondes respirations. Une Fnac, c&rsquo;est une sorte de pi&egrave;ge assez d&eacute;sagr&eacute;able. Bien s&ucirc;r, je n&rsquo;y ai pas trouv&eacute; ce que je cherchais.&nbsp;&raquo;</p>
<p>Dans un journal, la beaut&eacute; jaillit de l&rsquo;accumulation des fragments. Pour moi, il s&rsquo;agit d&rsquo;&ecirc;tre toujours pr&ecirc;t &agrave; saisir quelque chose, de laisser le long travail du temps s&rsquo;effectuer, alors parfois j&rsquo;attrape un beau papillon. Beaucoup de parent&eacute; entre tenir un journal et prendre des photos.</p>
<p>Quand j&rsquo;&eacute;cris trop par ailleurs, il ne me reste pas assez de libert&eacute; de penser pour noter les id&eacute;es passag&egrave;res et observer les petits faits du quotidien. Je devrais &ecirc;tre plus courageux, m&rsquo;appliquer au journal avec la m&ecirc;me r&eacute;gularit&eacute; que le footing. Ce n&rsquo;est pas si simple, parfois je n&rsquo;ai plus envie d&rsquo;&eacute;crire &agrave; force de trop &eacute;crire (et trop corriger). Pourtant je devrais t&eacute;moigner de ces moments aussi, question de d&eacute;mystifier le m&eacute;tier d&rsquo;&eacute;crivain.</p>
<p>&laquo;&nbsp;Je me suis assis dans le caf&eacute; de la Paix en face de la Fnac. Deux pies jacasseuses discutent dans mon dos. Je ne comprends pas ce qu&rsquo;elles disent. Les mots me parviennent avec clart&eacute;, sans que je r&eacute;ussisse &agrave; les assembler en phrases intelligibles. Peut-&ecirc;tre ces deux femmes utilisent un code. Je me d&eacute;place de quelques tables. Le gar&ccedil;on me demande si j&rsquo;ai fui. Je lui r&eacute;ponds&nbsp;: pas assez loin. Alors il met de la musique pour que les fragrances sonores s&rsquo;annulent. Pour une fois, j&rsquo;appr&eacute;cie la musique dans un lieu public.&nbsp;&raquo;</p>
<p>Depuis que j&rsquo;ai mon appareil photo, je me dis que je pourrais doubler ce journal d&rsquo;une version vid&eacute;o. Raconter des choses sur mon quotidien d&rsquo;&eacute;crivain, montrer ma maison, mon bureau, les endroits o&ugrave; j&rsquo;aime me promener. La vid&eacute;o me permettrait peut-&ecirc;tre d&rsquo;&ecirc;tre plus intimiste, comme je l&rsquo;&eacute;tais quand j&rsquo;&eacute;crivais ce journal durant mes ann&eacute;es de trentenaire parisien (j&rsquo;&eacute;crivais pour &ecirc;tre lu plus tard, &ccedil;a lib&egrave;re beaucoup plus les mots que quand on se dit qu&rsquo;on sera lu presque tout de suite).</p>
<p>&Agrave; l&rsquo;&eacute;poque, je confiais tout &agrave; mes carnets. Mes d&eacute;sirs, mes d&eacute;ceptions, mes frustrations. Je suis beaucoup plus r&eacute;ticent &agrave; d&eacute;baller ma salade, peut-&ecirc;tre parce que j&rsquo;ai une famille, et surtout parce que j&rsquo;ai une vie intime bien plus ordonn&eacute;e que par le pass&eacute;, sans qu&rsquo;avant elle ait &eacute;t&eacute; le moins du monde d&eacute;jant&eacute;e.</p>
<p>Une sorte de sagesse s&rsquo;installe en moi, qui parfois me fait froncer des yeux devant l&rsquo;int&eacute;r&ecirc;t que portent les trentenaires &agrave; leurs histoires d&rsquo;amour. J&rsquo;ai v&eacute;cu au m&ecirc;me &acirc;ge les m&ecirc;mes transitions. Je serai bien incapable d&rsquo;&eacute;crire &agrave; ce sujet, &agrave; moins de puiser dans mes carnets, &ccedil;a ne serait pas trop difficile de faire de mes bribes des aventures, mais &agrave; quoi bon quand la v&eacute;rit&eacute; telle que je l&rsquo;ai per&ccedil;ue est d&eacute;j&agrave; &eacute;crite. Je me demande ce que j&rsquo;&eacute;prouverais si je revoyais les films de Desplechin.</p>
<p>Le journal, c&rsquo;est juste dire que cet apr&egrave;s-midi de d&eacute;cembre 2016 je suis dans un caf&eacute; &agrave; Nancy. Qu&rsquo;un serveur fait marcher un percolateur avec un bruit de Karcher. Il nettoie sa machine &agrave; caf&eacute;. Je l&rsquo;entends taper contre le bois du bac &agrave; marc. L&rsquo;odeur du bar de mon oncle me revient, ce caf&eacute; de la jet&eacute;e o&ugrave; j&rsquo;ai pass&eacute; mon enfance, devenant gardien du baby-foot. Hier, ma m&egrave;re m&rsquo;a montr&eacute; une photo de la terrasse, avec des parasols orange, bleus, jaunes. Un condens&eacute; d&rsquo;ann&eacute;es 1960.</p>
<p>Le journal autorise tout. La th&eacute;orie, l&rsquo;observation, le souvenir. Je m&rsquo;y abandonne parfois comme sur une route, laissant mes mots se d&eacute;rouler sans leur mettre la moindre pression. &Eacute;crire ne me procure jamais autant de plaisir. C&rsquo;est comme &ccedil;a et puis c&rsquo;est tout. Je me fiche d&rsquo;&ecirc;tre lu, aim&eacute;, d&eacute;test&eacute;. J&rsquo;&eacute;cris parce que c&rsquo;est vivre. Raison peu suffisante, mais parfois quel soulagement de ne penser &agrave; rien, de l&acirc;cher ses coups pour le seul plaisir de l&rsquo;art.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44638"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+tenir+un+journal%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F26%2Fpourquoi-tenir-un-journal%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F26%2Fpourquoi-tenir-un-journal%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F12%2F26%2Fpourquoi-tenir-un-journal%2F&amp;title=Pourquoi+tenir+un+journal%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>