<article id="post-11487" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-10-25T16:31:26+02:00"/><meta itemprop="dateModified" content="2009-10-25T16:33:40+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2009/10/25/de-la-civilisation-de-l%e2%80%99ecrit-a-la-civilisation-du-flux/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title11487">De la civilisation de l’écrit à la civilisation du flux</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/10/23/apres-histoire/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 26</a> ● <span itemprop="datePublished" content="2009-10-25T16:31:00" title="Publié à 16:31"> <a href="../../../../2009/10/index.html">25 octobre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/10/28/de-la-civilisation-de-l%e2%80%99ecriture-a-celle-de-la-propulsion/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share11487"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=De+la+civilisation+de+l%E2%80%99%C3%A9crit+%C3%A0+la+civilisation+du+flux&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F10%2F25%2Fde-la-civilisation-de-l%25e2%2580%2599ecrit-a-la-civilisation-du-flux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F10%2F25%2Fde-la-civilisation-de-l%25e2%2580%2599ecrit-a-la-civilisation-du-flux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F10%2F25%2Fde-la-civilisation-de-l%25e2%2580%2599ecrit-a-la-civilisation-du-flux%2F&amp;title=De+la+civilisation+de+l%E2%80%99%C3%A9crit+%C3%A0+la+civilisation+du+flux" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/10/25/de-la-civilisation-de-l%e2%80%99ecrit-a-la-civilisation-du-flux/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/10/25/de-la-civilisation-de-l%e2%80%99ecrit-a-la-civilisation-du-flux/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-11487"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><div id="image1" class="image"><img width="450" height="425" src="https://tcrouzet.com/images_tc/2009/10/mythos1.png" class="alignnone size-full wp-image-11490 portrait" alt="Le Flux" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/10/mythos1.png 450w, https://tcrouzet.com/images_tc/2009/10/mythos1-250x236.png 250w" sizes="(max-width: 450px) 100vw, 450px"><div class="legend">Le Flux</div></div>
<p>Je commencerai mon <a href="../../../../tag/flux/index.html">prochain livre</a> par quelques d&eacute;finitions comme j&rsquo;ai pris l&rsquo;habitude de le faire depuis <em>Le peuple des connecteurs</em>. Suite &agrave; <a href="../../../../2009/10/23/apres-histoire/#comments">vos commentaires</a>, exigeant plus de rigueur, je me propose de d&eacute;finir le plus bri&egrave;vement possible ce que j&rsquo;entends par Mythe, Histoire, Flux, Propulseur&hellip; Ces d&eacute;finitions sont en chantier et je les modifierai au besoin (et suite &agrave; vos r&eacute;actions). Je compl&egrave;te la d&eacute;finition commune par celle que j&rsquo;utiliserai ici et dans le livre.<span id="more-11487"></span></p>
<blockquote><p>Mythologie 1. Ensemble des mythes et des l&eacute;gendes propres &agrave; un peuple, une religion, une civilisation&hellip; 2. &Eacute;tude des mythes. 3. Ensemble des croyances se rapportant &agrave; la m&ecirc;me id&eacute;e et s&rsquo;imposant au sein d&rsquo;une soci&eacute;t&eacute; : le mythe de la mode d&eacute;crit par Roland Barthes. <em>Par extension (avec une majuscule) : partie de la vie de l&rsquo;humanit&eacute; o&ugrave; les informations se transmettaient principalement par la parole.</em></p></blockquote>
<blockquote><p>Histoire 1. Partie de la vie de l&rsquo;humanit&eacute; connue par des documents (&eacute;crits, sonores, visuels&hellip;). 2. Suite des &eacute;v&egrave;nements qui ont marqu&eacute; une p&eacute;riode (pour l&rsquo;&Eacute;cole des Annales tous les &eacute;v&egrave;nements sont importants m&ecirc;mes ceux a priori anecdotiques). 3. Science qui &eacute;tudie le pass&eacute; de l&rsquo;humanit&eacute;. <em>Par extension (avec une majuscule) : partie de la vie de l&rsquo;humanit&eacute;, situ&eacute;e apr&egrave;s la Mythologie, o&ugrave; l&rsquo;information se transmet par la parole mais aussi par des documents.</em></p></blockquote>
<blockquote><p>Flux (1306 ; du latin fluxus qui signifie &eacute;coulement). 1. &Eacute;coulement d&rsquo;un liquide quelconque hors de son r&eacute;servoir habituel. 2. Mar&eacute;e montante. 3. Le flux imp&eacute;tueux de la foule. 4. Flux lumineux : quantit&eacute; de lumi&egrave;re &eacute;mise par une source lumineuse dans un temps d&eacute;termin&eacute;. <em>Par extension : &eacute;coulement de l&rsquo;information ainsi que l&rsquo;information elle-m&ecirc;me qui &eacute;volue en temps r&eacute;el. Exemple : sur un blog, les commentaires ne cessent d&rsquo;enrichir le texte initial, notamment quand l&rsquo;auteur participe &agrave; la conversation.</em></p></blockquote>
<blockquote><p>Flux (avec une majuscule). Partie de la vie de l&rsquo;humanit&eacute;, situ&eacute;e apr&egrave;s l&rsquo;Histoire, o&ugrave; l&rsquo;information se transmet par la parole, des documents statiques et des documents qui &eacute;voluent en temps r&eacute;els.</p></blockquote>
<blockquote><p>PROPULSEUR Qui transmet le mouvement. (1846) Engin de propulsion assurant le d&eacute;placement d&rsquo;un bateau, d&rsquo;un avion, d&rsquo;un engin spatial. <em>Par extension : celui qui cr&eacute;e le flux d&rsquo;information, le met en mouvement, le filtre, le redirige, l&rsquo;enrichit, le fusionne &agrave; d&rsquo;autres flux&hellip; Exemples : commentateur, &eacute;crivain, journaliste, &eacute;diteur, blogueur, microblogueur, artiste, philosophe, scientifique&hellip; tous ceux qui ont quelque chose &agrave; dire ou &agrave; partager, une grande id&eacute;e comme un sourire.</em></p></blockquote>
<p>L&rsquo;&eacute;crit est &agrave; l&rsquo;Histoire ce que le flux est &agrave; la nouvelle &eacute;poque. Parler d&rsquo;&eacute;poque peut d&rsquo;ailleurs &ecirc;tre trompeur. Comme la Mythologie se continua dans l&rsquo;Histoire, la Mythologie et l&rsquo;Histoire se continuent dans le Flux (j&rsquo;esp&egrave;re que mon graphique le fait bien comprendre). De nouvelles possibilit&eacute;s s&rsquo;ajoutent qui ne font pas dispara&icirc;tre les anciennes.</p>
<p>Quand je propose de sous-titrer mon livre &laquo; De la civilisation de l&rsquo;&eacute;crit &agrave; la civilisation du flux &raquo;, je n&rsquo;oppose pas le flux &agrave; l&rsquo;&eacute;crit, encore moins &agrave; la parole. Je cherche juste &agrave; d&eacute;finir une civilisation par ce qu&rsquo;elle montre de nouveau. Ainsi durant l&rsquo;Histoire, m&ecirc;me si l&rsquo;&eacute;crit &eacute;tait bien pr&eacute;sent, pendant tr&egrave;s longtemps les hommes furent illettr&eacute;s. La Mythologie &eacute;tait toujours l&agrave; et elle sera toujours l&agrave;. On ne l&rsquo;oublie pas en chemin comme on n&rsquo;oubliera pas en chemin l&rsquo;&eacute;crit.</p>
<p>Par Histoire, je ne parle donc pas de cette science que font les historiens mais d&rsquo;une &laquo; &eacute;poque &raquo;. Je sais bien que les historiens ont cess&eacute; de voir le pass&eacute; comme quelque chose de fig&eacute; et que, pour eux, il n&rsquo;est plus grav&eacute; dans le marbre. Qu&rsquo;il faut sans cesse le r&eacute;&eacute;crire en fonction des documents disponibles et des nouvelles analyses effectu&eacute;es. Dans le <em>Cinqui&egrave;me pouvoir,</em> j&rsquo;ai consacr&eacute; un chapitre &agrave; ce sujet en discutant de la bataille de Borodino.</p>
<p>L&rsquo;id&eacute;e que le pass&eacute; n&rsquo;est pas fig&eacute; dans le marbre remonte notamment &agrave; Darwin et aux tenants de la th&eacute;orie de l&rsquo;&eacute;volution. Le pass&eacute; a beau s&rsquo;&ecirc;tre d&eacute;roul&eacute; d&rsquo;une fa&ccedil;on donn&eacute;e cette fa&ccedil;on ne nous sera jamais compl&egrave;tement connue. Cette incertitude implique la n&eacute;cessit&eacute; de sans cesse revoir sa copie.</p>
<p>Pour ma part, je m&rsquo;int&eacute;resse au temps pr&eacute;sent, au temps v&eacute;cu. Ce n&rsquo;est pas parce qu&rsquo;un historien r&eacute;&eacute;crit l&rsquo;histoire, qu&rsquo;il lui attribue un caract&egrave;re liquide, que les hommes qui v&eacute;curent dans le pass&eacute; exp&eacute;riment&egrave;rent le flux (franchement je ne vois pas le rapport). Le flux ne s&rsquo;&eacute;prouve qu&rsquo;avec le temps r&eacute;el offert par les nouvelles technologies (c&rsquo;est la parole et la pens&eacute;e qui se fixent sans se solidifier).</p>
<p>Il y a l&rsquo;acte de parler, l&rsquo;acte d&rsquo;&eacute;crire, l&rsquo;acte de propulser&hellip; c&rsquo;est de ce troisi&egrave;me acte que nait le flux en renouvellement continu. &Eacute;crire correspond &agrave; propulser. Si je voulais &ecirc;tre rigoureux je devrais dire &laquo; De la civilisation de l&rsquo;&eacute;crit &agrave; la civilisation de la propulsion &raquo;. &Ccedil;a ne sonne pas bien il me semble.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share11487"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=De+la+civilisation+de+l%E2%80%99%C3%A9crit+%C3%A0+la+civilisation+du+flux&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F10%2F25%2Fde-la-civilisation-de-l%25e2%2580%2599ecrit-a-la-civilisation-du-flux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F10%2F25%2Fde-la-civilisation-de-l%25e2%2580%2599ecrit-a-la-civilisation-du-flux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F10%2F25%2Fde-la-civilisation-de-l%25e2%2580%2599ecrit-a-la-civilisation-du-flux%2F&amp;title=De+la+civilisation+de+l%E2%80%99%C3%A9crit+%C3%A0+la+civilisation+du+flux" target="_blank"></a></div></div></div></div></div></article>