<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Centraliser, c’est faire la guerre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Centraliser, c’est faire la guerre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La tentation du pouvoir est partout. Qui en d&eacute;tient une parcelle
en veut toujours plus. C&rsquo;est vrai en politique, en &eacute;conomie, et
m&ecirc;me en litt&eacute;rature. Nous ne changerons pas de trajectoire
historique sans remettre en cause la n&eacute;cessit&eacute; d&rsquo;un centre.
<!--more--></p>
<h3>Tentation de l&rsquo;attentat</h3>
<p>Abattre le centre et l&rsquo;empire s&rsquo;&eacute;croule comme un ch&acirc;teau de
cartes.</p>
<h3>Tentation de l&rsquo;action</h3>
<p>Parce que le centre pour celui qui l&rsquo;occupe c&rsquo;est tout le corps,
son corps, il lui dicte ses volont&eacute;s.</p>
<h3>Tentation du contr&ocirc;le</h3>
<p>Le corps doit ob&eacute;ir sans discussion et surtout &eacute;viter de penser
par lui-m&ecirc;me. La d&eacute;sob&eacute;issance implique la m&eacute;dication
imm&eacute;diate.</p>
<h3>Tentation de l&rsquo;aveuglement</h3>
<p>On n&rsquo;&eacute;coute souvent pas son corps avant qu&rsquo;il ne soit trop
tard.</p>
<h3>Tentation de la coercition</h3>
<p>D&eacute;couper le corps en membres attach&eacute;s au cerveau, chacun
reproduisant en lui-m&ecirc;me le mod&egrave;le g&eacute;n&eacute;ral. Que tous reportent au
centre. On ne domine bien que ceux qu&rsquo;on conna&icirc;t bien, d&rsquo;autres
soi-m&ecirc;me, mais inf&eacute;rieurs.</p>
<h3>Tentation de l&rsquo;orgueil</h3>
<p>Engager tout un peuple derri&egrave;re la folie d&rsquo;un seul, souvent par
un exc&egrave;s de testost&eacute;rone (ou la d&eacute;faillance de quelques neurones
d&eacute;di&eacute;s aux fonctions sociales).</p>
<h3>Tentation de la proximit&eacute;</h3>
<p>Qui n&rsquo;est pas au centre doit s&rsquo;en rapprocher pour avoir une
chance de s&rsquo;y glisser ou d&rsquo;en tirer profit, et les capitales
grandissent, et les prix de l&rsquo;immobilier gonflent absurdement, avec
eux les violences urbaines.</p>
<h3>Tentation de Dieu</h3>
<p>Quand on est tout en haut, les autres sont n&eacute;cessairement
au-dessous. Les esprits les plus sages ne r&eacute;sistent pas &agrave; cette
cons&eacute;cration qui ne souffre d&rsquo;aucune concurrence. Le polyth&eacute;isme ne
pla&icirc;t gu&egrave;re &agrave; Dieu.</p>
<h3>Tentation de la censure</h3>
<p>Quand toutes les communications transitent par quelques points,
la tentation de contr&ocirc;le devient censure.</p>
<h3>Tentation de mentir</h3>
<p>Puisque les communications sont sous contr&ocirc;le, personne ne le
saura jamais.</p>
<h3>Tentation de l&rsquo;impunit&eacute;</h3>
<p>Puisque tous les autres sont au-dessous et soumis, ils ne
r&eacute;agiront pas.</p>
<h3>Tentation du fric</h3>
<p>Vivre au centre, c&rsquo;est cher.</p>
<h3>Tentation de la mode</h3>
<p>Au centre, on est vu et l&rsquo;on se compare. Le para&icirc;tre y est une
exigence.</p>
<h3>Tentation de la cour</h3>
<p>La proximit&eacute; du monarque et de ses sbires enfi&egrave;vre les ambitieux
qui se disputent les meilleures loges.</p>
<h3>Tentation du conformisme</h3>
<p>Ce qui d&eacute;pla&icirc;t au centre n&rsquo;a pas sa place.</p>
<h3>Tentation des possibles</h3>
<p>Comme il y a plus de monde au centre, on y a plus de chances de
rencontres et d&rsquo;aventures, une v&eacute;rit&eacute; statistique qui pour la
majorit&eacute; implique une vie &agrave; l&rsquo;&eacute;troit.</p>
<h3>Tentation de l&rsquo;exclusion</h3>
<p>C&rsquo;est un ph&eacute;nom&egrave;ne physique puisque tout le monde ne peut pas se
tenir au sommet ou s&rsquo;agripper aux parois. Plus la montagne est
abrupte, plus les foules s&rsquo;&eacute;talent dans les vall&eacute;es alentour.</p>
<h3>Tentation de la loi</h3>
<p>Tout ce que fait le centre est honorable et doit &ecirc;tre
justifi&eacute;.</p>
<h3>Tentation de la police</h3>
<p>Elle est l&rsquo;arme de la loi.</p>
<h3>Tentation de l&rsquo;ordre</h3>
<p>Quand les choses marchent d&rsquo;elles-m&ecirc;mes, elles risquent
d&rsquo;&eacute;chapper au contr&ocirc;le. On parle alors d&rsquo;anarchie et appelle la
police pour remettre de l&rsquo;ordre.</p>
<h3>Tentation du m&ecirc;me</h3>
<p>Le centre est si glorieux que d&rsquo;autres centres se cr&eacute;ent dans
les domaines qu&rsquo;il d&eacute;laisse. Le pouvoir politique pour lui, le
pouvoir &eacute;conomique ou culturel pour d&rsquo;autres. Un centre implique
d&rsquo;autres centres et la n&eacute;gation de ce qui serait d&eacute;centralis&eacute;.</p>
<div class="image"><img src="../../images/34754_centralized.jpg" alt="Centralize your minds par OH-Photography" width="800" height="535"><div class="legend">Centralize your minds par OH-Photography</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/35460.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 17 mars 2014</p>


</article></body></html>