<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Introduction à l’économie de paix</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Introduction à l’économie de paix</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je vous propose un mini jeu de r&ocirc;le. Imaginez que vous
travaillez dans une prestigieuse universit&eacute;. Vous &ecirc;tes chercheur.
Vous effectuez une d&eacute;couverte susceptible de sauver 8 millions de
personnes chaque ann&eacute;e et d&rsquo;engendrer des b&eacute;n&eacute;fices colossaux. Que
faites-vous?<!--more--></p>
<p>Sc&eacute;nario 1. Vous brevetez la formule.<br>
Sc&eacute;nario 2. Vous la publiez et en offrez l&rsquo;usage &agrave; qui le veut.</p>
<p>Essayez de r&eacute;pondre le plus franchement possible.</p>
<h3>Sc&eacute;nario 1</h3>
<p><strong>Avantages</strong></p>
<ol><br>
<li>Contr&ocirc;le de l&rsquo;usage.<br></li>
<li>B&eacute;n&eacute;fices financiers.<br></li>
<li>Stimule la recherche des labos concurrents.<br></li>
</ol>
<p><strong>D&eacute;savantages</strong></p>
<ol><br>
<li>Prix sur le march&eacute; &eacute;lev&eacute; (raret&eacute; du produit).<br></li>
<li>Concurrence acharn&eacute;e entre les soci&eacute;t&eacute;s.<br></li>
<li>Risque de suspicion d&rsquo;effets secondaires (pensez &agrave; ce qui se
passe avec de nombreux vaccins).<br></li>
</ol>
<h3>Sc&eacute;nario 2</h3>
<p><strong>Avantages</strong></p>
<ol><br>
<li>Propagation tr&egrave;s rapide puisque tout le monde peut l&rsquo;adopter
sans rien demander.<br></li>
<li>Prix sur le march&eacute; tr&egrave;s bas puisque tout le monde dispose des
m&ecirc;mes informations.<br></li>
<li>Pas de r&eacute;elle concurrence entre les producteurs qui d&egrave;s lors
peuvent collaborer, avec un b&eacute;n&eacute;fice &eacute;vident pour la recherche (ils
travaillent sur des am&eacute;liorations plut&ocirc;t que de r&eacute;inventer la
roue).<br></li>
</ol>
<p><strong>D&eacute;savantages</strong></p>
<ol><br>
<li>Pas de b&eacute;n&eacute;fices particuliers pour l&rsquo;innovateur (les b&eacute;n&eacute;fices
sont r&eacute;partis entre tous ceux qui se joignent &agrave;
l&rsquo;aventure).<br></li>
<li>L&rsquo;innovateur doit &ecirc;tre r&eacute;mun&eacute;r&eacute; par une institution, ce qui
implique un &Eacute;tat providence ou une aide de toutes les entreprises
qui profitent de l'innovation (il a donn&eacute;, il faut que les autres
donnent en retour).<br></li>
<li>Sans une prise de conscience &eacute;thique de l&rsquo;ensemble de la
soci&eacute;t&eacute;, le donateur risque la ruine.<br></li>
</ol>
<p><strong>Sc&eacute;nario 1</strong> Correspond &agrave; l&rsquo;&eacute;conomie
traditionnelle que j&rsquo;appelle pr&eacute;datrice. Il faut faire mieux que
l&rsquo;autre, quitte &agrave; l&rsquo;&eacute;craser.</p>
<p><strong>Sc&eacute;nario 2</strong> Correspond &agrave; l&rsquo;&eacute;conomie de paix.
Prix bas, davantage de gens en b&eacute;n&eacute;ficient, pas de concurrence mais
collaboration.</p>
<p>Tout innovateur, et en fait chacun de nous, doit aujourd&rsquo;hui se
demander s&rsquo;il se place dans l&rsquo;&eacute;conomie de pr&eacute;dation ou dans
l&rsquo;&eacute;conomie de paix. Sachant qu&rsquo;on peut &ecirc;tre tant&ocirc;t dans l&rsquo;une,
tant&ocirc;t dans l&rsquo;autre.</p>
<p>On appelle &laquo;&nbsp;<a href="http://blog.tcrouzet.com/2013/11/26/amis-commonistes/">commonistes</a>&nbsp;&raquo;
ceux qui choisissent l&rsquo;&eacute;conomie de paix. Ils ont pour souci la
gestion harmonieuse des biens communs, et d&rsquo;augmenter la quantit&eacute;
de biens communs &agrave; notre disposition.</p>
<p>Il existe deux sortes de biens communs.</p>
<ol><br>
<li>Les biens rares comme la biosph&egrave;re ou les &eacute;nergies fossiles.
Pourquoi seul celui assis sur un puits de p&eacute;trole aurait le droit
le l&rsquo;exploiter&nbsp;? Le p&eacute;trole appartient &agrave; l&rsquo;humanit&eacute;.<br></li>
<li>Les biens abondants, l&rsquo;air par exemple, ou qui peuvent &ecirc;tre
rendus abondants, une formulation pharmaceutique par exemple. Pour
lib&eacute;rer le potentielle abondance des biens, nous avons besoin des
technologies de communication, voil&agrave; pourquoi l&rsquo;&eacute;conomie de paix ne
se d&eacute;veloppe r&eacute;ellement qu&rsquo;aujourd&rsquo;hui.<br></li>
</ol>
<p>Pour le commoniste, les biens communs doivent &ecirc;tre partag&eacute;s
entre tous. Un pauvre doit avoir acc&egrave;s aux derni&egrave;res technologies
m&eacute;dicales d&egrave;s que possible. Sauver des vies est prioritaire &agrave;
gagner de l&rsquo;argent.</p>
<p>Ce qui est vrai pour la sant&eacute; est aussi vrai pour l&rsquo;&eacute;ducation,
l&rsquo;alimentation, et &eacute;galement pour la culture. Si je suis pauvre, je
dois pouvoir lire tous les livres (et c&rsquo;est pour cette raison qu&rsquo;il
existe des biblioth&egrave;ques publiques).</p>
<p>En tant qu&rsquo;&eacute;crivain, je suis en quelque sorte innovateur. On
peut consid&eacute;rer mes textes comme l&rsquo;&eacute;quivalent d&rsquo;une formule
chimique. J&rsquo;ai donc le choix entre l&rsquo;&eacute;conomie de pr&eacute;dation et
l&rsquo;&eacute;conomie de paix. Pour <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/"><em>Le Geste qui
sauve</em></a>, le r&eacute;cit d'une innovation elle-m&ecirc;me offerte, le gel
hydro-alcoolique, j&rsquo;ai choisi l&rsquo;&eacute;conomie de paix.</p>
<p><em>PS : J'ai &eacute;crit ce texte comme canevas de <a href="http://www.rezonance.ch/rezo/classes/ft-first-tuesday/geneve/20140505/one-community?page_num=0">
ma conf&eacute;rence &agrave; la FER, Gen&egrave;ve</a>.</em></p>
<div class="image"><img src="../../images/35460_piette-crouzet.jpg" alt="Le prof avec sa formule, l'auteur avec son texte (photo Federal Studio)." width="1200" height="899"><div class="legend">Le prof avec sa formule, l'auteur avec son texte (photo Federal Studio).</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/35682.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 5 mai 2014</p>


</article></body></html>