<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lettre à un gouvernement stupide</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lettre à un gouvernement stupide</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/36340_hollande.jpg" alt="" width="1350" height="900"></div>
<p>Je ne voulais pas &eacute;crire, faire une pause estivale, me consacrer
au bricolage&hellip; mais comme je bricole, je prends la voiture pour
faire des courses et j&rsquo;&eacute;coute France Info. Deux fois en trois
jours, nos &eacute;lus m&rsquo;ont fait bondir.<!--more--></p>
<p>Tout d&rsquo;abord, le Pr&eacute;sident lui-m&ecirc;me, qui dans <a href="http://www.elysee.fr/declarations/article/discours-a-l-occasion-de-la-grande-conference-sociale-pour-l-emploi/">
son discours &agrave; la Conf&eacute;rence sociale</a> a r&eacute;p&eacute;t&eacute; &agrave; plus soif le
mot &laquo;&nbsp;croissance&nbsp;&raquo;. Je n&rsquo;ai cess&eacute; de penser depuis au
regrett&eacute; <a href="http://fr.wikipedia.org/wiki/Jean_V%C3%A9ronis">Jean V&eacute;ronis</a>
qui se serait fait un plaisir de d&eacute;crypter les intentions cach&eacute;es &agrave;
l&rsquo;aide de ses statistiques. Et j&rsquo;&eacute;cris donc pour Jean. Sans avoir
son talent, je viens de faire une recherche dans le discours&nbsp;:
verdict 11 citations de &laquo;&nbsp;croissance&nbsp;&raquo;, 11 appels &agrave; plus
de PIB, 11 aveux d&rsquo;impuissance, d&rsquo;ignorance, de b&ecirc;tise, 11
mensonges, 11 insultes, 11 raisons qui font de Hollande un nain
dans l&rsquo;Histoire, un moins que rien et m&ecirc;me un dangereux
&eacute;cervel&eacute;.</p>
<p>Mon vieux, m&ecirc;me <a href="http://blog.tcrouzet.com/2014/06/11/piketty-excite-les-liberaux/">Piketty</a>
qui est de votre bord, explique que la croissance moyenne ne peut
d&eacute;passer 0,8&nbsp;% qu&rsquo;apr&egrave;s des guerres, de grandes destructions
ou pour rattraper un retard structurel. Pas de guerre, pas de
retard pour la France, donc tabler sur la croissance serait comme
vouloir doubler la vitesse d&rsquo;une voiture dont la direction ne sera
pas capable de tenir la route.</p>
<p>Encore qu&rsquo;avec une red&eacute;finition de la croissance, on pourrait
discuter. Voir les choses autrement. Mais faut pas r&ecirc;ver. Hollande
n&rsquo;est qu&rsquo;un esprit faible attach&eacute; &agrave; des indices qu&rsquo;il a d&eacute;couverts
au lyc&eacute;e. Et ses conseillers ne semblent pas plus &agrave; jour, comme son
ministre de l&rsquo;Int&eacute;rieur. Encore sur France Info, ce matin, <a href="http://www.franceinfo.fr/emission/l-invite-de-8h15/2013-2014/bernard-cazeneuve-07-09-2014-08-14">
je l&rsquo;ai entendu plusieurs fois laisser sous-entendre qu&rsquo;Internet
favorisait le terrorisme</a>.</p>
<p>Vous m&rsquo;effrayez. Il ne vous vient pas &agrave; l&rsquo;id&eacute;e que c&rsquo;est votre
conception dat&eacute;e du monde qui nous engage irr&eacute;m&eacute;diablement vers la
violence. Vous &ecirc;tes incapables de nous faire changer de direction.
Et quelles autres armes restera-t-il bient&ocirc;t aux jeunes que les
actes d&eacute;sesp&eacute;r&eacute;s face &agrave; votre barbarie intellectuelle&nbsp;?</p>
<p>C&rsquo;est une question s&eacute;rieuse. Ne cherchez pas des boucs
&eacute;missaires. N&rsquo;accusez pas Internet parce qu&rsquo;on y d&eacute;nonce votre
incomp&eacute;tence. Vous &ecirc;tes au pouvoir, vous incarnez la force
r&eacute;pressive et, quand elle se retourne contre nous tous, vous &ecirc;tes
au moins autant responsables que ceux qui d&eacute;raillent parce que
votre croissance illusoire ne leur apporte aucun espoir.</p>
<p>Notez que <a href="http://blog.tcrouzet.com/tag/decroissance/">je ne suis pas
d&eacute;croissant</a>. La croissance est possible, mais pens&eacute;e sur de
nouvelles bases, lanc&eacute;e dans de nouvelles directions qui &eacute;chappe &agrave;
un Montebourg. Pour commencer, vous devriez cesser d&rsquo;avoir peur du
ch&ocirc;mage, de nous mentir encore &agrave; son sujet. Il ne fera que
s&rsquo;aggraver parce que c&rsquo;est le sens de l&rsquo;histoire et de notre
&eacute;mancipation. <a href="http://blog.tcrouzet.com/2014/06/03/jai-un-travail-je-cherche-un-revenu-de-base/">
Nous quittons la soci&eacute;t&eacute; du salariat pour la soci&eacute;t&eacute; de la
contribution volontaire.</a></p>
<p>Non, je ne suis pas utopiste. Votre r&eacute;alisme d&eacute;cadent nous
pr&eacute;cipite &agrave; notre perte. C&rsquo;est &eacute;vident pour tout le monde sauf pour
vous. C&rsquo;est inqui&eacute;tant, d&rsquo;autant que vos adversaires politiques ne
valent pas mieux que vous. La violence est l&agrave; parce que vous en
pr&eacute;parez depuis longtemps les conditions de possibilit&eacute;.</p>
<div class="image"><img src="../../images/36340_hollande-1024x683.jpg" alt="Ce guerrier de la croissance nous pr&eacute;pare &agrave; la violence." width="1024" height="683"><div class="legend">Ce guerrier de la croissance nous pr&eacute;pare &agrave; la violence.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/36420.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 9 juillet 2014</p>


</article></body></html>