<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pour un droit à l’expérimentation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pour un droit à l’expérimentation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Chaque ann&eacute;e se d&eacute;roule &agrave; M&egrave;ze <a href="http://www.festivaldethau.com/">le festival de Thau</a>. Entre
l&rsquo;&eacute;tang et les ruelles, &agrave; cheval sur la plage et le port, des
musiciens attirent les foules estivales, forc&eacute;es sur leur chemin de
passer devant des stands qui questionnent nos modes de vie.
<!--more--></p>
<p>Un peu plus loin, dans le chai du ch&acirc;teau des conf&eacute;rences nous
interrogent, ailleurs, discr&egrave;tement, des sp&eacute;cialistes de la
transition &eacute;nergique rassembl&eacute;s par <a href="http://fr.wikipedia.org/wiki/Thierry_Salomon">Thierry Salomon</a>
de <a href="http://www.negawatt.org/">l&rsquo;association N&eacute;gawatt</a> se
rassemblent pour refaire le monde. J&rsquo;&eacute;tais avec eux cette
ann&eacute;e.</p>
<p>De ce brainstorming sauvage &eacute;merge spontan&eacute;ment une triple
question. Pourquoi la n&eacute;cessit&eacute; d&rsquo;une transition n&rsquo;est pas une
&eacute;vidence pour tous&nbsp;? Pourquoi, <a href="http://www.ipcc.ch/report/ar5/wg1/">malgr&eacute; les cris d&rsquo;alarme du
GIEC</a>, les politiques et les individus de ne se mobilisent pas
plus vite et plus radicalement&nbsp;? Comment &eacute;tendre la prise de
conscience au-del&agrave; d&rsquo;un minuscule cercle de convaincus&nbsp;?</p>
<p>Le lendemain du premier jour de discussion, je me r&eacute;veille en
songeant <a href="http://fr.wikipedia.org/wiki/Classes_de_transition">aux classes de
transition des ann&eacute;es 1960 et 70</a>, ces classes pour les cancres
forc&eacute;s de rester &agrave; l&rsquo;&eacute;cole jusqu&rsquo;&agrave; 16 ans. Quand j&rsquo;&eacute;tais au
primaire, j&rsquo;entendais parler d&rsquo;elles avec aversion. Finir dans une
classe de transition, c&rsquo;&eacute;tait pire que redoubler. Peut-&ecirc;tre que
depuis s&rsquo;est ancr&eacute;e en nous la d&eacute;testation inconsciente du mot
transition, un mot pourtant sans connotation n&eacute;gative, mais qui
implique un changement.</p>
<p>D&rsquo;ailleurs, pourquoi changer&nbsp;? Mes amis transitionneurs ont
esquiv&eacute; cette question. J&rsquo;imagine que les d&eacute;r&egrave;glements climatiques
sont pour eux trop pr&eacute;gnants. J&rsquo;aimerais toutefois inventorier
quelques possibilit&eacute;s.</p>
<ol><br>
<li>
<p>Pour le fun, parce que c&rsquo;est amusant d&rsquo;exp&eacute;rimenter de nouvelles
&eacute;nergies et de nouvelles organisations du monde, parce que c&rsquo;est
bon pour le business et bon pour le moral. J&rsquo;avoue pr&eacute;f&eacute;rer cette
r&eacute;ponse &agrave; beaucoup d&rsquo;autres.</p>
<br></li>
<li>
<p>Pour sauver la plan&egrave;te. N&rsquo;exag&eacute;rons pas, la plan&egrave;te n&rsquo;est pas en
danger.</p>
<br></li>
<li>
<p>Paur sauver la biosph&egrave;re. Elle r&eacute;ussira bien &agrave; nous &eacute;jecter si
nous continuons &agrave; d&eacute;lirer (la baisse de la biodiversit&eacute; impliquant
une mise en danger de toutes les esp&egrave;ces, notamment les plus
dominantes).</p>
<br></li>
<li>
<p>Paur sauver l&rsquo;humanit&eacute;. Sommes-nous globalement en danger de
mort collective&nbsp;? Et quand&nbsp;? La plupart des gens s&rsquo;en
fichent pas mal. Apr&egrave;s eux le d&eacute;luge (d&rsquo;autant que toute pr&eacute;vision
conserve une grande part d&rsquo;hypoth&eacute;tique, m&ecirc;me adoss&eacute;e &agrave; une science
de pointe).</p>
<br></li>
<li>
<p>Pour &eacute;pargner des vies. Parce que les conflits climatiques ont
d&eacute;j&agrave; commenc&eacute; et qu&rsquo;ils ne cesseront pas. On approche de la mort.
&Ccedil;a sent la guerre, &ccedil;a parle. Mais &ccedil;a reste encore tr&egrave;s abstrait,
tr&egrave;s lointain, g&eacute;ographiquement sinon dans le temps.</p>
<br></li>
<li>
<p>Pour pr&eacute;server l&rsquo;harmonie (c&rsquo;est ma r&eacute;ponse). Parce que si on ne
change pas d&rsquo;&eacute;nergie on va cr&eacute;er des secousses sismiques qui nous
emp&ecirc;cheront de jouir sereinement du monde. J&rsquo;aime une forme de
tranquillit&eacute;, je tiens &agrave; ma vie d&rsquo;esth&egrave;te qui risque bient&ocirc;t d&rsquo;&ecirc;tre
difficile. Le changement est cool tant qu&rsquo;il n&rsquo;est pas trop
brutal.</p>
<br></li>
</ol>
<p>La peur d&rsquo;un c&ocirc;t&eacute;, le r&ecirc;ve d&rsquo;un id&eacute;al de l&rsquo;autre. Toutes ces
raisons ne semblent pas g&eacute;n&eacute;ralisables. Il en reste une derni&egrave;re,
sans doute la plus puissante&nbsp;: le bonheur. Depuis que je vis
plus sobrement, plus frugalement, en impactant moins
l&rsquo;environnement, je suis plus heureux, plus li&eacute; aux autres, plus
vivant. Je constate le m&ecirc;me b&eacute;n&eacute;fice chez tous ceux qui ont chang&eacute;
de vie. Je crois &agrave; la force virale du bonheur.</p>
<p>Lors de notre s&eacute;minaire, <a href="http://www.inddigo.com/fr/actualites/2010/07/nomination-de-bruno-lhoste-directeur-general-d-inddigo-a-la-vice-presidence-entreprises-de-l-association-oree-128.html">
Bruno Lhoste</a> nous a beaucoup parl&eacute; <a href="http://www.darwin-ecosysteme.fr/">du projet Darwin &agrave; Bordeaux</a>.
R&eacute;habilitation d&rsquo;une ancienne caserne avec les mat&eacute;riaux de
r&eacute;cup&eacute;ration. Lieux en partage. Lieux de rencontres. De
croisements. Selon Bruno, centre d&rsquo;une incroyable joie, d&rsquo;une
&eacute;nergie d&eacute;bordante. Alors comment faire pour que cette initiative
heureuse, et beaucoup d&rsquo;autres, se renforcent les unes les autres,
pour que du territoire elles engendrent un mouvement
global&nbsp;?</p>
<p>Plus personne autour de la table n&rsquo;avait confiance dans
l&rsquo;approche top-down issue du politique, m&ecirc;me Jos&eacute; Bov&eacute; venu nous
rejoindre. Une carte encore &agrave; jouer, mais sans lui accorder trop de
temps. De m&ecirc;me pour le pur marketing, lui aussi d&rsquo;inspiration
top-down. Si le produit &agrave; vendre, c&rsquo;est la sobri&eacute;t&eacute; &eacute;nerg&eacute;tique, on
a contre lui, comme produit concurrent, <a href="http://www.bonial.fr/info/le-commerce-francais-en-temps-reel/">la
d&eacute;bauche marchande</a> promue par les acteurs commerciaux. Pour
gagner contre eux des clients sur ce terrain, il faut des millions
en plus des id&eacute;es, ce que les promoteurs de la transition n&rsquo;ont
pas.</p>
<p>Il faut donc travailler sur les individus et les initiatives
locales. &Ccedil;a marche dans un coin de Bordeaux, pourquoi pas
ailleurs&nbsp;? Il faudrait que chaque commune, petite ou grande,
puisse prendre son destin en main, puisse oser des r&eacute;organisations
peut-&ecirc;tre radicales. Ce droit &agrave; l&rsquo;exp&eacute;rimentation n&rsquo;existe pas.
Aujourd&rsquo;hui, il faut jouer &agrave; la limite de la l&eacute;galit&eacute;. Tout serait
autrement avec une incitation &agrave; l&rsquo;exp&eacute;rimentation. N&eacute;cessit&eacute;
vitale, parce que personne n&rsquo;a LA SOLUTION. Nous devons en essayer
de multiples, les faire se parler&hellip; Et l&agrave; encore constat que tous
les r&eacute;seaux et m&eacute;dias existants ne r&eacute;ussissent pas ce tour de
force. Le droit &agrave; l&rsquo;exp&eacute;rimentation pourrait &ecirc;tre le liant de la
mayonnaise. Peut-&ecirc;tre suffit-il de le revendiquer pour qu&rsquo;il
advienne, pour que partout des gens s&rsquo;en saisissent&nbsp;?</p>
<p>Un politicien, et m&ecirc;me un ing&eacute;nieur, form&eacute; dans la logique
cart&eacute;sienne ne comprendra jamais la n&eacute;cessit&eacute; de ce droit. Il croit
que tout peut-&ecirc;tre pens&eacute; par le haut. Et me voil&agrave; sur mon terrain.
J&rsquo;ai r&eacute;sum&eacute; ma position.</p>
<ol><br>
<li>
<p>Les probl&egrave;mes li&eacute;s au climat sont complexes (beaucoup
d&rsquo;interd&eacute;pendances pour r&eacute;sumer).</p>
<br></li>
<li>
<p>Pour r&eacute;soudre les probl&egrave;mes complexes, il faut beaucoup
d&rsquo;intelligence collective (un seul homme, un seul groupe&hellip; n&rsquo;a pas
assez de puissance&hellip; et surtout pas une capacit&eacute; d&rsquo;exp&eacute;rimentation
suffisante).</p>
<br></li>
<li>
<p>Il faut donc favoriser l&rsquo;intelligence collective. Pour cela, il
faut que chacun des vivants apporte sa pierre, et une pierre
originale, pas qui doublonne avec les autres. Il faut donc
favoriser l&rsquo;individuation (&ecirc;tre un et irr&eacute;ductible).</p>
<br></li>
<li>
<p>On atteint cet objectif en ajoutant de la fluidit&eacute; sociale (en
cr&eacute;ant des liens, mais aussi en ajoutant des options
technologiques, des options sociales, en formant, en donnant
l&rsquo;exemple&hellip; une action simple ne suffit pas), ce qui entra&icirc;ne
in&eacute;vitablement une transition du mod&egrave;le coercitif vers une
organisation plus r&eacute;ticulaire.</p>
<br></li>
<li>
<p>Surgit un probl&egrave;me gigantesque. Une organisation top-down ne
peut encourager une transition qui implique la perte de pouvoir des
organisations top-down. Ce serait contre nature pour elles. Le
changement ne peut venir d&rsquo;elles.</p>
<br></li>
<li>
<p>La transition &eacute;nerg&eacute;tique n&rsquo;est possible que comprise dans une
transition plus grande parce que ce n&rsquo;est pas qu&rsquo;une transition
technologique. Les trois mots cl&eacute;s de N&eacute;gawatt, sobri&eacute;t&eacute;,
efficacit&eacute;, renouvelable, disent bien le probl&egrave;me&hellip; On ne peut pas
faire l&rsquo;&eacute;conomie d&rsquo;un changement de mode de vie.</p>
<br></li>
<li>
<p>Ce changement n&rsquo;est pas juste n&eacute;cessaire &agrave; cause des pr&eacute;visions
du GIEC. L&rsquo;&eacute;conomie ne tourne plus rond, la politique
internationale, les consciences&hellip; Nous devons transiter vers une
nouvelle &eacute;poque, une &eacute;poque de complexit&eacute; exponentielle (parce que
cette &eacute;poque est d&eacute;j&agrave; l&agrave; et qu'on ne veut pas la voir en usant avec
elle de m&eacute;thodes d'un autre temps). Nous r&eacute;glerons les probl&egrave;mes
&eacute;nerg&eacute;tiques avec les autres probl&egrave;mes complexes auxquels nous
sommes confront&eacute;s.</p>
<br></li>
</ol>
<p>Le droit &agrave; l&rsquo;exp&eacute;rimentation serait un facteur de fluidification
au moins aussi capital que les nouvelles technologies. Du haut de
sa diff&eacute;rence, chaque individu pourrait envisager sa solution
jusqu&rsquo;&agrave; ce que le bon fil soit tir&eacute; qui entra&icirc;nerait chacun de nous
dans un changement global.</p>
<p>Cette approche &laquo;&nbsp;darwinienne&nbsp;&raquo; peut sembler lente.
Elle a pourtant &eacute;t&eacute; appliqu&eacute;e pour construire internet et le
propager &agrave; la plan&egrave;te en un temps record. La coercition peut bien
s&ucirc;r &ecirc;tre plus rapide, mais il faut accepter une fois pour toutes
qu&rsquo;elle n&rsquo;est pas le chemin le plus ad&eacute;quat pour entretenir la
transition dont nous avons besoin (le top n'aura jamais la solution
&agrave; nos probl&egrave;mes, &agrave; moins de proc&eacute;der &agrave; une vaste simplification par
la guerre).</p>
<p>Plus qu&rsquo;une incentive politique, il nous manque des signaux qui
favoriseraient notre prise de conscience. &Agrave; multiples reprises,
nous avons &eacute;voqu&eacute; la n&eacute;cessit&eacute; des feed-backs. Si je ne sais pas &agrave;
quelle vitesse je roule, je ne peux pas respecter les limitations.
Pour vivre plus sobrement, nous devons disposer de compteurs de
consommation. Ils arrivent, mais il reste encore un travail immense
de ce c&ocirc;t&eacute;.</p>
<p>Au cours de nos &eacute;changes, j&rsquo;ai adapt&eacute; <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/">la m&eacute;thode suivie
par Didier Pittet pour introduire dans les h&ocirc;pitaux la solution
hydro-alcoolique &agrave; la place du savon</a> et faire changer les
comportements.</p>
<ol><br>
<li>
<p>Mise &agrave; disposition des nouvelles solutions (&eacute;nergies
renouvelables + sobri&eacute;t&eacute; + efficacit&eacute; &agrave; la place des &eacute;nergies
fossiles). Elles restent mal connues, mal vendues, mal accept&eacute;es
(les &eacute;oliennes que nous ne voulons pas pr&egrave;s de chez nous, comme
nous l&rsquo;a martel&eacute; <a href="https://twitter.com/PaulNeau">Paul
Neau</a>).</p>
<br></li>
<li>
<p>Promotion et formation. Il faudrait que la transition soit
enseign&eacute;e d&egrave;s l&rsquo;&eacute;cole primaire (parce que les gamins d&rsquo;aujourd&rsquo;hui
seront les premiers &agrave; souffrir).</p>
<br></li>
<li>
<p>Feed-back et restitution. Nous manquons d&rsquo;indices individuels
pour favoriser notre prise de conscience et nous pousser &agrave;
l&rsquo;action.</p>
<br></li>
<li>
<p>Soutien de l&rsquo;institution. Elle ne doit pas diriger ou imposer le
changement, mais l&rsquo;encourager.</p>
<br></li>
</ol>
<p>Autant de points &agrave; travailler s&eacute;par&eacute;ment et ensemble. J&rsquo;ai tr&egrave;s
vite embray&eacute; sur la critique du syst&egrave;me mon&eacute;taire. L&rsquo;euro est aux
mains des sp&eacute;culateurs. La cr&eacute;ation mon&eacute;taire profite &agrave;
quelques-uns selon une logique top-down incompatible avec la
transition. Si on d&eacute;centralisait la cr&eacute;ation mon&eacute;taire, si chacun
de nous devenait cr&eacute;ateur de monnaie selon un m&eacute;canisme de revenu
de base, nous aurions plus de fluidit&eacute; sociale, plus de capacit&eacute;
d&rsquo;action&hellip; en m&ecirc;me temps les grands groupes financiers perdraient de
leur toute-puissance. Plut&ocirc;t que d&rsquo;immenses porte-avions, qui ont
du mal &agrave; changer de direction, nous aurions une flottille de petits
hors-bord, maniables et rapides, et la transition en serait
m&eacute;caniquement facilit&eacute;e.</p>
<p>L&rsquo;instauration du revenu de base aurait &agrave; mon sens un effet
positif.</p>
<ol><br>
<li>
<p>Il ne rend plus le travail obligatoire, pas besoin d&rsquo;&ecirc;tre dans
une logique du toujours plus.</p>
<br></li>
<li>
<p>Alors plus naturel de choisir des activit&eacute;s qui font sens.</p>
<br></li>
<li>
<p>Il inverse le mod&egrave;le top-down c&ocirc;t&eacute; financier (ce serait une
transition mon&eacute;taire).</p>
<br></li>
<li>
<p>Il peut &ecirc;tre initialis&eacute; &agrave; partir d&rsquo;une monnaie alternative qui
na&icirc;trait ind&eacute;pendamment de la volont&eacute; des &Eacute;tats &agrave; l&rsquo;exemple de
Bitcoin.</p>
<br></li>
</ol>
<p>Bruno Lhoste a ainsi constat&eacute; que, pour transiter
&eacute;nerg&eacute;tiquement, il ne fallait peut-&ecirc;tre pas trop s&rsquo;occuper
d&rsquo;&eacute;nergie. Une sorte de coup de billard indirect. En jouant sur la
monnaie, ou en cr&eacute;ant une monnaie alternative, on pourrait &ecirc;tre
plus efficaces. Et il ne serait pas &eacute;tonnant qu&rsquo;un tel effet se
produise dans un syst&egrave;me complexe o&ugrave; la causalit&eacute; devient
circulaire.</p>
<p>Mais comme nous ne pouvons pas pr&eacute;voir, reste &agrave; exp&eacute;rimenter,
que la loi le veuille ou non. Reste &agrave; connecter les initiatives. &Agrave;
en parler, &agrave; les visiter, &agrave; tenter de les r&eacute;pliquer pour voir ce
qui est transposable et ce qui ne l&rsquo;est pas.</p>
<p>Lors de nos trois jours m&eacute;zois, nous n&rsquo;avons effectu&eacute; aucune
d&eacute;couverte fondamentale, juste fait un pas de c&ocirc;t&eacute;, chacun hors de
nos sp&eacute;cialit&eacute;s. La solution est peut-&ecirc;tre l&agrave;, dans l&rsquo;entre d&rsquo;eux,
dans un haut degr&eacute; de comp&eacute;tences techniques et aussi un haut degr&eacute;
d&rsquo;interconnexion entre les individus, sp&eacute;cialistes ou non.</p>
<div class="image"><img src="../../images/36420_meze-1024x549.jpg" alt="Un bel endroit pour refaire le monde." width="1024" height="549"><div class="legend">Un bel endroit pour refaire le monde.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/38872.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 21 juillet 2014</p>


</article></body></html>