<article id="post-651" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-11-14T09:59:36+02:00"/><meta itemprop="dateModified" content="2007-11-15T18:12:29+02:00"/><meta itemprop="url" content="/2007/11/14/liberer-la-force-travail/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title651">Libérer la force travail</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/11/05/facebook-et-la-politique/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 133</a> ● <span itemprop="datePublished" content="2007-11-14T09:59:00" title="Publié à 9:59"> <a href="../../../../2007/11">14 novembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/11/16/la-ligne-droite-n%e2%80%99est-pas-le-plus-court-chemin/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share651"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lib%C3%A9rer+la+force+travail&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F14%2Fliberer-la-force-travail%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F14%2Fliberer-la-force-travail%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F14%2Fliberer-la-force-travail%2F&amp;title=Lib%C3%A9rer+la+force+travail" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/11/14/liberer-la-force-travail/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/11/14/liberer-la-force-travail/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-651"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je crois que la longue tra&icirc;ne est vitale pour chacun de nous comme pour la biosph&egrave;re dans son ensemble. La longue tra&icirc;ne, si elle s&rsquo;installe, nous fera sortir d&eacute;finitivement de l&rsquo;&acirc;ge industriel et de la forme de capitalisme qui l&rsquo;accompagne.</p>
<p>J&rsquo;ai pr&eacute;sent&eacute; la longue tra&icirc;ne dans <a href="../../../../le-cinquieme-pouvoir/index.html"><em>Le cinqui&egrave;me pouvoir</em></a>. Je r&eacute;sume l&rsquo;id&eacute;e : sur le net, l&rsquo;espace de stockage dans les boutiques n&rsquo;&eacute;tant pas limit&eacute;, tous les produits peuvent &ecirc;tre vendus, m&ecirc;mes ceux qui ne trouvent pas beaucoup d&rsquo;acheteurs. Alors que les grandes surfaces vendent peu de produits en grande quantit&eacute;, les boutiques web peuvent vendre beaucoup de produits en petite quantit&eacute;.</p>
<div id="image1" class="image"><a target="_blank" href="http://www.fuckingkarma.com"><img decoding="async" src="https://tcrouzet.com/images_tc/2007/11/greve.gif" alt="greve.gif" class="portrait"></a><div class="legend">greve.gif</div></div>
<p>Nous ne devons pas rester passifs devant ce ph&eacute;nom&egrave;ne, nous devons devenir des activistes de la longue tra&icirc;ne.</p>
<ol><li>La longue tra&icirc;ne est ouverte. Tout le monde peut entrer dans le jeu (par exemple les blogueurs dans celui des m&eacute;dias). Les fournisseurs sont libres de cr&eacute;er les produits qu&rsquo;ils jugent bons et de les fabriquer comme ils le souhaitent. La grande distribution n&rsquo;impose plus sa dictature. Ainsi de nombreux agriculteurs regagnent leur libert&eacute; en passant &agrave; la vente directe. Avec le microcr&eacute;dit, chacun de nous peut entrer dans la longue tra&icirc;ne financi&egrave;re.</li>
<li>Les petits ont le droit d&rsquo;exister. Nous n&rsquo;avons pas pour obligation de vouloir nous faire de plus en plus gros. Chacun peut rester &agrave; la place qui lui convient, &agrave; une &eacute;chelle non industrielle. Chacun peut aussi se joindre &agrave; un r&eacute;seau et participer &agrave; une force globale (d&rsquo;o&ugrave; mon travail en cours sur le projet <a target="_blank" href="http://cozop.com">coZop</a>).</li>
<li>Dans notre monde technologique, l&rsquo;&eacute;chelle non industrielle n&rsquo;emp&ecirc;che pas la cr&eacute;ation de produits technologiquement r&eacute;volutionnaires. Nous le voyons aujourd&rsquo;hui avec l&rsquo;approche open source pour le d&eacute;veloppement de logiciels. Demain, avec les nanotechnologies, nous fa&ccedil;onneront la mati&egrave;re sans recourir aux infrastructures industrielles. La technologie nous lib&egrave;re peu &agrave; peu de l&rsquo;outil de production.</li>
<li>Puisque les petits ont leur place, le salariat n&rsquo;est plus une obligation. Nous pouvons travailler pour notre propre compte, en collaboration avec un r&eacute;seau, sans jamais devenir le patron de personne. La longue tra&icirc;ne lib&egrave;re la force de travail. M&ecirc;me le salari&eacute; est plus fort car il sait qu&rsquo;il existe d&rsquo;autres fa&ccedil;ons de gagner sa vie.</li>
<li>Un petit producteur, qui vit gr&acirc;ce &agrave; la longue tra&icirc;ne, peut adapter son offre &agrave; sa client&egrave;le. Une offre adapt&eacute;e, en correspondant mieux aux besoins, a plus de chance d&rsquo;offrir une r&eacute;ponse durable. Par exemple, je crois savoir que les chaussures sur mesure s&rsquo;usent moins que les chaussures standardis&eacute;es. La longue tra&icirc;ne implique une forme de sur mesure, le sur mesure va dans le sens de la durabilit&eacute;. On ne fabrique que ce dont a besoin le consommateur.</li>
<li>La longue tra&icirc;ne implique un nombre sans cesse grandissant d&rsquo;acteurs, chacun exp&eacute;rimentant, se fourvoyant et parfois r&eacute;ussissant des coups de ma&icirc;tres. Dans le sens de l&rsquo;intelligence collective, elle acc&eacute;l&egrave;re l&rsquo;innovation, nous garantit une meilleure r&eacute;activit&eacute; en temps de crise.</li>
<li>L&rsquo;&eacute;largissement presque infini de l&rsquo;offre laisse le consommateur libre de choisir ce qu&rsquo;il veut, donc d&rsquo;influencer ce qui se fabrique. Dans un monde de longue tra&icirc;ne, le consommateur est roi. Nous pouvons orienter l&rsquo;industrie vers un mod&egrave;le de fonctionnement qui nous convient. Si nous souhaitons un monde durable, les industriels n&rsquo;auront pas d&rsquo;autres choix que de nous suivre. Le lib&eacute;ralisme &eacute;conomique avait lib&eacute;r&eacute; la capacit&eacute; d&rsquo;entreprendre, nous lib&eacute;rons celle de consommer.</li>
<li>Plus nous prendrons go&ucirc;t &agrave; la longue tra&icirc;ne, plus les industriels auront du mal &agrave; recruter un personnel qualifi&eacute;. Peu &agrave; peu, l&rsquo;intelligence changera de camps. Les grands industriels p&eacute;ricliteront. Le capital se redistribuera.</li>
<li>La fin de l&rsquo;ancien monde capitaliste, donc la fin de l&rsquo;actionnariat, la fin de la r&eacute;mun&eacute;ration du capital (d&rsquo;une certaine fa&ccedil;on incompatible avec l&rsquo;id&eacute;e de durabilit&eacute; parce qu&rsquo;elle favorise celle de rentabilit&eacute;), consacrera d&eacute;finitivement la lib&eacute;ration de la force travail.</li>
<li>Cette fin sera obtenue au sein m&ecirc;me du lib&eacute;ralisme&hellip; justement gr&acirc;ce &agrave; une g&eacute;n&eacute;ralisation de la libert&eacute; que nous laisse entrevoir la longue tra&icirc;ne. Cette fin viendra d&rsquo;elle-m&ecirc;me, sans loi, sans violence, juste parce que nous le voulons.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share651"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lib%C3%A9rer+la+force+travail&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F14%2Fliberer-la-force-travail%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F14%2Fliberer-la-force-travail%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F14%2Fliberer-la-force-travail%2F&amp;title=Lib%C3%A9rer+la+force+travail" target="_blank"></a></div></div></div></div></div></article>