<article id="post-64411" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-10-09T18:56:53+02:00"/><meta itemprop="dateModified" content="2022-10-09T19:11:58+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2022/10/09/la-gravel-certitude/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/10/IMG_9514-768x576.jpeg" class="poster-img poster-img-full" alt="Le Grizl avec le cintre trop relevé" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9514-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9514-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9514-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9514.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Le Grizl avec le cintre trop relevé</div><div class="poster-title"><h1 itemprop="headline" id="title64411">La gravel certitude</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/10/07/prise-en-main-du-gravel-canyon-grizl/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 126</a> ● <span itemprop="datePublished" content="2022-10-09T18:56:00" title="Publié à 18:56"> <a href="../../../../2022/10/index.html">9 octobre</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/10/21/la-trigonometrie-du-gravel/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64411"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+gravel+certitude&amp;url=https%3A%2F%2Ftcrouzet.com%2F2022%2F10%2F09%2Fla-gravel-certitude%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2022%2F10%2F09%2Fla-gravel-certitude%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2022%2F10%2F09%2Fla-gravel-certitude%2F&amp;title=La+gravel+certitude" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2022/10/09/la-gravel-certitude/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2022/10/09/la-gravel-certitude/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/gravel/index.html">Gravel</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64411"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;&eacute;cris sur le v&eacute;lo pour partager, pour dire o&ugrave; j&rsquo;en suis, pour rencontrer d&rsquo;autres cyclistes, organiser des &eacute;v&egrave;nements, grandir, apprendre, &eacute;voluer, me transformer, changer d&rsquo;avis encore et encore, mais presque &agrave; chaque billet, je me heurte &agrave; des professeurs de certitudes qui font preuve d&rsquo;une intransigeance radicale (je sais, derri&egrave;re un clavier, c&rsquo;est tr&egrave;s facile).<span id="more-64411"></span></p>
<p>He&nbsp;! les gars (oui, les gars, car les filles se comportent rarement de cette fa&ccedil;on), il ne s&rsquo;agit que de v&eacute;lo, l&agrave;. On n&rsquo;est pas en train de discuter de l&rsquo;avenir du monde. On pourrait peut-&ecirc;tre descendre de nos grands chevaux. <a href="../../../../2022/10/07/prise-en-main-du-gravel-canyon-grizl/index.html">Oui, j&rsquo;ai <strong>volontairement</strong> pivot&eacute; le cintre de mon gravel vers le haut lors de ma premi&egrave;re sortie</a>, mais que &ccedil;a ne vous emp&ecirc;che pas de rouler avec le v&ocirc;tre &agrave; l&rsquo;horizontale (comme l&rsquo;usage le veut &ndash; et il faudrait n&rsquo;avoir jamais regard&eacute; une course cycliste &agrave; la TV pour ne pas le savoir, ni gamin avoir roul&eacute; en club). Il me semble que j&rsquo;ai le droit de faire autrement que mes idoles de jeunesse, et donc de faire ce que je veux &agrave; 59&nbsp;ans, sans avoir besoin de lire vos litanies p&eacute;remptoires (d&rsquo;autant que j&rsquo;ai plus de 15&nbsp;000&nbsp;km &agrave; gravel dans les jambes).</p>
<p>J&rsquo;ai horreur du dogmatisme, de cette croyance qu&rsquo;il n&rsquo;y aurait qu&rsquo;une bonne fa&ccedil;on de faire et qui serait valable pour tous, universellement. J&rsquo;en ai horreur en politique, en art, en philosophie, en &eacute;ducation, et aussi dans le v&eacute;lo. Par exemple, il faudrait rouler avec des p&eacute;dales automatiques. Il faut, il faut, il faut&hellip; Tu dois, tu dois, tu dois&hellip; Mais pourquoi autant de dictats&nbsp;? Au nom du rendement, de l&rsquo;efficacit&eacute;, de la mode&nbsp;? Mais qu&rsquo;est-ce que je m&rsquo;en fous quand je suis sur mon v&eacute;lo du moment que je roule mes mille kilom&egrave;tres/mois hors asphalte avec toujours autant de plaisir. Je p&eacute;dale pour me sentir libre. Je me contre-fiche de vos th&eacute;ories, parce qu&rsquo;elles tentent de me contraindre et de m&rsquo;emprisonner. D&rsquo;ailleurs, je roule avec des p&eacute;dales plates. Et jamais je ne vous ai demand&eacute; de m&rsquo;imiter. Si apr&egrave;s avoir oubli&eacute; l&rsquo;&eacute;poque des for&ccedil;ats de la route, on en &eacute;tait  rest&eacute; &agrave; la certitude que les guidons tordus &eacute;taient r&eacute;serv&eacute;s &agrave; l&rsquo;asphalte, le gravel n&rsquo;existerait m&ecirc;me pas.</p>
<p>Pour moi l&rsquo;important, c&rsquo;est d&rsquo;expliquer mes choix, mes raisons, pourquoi j&rsquo;ai chang&eacute; tel ou tel r&eacute;glage. L&rsquo;important, c&rsquo;est l&rsquo;histoire, comment on passe de A &agrave; B, &agrave; un moment dans sa vie. C&rsquo;est important pour moi, et pour chacun de nous. Nous sommes des histoires, nous ne sommes rien d&rsquo;autre, et nous n&rsquo;avons rien d&rsquo;autre &agrave; partager, surtout pas des certitudes. Vos choix et vos raisons m&rsquo;int&eacute;ressent. Peut-&ecirc;tre que j&rsquo;y d&eacute;couvrirai des enseignements. Mais quand vous me dites ce que je dois faire, j&rsquo;ai l&rsquo;impression d&rsquo;entendre parler des professeurs scl&eacute;ros&eacute;s. Je n&rsquo;ose m&ecirc;me pas parler de cette fa&ccedil;on autoritaire &agrave; mes enfants. Dans ses livres sur la parentalit&eacute;, la psychoth&eacute;rapeute Isabelle Filliozat n&rsquo;emploie jamais le verbe &laquo;&nbsp;devoir&nbsp;&raquo; tout comme l&rsquo;imp&eacute;ratif, tout simplement parce qu&rsquo;ils sont contre-productifs avec les enfants, mais aussi les adultes.</p>
<p>Mais les professeurs de v&eacute;los sont l&eacute;gion, et loin des yeux, loin des corps, et m&ecirc;me loin des v&eacute;los, ils grimpent sur la chaire que leur offre Facebook pour nous y sermonner de leurs v&eacute;rit&eacute;s universelles. Votre attitude, votre sup&eacute;riorit&eacute; suppos&eacute;e, votre arrogance, votre m&eacute;pris me font mal parce qu&rsquo;ils traduisent un mal social plus g&eacute;n&eacute;ral&nbsp;: &laquo;&nbsp;prendre l&rsquo;autre pour un con&nbsp;&raquo; avant m&ecirc;me de se demander s&rsquo;il n&rsquo;a pas une bonne raison de faire ceci ou cela (alors m&ecirc;me qu&rsquo;il explique ses raisons en long en large en travers).</p>
<p>&Ccedil;a vous arrive, parfois, de vous demander si l&rsquo;autre n&rsquo;a pas un peu r&eacute;fl&eacute;chi avant de faire ceci ou cela&nbsp;? &Ccedil;a vous arrive, avant de parler de g&eacute;om&eacute;trie, de vous demander si le mec en face ne s&rsquo;y conna&icirc;t pas un peu en g&eacute;om&eacute;trie&nbsp;? &Ccedil;a vous arrive avant de conseiller &agrave; l&rsquo;autre de lire s&rsquo;il ne lit pas beaucoup plus que vous&nbsp;? &Ccedil;a vous arrive avant de donner des le&ccedil;ons d&rsquo;ing&eacute;nierie de vous demander si l&rsquo;autre n&rsquo;est pas ing&eacute;nieur&nbsp;? &Ccedil;a vous arrive de montrer un peu d&rsquo;empathie et de vous mettre &agrave; la place de l&rsquo;autre pour comprendre ses choix&nbsp;? Alors plut&ocirc;t que de dire &laquo;&nbsp;Tu t&rsquo;es tromp&eacute;, tu as tout faux, tu fais n&rsquo;importe quoi, tu dois faire ceci et cela&nbsp;&raquo;, vous pourriez commencer par supposer que l&rsquo;autre est au minimum votre &eacute;gal et que, comme vous, il ne laisse rien au hasard, ou tente de ne rien laisser au hasard.</p>
<p>Si un truc cloche selon vous, vous pourriez dire &laquo;&nbsp;Pourquoi tu as choisi tel ou tel r&eacute;glage&nbsp;? Pourquoi tu as choisi un cadre M et non S&nbsp;?&nbsp;&raquo; On commencerait &agrave; discuter, on sortirait nos tableaux Excel remplis de formules trigonom&eacute;triques, on se donnerait une chance de se comprendre. Mais trop souvent, vous &ecirc;tes du genre &agrave; acc&eacute;l&eacute;rer pour essayer de distancer vos adversaires, d&eacute;finitivement. Sauf que nous ne faisons pas une course, sinon vers la mort, et je n&rsquo;ai pas envie de gagner cette course.</p>
<p>Je fais du v&eacute;lo ni pour &ecirc;tre le premier, ni pour avoir raison, ni me prouver quoi que ce soi &agrave; moi-m&ecirc;me, je fais du v&eacute;lo pour communier avec mes compagnons de route, avec la nature, avec les paysages, avec la lumi&egrave;re, avec les odeurs et les couleurs. Je fais du v&eacute;lo pour me sentir vivre et maximiser mon plaisir sur les chemins, et tous les r&eacute;glages qui peuvent augmenter mon plaisir je les adopte m&ecirc;me si les coureurs du tour de France font autrement (ce qui est logique puisque nous n&rsquo;avons ni les m&ecirc;mes objectifs ni le m&ecirc;me &acirc;ge).</p>
<p>J&rsquo;&eacute;cris sur le v&eacute;lo pour raconter, non pas donner des le&ccedil;ons de v&eacute;lo. J&rsquo;&eacute;cris sur le v&eacute;lo parce qu&rsquo;il est un instrument qui me permet de d&eacute;couvrir le monde, m&rsquo;aide &agrave; &eacute;tablir avec lui une intimit&eacute;, une proximit&eacute; de c&oelig;ur. En fait, je n&rsquo;&eacute;cris pas sur le v&eacute;lo, qui n&rsquo;est qu&rsquo;un moyen, comme le clavier un moyen d&rsquo;aligner ces mots, j&rsquo;&eacute;cris sur ce que le v&eacute;lo me fait d&eacute;couvrir hors du v&eacute;lo, et dans ce cas pr&eacute;sent, des comportements sociaux d&eacute;l&eacute;t&egrave;res. J&rsquo;ai beau m&rsquo;y &ecirc;tre habitu&eacute;, ne plus perdre le sommeil &agrave; cause d&rsquo;eux, je ne les accepte pas pour ce qu&rsquo;ils disent de nous. Heureusement, loin de la chaire Facebook et sur les chemins, ces comportements sont plus qu&rsquo;exceptionnels. Je reste optimiste.</p>
<p><em>PS1&nbsp;: Quant &agrave; ma relation avec le gravel, elle est ambigu&euml; <a href="../../../../tag/gravel/index.html">comme le disent mes diff&eacute;rents billets depuis 2018</a>, tant&ocirc;t &eacute;logieux, tant&ocirc;t critiques, mais jamais d&eacute;daigneux et pour cause. Par rapport au VTT, j&rsquo;appr&eacute;cie sa dynamique, son plus grand champ d&rsquo;action, sa capacit&eacute; &agrave; rendre int&eacute;ressant des chemins inint&eacute;ressants, donc me faire d&eacute;couvrir de nouveaux paysages, et aussi rencontrer de nouveaux compagnons de route, mais il me meurtrit davantage le corps d&egrave;s que mon temp&eacute;rament explorateur m&rsquo;envoie sur des chemins trop difficiles pour lui. &Agrave; mon &acirc;ge, le gravel exige davantage de retenue que le VTT et je ne suis pas d&rsquo;un temp&eacute;rament tr&egrave;s retenu.</em></p>
<p><em>PS2&nbsp;: Peu-&ecirc;tre parce que le gravel est une discipline r&eacute;cente aux fronti&egrave;res floues, il d&eacute;clenche des r&eacute;actions passionnelles souvent incontr&ocirc;l&eacute;es.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64411"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+gravel+certitude&amp;url=https%3A%2F%2Ftcrouzet.com%2F2022%2F10%2F09%2Fla-gravel-certitude%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2022%2F10%2F09%2Fla-gravel-certitude%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2022%2F10%2F09%2Fla-gravel-certitude%2F&amp;title=La+gravel+certitude" target="_blank"></a></div></div></div></div></div></article>