<article id="post-44398" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-11-05T17:56:59+02:00"/><meta itemprop="dateModified" content="2017-02-09T20:42:21+02:00"/><meta itemprop="url" content="/2016/11/05/pod-et-ebooks-cest-le-meme-combat/" /><div class="poster maxContainerWidth"><img width="768" height="501" src="https://tcrouzet.com/images_tc/2016/11/desk-768x501.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/11/desk-768x501.jpg 768w, https://tcrouzet.com/images_tc/2016/11/desk-1024x668.jpg 1024w, https://tcrouzet.com/images_tc/2016/11/desk-250x163.jpg 250w, https://tcrouzet.com/images_tc/2016/11/desk.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title44398">POD et eBooks, même combat</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/10/24/se-faire-de-lagent-de-poche-en-coupant-lherbe-sous-les-pieds-des-editeurs/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 165</a> ● <span itemprop="datePublished" content="2016-11-05T17:56:00" title="Publié à 17:56"> <a href="../../../../2016/11">5 novembre</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/11/06/bloguer-sur-papier/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share44398"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=POD+et+eBooks%2C+m%C3%AAme+combat&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F11%2F05%2Fpod-et-ebooks-cest-le-meme-combat%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F11%2F05%2Fpod-et-ebooks-cest-le-meme-combat%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F11%2F05%2Fpod-et-ebooks-cest-le-meme-combat%2F&amp;title=POD+et+eBooks%2C+m%C3%AAme+combat" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/11/05/pod-et-ebooks-cest-le-meme-combat/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/11/05/pod-et-ebooks-cest-le-meme-combat/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-44398"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Tout ce que j&rsquo;ai pu dire des ebooks, j&rsquo;aurais pu le dire des livres imprim&eacute;s &agrave; la demande (POD). D&rsquo;ailleurs, je me suis mis &agrave; publier en ebook &agrave; peu pr&egrave;s en m&ecirc;me temps qu&rsquo;en POD, &agrave; partir de 2009 en gros (au pr&eacute;alable, j&rsquo;utilisais la POD seulement pour imprimer mes &eacute;preuves).</p><p>Sous l&rsquo;appellation &eacute;dition/publication &eacute;lectronique, on peut regrouper au moins quatre modes de diffusion des textes&nbsp;:</p><ol><li>Le Net (sites, blogs, apps, newsletter&hellip;).</li><li>Les ebooks.</li><li>Les livres en POD.</li><li>Les livres audio/vid&eacute;o.</li></ol><p>C&rsquo;est la publication/cr&eacute;ation &eacute;lectronique qui m&rsquo;a toujours int&eacute;ress&eacute;, et si demain de nouvelles modalit&eacute;s techniques apparaissent elles me passionneront autant que les plus anciennes.</p><p>Mes deux priorit&eacute;s&nbsp;:</p><ol><li>Maximiser ma libert&eacute; d&rsquo;auteur (publier ce que je veux quand je veux &agrave; la vitesse que je veux, &ecirc;tre mon seul censeur, ne pas limiter mon imagination &agrave; ce qui est commercialement acceptable).</li><li>Maximiser ma libert&eacute; de lecteur (lire sur le support de mon choix dans les conditions de mon choix, sans que mes choix ne soient brid&eacute;s par des contraintes commerciales&nbsp;&mdash; je veux aussi pouvoir lire des &oelig;uvres difficiles ou exp&eacute;rimentales).</li></ol><p>Le passage &agrave; travers l&rsquo;&eacute;lectronique maximise ces deux libert&eacute;s.</p><p>Tout cela pour dire que je moque que mes lecteurs lisent mes textes sur papier, liseuse, ou m&ecirc;me qu&rsquo;ils les &eacute;coutent (<a href="http://page42.org/gobbledygook-podcast/">si j&rsquo;avais le talent de Neil Jomunsi</a>, je ferais moi-m&ecirc;me mes versions audio). Cela ne change rien &agrave; mon engagement num&eacute;rique, celui de transformer mon ordi connect&eacute; au Net en atelier de cr&eacute;ation, de diffusion et d&rsquo;interaction.</p><p>Un point fondamental &agrave; pr&eacute;ciser&nbsp;: dans ce processus, le plus souvent, aucun tiers humain n&rsquo;intervient (ce qui n&rsquo;est le cas dans l&rsquo;&eacute;dition traditionnelle). On touche l&agrave; peut-&ecirc;tre &agrave; quelque chose de central dans l&rsquo;&eacute;dition &eacute;lectronique&nbsp;: la distance entre l&rsquo;auteur et le lecteur est minimis&eacute;e. Personne ne vient alt&eacute;rer, corriger, &eacute;dulcorer. L&rsquo;auteur est vrai, fragile, sans bouclier. J&rsquo;aime &ccedil;a. C&rsquo;est un retour aux sources &eacute;pistolaires de la litt&eacute;rature.</p><p>Le Net a sur les autres modalit&eacute;s &eacute;lectroniques un int&eacute;r&ecirc;t suppl&eacute;mentaire&nbsp;: il travaille la proximit&eacute; au corps. En plus d&rsquo;&eacute;viter les interm&eacute;diaires, il rapproche auteurs et lecteurs dans le temps, j&rsquo;&eacute;cris, je publie, et dans l&rsquo;espace social, je peux te parler, te r&eacute;pondre, discuter.</p><p>Il est difficile de maximiser toutes les libert&eacute;s en m&ecirc;me temps. Par exemple, avoir l&rsquo;interactivit&eacute; et le papier, &ccedil;a ne le fait pas. C&rsquo;est pourquoi nous devons multiplier les canaux de diffusions, sans pour autant renoncer &agrave; notre pr&eacute;sence en ligne. J&rsquo;avoue que cette derni&egrave;re option me tente de plus en plus souvent, mais je renonce &agrave; cette fuite, parce que je me priverai alors d&rsquo;une des sp&eacute;cificit&eacute;s centrales du num&eacute;rique.</p><p>Autre paradoxe&nbsp;: une &oelig;uvre num&eacute;rique peut &ecirc;tre papier, parce que le lecteur choisit de la d&eacute;couvrir sur ce format, quitte &agrave; en perdre quelques-unes de ses sp&eacute;cificit&eacute;s. Par opposition, m&ecirc;me si je lisais le dernier Goncourt sur mon &eacute;cran (ce qui est improbable), je n&rsquo;en ferai pas pour autant une &oelig;uvre &eacute;lectronique.</p><p>Pas simple toutes ces histoires, peut-&ecirc;tre pas tr&egrave;s int&eacute;ressantes, mais les artistes se les posent toujours, je pense &agrave; Tarkovski qui voulait avec le cin&eacute;ma dire ce que seul le cin&eacute;ma pouvait dire. C&rsquo;est un parti pris que j&rsquo;aime. Sinon se contenter de parler de litt&eacute;rature, mais &agrave; force de trop g&eacute;n&eacute;raliser, on risque de tout dire et alors ne plus rien dire.</p><p>Si on y regarde de pr&egrave;s, un ebook ou un livre en POD sont grandement &eacute;quivalents&nbsp;:</p><ol><li>Ils impliquent le plus souvent une mise en circulation &agrave; travers une plateforme de distribution (ce qui entra&icirc;ne un &eacute;loignement temporel entre l&rsquo;auteur et le lecteur, parce qu&rsquo;il faut un peu de temps pour tout &ccedil;a).</li><li>Ils ne permettent pas l&rsquo;interaction.</li><li>En revanche, ils maximisent &eacute;galement la libert&eacute; de publier et celle de lire des &oelig;uvres qui sinon seraient inaccessibles.</li></ol><p>Le Net, lui, r&eacute;unit tous ces mondes&nbsp;:</p><ol><li>Publication imm&eacute;diate (le Send).</li><li>Interactivit&eacute;.</li><li>Libert&eacute; de publication et de lecture puisque le lecteur peut lire avec un navigateur, un agr&eacute;gateur ou une liseuse (c&rsquo;est d&rsquo;autant plus facile maintenant que toutes les options de <a href="https://www.instapaper.com/">Instapaper</a> sont gratuites).</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44398"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=POD+et+eBooks%2C+m%C3%AAme+combat&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F11%2F05%2Fpod-et-ebooks-cest-le-meme-combat%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F11%2F05%2Fpod-et-ebooks-cest-le-meme-combat%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F11%2F05%2Fpod-et-ebooks-cest-le-meme-combat%2F&amp;title=POD+et+eBooks%2C+m%C3%AAme+combat" target="_blank"></a></div></div></div></div></div></article>