<article id="post-43392" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-01-19T10:12:05+02:00"/><meta itemprop="dateModified" content="2016-01-26T08:29:41+02:00"/><meta itemprop="url" content="/2016/01/19/lobsolescence-du-droit-dauteur-au-temps-de-labondance/" /><div class="poster maxContainerWidth"><img width="768" height="991" src="https://tcrouzet.com/images_tc/2016/01/flacon-768x991.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/flacon-768x991.jpg 768w, https://tcrouzet.com/images_tc/2016/01/flacon-1024x1321.jpg 1024w, https://tcrouzet.com/images_tc/2016/01/flacon-250x322.jpg 250w, https://tcrouzet.com/images_tc/2016/01/flacon.jpg 1659w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43392">L’obsolescence du droit d’auteur au temps de l’abondance</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/01/05/le-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 150</a> ● <span itemprop="datePublished" content="2016-01-19T10:12:00" title="Publié à 10:12"> <a href="../../../../2016/01">19 janvier</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/01/22/bookchain-le-livre-apres-le-web/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43392"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99obsolescence+du+droit+d%E2%80%99auteur+au+temps+de+l%E2%80%99abondance&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F19%2Flobsolescence-du-droit-dauteur-au-temps-de-labondance%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F19%2Flobsolescence-du-droit-dauteur-au-temps-de-labondance%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F19%2Flobsolescence-du-droit-dauteur-au-temps-de-labondance%2F&amp;title=L%E2%80%99obsolescence+du+droit+d%E2%80%99auteur+au+temps+de+l%E2%80%99abondance" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/01/19/lobsolescence-du-droit-dauteur-au-temps-de-labondance/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/01/19/lobsolescence-du-droit-dauteur-au-temps-de-labondance/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/biens-communs/index.html">Biens communs</a> | <a href="../../../../tag/commonisme/index.html">Commonisme</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43392"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai &eacute;t&eacute; invit&eacute; &agrave; Beaubourg pour <a href="http://www.bpi.fr/agenda/internet-va-tuer-le-droit-dauteur">une soir&eacute;e #Controverse</a> sur le droit d&rsquo;auteur en compagnie de <a href="https://fr.wikipedia.org/wiki/Jean_Claude_Bologne">Jean Claude Bologne</a>. Avant le d&eacute;bat, nous avons chacun quinze minutes pour pr&eacute;senter notre position, la mienne &eacute;tant bien s&ucirc;r celle du <a href="../../../../2013/11/26/amis-commonistes/index.html">commoniste</a>. J&rsquo;ai pr&eacute;par&eacute; une bafouille.<span id="more-43392"></span></p>
<hr><p>J&rsquo;ai pens&eacute; intituler ma pr&eacute;sentation &laquo;&nbsp;Un droit d&rsquo;auteur fort aurait entra&icirc;n&eacute; des millions de morts&nbsp;&raquo;. Mais avant de m&rsquo;expliquer &agrave; ce sujet, je dois faire un d&eacute;tour et parler de moi, pour bien faire comprendre d&rsquo;o&ugrave; je parle, et pourquoi je peux parler ainsi.</p>
<h3>P&egrave;re p&ecirc;cheur, m&egrave;re au foyer</h3>
<p>Mes parents n&rsquo;ont jamais souscrit le moindre cr&eacute;dit. Ils n&rsquo;ont jamais achet&eacute; que ce qu&rsquo;ils pouvaient vraiment se payer cash, voitures comme maison. J&rsquo;ai repris leurs habitudes de fourmis plut&ocirc;t que de cigales. Quand j&rsquo;ai gagn&eacute; de l&rsquo;argent, j&rsquo;en ai profit&eacute;, sans jamais flamber.</p>
<p>Je n&rsquo;ai th&eacute;oris&eacute; cette position que plus tard quand j&rsquo;ai compris que l&rsquo;humanit&eacute; avait souscrit un cr&eacute;dit &agrave; la Terre et que les g&eacute;n&eacute;rations futures auraient du mal &agrave; le rembourser. J&rsquo;ai fait du &laquo;&nbsp;no credit&nbsp;&raquo; une doctrine, &eacute;tendue au champ &eacute;conomique et &agrave; la critique du syst&egrave;me bancaire, dont autant que possible j&rsquo;&eacute;vite les services.</p>
<p>R&eacute;sultat&nbsp;: quand j&rsquo;ai gagn&eacute; de l&rsquo;argent, je l&rsquo;ai investi dans la pierre plut&ocirc;t que chez les banquiers. Je me suis construit une maison, puis j&rsquo;ai restaur&eacute; la maison familiale construite par mon arri&egrave;re-grand-p&egrave;re. J&rsquo;y ai cr&eacute;&eacute; des appartements que je loue, ce qui me rapporte l&rsquo;&eacute;quivalent d&rsquo;un salaire, minime, mais suffisant pour me laisser toute libert&eacute; d&rsquo;&eacute;crire, sans &ecirc;tre obs&eacute;d&eacute; par mes droits d&rsquo;auteur quoiqu&rsquo;ils me soient indispensables pour toutes les fantaisies, et notamment les vacances.</p>
<h3>Je me suis lib&eacute;r&eacute; gr&acirc;ce aux droits d&rsquo;auteur</h3>
<p>On arrive au sujet de la controverse (et au paradoxe de ma position). Entre 1997 et 2003, c&rsquo;est gr&acirc;ce &agrave; mes droits d&rsquo;auteurs que j&rsquo;ai gagn&eacute; de quoi construire ma maison et plus tard restaurer la maison familiale. &Agrave; cette &eacute;poque, je vendais presque 100&nbsp;000 exemplaires/an de mes manuels de vulgarisation Internet (avec 15&nbsp;% sur les ventes). Les droits d&rsquo;auteurs m&rsquo;ont aid&eacute; &agrave; m&rsquo;acheter une libert&eacute;. Je ne suis donc pas contre les droits d&rsquo;auteurs, l&rsquo;id&eacute;e de gagner sur les ventes de mes livres, mais critique du droit d&rsquo;auteur tel que les &eacute;diteurs le consignent souvent dans nos contrats d&rsquo;&eacute;dition.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2016/01/bonweb.gif" rel="attachment wp-att-43393"><img width="250" height="274" src="https://tcrouzet.com/images_tc/2016/01/bonweb-250x274.gif" class="alignnone size-full wp-image-43393 portrait" alt="Le guide" decoding="async" loading="lazy"></a><div class="legend">Le guide</div></div>
<p>Par exemple, l&rsquo;&eacute;diteur est cens&eacute; &ecirc;tre le seul susceptible d&rsquo;exploiter commercialement un texte. Il en interdit la copie et le partage (mot auquel il pr&eacute;f&egrave;re piratage). Malgr&eacute; ces restrictions, j&rsquo;ai pris quelques libert&eacute;s. En 1998, j&rsquo;ai publi&eacute; <em>Le guide des meilleurs sites Web</em> qui d&rsquo;ann&eacute;e en ann&eacute;e allait devenir mon best-seller. J&rsquo;ai en m&ecirc;me temps ouvert un site pour y publier gratuitement le contenu de ce livre. &Agrave; l&rsquo;&eacute;poque, ce n&rsquo;&eacute;tait pas un choix politique. Je voulais simplement offrir aux lecteurs un service&nbsp;: la mise &agrave; jour continue du livre. Je pensais qu&rsquo;&ecirc;tre pr&eacute;sent sur plusieurs m&eacute;dias cr&eacute;erait une sorte d&rsquo;&eacute;mulation. C&rsquo;&eacute;tait si vous voulez du marketing.</p>
<p>Reste que <em>Le guide des meilleurs sites Web</em> &eacute;tait virtuellement diffus&eacute; en licence Creative Commons. Mon &eacute;diteur d&eacute;tenait les droits commerciaux papier, mais les lecteurs pouvaient librement copier et lire (cela suffit &agrave; prouver qu&rsquo;on peut s&rsquo;entendre avec son &eacute;diteur, &agrave; condition de n&eacute;gocier).</p>
<p>&Agrave; aucun moment, je n&rsquo;ai song&eacute; que la mise &agrave; disposition gratuite sur le Net, pas plus qu&rsquo;en biblioth&egrave;que ou ailleurs, pouvait nuire &agrave; ce livre. Plus je l&rsquo;ai promu en ligne, plus je l&rsquo;ai offert, plus il m&rsquo;a rapport&eacute;. Mais point de rente &agrave; vie. &Agrave; un moment donn&eacute;, la version en ligne a eu plus de succ&egrave;s que la version papier et nous avons arr&ecirc;t&eacute; de l&rsquo;imprimer (en th&eacute;orie, mon &eacute;diteur aurait pu m&rsquo;interdire cette exploitation en ligne, voire exiger une part de mes b&eacute;n&eacute;fices publicitaires, sans pour autant de son c&ocirc;t&eacute; se bouger le popotin pour faire fructifier mon texte).</p>
<p>Avec mon guide internet, j&rsquo;ai ainsi d&eacute;couvert que la gratuit&eacute; n&rsquo;&eacute;tait pas incompatible avec des revenus, et que dans certains cas elle pouvait m&ecirc;me booster les revenus. En tant qu&rsquo;auteur, elle ne me faisait plus peur. En m&ecirc;me temps que les possibilit&eacute;s de partage se multipliaient, que les copies devenaient de plus en plus ais&eacute;es et communes, sans que ce processus soit r&eacute;versible, j&rsquo;en suis venu &agrave; accepter le fait tout b&ecirc;te qu&rsquo;&agrave; l&rsquo;avenir mes textes seraient toujours disponibles gratuitement que je le veuille ou non. Il me fallait vivre avec &ccedil;a. Plut&ocirc;t que le refuser, l&rsquo;embrasser.</p>
<p>Une autre raison plus politique m&rsquo;a pouss&eacute; dans cette direction. Avec mon guide, je n&rsquo;avais fait que compiler des adresses Web, adresses cr&eacute;&eacute;es par d&rsquo;autres. Je ne pouvais pr&eacute;tendre &ecirc;tre le seul auteur de cette compilation. C&rsquo;&eacute;tait un travail collectif, et le collectif devait pouvoir r&eacute;mun&eacute;rer mon travail tout en b&eacute;n&eacute;ficiant de quelques avantages. Par exemple, le niveau de revenu des lecteurs ne devait en aucune mani&egrave;re limiter ce qu&rsquo;ils pouvaient ou ne pouvaient pas lire. Longtemps apr&egrave;s Victor Hugo, j&rsquo;en ai d&eacute;duit que le droit des lecteurs &eacute;tait plus important que le droit des auteurs.</p>
<blockquote><p>Le livre, comme livre, appartient &agrave; l&rsquo;auteur, mais comme pens&eacute;e, il appartient au genre humain (&hellip;) Si l&rsquo;un des deux droits, le droit de l&rsquo;&eacute;crivain et le droit de l&rsquo;esprit humain, devait &ecirc;tre sacrifi&eacute;, ce serait, certes, le droit de l&rsquo;&eacute;crivain, car l&rsquo;int&eacute;r&ecirc;t public est notre pr&eacute;occupation unique.
</p></blockquote>
<p>Quand j&rsquo;&eacute;cris un essai, un roman, des billets sur mon blog, je ne fais pas autre chose que compiler des impressions, des id&eacute;es, des bouts de phrases que je r&eacute;arrange &agrave; ma sauce, donc avec la complicit&eacute; du collectif. Je suis bien l&rsquo;auteur de mes machins, tout en &eacute;tant &eacute;paul&eacute; par tous les hommes et toutes les femmes qui m&rsquo;ont pr&eacute;c&eacute;d&eacute;. Je ne suis pas l&rsquo;auteur exclusif. La soci&eacute;t&eacute; m&rsquo;a offert la chance de cr&eacute;er, le droit de cr&eacute;er, je lui dois une contrepartie, le droit au partage de mes &oelig;uvres, sans que cela interdise par ailleurs qu&rsquo;elles soient commercialis&eacute;es.</p>
<p>OK, il est plus facile de d&eacute;fendre cette position quand on a un revenu de vie assur&eacute; par quelques loyers tr&egrave;s mod&eacute;r&eacute;s. On peut bien s&ucirc;r me reprocher le &laquo;&nbsp;d&rsquo;o&ugrave; je parle&nbsp;&raquo;. Heureusement, d&rsquo;autres auteurs, moins privil&eacute;gi&eacute;s que moi, ont &eacute;galement fait le choix du partage. Pour nous, il s&rsquo;agit d&eacute;sormais d&rsquo;un engagement politique.</p>
<h3>Le geste qui sauve</h3>
<p>Je vais vous donner un exemple &eacute;difiant, situ&eacute; bien loin de la litt&eacute;rature. Didier Pittet est professeur de m&eacute;decine au CHU de Gen&egrave;ve. C&rsquo;est un &eacute;pid&eacute;miologiste, un infectiologue. Au d&eacute;but des ann&eacute;es 1990, avec son &eacute;quipe, il d&eacute;couvre que dans son h&ocirc;pital, un des meilleurs en Europe, les maladies nosocomiales affectent 19&nbsp;% des patients&nbsp;! Chaque jour dans le monde, 400&nbsp;000 personnes sont ainsi touch&eacute;es, 46&nbsp;000&nbsp;d&eacute;c&egrave;dent, soit 16&nbsp;millions de victimes par an&nbsp;! Ce serait la premi&egrave;re cause de mortalit&eacute;. Bien s&ucirc;r, on n&rsquo;en parle pas beaucoup.</p>
<p>Didier est m&eacute;decin. Il n&rsquo;accepte pas ce massacre. &Agrave; la suite de Semmelweis, il sait que les mains sont le principal vecteur d&rsquo;infection. Alors il se demande ce qui cloche dans les h&ocirc;pitaux. Il commence une s&eacute;rie d&rsquo;&eacute;tudes et d&eacute;couvre un fait tout b&ecirc;te qui jusqu&rsquo;en 1994 avait &eacute;chapp&eacute; &agrave; tous&nbsp;: se d&eacute;sinfecter les mains avec de l&rsquo;eau et du savon, &ccedil;a prend trop de temps et donc c&rsquo;est mal fait, voire pas fait.</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2016/01/flacon.jpg" rel="attachment wp-att-43394"><img width="250" height="322" src="https://tcrouzet.com/images_tc/2016/01/flacon-250x322.jpg" class="alignnone size-large wp-image-43394 portrait" alt="flacon" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/flacon-250x322.jpg 250w, https://tcrouzet.com/images_tc/2016/01/flacon-768x991.jpg 768w, https://tcrouzet.com/images_tc/2016/01/flacon-1024x1321.jpg 1024w, https://tcrouzet.com/images_tc/2016/01/flacon.jpg 1659w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">flacon</div></div>
<p>C&rsquo;est ainsi que Didier et son &eacute;quipe mettent au point la solution hydro-alcoolique, le gel que nous voyons fleurir sur les comptoirs des pharmacies d&egrave;s l&rsquo;arriv&eacute;e de la grippe. S&rsquo;il faut une minute trente pour se d&eacute;sinfecter avec de l&rsquo;eau et du savon, il ne faut plus que vingt secondes avec la solution. Cons&eacute;quence&nbsp;: le personnel hospitalier se d&eacute;sinfecte mieux, plus souvent, et les taux d&rsquo;infection sont divis&eacute;s par deux, la mortalit&eacute; &eacute;galement.</p>
<p>Fin 2005, au nom de l&rsquo;OMS, Didier commence une campagne mondiale de promotion de l&rsquo;hygi&egrave;ne des mains. En 2006, au Kenya, il d&eacute;couvre que les flacons de solution sont sous cl&eacute; dans les chambres des patients alors que cela en complique l&rsquo;usage, donc limite leur efficacit&eacute;. &Ccedil;a l&rsquo;enrage. Il cherche &agrave; comprendre&nbsp;: les flacons co&ucirc;tent trop cher. Didier d&eacute;cide alors de lib&eacute;rer la formulation de la solution, d&rsquo;en faire un bien commun pour en faciliter la production comme la diffusion. Aujourd&rsquo;hui, elle est partout, parce que tout le monde peut la produire &agrave; moindre co&ucirc;t, &agrave; partir de cannes &agrave; sucre, de betteraves, de patates&hellip; Didier plut&ocirc;t que de breveter sa d&eacute;couverte, plut&ocirc;t que d&rsquo;engranger des milliards, a pr&eacute;f&eacute;r&eacute; sauver des vies par millions.</p>
<h3>Partager pour gagner plus</h3>
<p>Quand j&rsquo;ai rencontr&eacute; Didier, j&rsquo;ai tr&egrave;s vite eu envie d&rsquo;&eacute;crire son histoire, celle de la solution, celle aussi de son choix &eacute;thique. J&rsquo;en ai parl&eacute; aux &eacute;diteurs. Pas int&eacute;ress&eacute;s. J&rsquo;ai rong&eacute; mon frein pendant un an, puis j&rsquo;ai compris que je devais &eacute;crire ce livre, parce que j&rsquo;en avais les moyens, que les &eacute;diteurs le veuillent ou non. C&rsquo;&eacute;tait important. Il me suffirait de le diffuser en Creative Commons, exactement comme la formule de la solution. C&rsquo;est devenu une &eacute;vidence.</p>
<p>Je me suis mis au travail. Apr&egrave;s avoir lu le premier jet en ao&ucirc;t 2013, Didier m&rsquo;a dit qu&rsquo;on devait &agrave; tout prix publier en papier ce texte, lui donner de la visibilit&eacute;, pour faire progresser l&rsquo;hygi&egrave;ne des mains. Il propose alors aux laboratoires producteurs de la solution d&rsquo;acheter des exemplaires et de s&rsquo;en servir comme objet promotionnel. Tr&egrave;s vite les pr&eacute;commandes grimpent. On en arrive &agrave; 27&nbsp;000, dont beaucoup en anglais, en japonais, en allemand, en portugais (et tr&egrave;s peu en fran&ccedil;ais).</p>
<p>Les &eacute;diteurs changent soudain d&rsquo;avis devant le potentiel business. <a href="../../../../le-geste-qui-sauve/index.html"><em>Le geste qui sauve</em></a> sort finalement en mai 2014 en cinq langues simultan&eacute;ment et sous licence Creative Commons. Quelque chose d&rsquo;assez extraordinaire survient alors. Partout dans le monde, des m&eacute;decins, des infirmi&egrave;res, des b&eacute;n&eacute;voles traduisent le texte dans leur langue&nbsp;: en arabe, en farsi, en ourdou&hellip; Le livre est aujourd&rsquo;hui disponible en quatorze langues. Et &ccedil;a continue. Parce qu&rsquo;il n&rsquo;y a rien &agrave; n&eacute;gocier, pas d&rsquo;argent &agrave; verser, sinon l&rsquo;&eacute;quivalant des droits d&rsquo;auteur &agrave; une <a href="http://www.cleanhandssavelives.org/">fondation</a> que nous avons cr&eacute;&eacute;e (et encore sans obligation contractuelle).</p>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2015/11/planche-small.jpg" rel="attachment wp-att-42921"><img width="250" height="492" src="https://tcrouzet.com/images_tc/2015/11/planche-small-250x492.jpg" class="alignnone size-medium wp-image-42921 portrait" alt="Le geste" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/planche-small-250x492.jpg 250w, https://tcrouzet.com/images_tc/2015/11/planche-small-768x1511.jpg 768w, https://tcrouzet.com/images_tc/2015/11/planche-small.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Le geste</div></div>
<p>Le paradoxe&nbsp;: j&rsquo;ai tout de m&ecirc;me gagn&eacute; environ 10&nbsp;000 euros avec ce livre, parce que j&rsquo;ai vendu des exemplaires en direct dans les langues &eacute;trang&egrave;res en papier et en num&eacute;rique, parce qu&rsquo;aussi j&rsquo;ai aid&eacute; &agrave; la cr&eacute;ation de certaines localisations du texte. Au tarif horaire, ce n&rsquo;est pas cher pay&eacute; (certains consultants Internet moins branch&eacute;s que moi facturent 10&nbsp;000 euros/semaine). Pourtant, c&rsquo;est d&eacute;j&agrave; bien plus que ne gagnent la plupart des auteurs avec leurs textes. J&rsquo;ai &eacute;t&eacute; invit&eacute; &agrave; Vienne, en Iran, je vais bient&ocirc;t &agrave; Budapest. Encore pour parler du livre. Un autre est en gestation, pour lequel j&rsquo;ai re&ccedil;u une bourse de l&rsquo;universit&eacute; de Gen&egrave;ve. Mes revenus d&rsquo;auteur se diversifient, exactement comme ceux des musiciens. Les droits d&rsquo;auteur traditionnels ne repr&eacute;sentent qu&rsquo;un des flux financiers possibles. On ne peut &eacute;chapper &agrave; la fluidification de la soci&eacute;t&eacute;. Pour moi, le droit d&rsquo;auteur et les contrats d&rsquo;&eacute;dition qui l&rsquo;accompagnent ressemblent &agrave; des grains de sable jet&eacute;s entre les engrenages d&rsquo;un moteur.</p>
<div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2016/01/russe.jpg" rel="attachment wp-att-43395"><img width="250" height="228" src="https://tcrouzet.com/images_tc/2016/01/russe-250x228.jpg" class="alignnone size-large wp-image-43395 paysage" alt="J'ai d&eacute;branch&eacute; en russe" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/russe-250x228.jpg 250w, https://tcrouzet.com/images_tc/2016/01/russe-768x701.jpg 768w, https://tcrouzet.com/images_tc/2016/01/russe-1024x934.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">J'ai d&eacute;branch&eacute; en russe</div></div>
<p>Un exemple. En 2012, j&rsquo;ai publi&eacute; <em>J&rsquo;ai d&eacute;branch&eacute;</em> sous copyright traditionnel. Des &eacute;diteurs &eacute;trangers ont voulu le traduire. Un seul s&rsquo;est engag&eacute;. &Agrave; combien de traductions en serions-nous si ce livre &eacute;tait en Creative Commons&nbsp;? &Agrave; beaucoup plus sans doute. Je n&rsquo;y aurais peut-&ecirc;tre pas gagn&eacute; financi&egrave;rement, mais humainement &agrave; coup s&ucirc;r.</p>
<p>Sans m&ecirc;me &eacute;voquer la dimension politique, lib&eacute;rer une &oelig;uvre offre plus d&rsquo;avantages que d&rsquo;inconv&eacute;nients. &Ccedil;a ouvre des possibilit&eacute;s. Dans mon cas, une plus large diffusion, des traductions, des voyages, des rencontres&hellip; Des dizaines de milliers de copies du <em>Geste qui sauve</em> circulent. Avec une licence classique, le livre limit&eacute; au march&eacute; fran&ccedil;ais, j&rsquo;aurais d&ucirc; me contenter de 500 exemplaires (et de 500&nbsp;&euro;).</p>
<p>Attention&nbsp;: tous les livres n&rsquo;ont pas un potentiel traduction. Publier en Creative Commons le premier roman venu est un acte de foi, pas une strat&eacute;gie marketing. Reste qu&rsquo;un texte ainsi lib&eacute;r&eacute; ne se retrouve pas enferm&eacute; apr&egrave;s quelques semaines dans des cartons poussi&eacute;reux ou au fond des rayonnages d&rsquo;Amazon. L&rsquo;auteur en reste le propri&eacute;taire et peut le faire vivre. Quand le Creative Commons n&rsquo;a aucun effet imm&eacute;diat, c&rsquo;est un pari sur l&rsquo;avenir.</p>
<h3>La revenu de base &agrave; la place du droit d&rsquo;auteur</h3>
<p>Donc, pas de solution miracle. Comment faire&nbsp;? Au fait, auteur est-ce un m&eacute;tier&nbsp;? Il l&rsquo;a toujours &eacute;t&eacute; pour moi, mais peut-il &ecirc;tre pour tous les auteurs&nbsp;? Non, bien s&ucirc;r. C&rsquo;est m&eacute;canique. Nous sommes au moins 100&nbsp;000 auteurs &eacute;dit&eacute;s rien qu&rsquo;en francophonie et il faudrait que les lecteurs soient plus nombreux et plus voraces pour nous soutenir tous. Pour autant, toutes nos &oelig;uvres ont leur importance. Je n&rsquo;ai aucune envie de d&eacute;courager les gens d&rsquo;&eacute;crire, bien au contraire.</p>
<p>Dans cette soci&eacute;t&eacute; de la profusion informationnelle, le droit d&rsquo;auteur traditionnel n&rsquo;est plus adapt&eacute;. Outre de d&eacute;poss&eacute;der les auteurs de leurs &oelig;uvres au profit des &eacute;diteurs, il ne peut r&eacute;mun&eacute;rer dignement qu&rsquo;une poign&eacute;e de cr&eacute;ateurs, une &eacute;lite pas plus nombreuse que les joueurs de foot en premi&egrave;re ligue 3&nbsp;000 auteurs et traducteurs gagnent plus 8&nbsp;000&nbsp;&euro;/an, autant dire que seulement quelques centaines gagnent un salaire raisonnable). Le probl&egrave;me n&rsquo;est plus les quelques auteurs qui gagnent leur vie avec leurs textes, mais l&rsquo;ensemble des cr&eacute;ateurs. Nous devons chercher une solution universelle.</p>
<p>J&rsquo;ai pu &eacute;crire <a href="../../../../le-geste-qui-sauve/index.html"><em>Le geste qui sauve</em></a> gr&acirc;ce &agrave; mon revenu de vie, Didier a renonc&eacute; &agrave; la fortune parce qu&rsquo;il est fonctionnaire dans un h&ocirc;pital public et parce que son salaire de professeur lui suffit. Nous avons tous deux fait un pas vers les biens communs parce que nous &eacute;tions pris en charge par la soci&eacute;t&eacute;, mes locataires, la ville de Gen&egrave;ve (et tous les innombrables auteurs-professeurs devraient avoir la m&ecirc;me &eacute;thique). Pour avancer dans cette direction, nous avons eu besoin d&rsquo;une forme de s&eacute;curit&eacute;. C&rsquo;est vrai pour l&rsquo;&eacute;crivain, le m&eacute;decin, mais aussi pour le b&eacute;n&eacute;vole qui participe &agrave; la vie de la cit&eacute;. C&rsquo;est vrai pour les parents qui pr&eacute;parent leurs enfants &agrave; g&eacute;rer la soci&eacute;t&eacute; de demain, c&rsquo;est vrai pour nous tous quand nous effectuons des t&acirc;ches socialement vitales et pourtant jamais r&eacute;mun&eacute;r&eacute;es ni prises en compte dans le PIB.</p>
<p>L&rsquo;art est utile. Il nous soutient. Il nous enchante. Il nous stimule. Une soci&eacute;t&eacute; sans art serait invivable. Et ce n&rsquo;est pas au march&eacute; ni &agrave; des marchands de d&eacute;cider quel art a sa place dans la soci&eacute;t&eacute;. C&rsquo;est aux cr&eacute;ateurs eux-m&ecirc;mes de prendre des risques. Voil&agrave; pourquoi je pense que toutes les cr&eacute;ations non marchandes doivent &ecirc;tre r&eacute;mun&eacute;r&eacute;es, artistiques comme utilitaristes. Toutes ces t&acirc;ches aujourd&rsquo;hui non r&eacute;mun&eacute;r&eacute;es doivent l&rsquo;&ecirc;tre pour leur fonction sociale fondamentale.</p>
<p>Ceux qui n&rsquo;ont pas eu ma chance ou celle de Didier doivent pouvoir cr&eacute;er et lib&eacute;rer leurs &oelig;uvres. Ce ne sera possible que si nous inventons les conditions sociales de cette possibilit&eacute;. Sinon rien ne changera. Les rentiers comme Flaubert ou Proust en leur temps &oelig;uvreront pour la post&eacute;rit&eacute;, tout en se moquant des copies illicites, pendant que quelques vedettes &eacute;ph&eacute;m&egrave;res engrangeront des millions (et seraient bien mal plac&eacute;s pour jouer les pingres et crier au piratage). Nous arrivons au bout de cette logique. Nous avons besoin de plus d&rsquo;intelligence collective, de sans cesse plus de cr&eacute;ation. Dans cette perspective, le droit d&rsquo;auteur traditionnel pens&eacute; pour une caste de privil&eacute;gi&eacute;s milite pour la raret&eacute; (privil&eacute;gi&eacute;s par rapport &agrave; la masse de tous ceux qui le sont pas et non privil&eacute;gi&eacute;s dans l&rsquo;absolu, avec le privil&egrave;ge de vivre de ses &eacute;crits). Il fait en sorte que les auteurs suffisamment pay&eacute;s soient peu nombreux, il nie &agrave; la foule des cr&eacute;ateurs le droit m&ecirc;me d&rsquo;exercer.</p>
<p>Je n&rsquo;ai rien contre ce droit d&rsquo;auteur, mais je l&rsquo;envisage comme une cerise sur le g&acirc;teau. Il me permet d&rsquo;aller en vacances avec les enfants ou de leur payer de nouvelles raquettes de tennis, des livres parfois. Je ne suis pas communiste. Je n&rsquo;ai rien contre la fortune de quelques-uns. En revanche, tous les cr&eacute;ateurs doivent &ecirc;tre soutenus par un dividende universel inconditionnel (et nous sommes tous cr&eacute;ateurs). En &eacute;change, ils devraient partager leurs cr&eacute;ations, sans s&rsquo;interdire de les vendre et de pourquoi pas gagner beaucoup d&rsquo;argent gr&acirc;ce &agrave; elles.</p>
<p>La crise du droit d&rsquo;auteur, la crise qui traverse la profession des auteurs, n&rsquo;est qu&rsquo;un infime soubresaut dans un cataclysme plus g&eacute;n&eacute;ral. Quand les machines travaillent de plus en plus &agrave; notre place, quand nous avons de plus en plus de temps pour cr&eacute;er, quand copier les biens culturels ne co&ucirc;te plus rien, il nous faut repenser notre organisation sociale.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43392"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99obsolescence+du+droit+d%E2%80%99auteur+au+temps+de+l%E2%80%99abondance&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F19%2Flobsolescence-du-droit-dauteur-au-temps-de-labondance%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F19%2Flobsolescence-du-droit-dauteur-au-temps-de-labondance%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F19%2Flobsolescence-du-droit-dauteur-au-temps-de-labondance%2F&amp;title=L%E2%80%99obsolescence+du+droit+d%E2%80%99auteur+au+temps+de+l%E2%80%99abondance" target="_blank"></a></div></div></div></div></div></article>