<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-29943 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-29943" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-11-17T14:00:09+02:00"/><meta itemprop="dateModified" content="2013-01-18T18:00:36+02:00"/><meta itemprop="url" content="/2012/11/17/comment-un-auteur-peut-il-exister-en-ligne/" /><div class="poster maxContainerWidth"><img width="768" height="292" src="https://tcrouzet.com/images_tc/2012/11/ex1-768x292.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/11/ex1-768x292.png 768w, https://tcrouzet.com/images_tc/2012/11/ex1-250x95.png 250w, https://tcrouzet.com/images_tc/2012/11/ex1.png 917w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title29943">Comment un auteur peut-il exister en ligne&nbsp;?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/10/21/la-tragique-tragedie-du-livre/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 73</a> ● <span itemprop="datePublished" content="2012-11-17T14:00:00" title="Publié à 14:00"> <a href="../../../../2012/11">17 novembre</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/11/26/kindle-paperwhite-leffroyable-catastrophe/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share29943"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+un+auteur+peut-il+exister+en+ligne%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F17%2Fcomment-un-auteur-peut-il-exister-en-ligne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F17%2Fcomment-un-auteur-peut-il-exister-en-ligne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F17%2Fcomment-un-auteur-peut-il-exister-en-ligne%2F&amp;title=Comment+un+auteur+peut-il+exister+en+ligne%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/11/17/comment-un-auteur-peut-il-exister-en-ligne/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/11/17/comment-un-auteur-peut-il-exister-en-ligne/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/conf/index.html">Conf</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/noepub/index.html">noepub</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-29943"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>En 2010, lors de ma premi&egrave;re intervention chez <a href="http://www.kawenga.org">Kawenga</a>, j&rsquo;avais <a href="../../../../2010/05/18/secrets-de-ma-vie-en-ligne/index.html">r&eacute;pondu &agrave; cette vaste question par un billet</a> que je reprends et module et qui me servira de fils rouge lors de ma pr&eacute;sentation.<span id="more-29943"></span></p>
<h3>Exister ou ne pas exister</h3>
<p>Des auteurs refusent de donner des interviews, de passer &agrave; la TV ou &agrave; la radio, il est bien s&ucirc;r possible de vivre en dehors du Net. C&rsquo;est un choix radical qui ne se justifie que dans un refus des m&eacute;dias en g&eacute;n&eacute;ral. Pour l&rsquo;auteur ordinaire, exister en ligne est une n&eacute;cessit&eacute;. Elle peut m&ecirc;me pour certains &ecirc;tre un engagement politique et esth&eacute;tique, l&rsquo;occasion de s&rsquo;exprimer autrement, d&rsquo;explorer de nouvelles formes. Je con&ccedil;ois trois modes d&rsquo;existence en ligne&nbsp;:</p>
<ol><li>Passif (observation)</li>
<li>Minimal (promotion)</li>
<li>Actif (cr&eacute;ation)</li>
</ol><p>Ces modes demandent un investissement temps croissant. Le chemin sur cette voie d&eacute;pend de l&rsquo;envie, de la curiosit&eacute;, de la volont&eacute; ou non de prendre des risques et d&rsquo;explorer de nouveaux territoires. La seconde &eacute;tape est la plus inconfortable, la plus difficile &agrave; tenir.</p>
<blockquote><p><strong>Nota</strong> On ne peut pr&eacute;tendre &agrave; une position cr&eacute;atrice sur le Net sans passer par la promotion. L&rsquo;existence active &eacute;tant toujours une forme d&rsquo;exposition de soi, donc de marketing.</p></blockquote>
<h3>Exister aux yeux des autres</h3>
<p>Si vous avez publi&eacute; des livres, votre nom appara&icirc;t partout sur le Net. M&ecirc;me si vous n&rsquo;&ecirc;tes pas obs&eacute;d&eacute; par ce qu&rsquo;on dit sur vous, il est int&eacute;ressant de tendre l&rsquo;oreille.</p>
<p>Plut&ocirc;t que googler f&eacute;brilement, <a href="http://www.google.com/alerts?hl=fr">cr&eacute;ez des alertes</a> sur votre nom, les titres de vos livres, vos mots-cl&eacute;s&hellip; Plus efficace, et &agrave; utiliser en parall&egrave;le, <a href="https://web.mention.net/">Mention</a> fouille en profondeur les r&eacute;seaux sociaux.</p>
<p>N&rsquo;attendez pas que votre &eacute;diteur vous communique vos ventes, estimez-les en suivant <a href="https://authorcentral.amazon.fr/">les graphiques qu&rsquo;Amazon fournit aux auteurs</a>.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2012/11/ex1.png"><img width="250" height="95" src="https://tcrouzet.com/images_tc/2012/11/ex1-250x95.png" class="alignnone size-large wp-image-29944 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/11/ex1-250x95.png 250w, https://tcrouzet.com/images_tc/2012/11/ex1-768x292.png 768w, https://tcrouzet.com/images_tc/2012/11/ex1.png 917w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<blockquote><p><strong>Petit jeu</strong> Comparez votre score sur Google Web, Google Actualit&eacute;, Google image, Amazon&hellip; &agrave; ceux d&rsquo;auteurs plus ou moins connus.</p></blockquote>
<h3>Exister encyclop&eacute;diquement</h3>
<p>Pour se faire une id&eacute;e sur un auteur, beaucoup de gens commencent par interroger Wikipedia. Ne pas y &ecirc;tre, c&rsquo;est comme ne jamais avoir &eacute;crit. Trouvez des lecteurs qui cr&eacute;eront votre fiche (on n&rsquo;a logiquement pas le droit de la cr&eacute;er soi-m&ecirc;me). En prime, cette page appara&icirc;tra en haut des r&eacute;sultats Google.</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2012/11/ex2.png"><img width="250" height="281" src="https://tcrouzet.com/images_tc/2012/11/ex2-250x281.png" class="alignnone size-large wp-image-29945 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/11/ex2-250x281.png 250w, https://tcrouzet.com/images_tc/2012/11/ex2.png 534w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<h3>Exister num&eacute;riquement</h3>
<p>Avant de passer &agrave; l&rsquo;action, vous devez d&eacute;finir votre identit&eacute; num&eacute;rique. Elle commence par votre adresse mail. Si dans son intitul&eacute;, on peut lire celui d&rsquo;une grande entreprise, &agrave; qui faites-vous de la publicit&eacute;&nbsp;? &Agrave; vous ou &agrave; elle&nbsp;?</p>
<p>Ne serait-ce que pour garantir votre ind&eacute;pendance, vous devez disposer d&rsquo;un mail personnalis&eacute;. Pour disposer d&rsquo;un mail personnalis&eacute;, vous devez poss&eacute;der un nom de domaine, du type <em>votre_nom.fr</em>. Il est votre marque. Pour ma part, j&rsquo;ai choisi <a href="">tcrouzet.com</a> parce qu&rsquo;il me semblait simple de m&rsquo;identifier par mon nom. Pour la plupart, nous adoptons cette strat&eacute;gie m&ecirc;me si Fran&ccedil;ois Bon, lui, a choisi un nom plus litt&eacute;raire&nbsp;: <a href="http://tierslivre.net">tierslivre.net</a>. Des services comme <a href="http://www.gandi.net/">gandi.net</a> ou <a href="http://www.ovh.com">OVH</a> h&eacute;bergent les noms de domaine et g&egrave;rent les mails pour quelques euros par an.</p>
<p>Apr&egrave;s avoir achet&eacute; mon domaine, j&rsquo;ai confi&eacute; la gestion des mails &agrave; <a href="https://www.google.com/a/">Google Apps for business</a>, version gratuite. Mais je ne suis attach&eacute; &agrave; aucun service. Je peux confier la gestion du domaine comme des mails &agrave; d&rsquo;autres acteurs quand je le veux. En r&eacute;sum&eacute;, je peux d&eacute;m&eacute;nager num&eacute;riquement sans avoir besoin de pr&eacute;venir mes amis. Pour eux, je serai toujours joignable &agrave; la m&ecirc;me adresse.</p>
<h3>Exister chez les autres</h3>
<p>Une alerte vous pr&eacute;vient qu&rsquo;on parle de vous, il est temps de r&eacute;agir. Pour remercier, pr&eacute;ciser, vous d&eacute;fendre&hellip; Tous les articles disposent de champ commentaire o&ugrave; vous s&egrave;merez nos graines. Vous aurez besoin de votre mail pour vous identifier mais il sera invisible, et il serait mal venu de le rendre public&nbsp;: les spammeurs seraient les premiers &agrave; s&rsquo;en emparer. Pour que les internautes interagissent avec vous, linkez vers vos existences sociales publiques.</p>
<h3>Exister publiquement</h3>
<p><a href="https://ifttt.com/channels">Des dizaines de lieux vous proposent de cr&eacute;er vos espaces.</a> Certains tr&egrave;s utiles pour un auteur&nbsp;:</p>
<ol><li>R&eacute;seaux sociaux (Facebook, Twitter&hellip;)
</li><li>Lecture sociale (<a href="http://www.babelio.com">Babelio</a>, <a href="http://www.goodreads.com">Goodreads</a>, <a href="http://readmill.com">Readmill</a>&hellip;)
</li><li>Partage de photos (Flickr, Instagram&hellip;)
</li><li>Blogs (Blogger, Tumblr, WordPress&hellip;)
</li></ol><div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2012/11/ex3.png"><img width="250" height="285" src="https://tcrouzet.com/images_tc/2012/11/ex3-250x285.png" class="alignnone size-large wp-image-29946 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/11/ex3-250x285.png 250w, https://tcrouzet.com/images_tc/2012/11/ex3-768x876.png 768w, https://tcrouzet.com/images_tc/2012/11/ex3.png 967w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<p>Si vous avez un blog, vous pouvez &eacute;chapper &agrave; Facebook et Twitter. Dans le cas contraire, il vous faut choisir un endroit de visibilit&eacute; num&eacute;rique. Sur Facebook la plupart des auteurs cr&eacute;ent leur page (tout le monde peut la suivre sans se d&eacute;clarer ami avec vous).</p>
<p>Pour ma part, comme j&rsquo;ai un blog, <a href="http://www.facebook.com/pages/Thierry-Crouzet/5990013005">j&rsquo;ai jamais entretenu ma page</a>. Dans un souci d&rsquo;ind&eacute;pendance, je concentre ma pr&eacute;sence sur l&rsquo;espace qui est le mien.</p>
<p>Pourquoi les photos&nbsp;? Une couverture, une rencontre, un d&eacute;bat&hellip; c&rsquo;est une fa&ccedil;on de parler de vous sans perdre de temps, et les gens appr&eacute;cient souvent plus qu&rsquo;un long discours (malheureusement).</p>
<h3>Exister &agrave; l&rsquo;&eacute;conomique</h3>
<p>Impossible d&rsquo;&ecirc;tre pr&eacute;sent sur tous les services sociaux, sans un minimum d&rsquo;organisation. Deux outils sont indispensables.</p>
<ol><li>Plut&ocirc;t qu&rsquo;aller sur Facebook pour publier sur Facebook, sur Twitter pour publier sur Twitter, et ainsi de suite, utilisez un desktop comme <a href="http://hootsuite.com">hootsuite.com</a>. Un m&ecirc;me message sera exp&eacute;di&eacute; &agrave; plusieurs r&eacute;seaux en m&ecirc;me temps.
</li><li>Pour propager plus loin, avec plus de nuances, <a href="https://ifttt.com">IFTTT</a> vous aide &agrave; cr&eacute;er des liens automatiques entre tous les services 2.0.
</li></ol><h3>Exister au risque de ne plus &eacute;crire</h3>
<p>Nous avons toujours &eacute;t&eacute; accros aux relations sociales. Le Net les d&eacute;multiplie jusqu&rsquo;&agrave; l&rsquo;ivresse. Comme &eacute;crire en ligne et en direct procure une r&eacute;compense imm&eacute;diate, on peut finir par n&eacute;gliger toute autre forme d&rsquo;&eacute;criture (celle inscrite dans le temps long notamment). Trouver un &eacute;quilibre est un chemin hasardeux. Je pense qu&rsquo;il ne faut pas avoir peur de plonger &agrave; fond dans le Web, avant de reculer un peu, de chercher sa juste place. Parfois la transparence stimule, parfois au contraire elle bride la cr&eacute;ativit&eacute;. </p>
<blockquote><p><strong>Quizz</strong> Quand j&rsquo;ai discut&eacute; avec Kawenga, on m&rsquo;a demand&eacute; de parler de l&rsquo;art d&rsquo;&eacute;crire en ligne. Mais il n&rsquo;y a rien &agrave; dire. On &eacute;crit en ligne comme on &eacute;crit hors ligne. Chacun son style. Tout est possible. Court, long, soign&eacute;, exp&eacute;di&eacute;&hellip; Pas de r&egrave;gle ou <a href="../../../../2010/05/17/ne-pas-penser/index.html">m&ecirc;me prendre le contrepied</a>.</p></blockquote>
<h3>Exister en amont</h3>
<p>N&rsquo;attendez pas que vos livres sortent pour en parler. La vie en ligne, c&rsquo;est donnant donnant. Vous partagez avec vos lecteurs. Quand vous cherchez un titre, vous pouvez les mettre &agrave; contribution. Vous avez votre nouvelle couverture, vous la diffusez. Idem pour les argumentaires, textes de pr&eacute;sentation&hellip; Mais la mod&eacute;ration s&rsquo;impose. Donnez des nouvelles tout en pensant &agrave; &eacute;crire sur d&rsquo;autres sujets. Ne prenez pas vos lecteurs en otage de votre narcissisme (pas gagn&eacute; pour un auteur).</p>
<h3>Exister chez soi</h3>
<p>Les r&eacute;seaux sociaux sont bien beaux mais vous n&rsquo;y &ecirc;tes pas chez vous. Ni libre du look ou du format, ni tout &agrave; fait libre d&rsquo;y dire ce que vous voulez. Les affaires de censure ne manquent plus. Pour exister pleinement en ligne, ouvrez un blog pour y g&eacute;n&eacute;rer votre propre audience. Et comme pour le mail, associez-lui votre nom de domaine, plut&ocirc;t que celui d&rsquo;une entreprise.</p>
<p>Bonne nouvelle. Quand vous achetez un nom de domaine, vous achetez en m&ecirc;me temps un espace d&rsquo;h&eacute;bergement o&ugrave; installer automatiquement un WordPress, la plateforme de blog la plus populaire et la plus largement support&eacute;e, notamment par les services comme IFTTT.</p>
<p>&Agrave; ce stade, rien ne vous oblige &agrave; devenir blogueur. Vous pouvez vous contenter de cr&eacute;er <a href="../../../../jai-debranche/index.html">des pages statiques pour vos livres</a>, en veillant &agrave; ouvrir en dessous un fil de commentaires. <a href="../../../../jai-debranche/jai-debranche-presse/index.html">Listez les articles de presse.</a> <a href="../../../../agenda/index.html">Publiez votre agenda.</a> <a href="../../../../informations/index.html">Pr&eacute;sentez-vous.</a>, <a href="../../../../bibliographie/index.html"> bibliographie &agrave; l&rsquo;appui</a>.</p>
<h3>Exister de tout son &ecirc;tre</h3>
<p>Il peut-&ecirc;tre temps de d&eacute;passer le marketing et d&rsquo;exister r&eacute;ellement sur le Net, en &eacute;tant proactif. Si vous vous contentez d&rsquo;ouvrir un blog statique, il ne s&rsquo;y passera pas grand-chose. Pour devenir blogueur, interagissez avec les autres acteurs du Net. Plut&ocirc;t que commenter chez eux, &eacute;crivez chez vous, liez vers eux, chez eux renvoyez vers chez vous. C&rsquo;est ainsi que se cr&eacute;e un dialogue et se dessine la blogosph&egrave;re.</p>
<p>Nous ne sommes plus &agrave; l&rsquo;&acirc;ge d&rsquo;or des blogs. N&rsquo;attendez pas une reconnaissance imm&eacute;diate et &eacute;blouissante. Avec patience, avancez, discutez, rencontrez&hellip; On se construit peu &agrave; peu une solide maison num&eacute;rique, en relation avec les lecteurs et les autres auteurs.</p>
<p>De nombreuses &eacute;tudes montrent que plus vous publiez sur votre blog, plus vous recevez de visiteurs. D&eacute;primant n&rsquo;est-ce pas&nbsp;? Le ph&eacute;nom&egrave;ne est facile &agrave; expliquer. Plus les articles sont nombreux, plus vous offrez de portes d&rsquo;entr&eacute;e hasardeuses (le titre ayant beaucoup plus d&rsquo;importance que la suite de l&rsquo;article). C&rsquo;est une question de math&eacute;matique.</p>
<p>Inutile toutefois de se pr&ecirc;ter &agrave; ce jeu. Si vous pondez un article percutant, il se propagera &agrave; travers les r&eacute;seaux sociaux. Il sera lu. Aujourd&rsquo;hui, notre trafic ne d&eacute;pend plus des seuls moteurs de recherche, c&rsquo;est une &eacute;volution positive, m&ecirc;me si dans le m&ecirc;me temps les r&eacute;seaux sociaux capturent une part essentielle de l&rsquo;audience.</p>
<h3>Exister en jouant du tamtam</h3>
<p>Une fois un article publi&eacute; sur un blog, les moteurs de recherche le rep&egrave;rent assez vite (et plus vite plus vous &ecirc;tes populaire). Mais ne comptez pas sur eux seuls pour recevoir des lecteurs. Par le pass&eacute;, les fils RSS &eacute;taient &agrave; la mode. Les lecteurs abonn&eacute;s au v&ocirc;tre &eacute;taient automatiquement alert&eacute;s. Mais cette fonction &laquo;&nbsp;avanc&eacute;e&nbsp;&raquo; ne s&rsquo;est jamais d&eacute;mocratis&eacute;e.</p>
<p>Aujourd&rsquo;hui, les lecteurs d&eacute;barquent en g&eacute;n&eacute;ral quand ils cliquent sur des statuts sociaux qui pointent vers vous. Annoncez donc vos nouveaux articles. Esp&eacute;rez qu&rsquo;ils seront lik&eacute;s et retwitt&eacute;s. Pour ma part, j&rsquo;&eacute;vite d&rsquo;envoyer des mails pour dire que j&rsquo;ai &eacute;crit un nouveau truc. La communaut&eacute; des lecteurs n&rsquo;est pas n&eacute;cessairement celle des amis. Mais je propose &agrave; mes lecteurs de recevoir automatiquement par mail mes nouveaux articles.</p>
<blockquote><p><strong>Titraille</strong> Si l&rsquo;art d&rsquo;&eacute;crire en ligne ne diff&egrave;re gu&egrave;re de l&rsquo;art d&rsquo;&eacute;crire hors ligne, il faut en revanche soigner les titres. Comme ils capturent l&rsquo;attention, ne craignez pas de provoquer, de dire le contraire de ce que vous pensez&hellip; Soyez un peu journaliste.</p></blockquote>
<h3>Exister en interagissant</h3>
<p>Vous devez maintenant r&eacute;agir aux r&eacute;actions de vos lecteurs. <a href="../../../../2010/05/16/autopublication-arnaque/index.html">Essayez d&rsquo;&ecirc;tre pr&eacute;sent dans vos fils de commentaires.</a> D&eacute;fendez-vous, expliquez-vous, quitte &agrave; publier de nouveaux textes si n&eacute;cessaire. Internet permet le dialogue bidirectionnel, se contenter d&rsquo;&eacute;mettre est un non-sens. Tout cela prend du temps, mais vous d&eacute;couvrirez que votre communaut&eacute; peut vous stimuler plus efficacement que le caf&eacute;.</p>
<p>D&egrave;s qu&rsquo;on anime une communaut&eacute;, elle participe &agrave; notre travail que nous le voulions ou non. J&rsquo;ai &eacute;crit certains de mes livres de mani&egrave;re coop&eacute;rative, des livres comme <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a> que je ne n&rsquo;aurais pas &eacute;crits seuls. Il ne s&rsquo;agit pas seulement de faire sa promotion, mais de vivre une exp&eacute;rience collective. <a href="../../../../2010/05/08/la-liberte-le-lien/index.html">Plus je me lie aux autres, plus je suis libre.</a> J&rsquo;esp&egrave;re que cela vaut aussi pour l&rsquo;&eacute;criture. Le mieux est de s&rsquo;essayer &agrave; l&rsquo;&eacute;criture coop&eacute;rative, via Twitter ou autre, pour en exp&eacute;rimenter la puissance, et d&eacute;couvrir ce que j&rsquo;appelle <a href="../../../../la-strategie-du-cyborg/index.html"><em>La strat&eacute;gie du cyborg</em> </a>.</p>
<p>Le plus important est sans doute de chasser de son esprit le mot virtuel. Votre communaut&eacute; construite en ligne n&rsquo;est pas virtuelle, mais r&eacute;elle. Vous avez de v&eacute;ritables lecteurs de l&rsquo;autre c&ocirc;t&eacute; de l&rsquo;&eacute;cran, des lecteurs qu&rsquo;il ne faut pas h&eacute;siter de rencontrer IRL, non pas pour qu&rsquo;ils signent vos textes, mais pour qu&rsquo;ils poursuivent avec vous un brainstorming continuel.</p>
<p>Votre public en ligne ne recouvrera pas votre public hors ligne. Les lecteurs de blogs n&rsquo;aiment pas n&eacute;cessairement lire des livres. Je me demande parfois si mon blog ne me dessert pas plus qu&rsquo;il ne me sert d&rsquo;un point de vue marketing. Le blogueur n&rsquo;a-t-il d&eacute;j&agrave; pas tout dit gratuitement&nbsp;? &Agrave; vouloir &ecirc;tre trop pr&eacute;sent, on risque de fatiguer tout le monde. </p>
<h3>Exister en s&rsquo;autopubliant</h3>
<p>Avec un PDF vous &ecirc;tes OK pour la POD chez un lulu.com, avec un ePub OK pour envoyer votre livre sur les plateformes &eacute;lectroniques. Le plus dur reste alors &agrave; faire. S&rsquo;autopublier r&egrave;gle bien des probl&egrave;mes &eacute;thiques et politiques comme je l&rsquo;&eacute;voque dans <a href="../../../../edition-interdite/index.html"><em>L&rsquo;&eacute;dition interdite</em></a>, mais trouver des lecteurs est une autre affaire, &agrave; moins que vous n&rsquo;ayez en main le prochain <em>Cinquante nuances de Gray</em>.</p>
<p><a href="../../../../2012/07/13/du-bon-usage-de-lautoedition/index.html">On ne doit n&eacute;gliger aucune piste.</a> Pour ma part, je publie tant&ocirc;t avec Fayard, tant&ocirc;t avec publie.net, un pure-player du Net, tant&ocirc;t tout seul. Tout d&eacute;pend du texte. Nous disposons de nouvelles possibilit&eacute;s, nous devons les exp&eacute;rimenter toutes. Avant il &eacute;tait impensable de publier un texte d&rsquo;une vingtaine de pages comme <a href="../../../../baby-foot/index.html">Baby-foot</a>, aujourd&rsquo;hui c&rsquo;est possible. Et cette possibilit&eacute; m&ecirc;me nous pousse &agrave; &eacute;crire des textes que nous n&rsquo;aurions pas &eacute;crits.</p>
<h3>Exister pourquoi&nbsp;?</h3>
<p>Un blog peut vous aider &agrave; vous faire conna&icirc;tre, &agrave; rencontrer des lecteurs et d&rsquo;autres auteurs, peut-&ecirc;tre des &eacute;diteurs, &agrave; exp&eacute;rimenter de nouvelles formes, il ne vous fera pas gagner de l&rsquo;argent. Voyez-le comme un salon du livre permanent o&ugrave; vous vous pr&ecirc;tez &agrave; des performances. C&rsquo;est votre boutique d&rsquo;&eacute;crivain public dans une rue plus ou moins obscure du Nouveau Monde.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share29943"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+un+auteur+peut-il+exister+en+ligne%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F17%2Fcomment-un-auteur-peut-il-exister-en-ligne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F17%2Fcomment-un-auteur-peut-il-exister-en-ligne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F17%2Fcomment-un-auteur-peut-il-exister-en-ligne%2F&amp;title=Comment+un+auteur+peut-il+exister+en+ligne%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2012/11/26/kindle-paperwhite-leffroyable-catastrophe/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2012/11/17/comment-un-auteur-peut-il-exister-en-ligne/ /2012/10/21/la-tragique-tragedie-du-livre/ /2012/10/12/kindle-paperwhite-moins-cher/ /2012/09/16/ebooks-defends-tes-droits-avec-tes-armes/ /2012/09/15/jean-michel-billaut-edition-numerique/ /2012/09/07/johannes-trithemius-ou-les-451-croulants/ /2012/08/19/de-la-lecture-numerique/ /2012/07/30/cinquante-nuances-de-grey/ /2012/07/13/du-bon-usage-de-lautoedition/ /2012/06/25/indisponibles-fr/ /2012/06/22/les-auteurs-sont-ils-faineants/ /2011/12/20/consequences-politiques-edition-electronique/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/15/prolegomenes-a-ledition-interdite/ /2011/03/14/edition-interdite-en-image/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/10/la-publication-electronique-change-le-monde/ /2011/03/04/pas-codeur-pas-auteur/ /2011/03/03/ouessant-2011/ /2011/02/26/ebooks-les-idees-recues-ont-la-vie-dure/ /2011/02/24/si-des-millions-de-personnes-imitent-alors-nous-changeons-le-monde/ /2011/02/15/papier-numerique-faites-lamour-pas-la-guerre/ /2011/01/26/definir-livre-electronique/ /2011/01/25/liberons-le-peuple-des-connecteurs/ /2010/12/31/ebooks-gratuit-ca-marche/ /2010/12/06/livres-papier-vs-ebooks/ /2010/11/02/des-canailles-nous-gouverne-preuve/ /2010/10/31/2-0-hyper-capitalisme/ /2010/10/26/youtubiser-le-livre/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/21/une-envie-de-plumer-les-riches/ /2010/10/19/quand-les-livres-se-vendaient-au-kilo/ /2010/10/18/blogueurs-ne-faites-pas-la-greve-des-billets/ /2010/10/17/promouvoir-un-livre-au-temps-du-numerique/ /2010/10/14/veritables-prix-edition/ /2010/10/09/la-schizophrenie-des-editeurs-franchouillards/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/10/07/edition-pour-les-nuls/ /2010/09/21/quatre-facons-de-vendre-des-ebooks/ /2010/09/13/experimentons-le-revenu-unique-pour-les-auteurs/ /2010/09/10/comment-publier-sur-apple-ibookstore/ /2010/09/09/interview-la-bd-cooperative/ /2010/09/04/renverser-economie-du-livre/ /2010/08/30/mon-ami-arash-derambarsh/ /2010/08/24/l%e2%80%99archipel-de-la-litterature-numerique/ /2010/08/21/a-quoi-ressemble-l%e2%80%99edition-a-rien/ /2010/08/20/numerile/ /2010/08/12/promo-foireuse-sur-lulu-com/ /2010/08/02/imprimeur-epub/ /2010/07/30/hypocrisie-du-prix-unique-du-livre/ /2010/07/28/le-petit-livre-de-la-revolution/ /2010/07/12/le-crash-de-l%e2%80%99edition/ /2010/07/03/edition-numerique-multilingue/ /2010/06/24/seul-sur-ibook-store/ /2010/05/23/defendre-livre-electronique/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/16/autopublication-arnaque/ /2010/05/03/edition-la-fourchette-fatale/ /2010/05/02/textes-multiplateformes/ /2010/04/27/l%e2%80%99ipad-revolutionnera-t-il-l%e2%80%99edition/ /2010/04/21/le-mystere-picasso/ /2010/04/19/trois-mamelles-edition/ /2010/04/14/ce-que-les-auteurs-gagneront/ /2010/04/13/contrainte/ /2010/03/07/le-blog-forme-majeure/ /2009/12/11/edition-pour-sauver-la-presse/ /2009/11/15/vous-pensez-quoi-des-ebooks/ /2009/11/12/on-peut-aimer-les-livres/ /2009/09/04/la-presse-agonise-c%e2%80%99est-merite/ /2009/07/30/la-fin-du-papier/ /2009/07/19/reinventer-l%e2%80%99edition-experience-pratique/ /2009/07/17/apres-la-presse-cest-ledition-qui-meurt/ /2006/03/31/e-book-touche-finale-linterconnexion/ /2022/01/13/nft-une-chaine-de-speculation-vertueuse-pour-les-createurs/ /2022/01/04/la-croix-et-la-galere-pour-vendre-un-texte-en-nft/ /2021/12/23/achetez-revendez-une-nouvelle-en-nft-pour-2/ /2021/12/12/je-vends-un-roman-inedit-en-nft/ /2021/08/20/je-vends-mon-blog-aux-encheres-en-nft/ /2019/10/29/bookstragram-arnaque-ou-pas/ /2019/10/22/libraires-non-je-nai-pas-tourne-ma-veste/ /2019/10/04/auteurs-pas-de-salut-hors-des-librairies/ /2019/09/20/retomber-amoureux-des-librairies-une-necessite/ /2018/12/24/les-editeurs-genrent-les-auteurs/ /2018/06/27/quelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant/ /2018/06/03/renverser-le-modele-de-financement-de-ledition/ /2017/12/20/wattpad-explique-aux-editeurs/ /2017/10/19/lecture-numerique-une-revolution-consommee/ /2017/10/17/julius-gregarius/ /2017/04/19/que-fait-lauteur-le-jour-de-la-sortie-de-son-nouveau-livre/ /2017/03/23/pourquoi-publier-un-livre-de-plus/ /2017/03/17/pourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot/ /2017/02/04/les-faux-editeurs-siphonnent-les-petits-auteurs/ /2017/02/02/est-il-necessaire-de-redefinir-le-livre-numerique/ /2017/01/31/comment-se-faire-editer/ /2016/11/06/bloguer-sur-papier/ /2016/11/05/pod-et-ebooks-cest-le-meme-combat/ /2016/10/24/se-faire-de-lagent-de-poche-en-coupant-lherbe-sous-les-pieds-des-editeurs/ /2016/08/04/lete-les-auteurs-font-leur-menage/ /2016/04/30/la-decentralisation-de-la-creation-implique-une-remediatisation/ /2016/04/28/comment-reconnaitre-les-auteurs-contemporains/ /2016/04/24/scribay-faire-communaute-autour-dun-texte-en-gestation/ /2016/04/20/pourquoi-jarrete-avec-publie-net-fin-dexperimentation/ /2016/04/16/pourquoi-je-nacheterai-pas-le-kindle-oasis/ /2016/04/01/un-feuilleton-sur-instagram-cest-maintenant/ /2016/03/27/lettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs/ /2016/03/24/si-un-livre-ne-marche-pas/ /2016/03/23/si-les-libraires-osaient-la-litterature-en-serait-changee/ /2016/03/23/declaration-dindependance-des-auteurs/ /2016/02/29/apple-annonce-lifolio-et-tue-le-livre-papier/ /2016/01/22/bookchain-le-livre-apres-le-web/ /2016/01/19/lobsolescence-du-droit-dauteur-au-temps-de-labondance/ /2016/01/05/le-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage/ /2016/01/02/lobsolescence-programmee-des-textes/ /2016/01/01/anne-frank-entre-dans-le-domaine-public/ /2015/12/04/etre-politique-pour-un-auteur-cest-etre-lu/ /2015/12/02/conditions-operatives-du-creative-commons/ /2015/11/24/le-pouvoir-du-creative-commons/ /2015/11/02/wattpad-un-ecosysteme-limite/ /2015/10/15/en-librairie-les-livres-meurent-pas-sur-wattpad/ /2015/08/11/les-plus-vehements-defenseurs-de-la-litterature-sont-ils-ses-fossoyeurs/ /2015/07/27/la-flemme-du-journaliste-vis-a-vis-de-lauteur/ /2015/07/26/editeur-ton-prochain-manuscrit-est-sur-wattpad/ /2015/07/20/200-jours-sur-wattpad/ /2015/07/01/leffet-levier-de-wattpad/ /2015/06/24/fyctia-pour-concurrencer-wattpad/ /2015/06/23/perspective-erronee-sur-le-monde-de-ledition/ /2015/04/24/manifeste-pour-les-liseuses-a-lecole/ /2015/04/24/lediteur-qui-ne-fait-pas-confiance-aux-lecteurs/ /2015/04/22/comment-pirater-un-livre-papier/ /2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/ /2015/03/17/les-auteurs-sont-ils-ringards/ /2015/03/17/achetez-un-ebook-cest-sy-abonner-ca-ouvre-des-possibilites/ /2015/03/13/jaime-amazon/ /2015/03/10/auteurs-enerves-pouhiou-sexe-et-creative-commons/ /2015/02/27/deux-auteurs-enerves-a-la-radio/ /2015/02/23/devenez-power-lecteur/ /2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/ /2015/02/14/les-ecrivains-ne-se-cachent-plus-pour-mourir/ /2015/01/05/lebook-quun-ersatz-de-lecture-numerique/ /2014/12/05/livre-objet/ /2014/11/15/la-pauperisation-des-auteurs-et-ses-consequences/ /2014/11/07/comment-pirater-legalement-tous-les-livres/ /2014/11/04/meme-le-corps-des-auteurs-est-pirate/ /2014/10/24/reduction-du-domaine-de-la-lutte-pour-les-editeurs/ /2014/09/25/autopublier-manuscrit-soumettre-projet/ /2014/09/23/pourquoi-continuer-avec-un-editeur/ /2014/09/05/le-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur/ /2014/09/05/sans-toi-lecteur-je-nexiste-pas/ /2014/09/04/derriere-amazon-se-cache-un-geant-tout-puissant/ /2014/08/29/pas-pirate-pas-exister/ /2014/08/13/garder-ses-droits-numeriques-cest-rester-auteur/ /2014/08/09/quand-jaime-un-livre-je-le-partage/ /2014/07/02/lalgorithmisation-ne-fragilise-pas-que-les-auteurs/ /2014/06/30/je-defends-les-auteurs-contre-le-tout-partage/ /2014/06/18/mini-etude-sur-le-marche-des-ebooks-et-le-partage-non-marchand/ /2014/04/28/quand-edition-se-combine-avec-autopublication/ /2014/04/10/comment-financer-un-livre-en-creative-commons/ /2014/03/29/quand-le-lecteur-se-revolte/ /2014/03/22/pourquoi-jaime-lire-en-numerique/ /2014/02/22/la-desintegration-du-marche-du-livre-par-les-chiffres/ /2014/02/22/lire-sur-tablette-cest-lire-sans-culpabilite/ /2014/02/22/le-paradoxe-des-best-sellers-difficiles/ /2014/02/21/le-lecteur-de-best-sellers-est-un-faineant/ /2014/02/20/lecteur-mouton/ /2014/02/20/la-desintegration-du-marche-du-livre/ /2014/02/17/quand-il-y-avait-encore-des-livres-papier/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/24/les-livres-enferme-leur-succes-dans-leur-adn/ /2013/10/03/le-jour-ou-la-derniere-librairie-francaise-a-ferme/ /2013/09/21/un-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur/ /2013/09/15/la-liseuse-loutil-neomarxiste/ /2013/09/06/comment-faire-peur-a-un-editeur/ /2013/09/03/jai-reve-le-nouveau-kindle-paperwhite-amazon-la-cree/ /2013/05/16/pod-chez-lulu-trop-cher/ /2013/05/10/relire-repondre-par-loffensive-2/ /2013/05/08/relire-repondre-par-loffensive/ /2013/05/07/nous-nous-interdisons-de-lire/ /2013/04/30/mini-trip-dans-lantiquite/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/04/08/jaime-toujours-les-libraires/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/16/jaime-mon-libraire/ /2013/01/27/les-saisons-de-la-creation/ /2013/01/26/jeu-de-role-et-blog-deux-histoires-collectives/ /2013/01/22/tout-est-format/ /2012/12/17/cloudnovel/ /2012/11/26/kindle-paperwhite-leffroyable-catastrophe/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>