<article id="post-45825" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-10-19T11:04:33+02:00"/><meta itemprop="dateModified" content="2017-10-23T11:55:30+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2017/10/19/lecture-numerique-une-revolution-consommee/" /><div class="poster maxContainerWidth"><img width="768" height="577" src="https://tcrouzet.com/images_tc/2017/10/jardin-768x577.jpg" class="poster-img poster-img-full" alt="Mon jardin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/10/jardin-768x577.jpg 768w, https://tcrouzet.com/images_tc/2017/10/jardin-1024x770.jpg 1024w, https://tcrouzet.com/images_tc/2017/10/jardin-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/10/jardin.jpg 1200w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mon jardin</div><div class="poster-title"><h1 itemprop="headline" id="title45825">Lecture numérique, une révolution consommée</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2017/10/17/julius-gregarius/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 174</a> ● <span itemprop="datePublished" content="2017-10-19T11:04:00" title="Publié à 11:04"> <a href="../../../../2017/10/index.html">19 octobre</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/12/20/wattpad-explique-aux-editeurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share45825"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lecture+num%C3%A9rique%2C+une+r%C3%A9volution+consomm%C3%A9e&amp;url=https%3A%2F%2Ftcrouzet.com%2F2017%2F10%2F19%2Flecture-numerique-une-revolution-consommee%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2017%2F10%2F19%2Flecture-numerique-une-revolution-consommee%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2017%2F10%2F19%2Flecture-numerique-une-revolution-consommee%2F&amp;title=Lecture+num%C3%A9rique%2C+une+r%C3%A9volution+consomm%C3%A9e" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2017/10/19/lecture-numerique-une-revolution-consommee/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2017/10/19/lecture-numerique-une-revolution-consommee/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-45825"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&Ccedil;a trotte dans ma t&ecirc;te depuis quelque temps, depuis que j&rsquo;ai vu que France Culture avait diffus&eacute; une &eacute;mission intitul&eacute;e &laquo;&nbsp;<a href="https://www.franceculture.fr/emissions/le-billet-culturel/le-livre-numerique-t-il-encore-un-avenir">Livre num&eacute;rique, histoire d&rsquo;une r&eacute;volution qui n&rsquo;aura pas eu lieu</a>.&nbsp;&raquo; Je n&rsquo;ai pas pris la peine d&rsquo;&eacute;couter, je connais la rengaine, d&rsquo;autant que je rentre de Paris o&ugrave;, une fois de plus, j&rsquo;ai &eacute;t&eacute; confront&eacute; &agrave; cette litanie. Je serais un ringard qui aurait mis&eacute; sur le mauvais cheval, j&rsquo;aurais perdu la bataille, je ne serais pas un moderne, mais tout au plus un geek.<span id="more-45825"></span></p>
<p>Le discours est bien huil&eacute;. Le livre papier l&rsquo;aurait emport&eacute; contre le livre num&eacute;rique. &laquo;&nbsp;Nous &eacute;ditons les v&eacute;ritables auteurs contemporains, clament les &eacute;diteurs avec pignon sur rue. Pour preuve, c&rsquo;est eux qui se disputent les prix et pas vous, vous qui d&rsquo;ailleurs n&rsquo;existez pas &agrave; nos yeux, pas plus qu&rsquo;&agrave; ceux des m&eacute;dias et gu&egrave;re plus &agrave; ceux des lecteurs. Et c&rsquo;est nos auteurs que les universitaires &eacute;tudient, commentent, institutionnalisent dans leurs colloques et s&eacute;minaires. Certes, un moment vous nous avez fait peur, mais nous avons serr&eacute; les rangs, nous sommes mont&eacute;s au front et nous vous avons lamin&eacute;s. Aucun &eacute;crivaillon du Net n&rsquo;a r&eacute;ussi &agrave; s&rsquo;imposer comme un des g&eacute;ants de la litt&eacute;rature contemporaine, et ceux qui avaient une petite r&eacute;putation avant l&rsquo;ont d&eacute;finitivement perdue. Nous avons gagn&eacute;.&nbsp;&raquo;</p>
<p>Il n&rsquo;est pas agr&eacute;able d&rsquo;&ecirc;tre rang&eacute; dans la cat&eacute;gorie des perdants, d&rsquo;entendre sans cesse parler des autres comme des g&eacute;nies, d&rsquo;&ecirc;tre m&eacute;pris&eacute;, marginalis&eacute;. J&rsquo;en arrive &agrave; douter, &agrave; me demander s&rsquo;ils n&rsquo;ont pas raison, j&rsquo;ai parfois envie de jeter l&rsquo;&eacute;ponge et de me contenter de profiter de mon jardin.</p>
<p>Dans les temps troubl&eacute;s, il n&rsquo;existe souvent pas de meilleure strat&eacute;gie. Je finirai peut-&ecirc;tre par effectuer ce choix, d&rsquo;autant que mon jardin est plut&ocirc;t confortable, plus que le leur d&rsquo;ailleurs, et c&rsquo;est peut-&ecirc;tre un indice qui me prouve que je ne me suis pas tromp&eacute; tant que &ccedil;a. Parce quand je croise les vainqueurs ils ne me font pas r&ecirc;ver. Et si leur attitude n&rsquo;&eacute;tait qu&rsquo;une posture, qu&rsquo;une fa&ccedil;on de faire croire &agrave; leur grandeur&nbsp;? Tout &ccedil;a pour pr&eacute;server un mod&egrave;le d&eacute;j&agrave; mort.</p>
<p>Qu&rsquo;est-ce que &ccedil;a veut dire &laquo;&nbsp;<a href="https://www.franceculture.fr/emissions/le-billet-culturel/le-livre-numerique-t-il-encore-un-avenir">Livre num&eacute;rique, histoire d&rsquo;une r&eacute;volution qui n&rsquo;aura pas eu lieu</a>&nbsp;&raquo;&nbsp;? C&rsquo;est quoi le livre num&eacute;rique pour commencer&nbsp;? Dans 99,9999&nbsp;% des cas, la transposition homoth&eacute;tique d&rsquo;un livre imprim&eacute; sur papier. C&rsquo;est la m&ecirc;me chose tout simplement, &ccedil;a ne change rien d&rsquo;un point de vue du texte.</p>
<p><a href="../../../../2014/03/22/pourquoi-jaime-lire-en-numerique">J&rsquo;aime le livre num&eacute;rique</a> parce que la lecture est pour moi plus confortable que sur papier et parce que &ccedil;a nous permet de diffuser des textes d&rsquo;avant-garde, ou &agrave; faible potentiel commercial, avec une grande libert&eacute;. Point.</p>
<p>Il n&rsquo;y a jamais eu de r&eacute;volution du livre num&eacute;rique sinon dans le business, parce que si le livre num&eacute;rique avait gagn&eacute; la bataille il aurait remis en cause un mod&egrave;le commercial bien huil&eacute;, mais je parie que d&rsquo;ici quelques ann&eacute;es il fera un retour fracassant, car ses avantages sont innombrables (et Amazon est loin d&rsquo;avoir dit son dernier mot). Mais &ccedil;a ne changera rien pour la litt&eacute;rature, parce qu&rsquo;elle se joue ailleurs.</p>
<p>En moyenne, <a href="https://qz.com/895101/in-the-time-you-spend-on-social-media-each-year-you-could-read-200-books/">les socionautes lisent l&rsquo;&eacute;quivalent de 200&nbsp;livres par ans</a>. D&eacute;sormais, le temps pass&eacute; &agrave; lire sur le Net surpasse par un facteur 10, 50, voire 100 le temps pass&eacute; &agrave; lire sur papier. Je n&rsquo;ai m&ecirc;me pas pris le temps de creuser les chiffres, tant c&rsquo;est une &eacute;vidence, suffit que je regarde autour de moi dans le TGV qui me ram&egrave;ne dans le Midi. La r&eacute;volution du livre num&eacute;rique n&rsquo;a pas encore eu lieu, mais celle de la lecture num&eacute;rique est consomm&eacute;e depuis longtemps. &Agrave; ce jour, le livre num&eacute;rique n&rsquo;aura &eacute;t&eacute; qu&rsquo;une tentative de faire du neuf avec du vieux, selon une strat&eacute;gie conservatrice. La r&eacute;volution s&rsquo;est jou&eacute;e autrement que pr&eacute;vue par les gourous du marketing. Nous lisons tous massivement sur support num&eacute;rique, mais autrement qu&rsquo;ils l&rsquo;avaient imagin&eacute;, voulant nous enfermer dans des bo&icirc;tes anciennes (<a href="../../../../2017/10/17/julius-gregarius/index.html">cette &eacute;volution n&rsquo;est encore rien compar&eacute;e &agrave; celle annonc&eacute;e par Julius Gregarius</a>).</p>
<p>Et donc, d&rsquo;apr&egrave;s les &eacute;diteurs install&eacute;s, les auteurs contemporains, ceux attach&eacute;s &agrave; &ecirc;tre dans leur temps, &agrave; le vivre, &agrave; l&rsquo;explorer, &agrave; en jouir, se d&eacute;sint&eacute;resseraient de ce ph&eacute;nom&egrave;ne. Ils continueraient &agrave; travailler dans leur coin, dans leur tour, avec le soucis de ranger leur production dans des bo&icirc;tes, ne se connectant que pour effectuer des recherches, n&rsquo;ayant qu&rsquo;un usage utilitariste du Net. &Ccedil;a ne vous para&icirc;t pas &eacute;trange&nbsp;que toute une g&eacute;n&eacute;ration d&rsquo;&eacute;crivains c&eacute;l&egrave;bres tourne le dos &agrave; son temps&nbsp;? Qu&rsquo;elle ne tente pas de toucher les lecteurs o&ugrave; ils se trouvent&nbsp;? Qu&rsquo;elle n&rsquo;exploite pas les potentiels des supports invent&eacute;s aujourd&rsquo;hui&nbsp;? Qu&rsquo;elle ne soit pas curieuse&nbsp;? Qu&rsquo;elle ne teste pas de nouvelles formes, de nouvelles possibilit&eacute;s, qu&rsquo;elle n&rsquo;exp&eacute;rimente pas&nbsp;?</p>
<p>Notre monde litt&eacute;raire, celui qui se revendique comme tel, est tout simplement hyperconservateur. Il impose sa voix par le marketing (conc&eacute;dons-lui cette modernit&eacute;-l&agrave;), mais il se moque de la litt&eacute;rature, r&eacute;duisant au silence ceux qui en r&ecirc;vent encore.</p>
<p>Vous me direz que les socionautes ne lisent pas de la litt&eacute;rature sur le Net. &Ccedil;a signifie quoi&nbsp;? C&rsquo;est quoi la litt&eacute;rature&nbsp;? Tout texte a un potentiel litt&eacute;raire qui dort en lui. C&rsquo;est &agrave; nous auteurs de le faire jaillir, &agrave; nous d&rsquo;inventer des formes, des mani&egrave;res, des r&eacute;cits adapt&eacute;s &agrave; notre temps, sans pour autant chercher des audiences massives, mais avant tout de nous frotter &agrave; une mati&egrave;re que nos pr&eacute;d&eacute;cesseurs n&rsquo;ont pas eu la chance d&rsquo;avoir &agrave; port&eacute; de la main.</p>
<p>Nous autres auteurs num&eacute;riques souffrons d&rsquo;un complexe d&rsquo;inf&eacute;riorit&eacute;. Nous en sommes encore &agrave; pleurer pour &ecirc;tre &eacute;dit&eacute;s par nos bourreaux, moi le premier, parce qu&rsquo;ils ont r&eacute;duit aux yeux de tous la litt&eacute;rature &agrave; ce qu&rsquo;ils publient, et que ne pas &ecirc;tre publi&eacute; par eux revient &agrave; &ecirc;tre une sombre merde. Si nous continuons ainsi nous finirons par m&eacute;riter notre sort d&rsquo;auteurs maudits par les rois du marketing.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45825"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lecture+num%C3%A9rique%2C+une+r%C3%A9volution+consomm%C3%A9e&amp;url=https%3A%2F%2Ftcrouzet.com%2F2017%2F10%2F19%2Flecture-numerique-une-revolution-consommee%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2017%2F10%2F19%2Flecture-numerique-une-revolution-consommee%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2017%2F10%2F19%2Flecture-numerique-une-revolution-consommee%2F&amp;title=Lecture+num%C3%A9rique%2C+une+r%C3%A9volution+consomm%C3%A9e" target="_blank"></a></div></div></div></div></div></article>