<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Jeux de rôle pour Ouessant 2011</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Jeux de rôle pour Ouessant 2011</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://www.livre-insulaire.fr/57.html">Le salon
Numer&rsquo;&icirc;le</a> est en train de devenir une institution que les
acteurs de l&rsquo;&eacute;dition &eacute;lectronique ne peuvent plus manquer. Ce n&rsquo;est
pas &agrave; Paris que les choses se passent en &eacute;t&eacute;, mais &agrave; l&rsquo;extr&eacute;mit&eacute;
ouest de la France. Cette ann&eacute;e du 20 au 24 aout.<!--more--></p>
<p>Nous en profiterons pour &eacute;changer, refaire le monde, partager
des th&eacute;ories tordues et esquisser des projets, mais aussi pour
exp&eacute;rimenter. J&rsquo;aimerais enfin mettre en pratique une id&eacute;e qui me
trotte dans la t&ecirc;te depuis des ann&eacute;es&nbsp;: &eacute;crire un roman en
reprenant les principes du jeu de r&ocirc;le et les mixant dans un
atelier d&rsquo;&eacute;criture. Le huis clos propre &agrave; l&rsquo;insularit&eacute; nous
imposera les conditions id&eacute;ales.</p>
<p>Comment les choses pourraient se d&eacute;rouler&nbsp;?</p>
<p>Quelque temps avant le d&eacute;but du salon, je publie le point de
d&eacute;part d&rsquo;une intrigue qui met en &oelig;uvre une dizaine de personnages.
Alors les auteurs invit&eacute;s au salon, ou en visite, se porteront
volontaire pour tenir ces personnages (un personnage par
auteur/joueur).</p>
<p>Avant que nous nous retrouvions autour d&rsquo;une table le premier
jour du salon, les auteurs devront travailler leur personnage, de
leur biographie &agrave; leur look, et surtout ils d&eacute;finiront leur fa&ccedil;on
de parler, de se comporter&hellip; et d&rsquo;&ecirc;tre &eacute;crits. Nous serons alors
pr&ecirc;ts &agrave; d&eacute;buter l&rsquo;&eacute;criture collaborative.</p>
<p>Au cours des s&eacute;ances de jeu qui pourraient se d&eacute;rouler le matin,
autour d&rsquo;une table, chacun devant son ordinateur, nous &eacute;crirons
tour &agrave; tour. Moi je poserai le d&eacute;cor et d&eacute;crirai les &eacute;v&egrave;nements qui
mettront en sc&egrave;ne les personnages, exactement comme un ma&icirc;tre de
jeu. Les auteurs feront vivre les personnages en &eacute;crivant sur un
document partag&eacute;. Je r&eacute;pondrai en d&eacute;crivant de nouveaux &eacute;v&egrave;nements.
J&rsquo;aurais pr&eacute;vu quelques situations, mais j&rsquo;improviserai en fonction
de ce que feront les auteurs.</p>
<p>Nous parlerons de vive voix pour orienter l&rsquo;histoire, pour
d&eacute;cider qui doit agir et nous avancerons bon train dans une
intrigue plus ou moins polici&egrave;re qui se d&eacute;roulera en toute
probabilit&eacute; &agrave; Ouessant m&ecirc;me.</p>
<p>Le reste de la journ&eacute;e, les chemins ouessantins nous for&ccedil;ant &agrave;
nous croiser sans cesse, nous r&eacute;fl&eacute;chirons &agrave; la suite de
l&rsquo;histoire. Le but sera de disposer d&rsquo;un roman &agrave; la fin des cinq
jours que nous pourrons transformer en epub et publier chez un
&eacute;diteur num&eacute;rique qui sera partenaire de l&rsquo;&eacute;v&egrave;nement.</p>
<p>Pourquoi cette exp&eacute;rience&nbsp;?</p>
<ol>
<li>Gr&acirc;ce au num&eacute;rique, on peut repenser la cr&eacute;ation. Utilisation
des outils de travail collaboratif.</li>
<li>Un auteur &eacute;ventuellement isol&eacute; sur une &icirc;le lointaine pourrait
sortir de son isolement en collaborant &agrave; distance.</li>
<li>Laisser une trace de ce que nous vivons &agrave; Ouessant autrement
que par les vid&eacute;os des conf&eacute;rences.</li>
<li>M&ecirc;ler diff&eacute;rentes comp&eacute;tences. Un dessinateur invit&eacute; pourrait
illustrer le texte en m&ecirc;me temps qu&rsquo;il est &eacute;crit. Un &eacute;diteur et un
correcteur pourraient le retravailler en flux tendu. Toutes les
comp&eacute;tences sont r&eacute;unies &agrave; Ouessant, ce serait dommage de ne pas en
profiter.</li>
<li>Nous pourrions tous les jours diffuser en ligne les chapitres
&eacute;crits durant la matin&eacute;e. Le dernier jour, nous &eacute;ditons le texte,
prouvant que l&rsquo;&eacute;dition &eacute;lectronique nous am&egrave;ne dans une nouvelle
temporalit&eacute;.</li>
<li>L&rsquo;&eacute;dition num&eacute;rique, il ne suffit pas d&rsquo;en parler, il faut
l&rsquo;inventer, aussi bien dans les m&eacute;thodes de production des &oelig;uvres
que dans leur diffusion.</li>
<li>&Eacute;crire une fiction sur le lieu m&ecirc;me o&ugrave; elle se d&eacute;roule nous
forcera &agrave; interroger le lien entre le r&eacute;el et l'imaginaire. Nous
devrons explorer les lieux pour en suite les injecter dans la
fiction.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2011/21353.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 3 mars 2011</p>


</article></body></html>