<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Prolégomènes à L'édition interdite</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Prolégomènes à L'édition interdite</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Les textes num&eacute;riques glissent si vite dans le flux qu&rsquo;ils nous
&eacute;chappent parfois avant que nous les ayons r&eacute;ellement dig&eacute;r&eacute;s.
Ainsi l&rsquo;introduction de <a href="http://blog.tcrouzet.com/edition-interdite/"><em>L&rsquo;&eacute;dition
interdite</em></a> pr&eacute;sente dans les premiers fichiers en
circulation et <a href="http://blog.epagine.fr/index.php/2011/03/ledition-interdite-thierry-crouzet-numerikivres/">
reproduite par Christophe Grossi</a>, &eacute;tait ambig&uuml;e. Elle laissait
entendre que mon essai s&rsquo;attaquait aux &eacute;diteurs alors qu&rsquo;il tente
de mettre &agrave; jour une rupture de paradigme qui concerne l&rsquo;ensemble
de la soci&eacute;t&eacute;. Voici la version officielle.<!--more-->
</p><hr>
<p>J&rsquo;ai commenc&eacute; par &eacute;crire des sc&eacute;narios de jeux de r&ocirc;les au d&eacute;but
des ann&eacute;es 1980, puis des nouvelles et des romans et je suis devenu
journaliste dans la presse informatique. &Agrave; partir de 1997, j&rsquo;ai
publi&eacute; des livres de vulgarisation informatique. &Agrave; partir de 2006,
j&rsquo;ai publi&eacute; des essais. Tout cela pour dire que je connais le
circuit traditionnel de l&rsquo;&eacute;dition. Sans en &ecirc;tre un initi&eacute;, j&rsquo;ai
r&eacute;ussi &agrave; vendre plus de 300&nbsp;000 livres.</p>
<p>J&rsquo;ai surtout not&eacute; les pesanteurs de la cha&icirc;ne du livre, son
conservatisme, sa tendance &agrave; traiter les auteurs comme des enfants,
&agrave; croire savoir <em>a priori</em> les textes qui sont bons, &agrave;
donner des le&ccedil;ons et &agrave; se planter syst&eacute;matiquement, les succ&egrave;s
venant presque toujours de l&agrave; o&ugrave; on ne les attend pas.</p>
<p>Sans renoncer &agrave; &eacute;diter mes textes dans le circuit traditionnel,
j&rsquo;ai investi les territoires num&eacute;riques qui &eacute;taient en train de
s&rsquo;ouvrir. J&rsquo;y ai rencontr&eacute; d&rsquo;autres auteurs comme <a href="http://www.tierslivre.net/">Fran&ccedil;ois Bon</a> et l&rsquo;air du large
nous a enivr&eacute;s.</p>
<p>Alors quand les &eacute;diteurs traditionnels ont fini par s&rsquo;int&eacute;resser
&agrave; notre archipel, nous les avons entendus dire tout et n&rsquo;importe
quoi. Pour eux, il s&rsquo;agissait de conqu&eacute;rir un nouveau canal de
diffusion, de prendre la main sur un nouveau m&eacute;dia. Pour nous, et
nos rares lecteurs, il &eacute;tait plut&ocirc;t question de conqu&eacute;rir un
nouveau monde. Depuis, inlassablement, nous l&rsquo;explorons dans trois
directions interd&eacute;pendantes.</p>
<p>1/&nbsp;Nous exp&eacute;rimentons de nouvelles fa&ccedil;ons de travailler et
de cr&eacute;er. Nous appliquons ce que j&rsquo;ai appel&eacute; <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a>. Dans cet essai publi&eacute; en 2010, je pr&eacute;sente
l&rsquo;auteur comme le n&oelig;ud d&rsquo;un r&eacute;seau social.</p>
<p>2/&nbsp;Notre nouvelle fa&ccedil;on de travailler ne peut qu&rsquo;engendrer
des &oelig;uvres nouvelles. Nous avons alors d&eacute;couvert que nos meilleurs
livres sont nos blogs, des esp&egrave;ces de tentacules litt&eacute;raires qui
&eacute;chappent &agrave; la vieille lin&eacute;arit&eacute; propre au livre</p>
<p>3/&nbsp;Dans le m&ecirc;me temps, notre volont&eacute; de publier en ligne,
avec tout ce que cela implique pour nous, comme le refus des
protections et l&rsquo;autorisation de la libre copie, ont des
cons&eacute;quences imm&eacute;diatement politiques. Nous sommes devenus des
activistes. Et nous avons pris conscience que ce n&rsquo;est pas
seulement notre m&eacute;tier qui est en jeu, mais la vie de l&rsquo;ensemble
des hommes et des femmes. C&rsquo;est de cette troisi&egrave;me direction que
traite <em>L&rsquo;&eacute;dition interdite</em>, des cons&eacute;quences politiques du
passage au num&eacute;rique. L&rsquo;&eacute;dition est devenue une affaire
sociale.</p>
</body></html>

<p class="date"><br/><a href="../2016/43872.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 15 mars 2011</p>


</article></body></html>