<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Nous vivons à flanc de montagne</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Nous vivons à flanc de montagne</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je voudrais reprendre une analogie ch&egrave;re aux sto&iuml;ciens. Selon
eux, nous ressemblons &agrave; des billes, l&acirc;ch&eacute;es sur un plan inclin&eacute;.
Impossible de ne pas rouler vers le bas jusqu&rsquo;&agrave; notre mort, victime
du destin, avec tout au plus l&rsquo;habilit&eacute; de l&eacute;g&egrave;rement d&eacute;vier notre
course.<!--more--></p>
<p>Je ne suis ni fataliste ni sto&iuml;cien, mais j&rsquo;aime cette analogie.
Du point de vue d&rsquo;Einstein, vous vivons dans un monde vallonn&eacute; par
les puits de gravit&eacute; o&ugrave; il serait facile de tomber si notre vitesse
de chute en r&eacute;action ne nous maintenait pas en orbites plus ou
moins stables. Reste un vecteur qui nous attire vers le bas et
contre lequel nous devons lutter. Cette force est indissociable de
la topologie de l&rsquo;univers.</p>
<p>Dans l&rsquo;espace social, il existe des forces semblables. Et dans
l&rsquo;espace social construit au-dessus d&rsquo;Internet &eacute;galement. La
structure physique du r&eacute;seau influence toutes nos activit&eacute;s sur ce
r&eacute;seau, exactement comme la gravit&eacute;. Nous pouvons de temps en temps
nous en affranchir, au prix d&rsquo;une belle d&eacute;pense d&rsquo;&eacute;nergie, mais
toujours elle nous rattrape.</p>
<p>Internet, au niveau physique, poss&egrave;de une structure
d&eacute;centralis&eacute;e. Je parle des c&acirc;bles, des rooteurs. En tant
qu&rsquo;usager, je suis directement connect&eacute; &agrave; mon provider, qui devient
une &eacute;toile sur le r&eacute;seau. Pour discuter avec un autre usager, je
dois passer au minimum par le c&oelig;ur de mon provider, voire le c&oelig;ur
d&rsquo;autres providers et fournisseurs de services.</p>
<p>Ce r&eacute;seau ne pourrait &ecirc;tre physiquement distribu&eacute; que si nous
pouvions nous connecter des uns aux autres en direct (via nos
routeurs WiFi par exemple). C&rsquo;est techniquement possible, mais
encore du domaine du hacking.</p>
<p>Sur ce r&eacute;seau physique d&eacute;centralis&eacute;, nous avons construit le
Web. Techniquement, il est distribu&eacute;, puisque tous les sites
peuvent pointer directement vers tous les autres. Reste que dans la
pratique, sous l&rsquo;effet notamment du trou noir Google, il ne cesse
de se centraliser autour de quelques &eacute;toiles monstrueuses. Par
rapport aux autoroutes qui m&egrave;nent vers elles, nous ne tressons
entre nous que de minuscules sentiers, qui ne r&eacute;ussissent pas &agrave;
brouiller l&rsquo;architecture massivement d&eacute;centralis&eacute;e du Web (des
centres interconnect&eacute;s par leur c&oelig;ur).</p>
<p>Pour construire un espace plus &eacute;galitaire, plus collaboratif,
plus ind&eacute;pendant, il nous faut reprendre en main les connexions
directes entre nous. Sinon nous subirons de plein fouet les forces
propres &agrave; la topologie d&eacute;centralis&eacute;e. Elles nous aspireront vers
leurs centres respectifs, quels que soient nos efforts. Nous serons
encha&icirc;n&eacute;s.</p>
<p>On ne peut pas se r&eacute;fugier derri&egrave;re la complexit&eacute; du r&eacute;seau en
disant qu&rsquo;il est &agrave; la fois centralis&eacute;, d&eacute;centralis&eacute; et distribu&eacute;
selon ses couches et qu&rsquo;il faut faire avec (la gravit&eacute; ne nous a
pas emp&ecirc;ch&eacute;s de voler). Il existe bel et bien une topologie
dominante du net&nbsp;: Paul Baran l&rsquo;a nomm&eacute;e sans doute mal &agrave;
propos d&eacute;centralis&eacute;e (en ce sens que plut&ocirc;t qu&rsquo;un centre il en
existe de nombreux). Passer de la centralisation &agrave; la
d&eacute;centralisation aura &eacute;t&eacute; comme passer de la dictature &agrave;
l&rsquo;oligarchie. Il nous faut maintenant passer de l&rsquo;oligarchie
num&eacute;rique &agrave; un r&eacute;seau d&eacute;mocratique, et donc topologiquement
distribu&eacute; (l&rsquo;absence de centre garantissant en quelque sorte une
&eacute;galit&eacute; de tous les agents). Comme nous n&rsquo;avons que partiellement
la possibilit&eacute; de r&eacute;former la structure physique, il nous faut lui
ajouter une couche r&eacute;ellement distribu&eacute;e, ce &agrave; quoi s&rsquo;emploie le
P2P et blockchain.</p>
<p>C&rsquo;est &agrave; la fois un projet technique, il nous faut des outils de
connexion et de partage de pair &agrave; pair, mais &eacute;galement un projet
social, ou plut&ocirc;t un d&eacute;sir de davantage d&rsquo;ind&eacute;pendance et de
libert&eacute; chez certains individus. Seule cette envie, ainsi que
quelques contraintes de type surveillance massive, pousseront
nombre d&rsquo;entre nous &agrave; exp&eacute;rimenter des formes d&rsquo;interactions plus
distribu&eacute;es.</p>
<p>Il ne s&rsquo;agit donc nullement d&rsquo;un constructivisme politique, de
type communiste, mais plus simplement d&rsquo;une possibilit&eacute; &agrave; saisir et
&agrave; d&eacute;velopper &agrave; partir de quelques graines &eacute;parses, avec tout au
plus l&rsquo;espoir de voir germer des for&ecirc;ts, avec &eacute;galement la
conscience que le r&eacute;seau contrairement &agrave; la gravit&eacute; reste &agrave;
construire. Il n&rsquo;est ni immuable, ni une fatalit&eacute;. Sa topologie
profonde d&eacute;pend de son histoire, elle-m&ecirc;me bas&eacute;e sur des protocoles
comme TCP/IP. La physique des rooteurs peut &ecirc;tre r&eacute;&eacute;crite pour
qu&rsquo;elle ne fasse pas pencher l&rsquo;&eacute;difice vers la
centralisation/d&eacute;centralisation. Et plut&ocirc;t qu&rsquo;elle soit r&eacute;&eacute;crite
une fois pour toutes et pour tous, on doit imaginer de la r&eacute;&eacute;crire
dans quelques coins, de la tester, de la d&eacute;ployer &eacute;ventuellement si
elle fonctionne.</p>
<p>Pour moi, c&rsquo;est un projet politique que je n&rsquo;h&eacute;site pas &agrave;
qualifier de d&eacute;mocratique (&agrave; l&rsquo;oppos&eacute;e de la dictature de la
majorit&eacute; propre au mod&egrave;le repr&eacute;sentatif). Il doit &ecirc;tre lui-m&ecirc;me
distribu&eacute;. Na&icirc;tre de graines diverses et toutes diff&eacute;rentes. La
transition repose sur une germination multiple, avec apprentissage
par essais et erreurs. La nouvelle topologie doit faire pencher la
structure sociale vers le centre de chacun plut&ocirc;t que vers
quelques-uns en particulier (et toutes les solutions envisageables
&agrave; nos maux seront renouvel&eacute;es).</p>
<p>Le Web n&rsquo;a pas &eacute;t&eacute; structurellement assez robuste pour r&eacute;sister
&agrave; la topologie physique d&rsquo;Internet. Il s&rsquo;y est pli&eacute;, et nous avec
lui. Il faut inventer l&rsquo;&eacute;quivalent de l&rsquo;avion num&eacute;rique capable de
r&eacute;sister &agrave; la gravit&eacute;. Blockchain pourrait &ecirc;tre une sorte de long
courrier, plac&eacute; en orbite haute, loin des puits de gravit&eacute;. Nous
resterions des passagers, mais avec le pouvoir de remonter la pente
de la montagne plut&ocirc;t que de n&eacute;cessairement d&eacute;valer vers la vall&eacute;e
o&ugrave; passent les autoroutes.</p>
<p>Il suffit de regarder une image satellite de nuit de la France
pour d&eacute;couvrir sa centralisation &agrave; outrance, pour comprendre que la
physique influence le politique et r&eacute;ciproquement. Aujourd&rsquo;hui, les
images du Net ressemblent &agrave; celles de la France. Chacun avec nos
moyens et nos envies, nous pouvons redessiner la cartographie en
m&ecirc;me temps que nous r&ecirc;vons de r&eacute;formes politiques. L&rsquo;une de ces
deux t&acirc;ches ne peut aller sans l&rsquo;autre.</p>
<p>La forme du territoire limite les possibilit&eacute;s de ce que nous
pouvons y faire.</p>
<p><em>PS &nbsp;: Ce billet est une r&eacute;ponse indirecte &agrave; <a href="http://tcrouzet.com/2016/01/04/les-maux-du-web-sont-dans-sa-topologie/#com43261">
un long commentaire de Narvic</a>.</em></p>
<div class="image"><img src="../images/43406_IMG_4253-1024x1024.jpg" alt="Quand toutes les routes m&egrave;nent l&agrave;, toutes les r&eacute;ponses viennent de l&agrave;." width="1024" height="1024"><div class="legend">Quand toutes les routes m&egrave;nent l&agrave;, toutes les r&eacute;ponses viennent de l&agrave;.</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43411.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 20 janvier 2016</p>


</article></body></html>