<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bookchain : le livre après le Web</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bookchain : le livre après le Web</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis longtemps, quelque chose me g&ecirc;ne avec la litt&eacute;rature Web,
c&rsquo;est justement le Web lui-m&ecirc;me et sa centralisation, pr&eacute;cis&eacute;ment
le fait qu&rsquo;il existe des sites Web qu&rsquo;il faut maintenir en ligne,
sans cesse mettre &agrave; jour, optimiser, d&eacute;fendre contre les hackers,
contre l&rsquo;obsolescence technologique, contre l&rsquo;entropie&hellip;
<!--more--></p>
<p>Pour cette raison, je reste adepte du texte mobile, d&eacute;tach&eacute; de
tout support, lisible en toute circonstance et en tout temps. Je
suis donc fan tout simplement du livre, qu&rsquo;il soit papier ou
num&eacute;rique. Une fois diffus&eacute;, un livre vit de lui-m&ecirc;me. Il est en
quelque sorte infalsifiable, on ne peut falsifier que certains de
ses exemplaires. Et puis je pr&eacute;f&egrave;re que les lecteurs attirent &agrave; eux
mes textes plut&ocirc;t qu&rsquo;ils aillent les lire sur mon site. Devenir le
possesseur d&rsquo;un texte me para&icirc;t symboliquement plus fort.</p>
<p>Reste que le Web nous a fait d&eacute;couvrir des possibilit&eacute;s
litt&eacute;raires auxquelles j&rsquo;aurais bien du mal &agrave; renoncer&nbsp;:
interactivit&eacute; (commentaires en temps r&eacute;el&hellip;), imm&eacute;diatet&eacute; (le
send&hellip;), libert&eacute; (de publier ou non&hellip;), trois possibilit&eacute;s bien plus
sp&eacute;cifiques &agrave; l&rsquo;&eacute;criture num&eacute;rique que la non-lin&eacute;arit&eacute;, certes
indissociable du Web mais en rien sp&eacute;cifique &agrave; l&rsquo;&eacute;criture Web comme
<a href="https://theconversation.com/litterature-papier-et-litterature-numerique-une-opposition-53481">
l&rsquo;explique Marcello Vitali-Rosati</a>.</p>
<p>Pour concilier les nouvelles possibilit&eacute;s propres au num&eacute;rique
et l&rsquo;infalsifiabilit&eacute; du livre, son autonomie, sa r&eacute;silience, il
nous faut inventer une nouvelle forme de livre. Nous placer apr&egrave;s
le codex, apr&egrave;s le poche, apr&egrave;s l&rsquo;ebook, apr&egrave;s le Web. Petit
miracle technologique&nbsp;: blockchain nous offre sur un plateau
la solution.</p>
<p>Une blockchain n&rsquo;est au fond rien d&rsquo;autre qu&rsquo;un livre (<a href="http://www.scilogs.fr/complexites/la-puissance-de-la-blockchain/?platform=hootsuite">voir
ici une explication limpide</a>), o&ugrave; plut&ocirc;t une sorte de registre
notari&eacute;, lisible par tous et o&ugrave; les &eacute;critures d&ucirc;ment horodat&eacute;es
sont garanties valides. Avec une particularit&eacute; essentielle&nbsp;:
la blockchain n&rsquo;est pas localis&eacute;e mais distribu&eacute;e.</p>
<p>Alors je r&ecirc;ve de publier des bookchains. Chacun de mes lecteurs
h&eacute;bergerait une partie de la cha&icirc;ne. Tous seraient capables de
commenter, anoter, discuter. Je resterais capable de corriger,
augmenter, transformer. Toutes ces op&eacute;rations s&rsquo;inscriraient dans
le temps. Elles seraient historis&eacute;es. Nous aurions simultan&eacute;ment
les fonctions sociales propres au Web sans rien perdre de
l&rsquo;autonomie du livre antique.</p>
<p>On peut voir ces bookchains comme des sites Web sans serveur,
des sites Web distribu&eacute;s, non pas dans le clood, mais entre tous
les lecteurs. Plus ils seraient nombreux, plus l&rsquo;infalsifiabilit&eacute;
et la p&eacute;rennit&eacute; de la cha&icirc;ne augmenteraient. L&rsquo;acc&egrave;s &agrave; la bookchain
pourrait tr&egrave;s bien impliquer un paiement revers&eacute; &agrave; l&rsquo;auteur, avec
m&ecirc;me un dividende pour tous les lecteurs propulsant la bookchain
vers d&rsquo;autres lecteurs. Une nouvelle cha&icirc;ne du livre pourrait
na&icirc;tre. Une fusion des logiques papier et Web. Avec r&eacute;mun&eacute;ration
&eacute;ventuelle de tous les acteurs (les libraires deviendraient
h&eacute;bergeurs et prescripteurs de la bookchain).</p>
<p>On peut imaginer une bookchain par livre, par auteur, par
&eacute;diteur, par librairie&hellip; Les bookchains pourraient se parler. Les
interactions circuleraient en tous sens.</p>
<p>J&rsquo;en suis au stade de la fantaisie, juste parce que la
possibilit&eacute; technique est l&agrave;. Je vois surtout un moyen de relier
plus &eacute;troitement que jamais les auteurs et leurs lecteurs, les
lecteurs entre eux. Les auteurs Web descendraient de leur chez eux.
Nous partagerions un espace num&eacute;rique. Nous l&rsquo;habiterions
ensemble.</p>
<div class="image"><img src="../images/43420_bookchain-1024x1024.jpg" alt="Nous faut imaginer la cha&icirc;ne qui lib&egrave;re&hellip;" width="1024" height="1024"><div class="legend">Nous faut imaginer la cha&icirc;ne qui lib&egrave;re&hellip;</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43435.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 22 janvier 2016</p>


</article></body></html>