<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Nous sommes tous éditorialistes sans le savoir</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Nous sommes tous éditorialistes sans le savoir</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis longtemps <a href="http://vitalirosati.com/">Marcello&nbsp;Vitali Rosati</a> est dans
mon paysage num&eacute;rique, sans que j&rsquo;ai m&ecirc;me gratt&eacute; sa th&eacute;orie de
l&rsquo;&eacute;ditorialisation. Et puis nous allons <a href="http://www.fabula.org/actualites/colloque-internet-est-un-cheval-de-troie_67661.php">
nous croiser dans un mois &agrave; Lyon</a>, un autre chercheur en
litt&eacute;rature me parle de lui, m&ecirc;me me demande comment je me
positionne par rapport &agrave; ses travaux&hellip; alors je demande &agrave; Marcello
par o&ugrave; commencer. Il me pointe vers <a href="http://sens-public.org/article1059.html"><em>What is
editorialization&nbsp;?</em></a><!--more--></p>
<p>Si j&rsquo;ai bien compris, l&rsquo;&eacute;ditorialisation c&rsquo;est l&rsquo;action de
mettre en forme l&rsquo;information, de la diffuser, de la structurer, de
la repr&eacute;senter (la liste est longue), c&rsquo;est en gros mon boulot au
quotidien. Quand Google affiche un r&eacute;sultat de recherche, il
&eacute;ditorialise des bribes d&rsquo;information pour nous les pr&eacute;senter hors
de leur contexte source.</p>
<p>Au d&eacute;but du texte, je tombe sur une assertion pour moi
choquante&nbsp;:</p>
<blockquote><br>
[&hellip;] one could make the mistake of imagining that a non-mediated
relationship with information is possible &ndash; which is clearly not
the case, as the work of McLuhan and his disciples in media studies
made clear.<br></blockquote>
<p>Quand le matin, un premier rayon de soleil me touche et que je
re&ccedil;ois l&rsquo;information &laquo;&nbsp;Le soleil se l&egrave;ve&nbsp;&raquo;, peut-on dire
que cette information a &eacute;t&eacute; m&eacute;diatis&eacute;e&nbsp;? Les photons portent
l&rsquo;information, mais ils sont en m&ecirc;me temps le ph&eacute;nom&egrave;ne. Dans ce
cas, il n&rsquo;existe selon moi aucune m&eacute;diatisation (et aucun
m&eacute;diateur, surtout conscient). De nombreuses informations ne sont
jamais m&eacute;diatis&eacute;es, elles vont par elles-m&ecirc;mes, dans leur pur &eacute;tat
d&rsquo;information.</p>
<p>Dans <em>La Boh&egrave;me et l'Ivraie</em>, Ayerdhal imagine le
kin&eacute;&iuml;rat, l&rsquo;art de projeter ses &eacute;motions directement dans les
autres esprits, une chose qui si elle &eacute;tait possible r&eacute;futerait
McLuhan, qui au final n&rsquo;a rien ajout&eacute; aux travaux de Shannon, sinon
un enrobage litt&eacute;raire (ce qui fait de McLuhan un artiste et non un
scientifique).</p>
<p>Il existe donc selon moi des informations non m&eacute;diatis&eacute;es, m&ecirc;me
si toute information, pour &ecirc;tre &eacute;chang&eacute;e, doit &ecirc;tre &eacute;mise (le
soleil), v&eacute;hicul&eacute;e par un canal de transmission (les ondes
&eacute;lectromagn&eacute;tiques, que je ne peux assimiler &agrave; un m&eacute;dia) et
&eacute;ventuellement re&ccedil;ue (par mes yeux). On aurait donc&nbsp;:</p>
<ol><br>
<li>Des informations brutes, non m&eacute;diatis&eacute;es.<br></li>
<li>Des informations m&eacute;diatis&eacute;es (je pense &agrave; une chose, je la
transforme en mots et en phrases).<br></li>
<li>Des informations &eacute;ditorialis&eacute;es (je pense &agrave; une chose, je
r&eacute;fl&eacute;chis &agrave; la fa&ccedil;on de la transmettre, je l&rsquo;organise&hellip;).<br></li>
</ol>
<p>L&rsquo;&eacute;ditorialisation introduirait donc une certaine r&eacute;flexivit&eacute;
dans le processus de communiquer (le soleil communique sans
m&eacute;diatiser et sans &eacute;ditorialiser, il m&rsquo;arrive souvent de parler
sans &eacute;ditorialiser, et m&ecirc;me d&rsquo;&eacute;crire ainsi, et c&rsquo;est alors que
j&rsquo;&eacute;cris vraiment). Reste que si je veux publier un texte, je dois
l&rsquo;&eacute;ditorialiser, m&ecirc;me si c&rsquo;est &agrave; minima (cela ne se r&eacute;duit pas &agrave;
&eacute;diter, mais &eacute;galement &agrave; choisir o&ugrave; publier, &agrave; quel moment, sous
quelle forme, sous quelle licence&hellip; possibilit&eacute;s d&eacute;multipli&eacute;es par
le num&eacute;rique).</p>
<p>D&rsquo;une certaine fa&ccedil;on, la plupart de nos &eacute;crivains contemporains
n&rsquo;&eacute;ditorialisent pas eux-m&ecirc;mes, ils choisissent un processus
d&rsquo;&eacute;ditorialisation cristallis&eacute;, ils supposent m&ecirc;me qu&rsquo;il n&rsquo;existe
qu&rsquo;une possibilit&eacute;, ils n&rsquo;y songent m&ecirc;me pas (et donc n&rsquo;envisagent
pas de la r&eacute;inventer). Il se trouve qu&rsquo;aujourd&rsquo;hui &eacute;ditorialiser
est un art, peut-&ecirc;tre avec des pr&eacute;curseurs comme Marcel Duchamp ou
Andy Warhol. En tant qu&rsquo;auteur num&eacute;rique, je ne me contente pas
d&rsquo;&eacute;crire. Je suis un &eacute;ditorialiste. J&rsquo;aime cette id&eacute;e de l&rsquo;auteur
augment&eacute;. Merci Marcello (m&ecirc;me si je d&eacute;forme et me r&eacute;approprie le
machin &agrave; ma sauce).</p>
<p>Cette th&eacute;orie de l&rsquo;&eacute;ditorialisation m&rsquo;aide &agrave; prendre conscience
des processus que je mets en &oelig;uvre au quotidien. <a href="http://tcrouzet.com/2016/02/02/le-roman-qui-se-fait-et-se-defait/">
Quand je d&eacute;cris mon travail sur <em>R&eacute;sistants</em></a>, je ne fais
que tenter d&rsquo;externaliser le processus d&rsquo;&eacute;ditorialisation qui se
joue en moi, et j&rsquo;en r&eacute;v&egrave;le en m&ecirc;me temps les m&eacute;canismes purement
num&eacute;riques, notamment la possibilit&eacute; d&rsquo;interagir avec les lecteurs
&agrave; un niveau tr&egrave;s intime (cette externalisation devient &agrave; son tour
&eacute;ditorialisation de l&rsquo;&eacute;ditorialisation).</p>
<blockquote><br>
The opening up of editorialization in relation to printed editing
involves a certain loss of control on the part of the
writer/editor/publisher with respect to content. The
writer/editor/publisher become only part of an editorial process
that has itself become much larger in scope.<br></blockquote>
<p>Je me revendique de cette dynamique <a href="http://tcrouzet.com/2016/01/25/comment-jai-atomise-ma-vie-en-ligne/">
quand je d&eacute;cide de diss&eacute;miner mes textes</a> plut&ocirc;t que de les
garder sur mon blog (si je me contentais d&rsquo;&ecirc;tre blogueur, je serais
un &eacute;crivain &eacute;diteur, et non un &eacute;crivain &eacute;ditorialiste). J&rsquo;accepte
de perdre le contr&ocirc;le jusque dans le choix le plus &eacute;l&eacute;mentaire de
la forme narrative. Je fais entrer le lecteur dans le processus
cr&eacute;atif, pour faire en sorte qu&rsquo;il me d&eacute;passe (et me
surprenne).</p>
<p>Marcello me sugg&egrave;re une tr&egrave;s belle possibilit&eacute;&nbsp;:
l&rsquo;&eacute;ditorialisation serait l&rsquo;acte de vitaliser dans l&rsquo;espace
num&eacute;rique, en ce sens que les contenus comme les personnes ou les
lieux physiques, un restaurant par exemple, seraient en ligne des
agents autonomes, en quelque sorte organiques. Les serveurs, les
liens, les fibres optiques constitueraient un monde o&ugrave; les contenus
auraient leur vie propre. &Eacute;ditorialiser serait alors donner la vie.
Ce serait une ma&iuml;eutique num&eacute;rique.</p>
<p>Marcello propose une d&eacute;finition moins m&eacute;taphysique&nbsp;:</p>
<blockquote><br>
Editorialization is the set of dynamics that produce and structure
digital space. These dynamics can be understood as the interactions
of individual and collective actions within a particular digital
environment.<br></blockquote>
<p>J&rsquo;avoue que je reste pantois. Un nouveau c&acirc;ble translatantique
serait de l&rsquo;&eacute;ditorialisation&nbsp;? C&rsquo;est d&eacute;rangeant, mais tr&egrave;s
vite &eacute;vident. Par exemple, ADSL a chang&eacute; nos usages, et donc les
contenus que nous pouvions diffuser et cr&eacute;er. Davantage de c&acirc;bles
implique une ma&iuml;eutique diff&eacute;rente. De nouvelles possibilit&eacute;s
culturelles apparaissent qui &eacute;ventuellement deviendront
technologiques &agrave; leur tour. L&rsquo;&eacute;ditorialisation est un processus
global, technique et culturel (voil&agrave; pourquoi je continue &agrave; coder,
pour tenter de ne pas trop bo&icirc;ter dans le monde num&eacute;rique).</p>
<p>Je commence &agrave; saisir la notion d&rsquo;&eacute;ditorialisation. Une chose que
nous faisons tous le plus souvent sans conscience, et qui une fois
conscientis&eacute;e aide soudain &agrave; mieux voir, et &agrave; mieux se voir, &agrave;
mieux se comprendre. J&rsquo;&eacute;prouve la m&ecirc;me jubilation quand j&rsquo;apprends
&agrave; nommer une nouvelle plante en garrigue. Savoir la d&eacute;signer m&rsquo;aide
&agrave; mieux jouir du monde. Ce matin, je me d&eacute;couvre &eacute;ditorialiste. Je
ne fais pas qu&rsquo;&eacute;crire, je sculpte l&rsquo;espace num&eacute;rique, je le
construis en m&ecirc;me temps que j&rsquo;en suis l&rsquo;usager et le citoyen.
J&rsquo;abandonne la conclusion &agrave; Marcello&nbsp;:</p>
<blockquote><br>
Editorialization, we can therefore conclude, is a way of producing
reality and not a way of representing it.<br></blockquote>
<div class="image"><img src="../images/43478_yal.jpg" alt="Lisez donc Ayerdhal au passage." width="726" height="1139"><div class="legend">Lisez donc Ayerdhal au passage.</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43481.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 3 février 2016</p>


</article></body></html>