<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Plions-nous à la réalité ontologique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Plions-nous à la réalité ontologique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis un putain de mat&eacute;rialiste. M&ecirc;me le mot essentiel me
d&eacute;range et j&rsquo;ai toujours envie de le mettre entre guillemets. Pour
moi, une information est cette chose qui dans son &eacute;tat le plus
&eacute;l&eacute;mentaire est &agrave; z&eacute;ro ou &agrave; un, selon la th&eacute;orie de <a href="https://fr.wikipedia.org/wiki/Claude_Shannon">Shannon</a>.
<!--more--></p>
<p>En ce sens, l&rsquo;information existe d&egrave;s que l&rsquo;univers existe, et
bien avant que des &ecirc;tres conscients apparaissent et commencent &agrave;
donner du sens &agrave; ces informations. Que nous puissions ou non parler
du soleil ne change rien au fait que le soleil brille. Il &eacute;met des
photons qui indiquent sa localisation, sa temp&eacute;rature, sa
composition&hellip; Ces informations naissent ind&eacute;pendamment des
observateurs. Pour preuve, nous percevons nombre de ces
informations alors qu&rsquo;elles ont &eacute;t&eacute; &eacute;mises avant notre
apparition.</p>
<p>Sans s&rsquo;opposer au mat&eacute;rialisme, l&rsquo;approche ontologique, fait
entrer la perception, l&rsquo;interpr&eacute;tation, l&rsquo;attribution de sens dans
la boucle du r&eacute;el, un peu trop souvent &agrave; mon go&ucirc;t en oubliant
l&rsquo;&eacute;volution, &agrave; savoir comment les choses en sont arriv&eacute;es l&agrave; (PS :
il existe des approches non ontologiques de la m&eacute;canique
quantique). Se r&eacute;fugier derri&egrave;re le probl&egrave;me de la poule et de
l&rsquo;&oelig;uf, affirmant que tout est li&eacute; ou pli&eacute;, ne me satisfait pas.
Nous savons aujourd&rsquo;hui comment des poules et des &oelig;ufs peuvent
arriver en m&ecirc;me temps, et c&rsquo;est l&rsquo;histoire de cette arriv&eacute;e
concomitante qui me passionne. En quelque sorte, je m'int&eacute;resse au
pliage et non au fait d'&ecirc;tre pli&eacute;. Il me semble que l&rsquo;approche
ontologique du monde oublie souvent cette &eacute;pist&eacute;mologie, difficile
&agrave; nier, et qui aide &agrave; d&eacute;m&ecirc;ler bien des embrouillaminis.</p>
<p>Pour r&eacute;sumer, selon moi, le monde commence par le mat&eacute;riel,
l&rsquo;ontologique charg&eacute;e de ses &Ecirc;tres arrive ensuite, avec son
ambition de fa&ccedil;onner le monde par le regard, la pens&eacute;e, l&rsquo;action.
Je ne peux nier que, une fois instruits, nous tirons des quelques
bits v&eacute;hicul&eacute;s par un photon un sens, ou m&ecirc;me des sens. En d&rsquo;autres
mots, l&rsquo;approche ontologique n&rsquo;est pas compl&egrave;te (et il ne peut sans
aucun doute exister d&rsquo;approche compl&egrave;te, le mat&eacute;rialiste finit
toujours par verser dans l&rsquo;id&eacute;alisme).</p>
<p>J&rsquo;en arrive au v&eacute;ritable sujet de ce billet, une r&eacute;ponse &agrave;
Marcello Vitali-Rosati. Suite <a href="http://tcrouzet.com/2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/">
&agrave; mon billet sur sa th&eacute;orie de l&rsquo;&eacute;ditorialisation</a>, il se
demande <a href="http://blog.sens-public.org/marcellovitalirosati/tout-est-il-medie-leditorialisation-entre-approche-epistemologique-et-approche-ontologique/">
si l&rsquo;&eacute;ditorialisation sert &agrave; expliquer notre fa&ccedil;on de comprendre le
monde ou si elle est la structure m&ecirc;me du monde&nbsp;?</a> Dans le
cadre ontologique, cette question me para&icirc;t d&eacute;pourvue de sens,
puisque comprendre est alors fa&ccedil;onner, donc structurer, donc
constituer. Dire &laquo;&nbsp;l&rsquo;&Ecirc;tre en tant qu&rsquo;&Ecirc;tre est toujours pli&eacute;
sur lui-m&ecirc;me&nbsp;&raquo; est une tautologie dans le cadre ontologique
(et m&ecirc;me dans le cadre mat&eacute;rialiste d&egrave;s qu&rsquo;on lui int&egrave;gre la
th&eacute;orie cybern&eacute;tique : la boucle de feedback n'est rien d'autre
qu'un m&eacute;canisme de pliage).</p>
<p>Quand je m&rsquo;int&eacute;resse &agrave; une th&eacute;orie, surtout li&eacute;e &agrave; mon activit&eacute;
litt&eacute;raire, je m&rsquo;en saisis &agrave; deux conditions&nbsp;:</p>
<ol><br>
<li>Si elle m&rsquo;aide &agrave; mieux comprendre mon travail et ceux es
autres.<br></li>
<li>Si elle ouvre de nouvelles pistes cr&eacute;atives.<br></li>
</ol>
<p>Une th&eacute;orie n&rsquo;a donc d&rsquo;int&eacute;r&ecirc;t selon moi que si elle est
f&eacute;conde. &Agrave; ce stade, je vois dans l&rsquo;&eacute;ditorialisation une vertu
&eacute;clairante (point 1). Sur Twitter, <a href="https://twitter.com/deuzeffe/status/694976715060297730">Deu Zeffe
m&rsquo;a dit</a> &laquo;&nbsp;Vu de mon trou, &ccedil;a fait quand m&ecirc;me un peu M.
Jourdain.&nbsp;&raquo; Si nous faisons de l&rsquo;&eacute;ditorialisation sans le
savoir, il faut que nommer cette activit&eacute; nous ouvre de nouvelles
possibilit&eacute;s. En quoi me savoir &eacute;ditorialiste peut changer ma fa&ccedil;on
d&rsquo;&ecirc;tre au monde et de le fa&ccedil;onner&nbsp;?</p>
<p>J&rsquo;ai toujours consid&eacute;r&eacute; le Net comme un territoire en expansion
et transmutation (th&egrave;se notamment d&eacute;velopp&eacute;e dans <a href="http://tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>). Vision compatible avec l&rsquo;&eacute;ditorialisation. Cette
vision/th&eacute;orie du territoire a pour moi des cons&eacute;quences pratiques
imm&eacute;diates&nbsp;: je peux subir le territoire, simplement
l&rsquo;habiter, ou participer &agrave; son d&eacute;veloppement (en codant, en cr&eacute;ant
des sites, en propulsant des contenus&hellip;). Bien des internautes
inconscients du territoire num&eacute;rique se contentent d&rsquo;en &ecirc;tre des
usagers (alors qu&rsquo;ils savent tous que sur le territoire physique
ils peuvent construire des maisons, ouvrir des boutiques, taguer
les m&ucirc;rs&hellip;). En revanche, prenant conscience de la dimension
spatiale du Net, ils peuvent soudain en devenir des citoyens (la
th&eacute;orie peut les changer).</p>
<p>Ce dialogue avec Marcello m&rsquo;engage donc &agrave; la recherche de la
f&eacute;condit&eacute; possible de sa th&eacute;orie de l&rsquo;&eacute;ditorialisation. Pour le
moment, nous en sommes encore &agrave; nous d&eacute;battre avec des d&eacute;finitions
et des ajustements s&eacute;mantiques. Par exemple, il est &eacute;vidant pour
moi qu&rsquo;un restaurant est toujours m&eacute;diatis&eacute;, parce qu&rsquo;il est une
production humaine pos&eacute;e dans un espace humain, avec une montagne
de sens associ&eacute;s. Je parle du soleil pour r&eacute;futer McLuhan pas d&rsquo;un
restaurant.</p>
<p>Donc, si l&rsquo;&eacute;ditorialisation est une fa&ccedil;on de produire le monde,
et j&rsquo;accepte totalement cette id&eacute;e, je la vis depuis plus de vingt
ans, je l&rsquo;ai m&ecirc;me d&eacute;crite dans <em>L&rsquo;alternative nomade</em> et
sans doute dans tous mes textes, en quoi le savoir nous aide &agrave;
sur-produire le monde&nbsp;? Parce que d&eacute;clarer qu&rsquo;en faisant nos
trucs num&eacute;riques on cr&eacute;e du r&eacute;el, qu&rsquo;on ajoute &agrave; la r&eacute;alit&eacute;, c&rsquo;est
une &eacute;vidence pour nous tous (peut-&ecirc;tre pas pour certaines momies,
mais bon, oublions-les).</p>
<p>&Agrave; ce stade, j&rsquo;ai un nouveau mot pour d&eacute;signer mon activit&eacute;. Je
suis un &eacute;ditorialiste au sens de Marcello (dans <em>L&rsquo;alternative
nomade</em>, je me d&eacute;finis comme propulseur&hellip; je fais circuler le
flux sur un espace que je modifie de mes liens). J&rsquo;ai tir&eacute; les
cons&eacute;quences ontologiques de cette activit&eacute;&nbsp;:
complexification, lib&eacute;ration, individuation&hellip; Il me faut d&eacute;couvrir
si ajouter &agrave; mon prisme intellectuel l&rsquo;&eacute;ditorialisation change
quelque chose dans ma vie. En plus d&rsquo;&ecirc;tre mat&eacute;rialiste, je suis
platement pragmatique.</p>
<p><em>PS : <a href="http://blog.sens-public.org/marcellovitalirosati/pourquoi-leditorialisation/">
Marcello a r&eacute;pondu sur son blog</a>, Narvic aussi en commentaire...
Tout cela nous ram&egrave;ne &agrave; la pens&eacute;e en r&eacute;seau, j'aime quand le Web
nous anime ainsi.<br></em></p>
<div class="image"><img src="../images/43481_pliage.jpg" alt="Le pliage d'un petit Crouzet." width="1281" height="802"><div class="legend">Le pliage d'un petit Crouzet.</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43497.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 4 février 2016</p>


</article></body></html>