<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Qu’est-ce qui cloche avec nous autres Français ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Qu’est-ce qui cloche avec nous autres Français ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En 2008, crise financi&egrave;re et renflouement des banques &agrave; coups de
milliards, pas de r&eacute;action. En 2009, loi Hadopi et limitation des
libert&eacute;s internet, pas de r&eacute;action. En 2014, loi Cazeuneuve qui
autorise notre surveillance num&eacute;rique, pas de r&eacute;action. En 2015,
institutionnalisation de l'&eacute;tat d'urgence, pas de r&eacute;action. En
2016, volont&eacute; de modifier le droit du travail et c'est une lev&eacute;e de
boucliers. J'aimerais savoir pourquoi. Avec mes gros sabots, je
vois deux familles de r&eacute;ponses (non exclusives l'une de
l'autre).</p>
<ol><br>
<li>C'est la goutte qui fait d&eacute;border le vase. Trop, c'est trop. Un
vent de r&eacute;volte se l&egrave;ve.<br></li>
<li>Jusque l&agrave;, toutes les mesures &eacute;voqu&eacute;es n'affectaient pas les
citoyens honn&ecirc;tes et c'est diff&eacute;rent avec le droit du travail.
Quand on touche &agrave; leurs acquis, les Fran&ccedil;ais se rebiffent (et,
in&eacute;vitablement, certains tirent des avantages personnels du
mouvement populaire -&nbsp;ce point est tr&egrave;s important).<br></li>
</ol>
<p>Ces deux possibilit&eacute;s se r&eacute;sument par deux qualificatifs
applicables aux Fran&ccedil;ais :</p>
<ol><br>
<li>R&eacute;volutionnaires/Progressistes.<br></li>
<li>R&eacute;actionnaires/Conservateurs (avec tendance collabo).<br></li>
</ol>
<p>Il va de soi que la premi&egrave;re option me s&eacute;duit et que je ne peux
que l'encourager (peu importe le d&eacute;clencheur). Le monde avec ses
probl&egrave;mes nouveaux a besoin de r&eacute;ponses nouvelles. Il me para&icirc;t
donc important de discuter de la seconde attitude, car elle est
plus probl&eacute;matique, et symptomatique d&rsquo;un mal profond.</p>
<p>C'est quoi le droit du travail, sinon un contrat entre un
employeur et un employ&eacute;, et donc le pr&eacute;suppos&eacute; que la soci&eacute;t&eacute; est
ainsi coup&eacute;e en deux classes. Un r&eacute;volutionnaire est conscient que
cet &eacute;tat de fait est transitoire. Il n'a pas toujours exist&eacute;
(avant, c'&eacute;tait l'esclavage) et il n'existera pas toujours (cette
notion de classe bafoue les droits de l'homme).</p>
<p>Le r&eacute;volutionnaire est bien s&ucirc;r conscient que des millions de
personnes vivent sous la juridiction du droit du travail (lui-m&ecirc;me
bien souvent). Il comprend leur inqui&eacute;tude. Il les encourage &agrave; se
battre.</p>
<p>Le r&eacute;volutionnaire a &eacute;galement compris la crise financi&egrave;re de
2008. Il a compris comment le gouvernement a renflou&eacute; les banques
avec le<em>quantitative easing</em>, c'est-&agrave;-dire en leur ouvrant
des lignes de cr&eacute;dit. Dit autrement, ce tour de passe-passe
s'appelle la cr&eacute;ation mon&eacute;taire. Beau cadeau pour les banques,
soudain plus riches et qui ont alors accord&eacute; des cr&eacute;dits aux plus
riches pour maximiser leurs rendements. Cons&eacute;quence : la manne
gouvernementale a creus&eacute; l'&eacute;cart entre les 99 % les plus pauvres et
le 1 % des plus riches (notamment les patrons).</p>
<p>En 2008, le r&eacute;volutionnaire n'a pas compris pourquoi personne ne
r&eacute;agissait. Il a tout de suite vu une autre solution &agrave; cette crise
: plut&ocirc;t que distribuer l'argent aux banques, il suffit de le
distribuer &agrave; chacun de nous. On appelle &ccedil;a le <a href="http://www.qe4people.eu/"><em>quantitative easing for
people</em></a>, ou plus simplement le revenu de base. De mani&egrave;re
inconditionnelle, nous recevons tous le surplus mon&eacute;taire
indispensable au bon fonctionnement de la soci&eacute;t&eacute;.</p>
<p>Le r&eacute;volutionnaire milite donc pour l'instauration d'un revenu
de base. Si tous les mois nous recevions tous de quoi nous loger et
manger, nous serions beaucoup plus s&eacute;curis&eacute;s, beaucoup plus libres,
beaucoup plus mobiles, beaucoup plus flexibles.</p>
<p>Le r&eacute;volutionnaire devient tout rouge quand le gouvernement au
nom de la s&eacute;curit&eacute; int&eacute;rieure s'attache &agrave; contr&ocirc;ler le Net. C'est
une atteinte directe au plus de libert&eacute; n&eacute;cessaire pour qu'une
soci&eacute;t&eacute; progressiste invente des solutions nouvelles aux maux
nouveaux. Tout est li&eacute;. Tout est clair. Le gouvernement s'acharne &agrave;
r&eacute;duire la libert&eacute; des foules pour favoriser la caste des 1 % (nous
aurons besoin de beaucoup de libert&eacute; pour cr&eacute;er des monnaies libres
&agrave; revenu de base).</p>
<p>2016 arrive et survient une nouvelle attaque : r&eacute;former le droit
du travail, favoriser les patrons au d&eacute;triment des salari&eacute;s. C'est
dans la continuit&eacute;, mais paradoxalement le r&eacute;volutionnaire ne tique
pas.</p>
<p>Dans la soci&eacute;t&eacute; de demain, avec le revenu de base, le droit du
travail du XX<sup>e</sup> si&egrave;cle n'a plus aucun sens. Il n'est m&ecirc;me
pas pertinent (avec un revenu de base, j'ai droit de dire merde
quand je veux &agrave; mon patron, je ne d&eacute;pends plus de lui, il est mon
&eacute;gal, il doit me chouchouter s'il ne veut pas que je me barre
ailleurs). Si donc des gens s'&eacute;nervent &agrave; ce moment pr&eacute;cis, c'est
parce qu'ils ne sont pas r&eacute;volutionnaires (sinon ils auraient r&eacute;agi
bien avant une r&eacute;forme d'un contrat d&eacute;j&agrave; obsol&egrave;te). Ils ne se
placent pas dans la perspective du revenu de base et de la fin du
<em>quantitative easing</em> pour les banques. Ils se l&egrave;vent parce
que, pour la premi&egrave;re fois, ils se sentent attaqu&eacute;s
personnellement.</p>
<p>S'il y a fronde, c'est au mieux pour exprimer un m&eacute;contentement
grandissant aux racines non analys&eacute;es. Si nous nous dressons par
millions juste pour sauver un statu quo, nous ne gagnerons rien.
Nous contenter d'emp&ecirc;cher la r&eacute;forme du droit du travail ne sera
pas une victoire, mais la reconnaissance que nous avons
collectivement refus&eacute; de nous battre pour les questions qui
d&eacute;terminent notre avenir, toutes bien plus importantes qu'un droit
du travail du pass&eacute;.</p>
<p>Attention, je ne dis pas qu'il ne faut rien faire et se taire
une fois de plus. La r&eacute;volte d'aujourd'hui doit &ecirc;tre une goutte
d'eau &agrave; replacer dans un contexte plus large, celui de la bataille
contre les 1 %. Nous ne devons pas nous contenter de r&eacute;sister, il
nous faut imposer des changements sans lesquels nous nous pr&eacute;parons
des lendemains peu r&eacute;jouissants, de toute &eacute;vidence sous le r&egrave;gne du
totalitarisme. Nous devons choisir la libert&eacute; de tous contre la
libert&eacute; de quelques-uns.</p>
<p>Une fois conscients, nous pouvons manifester, faire gr&egrave;ve. Mais
prudence. Pour commencer, n'&eacute;coutons pas les conservateurs qui
comme <a href="http://m.slate.fr/story/95899/fred-turner-technologies">Fred
Turner d&eacute;clarent au sujet d'Occupy Wall Street</a> :</p>
<blockquote><br>
On ne voyait pas de gens protester et former des partis politiques,
ce qu'on voyait c'&eacute;tait des gens qui descendaient dans la rue pour
"Occuper" en pensant: "Je vais &ecirc;tre moi-m&ecirc;me en public, et tout va
changer"&hellip; Eh bien non! &hellip; &Ccedil;a n'a pas eu d'impact structurel, parce
que nous n'avons pas fait le travail politique. Alors oui on peut
dire "nous sommes les 99&nbsp;%, on se sent bien, c'est super",
mais &ccedil;a ne change pas les institutions politiques. Et c'est une de
mes peurs : je pense qu'Occupy est une des survivances de la
p&eacute;riode du nouveau communalisme, et du fait de s'&ecirc;tre d&eacute;tourn&eacute; de
la politique.<br></blockquote>
<p>Fred Turner demande de la politique &agrave; l'ancienne, de bonnes
vielles manifs, des &eacute;preuves de force, et pourquoi pas un peu de
sang, je suppose. Nous savons &agrave; quoi ont conduit ces m&eacute;thodes : au
monde dans lequel nous vivons. Elles l'ont cr&eacute;&eacute;, entretenu,
l&eacute;gitim&eacute;. Nous devons changer nos m&eacute;thodes de contestation si nous
voulons changer notre monde.</p>
<p>Nous n'avons pas besoin d'une grande arm&eacute;e unifi&eacute;e derri&egrave;re un
seul drapeau. Nous devons &ecirc;tre innombrables et divers. C'est la
seule possibilit&eacute; si nous voulons accro&icirc;tre notre intelligence
collective. Agissons comme hier, nous r&eacute;colterons le monde d'hier ;
un temps peut-&ecirc;tre avec l'illusion d'un mieux, mais pour aussit&ocirc;t
voir ressurgir les m&ecirc;mes probl&egrave;mes (d'autant que les probl&egrave;mes
globaux n'attendent pas pour s'aggraver).</p>
<p>La r&eacute;volte doit &ecirc;tre autant collective qu'individuelle. Elle ne
doit pas &ecirc;tre dirig&eacute;e par un leader (personne ne tire profit d'une
r&eacute;volte d&eacute;centralis&eacute;e contrairement aux anciennes modalit&eacute;s
centralis&eacute;es), elle ne doit pas avoir de porte-parole (et tous ceux
qui endossent d&eacute;j&agrave; ce r&ocirc;le symbolisent l'ancien monde, ils jouent
dans le camp des 1&nbsp;% avec l'espoir d'y acc&eacute;der, le
conservatisme est leur terroir). Face au gouvernement, nous devons
tous nous dresser, chacun o&ugrave; nous serons les plus efficaces. Nous
pouvons occuper l'espace social, nos rues, nos lieux publics, nos
transports publics, nos r&eacute;seaux de communication. Nous pouvons
montrer notre refus et exiger des changements, et surtout pas nous
contenter d'une simple reculade (qui serait la victoire d'un parti
pire que celui au pouvoir).</p>
<p>R&eacute;sum&eacute; :</p>
<ol><br>
<li>Les conservateurs manifesteront contre la r&eacute;forme du droit du
travail et en faveur du monde d'hier.<br></li>
<li>Les r&eacute;volutionnaires occuperont la soci&eacute;t&eacute; pour parler des
v&eacute;ritables r&eacute;formes qui nous feront regarder demain avec des yeux
brillants.<br></li>
</ol>
<p>Occupy Wall Street n'a rien donn&eacute; que pour les aveugles.
Op&eacute;ration de terrain apr&egrave;s op&eacute;ration, nous inventons une m&eacute;thode
pacifique pour transformer le monde. Derri&egrave;re le barrage l'eau
s'accumule peu &agrave; peu. Ne cherchons pas &agrave; mesurer nos avanc&eacute;es en
termes de victoires ou de d&eacute;faites. Nous avan&ccedil;ons vers un monde
plus qualitatif et les qualit&eacute;s ne se mesurent pas, elles
s'&eacute;prouvent.</p>
<p>Je n&rsquo;ai &eacute;crit ce texte que pour montrer que le soul&egrave;vement
esquiss&eacute; &agrave; ce moment pr&eacute;cis et pour les raisons &eacute;voqu&eacute;es est de
nature r&eacute;actionnaire plut&ocirc;t que r&eacute;volutionnaire. Peut-on passer de
la r&eacute;action &agrave; la r&eacute;volution constructive ? J'en doute. La r&eacute;action
am&egrave;ne souvent toujours plus de conservatisme (et d'extr&eacute;misme).</p>
<p>Pour que le mouvement naissant entre dans l'histoire, il doit, &agrave;
partir d'une goutte de trop, briser le barrage en se saisissant des
id&eacute;es nouvelles, avec une perspective heureuse pour nous tous. Il
doit oublier ses pr&eacute;mices conservatrices pour rejoindre la
r&eacute;volution.</p>
<div class="image"><img src="../images/43549_occupy.jpg" alt="Photo Paul Stein, 2011" width="1024" height="683"><div class="legend">Photo Paul Stein, 2011</div></div>
<p><em>PS : <a href="/2016/02/29/%e2%80%8eonvautmieuxqueca%e2%80%ac-explication-de-texte">
Ce billet se prolonge d'une explication de texte&hellip;</a></em></p>
</body></html>

<p class="date"><br/><a href="../2016/43554.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 28 février 2016</p>


</article></body></html>