<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Février 2016</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Février 2016</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/43564_mard2_2_749.jpg" alt="" width="1280" height="960"></div>
<h3>Lundi 1<sup>er</sup>, Balaruc</h3>
<p>Vouloir convaincre est aussi vain que vouloir s&eacute;duire. On a le
don ou on ne l&rsquo;a pas. Alors, les choses avancent &agrave; leur rythme.
Impossible d&rsquo;acc&eacute;l&eacute;rer le temps.</p>
<h3>Mardi 2, Balaruc</h3>
<p>Cette nuit, nous n&rsquo;avons pas dormi &agrave; la maison, pour cause de
location &agrave; une &eacute;quipe de tournage. Vers 7:30 je longe &agrave; pied
l&rsquo;&eacute;tang et photographie des lumi&egrave;res qui d&rsquo;habitude m&rsquo;&eacute;chappent,
car je d&eacute;couvre les m&ecirc;mes lieux selon une perspective oppos&eacute;e. Je
devrais me forcer &agrave; changer plus souvent de points de vue, et le
monde en serait boulevers&eacute;.</p>
<div class="image"><img src="../images/43564_mardi2_1_733-1024x768.jpg" alt="7:33" width="1024" height="768"><div class="legend">7:33</div></div>
<div class="image"><img src="../images/43564_mard2_2_749-1024x768.jpg" alt="7:49" width="1024" height="768"><div class="legend">7:49</div></div>
<div class="image"><img src="../images/43564_mardi2_3_751-1024x768.jpg" alt="7:51" width="1024" height="768"><div class="legend">7:51</div></div>
<div class="image"><img src="../images/43564_mardi2_4_752-1024x767.jpg" alt="7:52" width="1024" height="767"><div class="legend">7:52</div></div>
<h3>Lundi 8, Balaruc</h3>
<p>Lever de soleil radieux sur les Pyr&eacute;n&eacute;es enneig&eacute;es, la cha&icirc;ne
lisible depuis sa chute m&eacute;diterran&eacute;enne jusque loin vers l&rsquo;ouest,
sans que je sache nommer d&rsquo;autres sommets que le Canigou. Mon
incapacit&eacute; &agrave; nommer m&rsquo;a toujours terrifi&eacute;. Comment puis-je vivre
avec toutes ces choses sans nom, donc &agrave; peine pr&eacute;sentes dans ma
conscience&nbsp;?</p>
<div class="image"><img src="../images/43564_lundi8.jpg" alt="Soleil sur les Pyr&eacute;n&eacute;es" width="857" height="579"><div class="legend">Soleil sur les Pyr&eacute;n&eacute;es</div></div>
<h3>Mardi 9, Balaruc</h3>
<p>Une temp&ecirc;te en Bretagne. Une femme se fait emporter par les
vagues. Son mari tente de la rattraper, lui aussi se fait happer.
Pendant ce temps, imperturbable, quelqu&rsquo;un filme. Et sur les
r&eacute;seaux sociaux les gens se passent en boucle la vid&eacute;o sans ne rien
trouver &agrave; redire. Moi, je mettrais le vid&eacute;aste en t&ocirc;le pour
non-assistance &agrave; personne en danger. Plus je vois agir mes
contemporains, plus je les d&eacute;teste.</p>
<h3>Samedi 13, Balaruc</h3>
<p>Je lis <em>On the move</em> d&rsquo;Oliver Sacks, une limpide plong&eacute;e
dans la g&eacute;n&eacute;ration de mes parents, un rasade de libert&eacute;
extraordinaire en m&ecirc;me temps que l&rsquo;histoire d&rsquo;une qu&ecirc;te sans
fin.</p>
<h3>Dimanche 14, Balaruc</h3>
<p>J&rsquo;&eacute;cris dans mon coin, dans le silence, et toutes les id&eacute;es qui
me traversent se retrouvent absorb&eacute;es dans mon travail, sans
qu&rsquo;aucune de d&eacute;borde dans ce carnet, les r&eacute;seaux sociaux ou mon
blog. J&rsquo;ai bien &eacute;t&eacute; tent&eacute; de m&rsquo;amuser d&rsquo;un parall&egrave;le&nbsp;: pendant
que la France se pr&eacute;occupait d&rsquo;un &eacute;ni&egrave;me nouveau gouvernement de
marionnettes, nous recevions la confirmation de l&rsquo;existence des
ondes gravitationnelles. J&rsquo;entends parler d&rsquo;elles depuis toujours.
Les voici enfin mat&eacute;rialis&eacute;es dans nos capteurs. M&ecirc;me
cartographi&eacute;es. C&rsquo;est toujours un grand moment dans l&rsquo;histoire de
l&rsquo;humanit&eacute; quand une nouvelle carte surgit. Id&eacute;e d&rsquo;un
recueil&nbsp;: <em>Histoires de cartes</em>, sur le mod&egrave;le des
<em>Tr&egrave;s riches heures de l&rsquo;humanit&eacute;</em> de Zweig, les cartes qui
ont marqu&eacute; notre &eacute;volution (g&eacute;ographiques, neuronales, g&eacute;n&eacute;tiques,
astronomiques&hellip;).</p>
<hr>
<p>C&rsquo;est la mode&nbsp;: le transmedia gagne m&ecirc;me la litt&eacute;rature.
Images, vid&eacute;os, sons&hellip; et des textes illisibles. C&rsquo;est la surench&egrave;re
&agrave; celui qui fera le plus moderne, oubliant au passage que tout art
implique une technique minimale.</p>
<div class="image"><img src="../images/43564_dimanche14-1024x768.jpg" alt="J'ai pas de quoi me plaindre." width="1024" height="768"><div class="legend">J'ai pas de quoi me plaindre.</div></div>
<h3>Mardi 16, Balaruc</h3>
<p>Je re&ccedil;ois un &eacute;ni&egrave;me mail d&rsquo;avertissement Hadopi, transf&eacute;r&eacute;
directement dans ma poubelle. On vit dans un monde stupide. Pour
pirater sans crainte, il suffit de se payer un VPN pour quelques
euros/mois. Pourquoi, &agrave; travers une forme de licence globale, ne
pas nous offrir de payer les cr&eacute;ateurs en &eacute;change de quoi nous
t&eacute;l&eacute;chargerions leurs &oelig;uvres librement&nbsp;? En attendant, des
entreprises sp&eacute;cialis&eacute;es dans le t&eacute;l&eacute;chargement anonyme peuvent
remercier le gouvernement d&rsquo;interdire le piratage. Nous savons tous
que la prohibition n&rsquo;est pas une solution. Elle cr&eacute;e des cartels.
Des voleurs s&rsquo;enrichissent sur le dos des cr&eacute;ateurs.</p>
<h3>Mercredi 17, Balaruc</h3>
<p>Sur Twitter, un ami se plaint du manque de connexion dans le
m&eacute;tro, je lui r&eacute;ponds&nbsp;:&nbsp;&laquo;&nbsp;La RATP a l&rsquo;obligation de
ne pas installer le haut d&eacute;bit dans le m&eacute;tro pour nous laisser une
chance de nous parler.&nbsp;&raquo; Nous parler est notre dernier recours
politique. Je ne fais rien d&rsquo;autre que vous parler quand j&rsquo;&eacute;cris.
Et je lis vos r&eacute;ponses, parce que vous &eacute;crivez aussi.</p>
<h3>Vendredi 19, Balaruc</h3>
<div class="image"><img src="../images/43564_vendredi19-1024x768.jpg" alt="Rien de plus&hellip;" width="1024" height="768"><div class="legend">Rien de plus&hellip;</div></div>
<h3>Lundi 22, Balaruc</h3>
<p>Depuis le d&eacute;c&egrave;s d&rsquo;Umberto Ecco, une de ses citations tourne en
boucle sur le Net&nbsp;: &laquo;&nbsp;Les r&eacute;seaux sociaux ont donn&eacute; le
droit de parole &agrave; des l&eacute;gions d'imb&eacute;ciles qui, avant, ne parlaient
qu'au bar, apr&egrave;s un verre de vin et ne causaient aucun tort &agrave; la
collectivit&eacute;. On les faisait taire tout de suite alors
qu'aujourd'hui ils ont le m&ecirc;me droit de parole qu'un prix Nobel.
C'est l'invasion des imb&eacute;ciles.&nbsp;&raquo; Je crois plut&ocirc;t que les
r&eacute;actionnaires signent leur grand retour, sans avoir peur de
s&rsquo;affirmer tels quels. Derri&egrave;re leur expertise, ils voudraient bien
que nous fermions nos gueules et cessions de les concurrencer.</p>
<h3>Jeudi 25, Balaruc</h3>
<p>Cet apr&egrave;s-midi, je suis all&eacute; &agrave; Montpellier. J&rsquo;ai travers&eacute; la
Com&eacute;die, remont&eacute; la rue de La Loge. Je perds l&rsquo;habitude de la foule
&agrave; force de rester dans mon village, dans ma maison. Toutes ces
choses &agrave; acheter me choquent. Elles n&rsquo;ont aucune esp&egrave;ce d&rsquo;utilit&eacute;.
On dirait qu&rsquo;il faut vendre pour vivre, et donc qu&rsquo;il faut aussi
acheter. La ville me donne une vision d&eacute;sagr&eacute;able de notre
civilisation. Aux rues commer&ccedil;antes, je pr&eacute;f&egrave;re les quartiers
r&eacute;sidentiels ou industriels.</p>
<h3>Samedi 27, Orci&egrave;re Merlette</h3>
<p>Je viens d&rsquo;arriv&eacute;e au ski avec les enfants. On a un appart
glauque avec un &eacute;clairage caverneux et un frigidaire plus bruyant
qu&rsquo;un 747 au d&eacute;collage. Il devait neiger, il vente glacial et il
n&rsquo;y pas beaucoup de neige. Et m&ecirc;me pas de WiFi &agrave; squatter. Je vais
devoir me contenter de la 3G.</p>
<hr>
<p>Je vois tous les Fran&ccedil;ais excit&eacute;s &agrave; l&rsquo;id&eacute;e d&rsquo;une grande
manifestation pour dire leur ras-le-bol, mais au final pour
affirmer leur conservatisme. Perdre ne serait-ce qu&rsquo;une seconde &agrave;
&eacute;couter le gouvernement, c&rsquo;est renoncer &agrave; construire demain. Les
m&ecirc;mes iront voter comme des moutons de Panurge lors de la prochaine
&eacute;ch&eacute;ance.</p>
<hr>
<p>Apr&egrave;s le d&icirc;ner, je me plante devant la fen&ecirc;tre, et je vois des
dizaines de TV allum&eacute;es face &agrave; la montagne. C&rsquo;est presque un choc.
Je me souviens de ma lecture enchanteresse de <em>La barri&egrave;re
Santaroga</em> de Franck Herbert. J&rsquo;ai en t&ecirc;te l&rsquo;image puissante
des int&eacute;rieurs illumin&eacute;s par les tubes cathodiques. Rien n&rsquo;a chang&eacute;
depuis les ann&eacute;es 1960 (et surtout pas &agrave; cause du Net).</p>
<div class="image"><img src="../images/43564_samedi27-1024x709.jpg" alt="samedi 27" width="1024" height="709"><div class="legend">samedi 27</div></div>
<h3>Dimanche 28, Orci&egrave;re Merlette</h3>
<p>Impression de m&rsquo;&ecirc;tre fait entuber. Communication mensong&egrave;re de
la station au sujet de l&rsquo;enneigement annonc&eacute; sur le Net (j&rsquo;ai
r&eacute;serv&eacute; la semaine derni&egrave;re, donc j&rsquo;aurais pu aller ailleurs). Les
pistes ressemblent &agrave; des patinoires. Je n&rsquo;ai jamais vu &ccedil;a. M&ecirc;me les
bleues sont dures, la poudre jet&eacute;e sur les c&ocirc;t&eacute;s par des rafales
glaciales. Les moniteurs tout juste polis. J&rsquo;avais pourtant un bon
souvenir de l&rsquo;endroit visit&eacute; en 2012.</p>
<h3>Lundi 29, Orci&egrave;re Merlette</h3>
<p>La monitrice de ski&nbsp;: &Ccedil;a va les enfants ? R&eacute;ponse&nbsp;:
Bof. Elle se tourne vers moi. Ma r&eacute;ponse&nbsp;: le verglas&hellip; La
monitrice&nbsp;: il suffit d&rsquo;avoir de bonnes carres.</p>
<hr>
<p>Triple miracle. Je r&eacute;cup&egrave;re les enfants avec la banane. Ils ont
pass&eacute; la matin&eacute;e livr&eacute;s &agrave; eux-m&ecirc;mes &agrave; s&rsquo;entra&icirc;ner au slalom g&eacute;ant
dans le brouillard. &laquo;&nbsp;Demain, on fait un hors-piste jusqu&rsquo;en
bas dans la vall&eacute;e.&nbsp;&raquo; Je suis soulag&eacute;. Je ne vais pas &ecirc;tre
oblig&eacute; d&rsquo;abr&eacute;ger les vacances, surtout que le second miracle ne
tarde pas.</p>
<p>Nous montons jusqu&rsquo;au sommet de la station et tr&egrave;s vite nous
quittons le brouillard pour nous glisser sous une couche de nuages
&agrave; travers laquelle filtre le soleil. En fait, nous avons les nuages
au-dessus de nous, mais plus loin c&rsquo;est le bleu d&rsquo;o&ugrave; vient le
soleil. Il tombe quelques flocons dor&eacute;s. Le paysage est &agrave; couper le
souffle. Les montagnes flottent au-dessus des vall&eacute;es invisibles.
&laquo;&nbsp;On se croirait dans le <em>Seigneur des Anneaux</em>&nbsp;&raquo;,
r&eacute;sume Timoth&eacute;e.</p>
<p>Apr&egrave;s deux heures de rouges et de noires, de goulets et de
bosses, tous tendres &agrave; souhait, nous nous arr&ecirc;tons pour d&eacute;jeuner
dans un restaurant d&rsquo;altitude. Apr&egrave;s le repas, je vais aux
toilettes. &laquo;&nbsp;Thierry&nbsp;!&nbsp;&raquo; Je quitte des yeux ma
raquette. Je trouve en face de moi le sculpteur <a href="http://www.gantelet.com/">St&eacute;phane Gantelet</a>. On s&rsquo;embrasse. Il
me dit qu&rsquo;il est sur la terrasse avec ses enfants et sa femme,
<a href="http://motmaquis.net/">Juliette M&eacute;zenc</a>, blogueuse,
auteur comme moi chez <a href="http://www.publie.net/">publie.net</a>. On n&rsquo;en finit plus de se
r&eacute;jouir de la co&iuml;ncidence. Elle suffit &agrave; nous rendre plus
qu&rsquo;heureux. Nous passons le reste de la journ&eacute;e &agrave; skier ensemble,
jusqu&rsquo;&agrave; finir par plonger &agrave; nouveau dans le brouillard, et manquer
nous perdre, avec la sensation d&rsquo;&ecirc;tre de v&eacute;ritables
aventuriers.</p>
<div class="image"><img src="../images/43564_lundi29-1024x768.jpg" alt="lundi29" width="1024" height="768"><div class="legend">lundi29</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43600.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 1<sup>er</sup> mars 2016</p>


</article></body></html>