<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Rumination d’un auteur en désamour avec les éditeurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Rumination d’un auteur en désamour avec les éditeurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le printemps s&rsquo;abat sur nous en une temp&ecirc;te de lumi&egrave;re, de
piaillements d&rsquo;oiseaux et de senteurs. J&rsquo;ai pouss&eacute; &Eacute;mile dans son
fauteuil roulant jusqu&rsquo;&agrave; son &eacute;cole et suivi la grande rue haute
jusqu&rsquo;au cimeti&egrave;re marin. Pour commencer, je me suis assis sur les
marches de la grande chapelle, avec l&rsquo;alignement des cypr&egrave;s devant
moi. La brise n&rsquo;est pas assez puissante pour les bousculer. Seuls
quelques lauriers fr&eacute;missent.<!--more--></p>
<div class="image"><img src="../images/43682_cim1.jpg" alt="cimeti&egrave;re marin" width="1200" height="1420"><div class="legend">cimeti&egrave;re marin</div></div>
<p>Je viens l&agrave; pour m&eacute;diter, peut-&ecirc;tre pour interrompre la boucle
de mes pens&eacute;es. Je ne suis pas totalement heureux avec ma position
d&rsquo;auteur. Les &eacute;diteurs boudent <a href="http://tcrouzet.com/une-minute/"><em>One Minute</em></a>, sans
doute mon texte le plus abouti, c&rsquo;est assez rageant. Je ne peux pas
leur en vouloir, je n&rsquo;ai pas non plus envie de les courtiser plus
longtemps. J&rsquo;en suis &agrave; une &eacute;tape charni&egrave;re. Je peux vendre &agrave; des
&eacute;diteurs des projets, des textes non &eacute;crits, mais plus
difficilement des textes qui ont jailli pouss&eacute;s par leur propre
n&eacute;cessit&eacute;. C&rsquo;est un des paradoxes de notre monde &eacute;ditorial.</p>
<p>Si j&rsquo;avais de gros succ&egrave;s derri&egrave;re moi, je pourrais faire
publier ce que je veux. Quand une rencontre me sugg&egrave;re de contacter
un &eacute;diteur avec qui je pourrais m&rsquo;entendre, je me fends d&rsquo;un mail.
Juste pour dire coucou. Je colle ma <a href="http://tcrouzet.com/informations/presentations-presse/">mini
bio</a>, renvoie vers le blog, dis que je suis open pour discuter.
L&rsquo;autre ne me r&eacute;pond m&ecirc;me pas.</p>
<p>Pourquoi encore discuter avec les &eacute;diteurs&nbsp;? Je n&rsquo;ai plus
rien &agrave; me prouver en leur arrachant leur accord. J&rsquo;ai franchi cette
&eacute;tape plusieurs fois. Reste que j&rsquo;aime travailler avec eux, &ccedil;a me
sort de la solitude de l&rsquo;&eacute;criture, &ccedil;a me pousse &agrave; retravailler un
cran plus loin mes textes. Est-ce que ce plaisir paye les
d&eacute;plaisirs de la n&eacute;gociation&nbsp;? De moins en moins.</p>
<p>La solution est toute simple&nbsp;: me d&eacute;clarer 100&nbsp;%
ind&eacute;pendant alors que je le suis pas vraiment pour mes textes
longs, ce que nous appelons encore trop souvent des livres. J&rsquo;ai
&eacute;crit il y a deux ans un <em>Manifeste d&rsquo;ind&eacute;pendance des
auteurs</em>, je ne l&rsquo;ai pas publi&eacute; parce que moi-m&ecirc;me je n&rsquo;ai pas
franchi le pas.</p>
<p>Il ne s&rsquo;agirait pas de renoncer &agrave; l&rsquo;&eacute;dition, mais de traiter les
&eacute;ventuels &eacute;diteurs comme des <strong>partenaires
commerciaux</strong>. Quand j&rsquo;ai un texte, par exemple <em>One
Minute</em>, je le publie. Si un &eacute;diteur s&rsquo;y int&eacute;resse, il peut le
diffuser sur une zone g&eacute;ographique et linguistique, mais sans
disposer des droits.</p>
<p>Les oiseaux chantent de plus en plus fort. Ils cherchent &agrave; me
d&eacute;tourner de mes pens&eacute;es sans grand int&eacute;r&ecirc;t. Elles n&rsquo;ont que le
pouvoir d&rsquo;emb&ecirc;ter la plupart des auteurs, un emb&ecirc;tement de
privil&eacute;gi&eacute;s. Des gabians ricanent, ils ont bien raison. Tout &ccedil;a se
termine dans les tombes align&eacute;es devant moi. Et le seul plaisir,
c&rsquo;est cette intensit&eacute; du moment, cette irruption de sensations, qui
engendre des mots pour la d&eacute;multiplier, peut-&ecirc;tre la photographier,
pour que plus tard une relecture suffisent &agrave; raviver l&rsquo;instant.</p>
<p>Je me fiche bien qu&rsquo;un &eacute;diteur mette son nez l&agrave;-dedans. J&rsquo;&eacute;cris
pour ma jouissance, sans me pr&eacute;occuper de celle des lecteurs, rares
pour ces exercices qui me font pourtant plus de bien que toute
autre &eacute;criture, et qui, quand je les lis chez les autres, me
r&eacute;jouissent tout autant. Ils me donnent &agrave; vivre des vies, et donc
intensifient la mienne, bien au-del&agrave; des pauvres tentatives du
romanesque contemporain.</p>
<p>Je suis un enfant g&acirc;t&eacute;. Je n&rsquo;ai pas le droit de me plaindre. Je
suis pay&eacute; pour &eacute;crire <em>R&eacute;sistants</em>, pour m&rsquo;amuser avec la
litt&eacute;rature sociale. Des &eacute;diteurs veulent ce livre encore en
gestation. Mais il ne le veulent que parce qu&rsquo;ils devinent la bonne
affaire. Ils savent que les laboratoires sp&eacute;cialis&eacute;s dans l&rsquo;hygi&egrave;ne
hospitali&egrave;re ont achet&eacute; 50&nbsp;000 exemplaires du <a href="http://tcrouzet.com/le-geste-qui-sauve/"><em>Geste qui
sauve</em></a>. Ils se disent que le filon est profitable. Le
probl&egrave;me, il le serait d&rsquo;autant plus pour moi si j&rsquo;&eacute;ditais ce texte
seul. Je n&rsquo;ai de raison de donner &agrave; un &eacute;diteur les textes
profitables que s&rsquo;il prend le risque de publier ceux qui ne le sont
peut-&ecirc;tre pas. Je n&rsquo;ai surtout plus envie de marchander comme je
l&rsquo;ai fait avec L&rsquo;&acirc;ge d&rsquo;homme, c&rsquo;&eacute;tait une grosse erreur.</p>
<p>Parfois, j&rsquo;ai l&rsquo;impression d&rsquo;&ecirc;tre un VRP. Je d&eacute;teste cette
n&eacute;cessit&eacute; que nous avons de plaire pour essayer d&rsquo;&eacute;tendre notre
lectorat. Encore une illusion. Le plus souvent m&ecirc;me avec un &eacute;diteur
nous ne vendons pas. Nous ne faisons qu&rsquo;ajouter une ligne &agrave; notre
CV, ce que notre activit&eacute; en ligne ne r&eacute;ussit pas encore &agrave; faire,
m&ecirc;me si notre vie esth&eacute;tique se joue l&agrave; et nulle part ailleurs.</p>
<p>Je suis encore loin d&rsquo;avoir renonc&eacute; au monde, d&rsquo;avoir abandonn&eacute;
l&rsquo;espoir de toute reconnaissance, je ne vaux pas mieux qu&rsquo;un autre,
surtout pas mieux que ceux qu&rsquo;on n&rsquo;entend pas et qui ne sont pas
moins heureux.</p>
<div class="image"><img src="../images/43682_cim3.jpg" alt="cimeti&egrave;re marin" width="1200" height="583"><div class="legend">cimeti&egrave;re marin</div></div>
<p>Je viens de m&rsquo;asseoir devant la tombe de Paul. Tout en bas des
marches, les chalutiers rentrent au port. Immobile, le regard
papillonnant dans le calme, j&rsquo;&eacute;prouve une sensation d&rsquo;&eacute;ternit&eacute;. Les
secondes s&rsquo;&eacute;coulent en laissant leur marque. Elles rapent,
s&rsquo;allongent, d&eacute;valent le sablier au ralenti. Si je devais choisir
entre la gloire et la possibilit&eacute; de cette jouissance, je
renoncerais imm&eacute;diatement &agrave; la premi&egrave;re. Sauf que ce genre de choix
n&rsquo;a aucun sens. C&rsquo;est un pari enfantin. Une promesse qu&rsquo;on se fait
pour se rassurer quant &agrave; l&rsquo;impr&eacute;visible avenir.</p>
<p>Une vague musique techno se l&egrave;ve sur les tombes. Elle n&rsquo;arrive
pas &agrave; y &ecirc;tre d&eacute;plac&eacute;e, tant l&rsquo;&eacute;ternit&eacute; avale tout. C&rsquo;est plut&ocirc;t moi
avec mon impatience maladive qui ne suis pas &agrave; ma place. M&ecirc;me pas.
Je me calme peu &agrave; peu. Je sais cet apaisement provisoire. Il
suffira d&rsquo;une lecture, d&rsquo;un message pour m&rsquo;enflammer. Alors
r&eacute;sister, repenser &agrave; l&rsquo;alignement des blocs de b&eacute;ton et des simples
pierres grises, arrach&eacute;es &agrave; nos garrigues.</p>
<div class="image"><img src="../images/43682_cim2.jpg" alt="cimeti&egrave;re marin" width="1200" height="854"><div class="legend">cimeti&egrave;re marin</div></div>
<p>Il pleuvrait, ce serait plus difficile. Au contraire, avec le
printemps, le temps s&rsquo;arr&ecirc;te pour quelques heures. Autant repousser
le moment de choisir, d&rsquo;autant quand ce choix se r&eacute;sume &agrave; pas
grand-chose et que le faire ne changera rien &agrave; ma vie. J&rsquo;y vois le
risque d&rsquo;une radicalisation, et je n&rsquo;ai peut-&ecirc;tre pas besoin de &ccedil;a.
Je devrais plut&ocirc;t travailler &agrave; m&rsquo;arrondir qu&rsquo;&agrave; d&eacute;couper b&ecirc;tement le
monde en noir et blanc. Je d&eacute;fends la complexit&eacute;, je suis
anti-essentialiste, mais je me comporte souvent de fa&ccedil;on
binaire.</p>
<p>Sans doute je dois apprendre &agrave; vivre sans effectuer le choix qui
me turlupine. Ne fermer aucune porte, ne pas pour autant chercher &agrave;
en ouvrir de nouvelles. Laisser les choses aller d&rsquo;elles-m&ecirc;mes
comme si j&rsquo;avais l&rsquo;&eacute;ternit&eacute; devant moi. C&rsquo;est peut-&ecirc;tre le cas.
Pourquoi &eacute;crire sinon&nbsp;? Surtout quand on ne recherche pas les
succ&egrave;s chiffr&eacute;s. J&rsquo;aspire &agrave; cette solidit&eacute; de la roche au-dessus de
la mer. J&rsquo;aimerais poser des blocs h&eacute;t&eacute;roclites les uns &agrave; c&ocirc;t&eacute; des
autres pour qu&rsquo;au final un &eacute;difice identifiable prenne forme.</p>
<div class="image"><img src="../images/43682_cim4.jpg" alt="S&egrave;te" width="1200" height="900"><div class="legend">S&egrave;te</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43689.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 21 mars 2016</p>


</article></body></html>