<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Si t’es auteur, tu antidotes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Si t’es auteur, tu antidotes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand une attach&eacute;e de presse me propose de parler d&rsquo;un produit
ou d&rsquo;un service, je la remballe plus ou moins gentiment. Mais
difficile d&rsquo;envoyer bouler <a href="http://zellercom.com/">Clotilde
Zeller</a> quand elle me demande si j&rsquo;aimerais tester la version 9
d&rsquo;<a href="http://mysoft.fr/produit/antidote_correcteur_dictionnaire_grammaire.htm">Antidote</a>.
Je suis accro &agrave; ce correcteur orthographique depuis des ann&eacute;es et
je suis encore surpris de croiser r&eacute;guli&egrave;rement des auteurs qui
ignorent jusqu&rsquo;&agrave; son existence.<!--more--></p>
<p>Depuis bien longtemps les nouveaut&eacute;s logicielles ne m&rsquo;excitent
plus, sauf pour les deux produits qui me sont indispensables au
quotidien&nbsp;: <a href="http://www.ulyssesapp.com/">Ulysses</a>,
mon traitement de texte, et <a href="http://mysoft.fr/produit/antidote_correcteur_dictionnaire_grammaire.htm">
Antidote</a>, mon correcteur que je greffe dessus. Ce couple est
devenu la Rolls-Royce de l&rsquo;&eacute;crivain.</p>
<p>Certes, je fais beaucoup de fautes, et je suis donc
particuli&egrave;rement sensible &agrave; la correction. Durant des ann&eacute;es, j&rsquo;ai
d&ucirc; me contenter de l&rsquo;indigente correction propos&eacute;e par Word.
J&rsquo;&eacute;tais oblig&eacute; de faire relire chacune de mes lignes par Isa (ce
qui lui donnait l&rsquo;occasion de me censurer). En basculant sous
Antidote, j&rsquo;ai enfin trouv&eacute; le courage de publier mes textes tout
seul (et de me soustraire &agrave; la censure).</p>
<div class="image"><img src="../images/43706_antidote1-1024x746.png" alt="Mon premier jet truff&eacute; de fautes." width="1024" height="746"><div class="legend">Mon premier jet truff&eacute; de fautes.</div></div>
<p>Bien s&ucirc;r, Antidote ne vaut pas un correcteur humain
professionnel, mais il est &agrave; ce jour ce qui se fait de mieux en
automatique, avec parfois une rigueur &eacute;nervante, car il voudrait
nous faire &eacute;crire un peu trop comme il se doit. Que ses
d&eacute;veloppeurs se rassurent&nbsp;: les correcteurs humains sont tout
aussi maniaques et il est parfois plus difficile d&rsquo;outrepasser
leurs suggestions que celles d&rsquo;Antidote. Avec lui, il me suffit de
fermer les yeux. Avec mes interlocuteurs humains, le ton est
souvent mont&eacute; tr&egrave;s haut, trop haut.</p>
<p>Si Antidote n&rsquo;&eacute;tait qu&rsquo;un correcteur, ce serait d&eacute;j&agrave; g&eacute;nial,
mais je ne serais sans doute pas aussi accro &agrave; ses services. Pour
moi, il est devenu un v&eacute;ritable conseiller litt&eacute;raire. Une fois que
j&rsquo;ai &eacute;crit un texte, en g&eacute;n&eacute;ral tr&egrave;s vite, d&rsquo;un jet, je le corrige,
je le relis et le lisse &agrave; l&rsquo;oreille. Souvent je m&rsquo;arr&ecirc;te l&agrave;, je
publie sur mon blog. D&rsquo;autre fois, quand je travaille un texte plus
long, plus litt&eacute;raire, plus soign&eacute;, je le visionne avec le module
stylistique d&rsquo;Antidote.</p>
<div class="image"><img src="../images/43706_antidote2-1024x746.png" alt="Module r&eacute;p&eacute;tition" width="1024" height="746"><div class="legend">Module r&eacute;p&eacute;tition</div></div>
<div class="image"><img src="../images/43706_antidote4-1024x746.png" alt="Module tournure" width="1024" height="746"><div class="legend">Module tournure</div></div>
<div class="image"><img src="../images/43706_antidote3-1024x746.png" alt="Module vocabulaire" width="1024" height="746"><div class="legend">Module vocabulaire</div></div>
<p>Les trois onglets de ce module, renouvel&eacute;s et modernis&eacute;s sur la
version 9, m&rsquo;aident &agrave; prendre du recul sur mon texte, &agrave; le regarder
comme celui d&rsquo;un autre. Ils me r&eacute;v&egrave;lent souvent ce que je n&rsquo;avais
pas vu. Alors, libre &agrave; moi de chasser les r&eacute;p&eacute;titions, les mots
inappropri&eacute;s, les tournures impr&eacute;cises. Je ne suis plus seul devant
mon texte. Antidote est mon premier lecteur, objectif et
bienveillant.</p>
<p>Quand je ne trouve pas un mot, j&rsquo;ouvre les dictionnaires
associ&eacute;s avec qui je voyage dans la langue (synonymes, antonymes,
citations&hellip;). Tout est l&agrave;, de plus en plus riche &agrave; chaque nouvelle
version. Il est d&eacute;sormais tr&egrave;s rare que je me r&eacute;f&egrave;re au
<em>Grevisse</em> ou au <em>Robert</em>. Antidote les a tous
remplac&eacute;s. En prime, d&eacute;sormais, il corrige l&rsquo;anglais gr&acirc;ce &agrave; un
module optionnel. &Ccedil;a tombe particuli&egrave;rement bien parce que je
travaille sur un document qui m&ecirc;le les deux langues.</p>
<div class="image"><img src="../images/43706_antidote5-1024x767.png" alt="Dictionnaires" width="1024" height="767"><div class="legend">Dictionnaires</div></div>
<p>Tout n&rsquo;est pas parfait dans le meilleur des mondes. Le
correcteur me signale &agrave; tout bout de phrase des
&laquo;&nbsp;ruptures&nbsp;&raquo; qu'il n'explicite pas. Sur Mac, Antidote se
ramasse de temps &agrave; autre, surtout quand je lui demande de relire un
texte saisi sur Chrome. Je lui ai donn&eacute; &agrave; manger l&rsquo;int&eacute;gralit&eacute; de
<a href="http://tcrouzet.com/une-minute/"><em>One Minute</em></a>
et il s&rsquo;est &eacute;touff&eacute; (c&rsquo;est un probl&egrave;me r&eacute;current de version en
version). Alors que sous Ulysses, Chrome et les autres
applications, je lance Antidote depuis le menu contextuel, je ne
vois plus cette option sur Word (c&rsquo;&eacute;tait le cas avant un bug sans
doute li&eacute; &agrave; ma configuration). Comme par m&eacute;garde j&rsquo;ai ferm&eacute; la
d&eacute;plaisante barre d&rsquo;outils Antidote affich&eacute;e &agrave; l&rsquo;installation sous
Word, j&rsquo;ai d&ucirc; batailler pour lancer Antidote. J&rsquo;ai commenc&eacute; par lui
attribuer un raccourci clavier dans les pr&eacute;f&eacute;rences syst&egrave;me avant
qu&rsquo;un gentil sauveteur me rappelle la pr&eacute;sence de l&rsquo;ic&ocirc;ne Antitode
sur la barre de menu sup&eacute;rieure du Mac. Rien de dramatique.</p>
<div class="image"><img src="../images/43706_antidote6-1024x746.png" alt="Racourcis" width="1024" height="746"><div class="legend">Racourcis</div></div>
<p>J&rsquo;ai tout de m&ecirc;me un souhait. Ulysses est d&eacute;sormais disponible
sur Mac, iPhone, iPad&hellip; Sur ces deux derniers appareils, mon bureau
est incomplet faute d&rsquo;y trouver aussi Antidote. Ulysses se sent un
peu seul. Son indispensable compagnon lui manque, et &agrave; moi
aussi.</p>
</body></html>

<p class="date"><br/><a href="../2016/43716.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 25 mars 2016</p>


</article></body></html>