<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi j’arrête avec publie.net : fin d’expérimentation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi j’arrête avec publie.net : fin d’expérimentation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="250" height="72" src="https://tcrouzet.com/images_tc//2016/04/logopublie.png" class="attachment-large size-large" alt="" loading="lazy">Rien de plus
classique que la rupture entre un auteur et un &eacute;diteur. Une
histoire si banale qu&rsquo;elle ne m&eacute;rite pas d&rsquo;&ecirc;tre racont&eacute;e. Je ne le
fais que parce que quelque chose ne tourne pas rond dans la plan&egrave;te
ebook.<!--more--></p>
<p>J&rsquo;ai publi&eacute; mes premiers textes chez publie.net en 2010 &agrave;
l&rsquo;invitation de Fran&ccedil;ois Bon. Nous avions l&rsquo;espoir de changer en
profondeur l&rsquo;&eacute;dition, de nous regrouper, de cr&eacute;er une sorte
d&rsquo;&eacute;cole. Nous n&rsquo;avons jamais formalis&eacute; ce souhait par un manifeste,
il &eacute;tait n&eacute;anmoins en nous tous, surtout lors des <a href="http://tcrouzet.com/2010/08/24/l%E2%80%99archipel-de-la-litterature-numerique/">
rencontres d&rsquo;Ouessant</a>. Publier pour publier ne nous motivait
pas, puisque nous pouvions d&eacute;j&agrave; le faire de notre c&ocirc;t&eacute; ou par
ailleurs, mais le faire ensemble donnait plus de poids &agrave; chacun de
nos textes pris individuellement. Nous formions une bande
d&eacute;sordonn&eacute;e, une esp&egrave;ce de horde sauvage en marge de l&rsquo;&eacute;dition
traditionnelle.</p>
<p>Publier pour publier ne m&rsquo;int&eacute;resse toujours pas. Je rencontre
beaucoup d&rsquo;auteurs qui se croient arriv&eacute;s parce qu&rsquo;un de leur livre
se retrouve dans une librairie. Ajouter du papier &agrave; du papier dont
le destin est de finir au pilon avant lecture n&rsquo;est pas un but en
soi.</p>
<ul><li>Je ne suis auteur que si j&rsquo;ai des lecteurs.</li>
<li>Je ne travaille avec un &eacute;diteur que s&rsquo;il peut &eacute;tendre mon
lectorat.</li>
<li>Je ne travaille avec un &eacute;diteur pure-player que s&rsquo;il vit &agrave; la
vitesse du num&eacute;rique, que s&rsquo;il en ma&icirc;trise les codes.</li>
</ul>
<p>Je n&rsquo;attends donc pas seulement d&rsquo;un &eacute;diteur qu&rsquo;il me publie.
Cette mise sur le march&eacute; ne me fait ni chaud ni froid. Je n&rsquo;en tire
ni fiert&eacute; ni satisfaction d&rsquo;autant que je peux m&rsquo;autopublier quand
je veux. Quand un &eacute;diteur &eacute;tend mon lectorat comme Fayard l&rsquo;a fait,
j&rsquo;accepte quelques contraintes &eacute;ditoriales, quand un &eacute;diteur comme
publie.net ne vend pas mieux mes livres que si je les vendais en
direct, j&rsquo;attends autre chose&nbsp;: une amiti&eacute;, une intimit&eacute;, une
r&eacute;activit&eacute;, une inventivit&eacute;, une complicit&eacute;.</p>
<p>Pour que les choses soient claires, voici mes chiffres de ventes
ebook chez publie.net&nbsp;:</p>
<ol><li><a href="http://tcrouzet.com/id/"><em>J&rsquo;ai eu l&rsquo;id&eacute;e</em></a>,
2010, 60 ventes.</li>
<li><a href="http://tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>, 2010, 162 ventes.</li>
<li><a href="http://tcrouzet.com/ya-basta/"><em>Ya Basta</em></a>,
2011, 116 ventes.</li>
<li><a href="http://tcrouzet.com/bit-sex-and-bug/"><em>Bit, sex &amp;
bug</em></a>, 2011, 37 ventes.</li>
<li><a href="http://tcrouzet.com/baby-foot/"><em>Baby-foot</em></a>, 2012, 27
ventes.</li>
<li><a href="http://tcrouzet.com/la-mecanique-du-texte/"><em>La
m&eacute;canique du texte</em></a>, 2015, 98 ventes.</li>
</ol>
<p>Qu&rsquo;en conclure&nbsp;?</p>
<ol><li>Que je suis un pi&egrave;tre vendeur (mes chiffres ne sont
malheureusement pas les pires de publie.net, loin de l&agrave;).</li>
<li>Que publie.net est un pi&egrave;tre vendeur (nos chiffres de ventes
invariablement catastrophiques le confirment).</li>
</ol>
<p>Comme je n&rsquo;ai pas rejoint publie.net pour gagner de l&rsquo;argent,
mais pour exp&eacute;rimenter une autre fa&ccedil;on d&rsquo;&eacute;diter, je ne leur en veux
pas pour leurs m&eacute;ventes. En revanche, &ccedil;a coince quand &laquo;&nbsp;leur
autre fa&ccedil;on d&rsquo;&eacute;diter&nbsp;&raquo; ressemble de plus en plus &agrave; celle des
autres &eacute;diteurs. L&agrave;, je ne m&rsquo;y reconnais plus. Quand chez
publie.net ils cherchent &agrave; se coller l&rsquo;&eacute;tiquette &laquo;&nbsp;vrai
&eacute;diteur&nbsp;&raquo;, ils m&rsquo;emmerdent, parce que rien dans leurs
r&eacute;sultats ne justifie leurs pr&eacute;tentions. Les amis, vous n&rsquo;avez pas
fait vos preuves.</p>
<p>Pire, vous trahissez les espoirs d&rsquo;une &eacute;dition diff&eacute;rente. Quand
nous avons travaill&eacute; <a href="http://tcrouzet.com/la-mecanique-du-texte/"><em>La m&eacute;canique du
texte</em></a>, j&rsquo;ai d&eacute;j&agrave; ressenti un clivage naissant. Il m&rsquo;a une
fois &eacute;t&eacute; envoy&eacute; &agrave; la gueule que si j&rsquo;&eacute;tais chez publie.net juste
pour coller leur logo sur mes textes et profiter de leur notori&eacute;t&eacute;
je pouvais aller voir ailleurs.</p>
<p>Merde. Depuis quand &ecirc;tre estampill&eacute; publie.net nous
honore&nbsp;? Quand Fran&ccedil;ois &eacute;tait le garant d&rsquo;une certaine
litt&eacute;rarit&eacute;, sans doute que publie.net repr&eacute;sentait quelque chose.
C&rsquo;est bien termin&eacute;. Publie.net n&rsquo;est pas Gallimard, Le Seuil,
Fayard&hellip; Publie.net restait pour moi un endroit o&ugrave; on s&rsquo;amuse &agrave;
commettre des exp&eacute;riences &eacute;ditoriales. Je n&rsquo;avais pas pris
conscience que ce vieil id&eacute;al &eacute;tait bel et bien mort depuis le
d&eacute;part de Fran&ccedil;ois.</p>
<p>Une goutte a fait d&eacute;border le vase. Depuis le d&eacute;but du mouvement
#NuitDebout, je songe &agrave; cr&eacute;er une &eacute;dition sp&eacute;ciale de <a href="http://tcrouzet.com/ya-basta/"><em>Ya Basta</em></a>, parce ce
texte parle exactement de ce qui se passe sur nos places, et de
pourquoi c&rsquo;est historiquement important. J&rsquo;ai donc relu mon texte,
retouch&eacute; quelques points, ajout&eacute; une pr&eacute;face et un petit chapitre
terminal. Et l&agrave;, &ccedil;a coince avec publie.net, pour des raisons
humaines et techniques.</p>
<p>Quand je propose de distribuer la nouvelle mouture de <a href="http://tcrouzet.com/ya-basta/"><em>Ya&nbsp;Basta</em></a>, &ccedil;a
rechigne ce qui me gonfle, parce que si t&rsquo;es un pure-player, tu
dois &eacute;diter &agrave; la vitesse du num&eacute;rique et avec les outils du
num&eacute;rique (m&ecirc;me avec des ventes catastrophiques parce qu&rsquo;on s&rsquo;en
fiche des ventes, c&rsquo;est le deal de d&eacute;part). Tes textes tu dois les
stocker en Markdown et disposer de filtres pour g&eacute;n&eacute;rer d&rsquo;un clic
les diff&eacute;rentes versions &agrave; publier. Un traitement de texte comme
Ulysses sait d&eacute;j&agrave; faire &ccedil;a plut&ocirc;t pas mal. Si tu ne veux pas faire
comme &ccedil;a, tu enl&egrave;ves le &laquo;&nbsp;.net&nbsp;&raquo; de ton nom et tu arr&ecirc;tes
d&rsquo;arborer une sp&eacute;cialit&eacute; dans un domaine que tu ne ma&icirc;triseras
jamais parce que tu refuses d&rsquo;apprendre &agrave; pisser trois lignes de
code informatique.</p>
<p>Voil&agrave; le v&eacute;ritable sujet de la rupture. Si je travaille avec un
pure-player c&rsquo;est pour qu&rsquo;on s&rsquo;&eacute;clate aussi sur la m&eacute;canique
&eacute;ditoriale, pas que nous fassions exactement comme tous les autres,
en plus mal parce que nous vendons moins qu&rsquo;eux. Si j&rsquo;accepte
parfois de suivre un processus &eacute;ditorial lent, ferm&eacute;, fig&eacute;, c&rsquo;est
parce qu&rsquo;en contrepartie je gagne des lecteurs. Chez publie.net,
j&rsquo;attendais autre chose, autrement.</p>
<p>J&rsquo;ai donc demand&eacute; &agrave; publie.net de retirer mes textes de son
catalogue. Fin de parenth&egrave;se. Il me reste maintenant &agrave; remettre en
ligne tous ces textes qui sinon dispara&icirc;tront du Net. Je reprends
le pouvoir, je me redonne le droit de modifier et compl&eacute;ter quand
je veux. Tant que je suis vivant, je refuse de figer mes mots.</p>
</body></html>

<p class="date"><br/><a href="../2016/43911.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 20 avril 2016</p>


</article></body></html>