<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ya Basta, édition #NuitDebout</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ya Basta, édition #NuitDebout</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En 2011, &agrave; la suite du printemps arabe, les indign&eacute;s Espagnols
criaient &laquo;&nbsp;Ya Basta&nbsp;&raquo;, c&rsquo;&eacute;tait un cri contre l&rsquo;ancien
monde des autocrates et un appel &agrave; des alliances non partisanes et
surtout populaires. Plus question de d&eacute;filer dans les rues pour
simplement clamer son d&eacute;saccord contre telle ou telle mesure
institu&eacute;e par les autocrates, il &eacute;tait temps de nous r&eacute;unir pour
penser l&rsquo;avenir et le construire sans tarder, selon notre
perspective et non la leur, inf&eacute;od&eacute;e &agrave; la finance et la croissance
insoutenable. La place publique est devenue notre point de
ralliement, notre forum, notre biblioth&egrave;que, notre cantine, notre
base, sans que l&rsquo;importance de ce choix soit mesur&eacute;e par les forces
politiques traditionnelles.<!--more--></p>
<p>En 2016, quand en France le mouvement rena&icirc;t sous le nom
#NuitDebout, la compr&eacute;hension n&rsquo;est toujours pas l&agrave;. J&rsquo;ai entendu &agrave;
la radio le pr&eacute;fet de Paris lancer un appel aux organisateurs du
mouvement. Comment lui dire que son appel n&rsquo;a aucun sens&nbsp;?
Nous sommes tous les organisateurs de notre vie. Voil&agrave; ce qui a
chang&eacute; de fa&ccedil;on d&eacute;sormais irr&eacute;versible, voil&agrave; pourquoi nous devons
nous rassembler et discuter, et non simplement d&eacute;filer derri&egrave;re des
slogans pr&eacute;m&acirc;ch&eacute;s par des id&eacute;ologues.</p>
<p>&Agrave; la t&eacute;l&eacute;vision, Bruno Lemaire, ancien ministre et annonc&eacute;
candidat &agrave; la pr&eacute;sidentielle 2017, lance aux #NuitDebout
&laquo;&nbsp;Plut&ocirc;t que palabrer la nuit rejoignez les partis.&nbsp;&raquo; La
fracture politique se creuse entre ceux qui pensent partis ou
syndicats, organis&eacute;s du haut vers le bas suivant une logique
pyramidale et ceux qui pensent coop&eacute;ration et transversalit&eacute;. Les
premiers croient encore aux vertus du &laquo;&nbsp;Tous pour un&nbsp;&raquo;,
le &laquo;&nbsp;un&nbsp;&raquo; &eacute;tant Sarkozy, Hollande, Le&nbsp;Pen&hellip;&nbsp;;
les seconds croient au &laquo;&nbsp;Tous pour tous&nbsp;&raquo;, chacun avec
ses comp&eacute;tences, ses envies, ses passions. Nous ne voulons plus
amener quelqu&rsquo;un au pouvoir, pour qu&rsquo;il nous impose sa volont&eacute; et
nous trahisse t&ocirc;t ou tard. Nous avons fini de r&ecirc;ver au sauveur et
commen&ccedil;ons &agrave; r&ecirc;ver &agrave; notre propre destin.</p>
<div class="image"><img src="../images/43911_couv-yabasta-amazon-scaled.jpg" alt="Planche Ya BAsta" width="2560" height="1998"><div class="legend">Planche Ya BAsta</div></div>
<p>Vous voulez en savoir plus, lisez <a href="http://tcrouzet.com/ya-basta/"><em>Ya Basta</em></a>. Je distribue
ce texte sous licence CC0. Vous pouvez le t&eacute;l&eacute;charger librement en
<a href="https://app.box.com/s/qxmgy1wnl9y3rbxjzrdmunqur2jflzic">epub</a>
ou <a href="https://app.box.com/s/e28njz1lhp7gx4e2k3jqaw2b5tluom1z">PDF</a>,
ou m&ecirc;me <a href="http://tcrouzet.com/ya-basta/">l&rsquo;acheter</a> et
l&rsquo;envoyer direcment sur votre liseuse.</p>
</body></html>

<p class="date"><br/><a href="../2016/43921.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 22 avril 2016</p>


</article></body></html>