<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Scribay: faire communauté autour d’un texte en gestation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Scribay: faire communauté autour d’un texte en gestation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="941" src="https://tcrouzet.com/images_tc//2016/04/couv-resistants-square-1024x941.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/04/couv-resistants-square-1024x941.jpg 1024w, https://tcrouzet.com/images_tc/2016/04/couv-resistants-square-768x706.jpg 768w, https://tcrouzet.com/images_tc/2016/04/couv-resistants-square-250x230.jpg 250w, https://tcrouzet.com/images_tc/2016/04/couv-resistants-square.jpg 1400w" sizes="(max-width: 1024px) 100vw, 1024px">Plus qu&rsquo;une plateforme de
publication comme Wattpad, <a href="https://www.scribay.com/">Scribay</a> se veut un atelier pour
&eacute;crivains, o&ugrave; ils partagent leurs textes, les critiquent, les
commentent, les travaillent et, de version en version, les
am&eacute;liorent.<!--more--></p>
<p>Le but premier de <a href="https://www.scribay.com/">Scribay</a>
n&rsquo;est pas de multiplier les lectures, mais de multiplier les
retours et les interactions. Plut&ocirc;t qu&rsquo;une &eacute;ni&egrave;me plateforme de
publication, <a href="https://www.scribay.com/">Scribay</a> se
place en amont, dans l&rsquo;intimit&eacute; de la cr&eacute;ation.</p>
<p>On peut r&eacute;server un texte &agrave; une petite communaut&eacute; de lecteurs
fid&egrave;les et de confiance avec qui ouvrir l&rsquo;atelier sans pour autant
envoyer imm&eacute;diatement ses &eacute;preuves &agrave; tous les vents (ce qui peut
&ecirc;tre dangereux, parce qu&rsquo;une tr&egrave;s bonne id&eacute;e encore mal assise
peut-&ecirc;tre d&eacute;truite par les critiques avant qu&rsquo;elle ne s&rsquo;&eacute;panouisse
et donne ses v&eacute;ritables fruits). J&rsquo;ai donc d&eacute;cid&eacute; de tester cette
approche.</p>
<ol><li>J&rsquo;ai cr&eacute;&eacute; une communaut&eacute; <a href="https://www.scribay.com/groups/group/89/resistants">R&eacute;sistants</a>
pour y partager tr&egrave;s en amont mon travail sur mon roman <a href="http://tcrouzet.com/resistants/">R&eacute;sistants</a>.</li>
<li>Seuls <a href="https://www.scribay.com/groups/group/89/resistants">les membres de
cette communaut&eacute;</a> pourront lire le livre &agrave; ce stade, donc en
infl&eacute;chir le d&eacute;roul&eacute;, sugg&eacute;rer des modifications, proposer des
id&eacute;es d&rsquo;&eacute;pisodes (car chaque chapitre sera en partie
autonome).</li>
<li>Une fois qu&rsquo;un &eacute;pisode aura d&eacute;cant&eacute; sur Scribay, et que
d&rsquo;autres &eacute;pisodes l&rsquo;auront suivi, je le publierai sur <a href="https://www.wattpad.com/story/61038614-r%C3%A9sistants">Wattpad</a>,
cette fois de mani&egrave;re ouverte et publique.</li>
</ol>
<h3>Pr&eacute;sentation de la communaut&eacute; R&eacute;sistants sur Scribay</h3>
<p>La r&eacute;sistance grandissante des bact&eacute;ries aux antibiotiques est
un probl&egrave;me aussi critique que le r&eacute;chauffement climatique. Si nous
ne faisons rien, nous risquons tr&egrave;s vite de voir ressurgir des
maladies oubli&eacute;es depuis 70 ans, nous risquons m&eacute;dicalement de
revenir au XIX<sup>e</sup> si&egrave;cle.</p>
<p>L&rsquo;h&ocirc;pital universitaire de Gen&egrave;ve m'a command&eacute; un texte pour
r&eacute;veiller les consciences et qu&rsquo;ensemble nous nous attaquions &agrave;
cette probl&eacute;matique. Le texte para&icirc;tra au printemps 2017 en ebook
et papier, en fran&ccedil;ais et anglais, sous licence Creative
Commons.</p>
<p>R&eacute;veiller une poign&eacute;e de conscience ne serait pas inutile, mais
sans grand impact. Le texte doit donc &ecirc;tre le plus grand public
possible. Des essais existent d&eacute;j&agrave; sur le sujet, mais il ne sont
pas suffisamment lus. Plut&ocirc;t que d&rsquo;en ajouter un &agrave; la liste, j&rsquo;ai
d&eacute;cid&eacute; de me lancer dans un thriller sur fond de r&eacute;sistance.</p>
<p>J&rsquo;ai arr&ecirc;t&eacute; la forme du feuilleton sur le mod&egrave;le s&eacute;rie TV. Les
&eacute;pisodes s&rsquo;inscrivent dans une grande histoire, avec des
personnages r&eacute;curants, tout en racontant des histoires autonomes se
terminant par un cliffhanger.</p>
<p>Je suis par ailleurs accro &agrave; l'&eacute;criture interactive. M&ecirc;me si je
reste l'auteur, j'aime que les lecteurs influencent mon travail au
jour le jour. Je vous propose de me rejoindre sur Scribay pour en
m&ecirc;me temps me critiquer et me donner des id&eacute;es.</p>
<p>Quand je travaille &agrave; un texte, j&rsquo;aime avant tout savoir comment
les lecteurs le per&ccedil;oivent. S'ils ont envie de continuer la
lecture, ce qui les bloque ou au contraire ce qu&rsquo;ils aimeraient que
je d&eacute;veloppe.</p>
<p>Par exemple, mon premier &eacute;pisode introduit Cyder. Il faut que
vous l'aimiez, que vous tombiez amoureux d'elle pour accepter de la
suivre dans ses aventures. Si j'&eacute;choue &agrave; cette &eacute;tape, inutile
d'&eacute;crire la suite. Si donc &ccedil;a vous amuse, jouez avec moi.</p>
<div class="image"><img src="../images/43921_scribay-1024x597.jpg" alt="scribay" width="1024" height="597"><div class="legend">scribay</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43930.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 24 avril 2016</p>


</article></body></html>