<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment reconnaître les auteurs contemporains</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment reconnaître les auteurs contemporains</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="817" height="630" src="https://tcrouzet.com/images_tc//2016/03/qx6.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/qx6.jpg 817w, https://tcrouzet.com/images_tc/2016/03/qx6-768x592.jpg 768w, https://tcrouzet.com/images_tc/2016/03/qx6-250x193.jpg 250w" sizes="(max-width: 817px) 100vw, 817px">Et d&eacute;j&agrave; une
difficult&eacute;&nbsp;: je ne peux pas &eacute;crire &laquo;&nbsp;Il, l&rsquo;auteur&nbsp;&raquo;
puisqu&rsquo;il existe plus de femmes auteurs que d&rsquo;hommes. J&rsquo;ai donc
d&eacute;cid&eacute; d&rsquo;&eacute;crire &laquo;&nbsp;Nous, auteurs&nbsp;&raquo;, ce qui donne un ton
manifeste &agrave; un texte qui n&rsquo;est qu&rsquo;une mise au point.<!--more--></p>
<ul><li>Nous n&rsquo;avons pas besoin d'un &eacute;diteur pour nous prouver que nous
sommes auteurs, mais seulement de quelques lecteurs.</li>
<li>Aucune institution, entreprise, universit&eacute; ne nous
l&eacute;gitime.</li>
<li>Nous n&rsquo;avons pas peur de dire ce que nous pensons puisque nous
ne risquons pas de f&acirc;cher ceux qui nous l&eacute;gitiment.</li>
<li>Nous n&rsquo;avons rien contre travailler avec des organismes de
l&eacute;gitimation du moment que nous tirons la n&ocirc;tre seulement de nos
lecteurs.</li>
<li>Nous n&rsquo;avons rien contre gagner de l&rsquo;argent avec nos &oelig;uvres,
mais nous ne faisons pas de cet objectif une priorit&eacute;, sinon nous
nous assujettirions &agrave; notre notori&eacute;t&eacute;.</li>
<li>Nous assumons notre ind&eacute;pendance et la manifestons par une
libert&eacute; de parole que nous &eacute;tendons &agrave; tous les domaines que nous
jugeons bons.</li>
<li>Nous ne nous interdisons pas de changer de genre, de style, de
public. Nous ne sommes pas des produits toujours disponibles dans
le m&ecirc;me rayon.</li>
<li>Nous d&eacute;non&ccedil;ons ce qui nous para&icirc;t intol&eacute;rable, sans peur des
repr&eacute;sailles. Nous tapons m&ecirc;me sur nos amis d&egrave;s qu&rsquo;ils manquent de
lucidit&eacute;.</li>
<li>Nous retirons notre confiance &agrave; ceux qui trahissent nos id&eacute;aux,
notamment ceux qui refusent que nous assumions notre ind&eacute;pendance
et tentent de nous la d&eacute;rober.</li>
<li>Nous &eacute;vitons si possible de signer des contrats contraignants,
car ils finissent souvent par s&rsquo;interposer entre nous et nos
lecteurs.</li>
<li>Nous explorons les nouvelles possibilit&eacute;s cr&eacute;atives et ne les
d&eacute;tournons pas pour simplement diffuser les &oelig;uvres que les
organismes de l&eacute;gitimation refusent.</li>
<li>Nous exp&eacute;rimentons, nous essayons et nous trompons.</li>
<li>Nous reconnaissons que nous ne pouvons rien seuls, que nous
avons besoin d&rsquo;une communaut&eacute;, d&eacute;j&agrave; celle de tous les humains qui
nous ont pr&eacute;c&eacute;d&eacute;s et sur lesquels nous nous appuyons, et auxquels
nous devons jusqu&rsquo;&agrave; notre existence. En cons&eacute;quence de quoi, nous
n&rsquo;avons pas la pr&eacute;tention d&rsquo;&ecirc;tre les seuls auteurs de nos &oelig;uvres et
nous les versons volontiers dans le domaine public, sans que ce
soit syst&eacute;matique, car cette attitude syst&eacute;matique serait une
contrainte oppos&eacute;e &agrave; notre ind&eacute;pendance de pens&eacute;e et d&rsquo;action.</li>
<li>Nous ne pouvons affirmer notre ind&eacute;pendance sans une myriade
d&rsquo;outils, certains promus par des entreprises dont nous r&eacute;prouvons
les valeurs, mais que nous d&eacute;non&ccedil;ons en retournant contre elles
leurs propres forces (la strat&eacute;gie du judoka).</li>
<li>Nous n&rsquo;h&eacute;sitons pas &agrave; gagner notre vie en dehors de notre champ
cr&eacute;atif si cela maximise notre libert&eacute; de cr&eacute;ation.</li>
<li>Nous sommes impitoyables avec nous-m&ecirc;mes et avec les autres
(nous reconnaissons avoir un probl&egrave;me avec ceux qui se cachent
derri&egrave;re de pr&eacute;tendus &eacute;diteurs pour se croire auteur, refusent le
contact direct avec les lecteurs que souvent ils n&rsquo;ont pas, passent
leur vie &agrave; courtiser les institutions pour arracher des subventions
l&eacute;gitimantes, r&eacute;duisent le Web &agrave; un m&eacute;dia de diffusion, restent
politiquement correct pour ne f&acirc;cher personne&hellip; Par leur faiblesse
de collabo, ils compliquent notre position et font de nous des
marginaux).</li>
</ul>
<div class="image"><img src="../images/43940_qx6.jpg" alt="Portait de l'auteur contemporain&hellip;" width="817" height="630"><div class="legend">Portait de l'auteur contemporain&hellip;</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43959.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 28 avril 2016</p>


</article></body></html>