<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’auteur qui maximise sa liberté</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’auteur qui maximise sa liberté</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Blois est un grand jardin fleuri avec des alignements d&rsquo;arbres
qui ouvrent des perspectives sur des empilements de toits charg&eacute;s
de chemin&eacute;es baroques, de chiens couch&eacute;s, de mansardes o&ugrave;
j&rsquo;aimerais dormir et me r&eacute;chauffer, parce que le soleil en cette
fin avril est encore incertain, la brise glaciale et mon autonomie
d&rsquo;artisan en ext&eacute;rieur plut&ocirc;t limit&eacute;e. Alors j&rsquo;avale les fleurs,
les verts, les chants des oiseaux, je stocke tout &ccedil;a pour quand je
serai au chaud.<!--more--></p>
<div class="image"><img src="../images/43959_blois1.jpg" alt="blois 1" width="2103" height="2103"><div class="legend">blois 1</div></div>
<div class="image"><img src="../images/43959_blois2.jpg" alt="blois 2" width="2448" height="2448"><div class="legend">blois 2</div></div>
<div class="image"><img src="../images/43959_blois3.jpg" alt="blois 3" width="2448" height="2448"><div class="legend">blois 3</div></div>
<p>Des pens&eacute;es parasites me traversent comme toujours dans ces
moments de r&ecirc;verie. Elles font &eacute;cho &agrave; des mots aigres re&ccedil;us sur le
Net o&ugrave; plus je dis ce que je pense, plus les gens se sentent
attaqu&eacute;s dans les ch&acirc;teaux de cartes qu&rsquo;ils se construisent, et que
j&rsquo;aime d&eacute;truire, cela depuis que je suis enfant, parce que
recommencer est toujours pr&eacute;f&eacute;rable pour moi &agrave; me tenir
immobile.</p>
<p>Certains croient que j&rsquo;h&eacute;site en tant qu&rsquo;auteur, que je refuse
de choisir l&rsquo;ind&eacute;pendance. Ils ne comprennent pas que je ne cherche
qu&rsquo;&agrave; maximiser ma libert&eacute; de cr&eacute;er. Pourquoi au nom d&rsquo;une
id&eacute;ologie, dont demain je me d&eacute;barrasserais peut-&ecirc;tre au profit
d&rsquo;une autre mieux pens&eacute;e, devrais-je faire des choix qui
limiteraient ma libert&eacute; d&rsquo;expression et d&rsquo;interaction&nbsp;?</p>
<p>Je suis intransigeant quant &agrave; certaines positions d&rsquo;ordre
politique, mais pas regardant sur mon d&eacute;risoire statut juridique
d&rsquo;auteur, un statut de privil&eacute;gi&eacute;, quoi qu&rsquo;on dise. Regardez. Je
suis invit&eacute; &agrave; Blois, je suis m&ecirc;me pay&eacute; pour &ecirc;tre ici, et je n&rsquo;ai
rien d&rsquo;autre &agrave; faire qu&rsquo;&agrave; ouvrir mes yeux et me laisser traverser
par des sensations sublimes. Dois-je me plaindre&nbsp;?</p>
<p>La plupart des auteurs contestataires ne le sont que par manque
de possibilit&eacute;s. Quand l&rsquo;&eacute;dition se ferme &agrave; eux, ils la conspuent,
mais sans raconter toute l&rsquo;histoire qui expliquerait leur position,
et qui ne vaut que pour eux. Je n&rsquo;aime pas les mouvements
politiques ou syndicalistes, je suis trop libre pour me joindre &agrave;
une clique.</p>
<p>Hier soir, j&rsquo;&eacute;tais &agrave; Paris place de la R&eacute;publique avec les
#NuitDebout, et avant la bastonnade ordonn&eacute;e par le gouvernement.
Je n&rsquo;ai &eacute;prouv&eacute; aucun plaisir &agrave; &ecirc;tre parmi cette foule amass&eacute;e
devant un m&eacute;gaphone, donc devant une seule voix alors que toutes
doivent se faire entendre en m&ecirc;me temps, quitte &agrave; ce que ce soit la
cacophonie. J&rsquo;aime le Net parce que nous y crions tous &agrave; la
fois.</p>
<p>De gros nuages charg&eacute;s de pluie fondent vers moi. Le bout de mes
doigts et mon nez picotent, je me remets en route jusqu&rsquo;au prochain
escalier, &agrave; la prochaine envol&eacute;e de b&eacute;ton prise entre la verdure
fr&eacute;missante et tendre de ce printemps encore fantasm&eacute; par ces
latitudes du bord de Loire.</p>
<hr>
<p>Blois, ville presque parfaite, avec ses multiples niveaux, ses
ruelles, ses perspectives vol&eacute;es sur la Loire, avec au loin, &agrave;
l&rsquo;est, les deux chemin&eacute;es mena&ccedil;antes d&rsquo;une centrale nucl&eacute;aire.
Aussi une surabondance de jeunes en vadrouille, abandonn&eacute;s &agrave;
eux-m&ecirc;mes par quelques lyc&eacute;es ou d&eacute;vers&eacute;s d&rsquo;autobus d&rsquo;excursion
gar&eacute;s non loin du ch&acirc;teau royal. Par leur nombre, ils faussent la
typologie sociale et me plongent dans une ambiance touristique, au
factice renforc&eacute; par les enseignes &laquo;&nbsp;Pub&nbsp;&raquo; &agrave; chaque coin
de rue. J&rsquo;ai l&rsquo;impression d&rsquo;&ecirc;tre dans un Londres de pacotille,
d&rsquo;autant que je croise un groupe d&rsquo;Anglais &eacute;m&eacute;ch&eacute;s. Demain, un
match de rugby&nbsp;? Plus loin, c&rsquo;est alignement des Kebabs, une
g&eacute;n&eacute;ralisation de la malbouffe &agrave; laquelle je succomberai si je ne
trouve rien de plus app&eacute;tissant.</p>
<div class="image"><img src="../images/43959_blois4.jpg" alt="blois 4" width="2448" height="2448"><div class="legend">blois 4</div></div>
<p>Je suis perch&eacute; au sommet des escaliers Denis Papin, sur les
bancs dispos&eacute;s au sommet de cette enfilade magique. Une fille dit &agrave;
sa copine&nbsp;: &laquo;&nbsp;Nous voil&agrave; au sommet du monde.&nbsp;&raquo; Elles
se demandent quelles photos publier sur Instagram, soucieuses de
leur image.</p>
<p>Trop penser &agrave; ce que les autres pensent de nous est nocif,
surtout pour un &eacute;crivain. J&rsquo;ai aussi cette faiblesse. M&ecirc;me si je le
plus souvent je ne me censure pas, j&rsquo;y mets encore trop de forme,
je ne dis pas tout, je montre presque trop d&rsquo;empathie pour mes
cibles qui n&eacute;anmoins se sentent bless&eacute;es et me d&eacute;testent, peut-&ecirc;tre
parce que je ne les ai pas achev&eacute;es du premier coup.</p>
<p>La libert&eacute; ne se r&eacute;sume pas &agrave; ignorer les autres, mais &agrave;
multiplier les occasions d&rsquo;&ecirc;tre avec eux, et cela qu&rsquo;ils soient
morts ou vivants ou m&ecirc;me encore non n&eacute;s. Mes devanciers m&rsquo;ont
offert cet escalier en belv&eacute;d&egrave;re sur une longue avenue, un
chef-d&rsquo;&oelig;uvre d&rsquo;architecture, un raccourci pour les pi&eacute;tons, o&ugrave; les
amoureux se serrent et s&rsquo;embrassent.</p>
<p>Des images me reviennent. Je me souviens d&rsquo;une sieste sous un
des grands c&egrave;dres du ch&acirc;teau de Chaumont. J&rsquo;&eacute;tais d&eacute;j&agrave; venu &agrave;
Blois, en 1994. Je ne me souviens que de cette avenue d&eacute;roul&eacute;e sous
moi parce que je m&rsquo;y suis disput&eacute; avec ma compagne d&rsquo;alors. Une
grande explosion, premi&egrave;re secousse d&rsquo;une rupture in&eacute;vitable.</p>
<p>Au fond, je n&rsquo;ai pas chang&eacute;. Je suis toujours prompt aux
embrasements, et je n&rsquo;aime l&rsquo;&eacute;criture qu&rsquo;ainsi, en gicl&eacute;es
incontr&ocirc;l&eacute;es, abandonn&eacute;es, quitte &agrave; les reprendre, mais pas trop,
pour ne pas affaiblir leur irruption impropre &agrave; la belle
litt&eacute;rature m&acirc;chouill&eacute;e d&rsquo;innombrables repentis.</p>
<p>Je pratique une &eacute;criture sismique en phase avec la vitesse du
Net. L&rsquo;objet livre est une fa&ccedil;on de poser au-dessus de tout cela un
couvercle pour garder au chaud, avec le risque que l&rsquo;augmentation
de pression r&eacute;veille l&rsquo;&eacute;bullition, mais &agrave; contretemps, de mani&egrave;re
potentiellement n&eacute;faste, parce qu&rsquo;alors j&rsquo;ai toujours la tentation
d&rsquo;am&eacute;liorer ce qui n&rsquo;est plus de l&rsquo;ordre de l&rsquo;instant.</p>
<p>Cet art du vite n&rsquo;est possible qu&rsquo;apr&egrave;s un long entra&icirc;nement,
qu&rsquo;apr&egrave;s avoir cess&eacute; de penser pour que les mots se d&eacute;roulent
d&rsquo;eux-m&ecirc;mes, pour que par instants extraordinaires ils d&eacute;couvrent
des connexions lumineuses (plus que le ciel de Blois qui apr&egrave;s un
instant de soleil ti&egrave;de revire au gris grumeleux).</p>
<hr>
<p>Sur les hauteurs, du c&ocirc;t&eacute; de la cath&eacute;drale et des jardins, les
rues somnolent en ce milieu de journ&eacute;e. Des silhouettes marchent au
loin et disparaissent &agrave; l&rsquo;embrasure des portes, de rares voitures
filent ou se rangent, jamais avec pr&eacute;cipitation, toujours avec
application. Il suffirait qu&rsquo;elles disparaissent pour que je plonge
dans un autre si&egrave;cle.</p>
<p>J&rsquo;aime ces rues vides, en courbes qui cachent leur destination,
ces brusques descentes avec des rampes m&eacute;talliques polies par les
mains d&rsquo;innombrables vieillards. Un peu plus t&ocirc;t, j&rsquo;ai suivi un
couple &acirc;g&eacute;, l&rsquo;homme et la femme accroch&eacute;s &agrave; une rampe semblable, et
je me suis vu les imiter dans un avenir pas si lointain, sans en
&eacute;prouver de crainte, mais avec la certitude qu&rsquo;il faudra tout de
m&ecirc;me se risquer sur ces d&eacute;nivel&eacute;s quelles que soient les douleurs,
toujours regarder le monde, le vivre comme &agrave; l&rsquo;instant, parce que
rien d&rsquo;autre n&rsquo;a d&rsquo;importance que ce flux avec lequel nous
communions, et qui quand nous le d&eacute;laissons nous fait oublier que
nous vivons.</p>
<p>Sur un banc, une fille, un gar&ccedil;on, &agrave; l&rsquo;oppos&eacute; de mes deux vieux,
les cheveux soyeux de vitalit&eacute;, leurs corps souples et qui ne
songent qu&rsquo;&agrave; l&rsquo;amour. Je ne sais plus o&ugrave; regarder. &Ccedil;a s&rsquo;aime, &ccedil;a se
cherche, &ccedil;a se tourne autour. Nous ne sommes qu&rsquo;une esp&egrave;ce
d&rsquo;oiseaux ordinaire. C&rsquo;est assez d&eacute;primant, surtout quand cette
farandole est un peu lointaine dans la vie et que d&rsquo;autres vertiges
nous attirent.</p>
<p>Blois est un th&eacute;&acirc;tre. Je pourrais y passer quelques jours sans
trop m&rsquo;y attarder, de peur de me perdre dans les d&eacute;cors et de ne
jamais plus m&rsquo;en &eacute;chapper. Je finis mon escapade justement dans un
d&eacute;cor, celui de la Fondation Ben, tout &agrave; l&rsquo;honneur de Fluxux, un
mouvement dont je me revendique sans grande h&eacute;sitation quand je
pratique l&rsquo;&eacute;criture interactive. Un lieu o&ugrave; je m&rsquo;&eacute;choue apr&egrave;s avoir
rencontr&eacute; un de mes lecteurs qui m&rsquo;a g&eacute;olocalis&eacute; par mes photos et
mes messages sociaux et avec qui j&rsquo;ai bu un verre, avec qui j&rsquo;ai
partag&eacute; des r&ecirc;ves et des craintes.</p>
<div class="image"><img src="../images/43959_blois5.jpg" alt="blois 5" width="2448" height="2448"><div class="legend">blois 5</div></div>
<div class="image"><img src="../images/43959_blois6.jpg" alt="Ben 2" width="1080" height="1080"><div class="legend">Ben 2</div></div>
<div class="image"><img src="../images/43959_fluxus.jpg" alt="fluxus" width="1600" height="1194"><div class="legend">fluxus</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43968.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 30 avril 2016</p>


</article></body></html>