<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pokémon Go : contre ses détracteurs tuent la joie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pokémon Go : contre ses détracteurs tuent la joie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Hier, avec &Eacute;mile et Tim, nous avons plusieurs fois parcouru le
village &agrave; la recherche de Pok&eacute;mons. L&rsquo;enthousiasme de mes enfants
m&rsquo;a enthousiasm&eacute;. Pour une fois, ils ont envie de marcher durant
des heures. Ils me disent m&ecirc;me qu&rsquo;ils veulent aller &agrave; Paris, &agrave; New
York, dans les mus&eacute;es. Soudain les villes deviennent pour eux
attractives alors qu&rsquo;elles les indiff&eacute;raient jusque l&agrave;.</p>
<div class="image"><img src="../images/44111_pokemon.jpg" alt="Deux coffres visibles depuis la maisons." width="1200" height="2133"><div class="legend">Deux coffres visibles depuis la maisons.</div></div>
<p>Quand nous allons ouvrir des coffres pour refaire le plein en
armes et potions, nous rencontrons d&rsquo;autres joueurs dans de
nouveaux points de rendez-vous mat&eacute;rialis&eacute;s par magie, o&ugrave; d&eacute;j&agrave; une
nouvelle vie sociale s&rsquo;invente. Le village, rempli de touristes et
de curistes en cette saison, se transforme soudain en terrain de
chasse heureux. Partout des gens traquent le Pok&eacute;mon avec une
fi&egrave;vre belle &agrave; voir. Je n&rsquo;ai jamais assist&eacute; &agrave; un embrasement viral
d&rsquo;une telle ampleur, il envahit l&rsquo;espace, les promenades, les
parcs, les terrasses&hellip; J&rsquo;ai vu des ados, seuls ou en groupe, j&rsquo;ai vu
des couples, j&rsquo;ai vu des retrait&eacute;s, j&rsquo;ai vu des centaines de gens
rire et se suivre, se retrouver et se s&eacute;parer.</p>
<p>Je ne peux m&rsquo;emp&ecirc;cher de penser &agrave; ma jeunesse, quand nous
jouions au baby-foot, quand nous courions de caf&eacute; en caf&eacute; pour
rechercher des adversaires et des partenaires de jeu, et en m&ecirc;me
temps nous faire de nouveaux amis.</p>
<p><em>Pok&eacute;mon Go</em> r&eacute;invente tout cela, et ouvre des
possibilit&eacute;s excitantes. J&rsquo;ai l&rsquo;impression qu&rsquo;il se passe enfin
quelque chose de neuf dans le monde num&eacute;rique, quelque chose qui
nous remettra en route et transformera notre monde en terrain de
jeu, ce qu&rsquo;il n&rsquo;aurait jamais d&ucirc; cess&eacute; d&rsquo;&ecirc;tre, et que l&rsquo;actualit&eacute; a
tendance &agrave; nous faire oublier, parce que des hommes trop tristes et
fanatis&eacute;s jusqu&rsquo;&agrave; la folie ont eux-m&ecirc;me oubli&eacute; que la vie &eacute;tait un
jeu priv&eacute; de sens.</p>
<p>Je pense &agrave; mon p&egrave;re, qui cherchait sans cesse des endroits o&ugrave;
tirer des canards ou des li&egrave;vres, qui en bon chasseur-cueilleur
avaient justement transform&eacute; le territoire en plateau de jeu. Nous
ne faisons que revenir &agrave; cette ancienne fa&ccedil;on de vivre, celle de
mon enfance, plut&ocirc;t que celle de ma vie adulte clo&icirc;tr&eacute;e dans un
bureau. J&rsquo;ai &eacute;prouv&eacute; durant toute la journ&eacute;e une sensation de
nouveaut&eacute; incroyable, r&ecirc;vant de possibilit&eacute;s litt&eacute;raires, de jeux
de piste dans les mots et les lieux, des plans d&rsquo;une ville &agrave; la
Julien Gracq r&eacute;&eacute;difi&eacute;s dans l&rsquo;espace.</p>
<p>Quand je me suis couch&eacute;, j&rsquo;ai song&eacute; qu&rsquo;il me fallait &eacute;crire un
article pour partager mes sentiments, je croyais cet effort
d&rsquo;autant plus n&eacute;cessaire que, depuis la sortie de <em>Pok&eacute;mon
Go</em>, je ne cesse de lire des articles alarmistes publi&eacute;s par
des critiques qui n&rsquo;ont m&ecirc;me pas pris la peine d&rsquo;essayer de
jouer.</p>
<p>Ce matin, je me dis &agrave; quoi bon. Les gens se fichent bien de ce
que je pense, ils en ont assez de ce que les autres pensent, ils
ont juste envie de vivre et de s&rsquo;amuser. Alors je n'&eacute;cris qu'une
note dans mon carnet, quelques mots pour plus tard, pour quand je
serais plus objectif. En cet instant, j&rsquo;en ai assez des critiques,
qui profitent du moindre &eacute;v&egrave;nement pour tirer la couverture &agrave; eux
et tenter, en agitant leurs bras, de passer dans les m&eacute;dias,
toujours pr&ecirc;ts &agrave; sauter sur les mauvais augures.</p>
<p>J&rsquo;ai jou&eacute; &agrave; <em>Pok&eacute;mon Go</em> avec mes enfants, avec mon
t&eacute;l&eacute;phone, parce qu&rsquo;ils n&rsquo;ont pas de t&eacute;l&eacute;phone. Nous en avons fait
une exp&eacute;rience transg&eacute;n&eacute;rationnelle et familiale tr&egrave;s intense,
parce que chacun partageait sa joie avec les autres, chacun motiv&eacute;
par le jeu. &Eacute;mile et Tim int&eacute;ress&eacute;s par gagner des niveaux,
effondr&eacute;s apr&egrave;s avoir perdu une bataille dans une ar&egrave;ne, et moi
stimul&eacute; par leurs d&eacute;bordements autant que par le plaisir de voir la
suractivit&eacute; surajout&eacute;e par les joueurs &agrave; une vie de vill&eacute;giature
d&rsquo;habitude beaucoup plus monotone.</p>
<p>Le jeu en lui-m&ecirc;me n&rsquo;a gu&egrave;re d&rsquo;int&eacute;r&ecirc;t, il n&rsquo;en est qu&rsquo;&agrave; ses
balbutiements et offre tant de possibilit&eacute;s de d&eacute;veloppement que je
crois qu&rsquo;une page est tourn&eacute;e, que les jeux vid&eacute;o que nous
connaissions jusque l&agrave; ont pris soudain un coup de vieux, une baffe
qui les rel&eacute;guera au rang de souvenirs. <em>Pok&eacute;mon Go</em> associe
l&rsquo;exp&eacute;rience physique et spatiale au gaming, il reconnecte le corps
et l'esprit, il d&eacute;multiplie m&rsquo;intensit&eacute; de l&rsquo;exp&eacute;rience, et sans
doute ses aspects addictifs.</p>
<p>Mais de cela je me moque, parce que des milliers d&rsquo;addictions
nous guettent au quotidien et que nous apprenons &agrave; vivre &agrave; c&ocirc;t&eacute;
d&rsquo;elles, sans passer notre vie &agrave; &eacute;voquer leurs dangers ou &agrave; nous y
abandonner. Nous pourrions ne penser qu&rsquo;&agrave; baiser, qu&rsquo;&agrave; boire, qu&rsquo;&agrave;
nous d&eacute;foncer, qu&rsquo;&agrave; danser, qu&rsquo;&agrave; courir, qu&rsquo;&agrave; parier&hellip; &Ecirc;tre humain,
c&rsquo;est &ecirc;tre mod&eacute;r&eacute;, c&rsquo;est contr&ocirc;ler les exc&egrave;s tout en vivant avec
leurs possibilit&eacute;s mena&ccedil;antes et ne succomber que par
intermittence.</p>
<p><em>Pok&eacute;mon Go</em> s&rsquo;ajoute &agrave; une liste d&eacute;j&agrave; ancienne de choses
qui n&eacute;cessitent une initiation &agrave; la mod&eacute;ration et &agrave; l&rsquo;art, et je
m&rsquo;efforce de jouer ce r&ocirc;le avec mes enfants, en limitant le temps
de jeu, en les accompagnant syst&eacute;matiquement, en partageant avec
eux. Chacun vivra l&rsquo;aventure &agrave; sa fa&ccedil;on, avec son &eacute;thique et les
contraintes propres aux possibilit&eacute;s de son libre arbitre. Pour le
moment, j&rsquo;&eacute;prouve du bonheur de voir soudain des hordes de joueurs
avec la banane parcourir mon village dans ses moindres recoins.</p>
<p><em>PS&nbsp;: Au final, ce qui n&rsquo;&eacute;tait pas un article peut bien
finir sur mon blog comme tel.</em></p>
</body></html>

<p class="date"><br/><a href="../2016/44114.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 25 juillet 2016</p>


</article></body></html>