<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Août 2016</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Août 2016</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Lundi 1<sup>er</sup>, Balaruc</h3>
<p>&Agrave; peine plus d&rsquo;une semaine que nous sommes rentr&eacute;s de vacances
et le temps d&eacute;boule, victime de sa ritualisation, aussi des t&acirc;ches
impos&eacute;es par la gestion du quotidien. Il n&rsquo;existe pas de vie pleine
hors du mouvement. Je ne peux &ecirc;tre pleinement heureux que dans le
nomadisme, ou du moins quand je suis loin de chez moi avec pour
seul imp&eacute;ratif de sentir le monde.</p>
<h3>Mardi 2, Balaruc</h3>
<p>Le soir, quand nous chassons les Pok&eacute;mons, nous entendons les
commentaires m&eacute;prisants des promeneurs, souvent les parents
d&rsquo;enfants en bas &acirc;ge. Je me demande combien de temps ils passent
eux-m&ecirc;mes chaque jour devant la TV&nbsp;? Ils ne sont m&ecirc;me pas
conscients que les m&eacute;dias ne peuvent qu&rsquo;&ecirc;tre contre <em>Pok&eacute;mon
Go</em> parce que le jeu leur arrache des parts d&rsquo;audience. Et
puis, en ce moment m&ecirc;me, une voiture avec haut-parleur annonce un
cirque pour ce soir. Combien y am&egrave;neront leurs enfants voir des
animaux encag&eacute;s &agrave; longueur d&rsquo;ann&eacute;e&nbsp;?</p>
<h3>Vendredi 5, Balaruc</h3>
<div class="image"><img src="../images/44259_5aout.jpg" alt="Petite douceur" width="1600" height="1600"><div class="legend">Petite douceur</div></div>
<h3>Mardi 9, Balaruc</h3>
<p>Depuis quelques jours je travaille avec Lilas sur
<em>R&eacute;sistants</em>. Nous effectuons un editing bien
paradoxal&nbsp;: plut&ocirc;t que de couper, nous rajoutons du texte. Je
ne cesse d&rsquo;&eacute;crire, j&rsquo;ai m&ecirc;me pondu un chapitre complet. Lilas a
r&eacute;sum&eacute; merveilleusement ce qu&rsquo;&eacute;tait un thriller m&eacute;dical&nbsp;:
&laquo;&nbsp;Quand je donne un m&eacute;dicament &agrave; mon chien, je le glisse dans
un bout de fromage. Il le mange sans en prendre conscience.&nbsp;&raquo;
Je suis en train d&rsquo;ajouter du gras pour faire passer la pilule.
L&rsquo;exercice m&rsquo;amuse, mais en tant qu&rsquo;exercice. Je pr&eacute;f&egrave;re &eacute;crire
pour emporter le lecteur avec moi, depuis le point o&ugrave; j&rsquo;en suis
vers celui o&ugrave; je r&ecirc;ve d&rsquo;aller.</p>
<div class="image"><img src="../images/44259_lilas.jpg" alt="Lilas au travail sur R&eacute;sistants" width="1600" height="1599"><div class="legend">Lilas au travail sur R&eacute;sistants</div></div>
<h3>Mercredi 10, Balaruc</h3>
<p>J&rsquo;ai toujours imagin&eacute; mes lecteurs comme mes clones, avec le
m&ecirc;me background, la m&ecirc;me fa&ccedil;on de penser. Je n&rsquo;ai jamais cherch&eacute; &agrave;
expliquer, mais &agrave; vivre une exp&eacute;rience et &agrave; la partager. La
litt&eacute;rature commerciale exige tout autre chose. Elle fait pencher
l&rsquo;&eacute;criture vers la p&eacute;dagogie.</p>
<h3>Jeudi 11, Balaruc</h3>
<p>J&rsquo;ai tant aim&eacute; &eacute;crire <a href="http://tcrouzet.com/une-minute/"><em>One Minute</em></a>, que j&rsquo;ai
envie de reprendre le proc&eacute;d&eacute; narratif. Durant mon footing du soir,
une id&eacute;e me vient&nbsp;: <em>Cinq minutes de gloire</em>. Une
compagnie genre Google lance un d&eacute;fit &agrave; la plan&egrave;te&nbsp;: &laquo;&nbsp;&Agrave;
12:00 GMT le 1<sup>er</sup> janvier, nous offrirons dix millions de
dollars &agrave; celui qui fera le plus parler de lui sur le Net en cinq
minutes.&nbsp;&raquo;</p>
<h3>Vendredi 12, Maillardou</h3>
<p>J&rsquo;ai fix&eacute; un attelage &agrave; l&rsquo;arri&egrave;re de la voiture pour y accrocher
un porte-v&eacute;los. Quand je recule pour quitter la maison, le radar
bipe comme s&rsquo;il y avait un obstacle. Avec Isa, nous nous regardons,
effray&eacute;s&nbsp;: &laquo;&nbsp;On ne va pas faire 400 km avec cette
alerte.&nbsp;&raquo; On plonge dans la doc de la voiture pour voir si on
peut d&eacute;sactiver l&rsquo;alarme de recul. Je sors, regarde mon montage
pour voir si quelque chose cloche. Puis une id&eacute;e me traverse&nbsp;:
&laquo;&nbsp;En g&eacute;n&eacute;ral, on ne roule pas en marche arri&egrave;re.&nbsp;&raquo; Je
remonte en voiture, passe la premi&egrave;re et le radar se tait. Nous
nous sentons ridicules, d&rsquo;autant que Lilas, pli&eacute;e en deux, est
t&eacute;moins de notre m&eacute;saventure.</p>
<h3>Dimanche 14, Maillardou</h3>
<p>Je lis <em>Monsieur Teste</em> de Paul Val&eacute;ry. Il r&eacute;ussit &agrave; ne
parler que de l&rsquo;homme, que de ses &eacute;tats int&eacute;rieurs, que des ses
pens&eacute;es d&eacute;sincarn&eacute;es, sans jamais se r&eacute;f&eacute;rer &agrave; des objets, &agrave; des
lieux, &agrave; des &eacute;v&egrave;nements historiques. Je suis au contraire un
&eacute;crivain des choses, des applications concr&egrave;tes. Je viens apr&egrave;s
Perec. J&rsquo;ai besoin des listes, des inventaires, m&ecirc;me si j&rsquo;&eacute;vite de
les aligner dans mes textes (et d&eacute;teste les auteurs qui s&rsquo;amusent &agrave;
tout d&eacute;crire, &agrave; tout lister, &agrave; tout surqualifier). Cette fa&ccedil;on de
Paul Val&eacute;ry trahit chez lui un certain id&eacute;alisme, ou tout au moins
la croyance en la singularit&eacute; de l&rsquo;<em>Homo sapiens</em>. Son
<em>Monsieur Teste</em> ne me touche pas. J&rsquo;ai l&rsquo;impression qu&rsquo;il
me parle depuis une galaxie lointaine dont je ne comprends m&ecirc;me pas
la physique. Ce rapport distant &agrave; Paul Val&eacute;ry me frustre d&rsquo;autant
que nous sommes n&eacute;s dans la m&ecirc;me ville, mais cent ans d&rsquo;&eacute;cart
suffisent &agrave; nous faire &eacute;trangers.</p>
<h3>Lundi 15, Maillardou</h3>
<p>Si enfant on m&rsquo;avait dit que les guerres de religion feraient
leur retour au d&eacute;but du XXI<sup>e</sup> si&egrave;cle, j&rsquo;aurais bien ri.
Je pensais que la science et la rationalit&eacute; avaient balay&eacute; les
croyances les plus absurdes. S&rsquo;il n&rsquo;en est rien, c&rsquo;est &agrave; cause d&rsquo;un
&eacute;chec de la science. Si elle a prolong&eacute; notre dur&eacute;e moyenne de vie
de quelques ann&eacute;es, elle n&rsquo;a pas r&eacute;ellement chang&eacute; la dimension
temporelle de nos existences. Je viens de perdre un nouvel ami &agrave;
cause d&rsquo;un cancer. La science m&eacute;dicale, quels que soient ses
progr&egrave;s, n&rsquo;a pas encore r&eacute;ussi &agrave; nous faire franchir un palier
suffisamment significatif pour avoir des cons&eacute;quences
philosophiques.</p>
<p>D&rsquo;un autre c&ocirc;t&eacute;, les sciences physiques, nous ont aid&eacute; &agrave;
produire une multitude de technologies, la plupart ali&eacute;nantes, et
qui encore une fois ne nous approchent en rien de mes r&ecirc;ves
d&rsquo;enfance&nbsp;: pas de voiture avion pour voyager en toute libert&eacute;
&agrave; moindre co&ucirc;t, surtout pas de conqu&ecirc;te spatiale. Nous restons
clou&eacute;s au sol.</p>
<p>Alors, r&eacute;duits &agrave; mener les m&ecirc;mes vies que les anciens, nous
r&eacute;veillons leurs anciennes folies.</p>
<hr>
<p>J&rsquo;ai parfois l&rsquo;impression d&rsquo;&ecirc;tre invisible. Quelqu&rsquo;un que je
n&rsquo;ai jamais vu salue tout le monde sauf moi. Cette sc&egrave;ne se r&eacute;p&egrave;te
souvent. Peut-&ecirc;tre que les gens sentent instinctivement que je ne
serais pas aimable avec eux.</p>
<h3>Mardi 16, Maillardou</h3>
<p>On trouve du pain bio dans les supermarch&eacute;s, mais gu&egrave;re chez les
boulangers, donc chez les artisans, chez les gens normaux, ce qui
d&eacute;montre que la population refuse le changement et voudrait
continuer co&ucirc;te que co&ucirc;te sur sa lanc&eacute;e mortif&egrave;re. Cette peur du
changement m&rsquo;effraie, parce qu&rsquo;elle pr&eacute;lude des horreurs sans
nom.</p>
<div class="image"><img src="../images/44259_explosion.jpg" alt="Explosion &agrave; l'Est" width="1226" height="1226"><div class="legend">Explosion &agrave; l'Est</div></div>
<h3>Mercredi 17, Maillardou</h3>
<p>On s&rsquo;est r&eacute;abonn&eacute; &agrave; la version papier de <em>New Scientist</em>
et nous lisons chaque num&eacute;ro d&rsquo;un bout &agrave; l&rsquo;autre, alors que depuis
quelques ann&eacute;es je me contentais de picorer le fil d&rsquo;actualit&eacute; du
magazine.</p>
<p>Il faudra que j&rsquo;interroge cette d&eacute;cision. Je ne m&rsquo;imagine pas
relire des romans sur papier, mais feuilleter un journal, &ccedil;a reste
plaisant, &ccedil;a apporte quelque chose dont le num&eacute;rique n&rsquo;a pas encore
r&eacute;ussi &agrave; se saisir.</p>
<p><a href="https://www.newscientist.com/article/mg23130850-200-who-we-think-we-are-and-why-it-matters/">
Dans un article</a>, j&rsquo;apprends qu&rsquo;il existerait trois d&eacute;finitions
concurrentes de l&rsquo;homme. 1/ L&rsquo;homme est &agrave; l&rsquo;image de Dieu
(d&eacute;finition chr&eacute;tienne). 2/&nbsp;L&rsquo;homme poss&egrave;de des capacit&eacute;s
sp&eacute;ciales, telles que la pens&eacute;e r&eacute;flexive (d&eacute;finition
philosophique). 3/ Les hommes ne se diff&eacute;rencient des animaux que
par leur patrimoine g&eacute;n&eacute;tique (d&eacute;finition biologique).</p>
<p>Suivant notre d&eacute;finition de c&oelig;ur, nous penserions l&rsquo;&eacute;thique
diff&eacute;remment. Il ne m&rsquo;arrive jamais de chercher &agrave; d&eacute;finir ce qu&rsquo;est
un homme, ni m&ecirc;me ce que je suis. Je n&rsquo;ai pas besoin d&rsquo;une telle
d&eacute;finition pour penser l&rsquo;&eacute;thique. Par exemple, je peux d&eacute;cider
qu&rsquo;il me para&icirc;t mal de faire subir aux autres cr&eacute;atures ce que
moi-m&ecirc;me je n&rsquo;aimerais pas subir (position qui me pousse vers le
v&eacute;g&eacute;tarisme).</p>
<p><a href="https://www.newscientist.com/article/mg15621085-300/">Dans un
autre article</a>, je d&eacute;couvre que plus les oiseaux sont
intelligents, moins ils ont besoin d'un vaste territoire pour se
nourrir. Si je transpose cette d&eacute;couverte &agrave; l&rsquo;homme, j&rsquo;en conclus
que les conqu&eacute;rants comme les fans de la croissance sont stupides.
Ils sont incapables d&rsquo;optimiser les ressources &agrave; leur
disposition.</p>
<h3>Lundi 22, Maillardou</h3>
<p>Sur la petitesse, la pingrerie, l&rsquo;&eacute;troitesse d&rsquo;esprit et la
bassesse des employ&eacute;s d&rsquo;Amazon (comme r&eacute;sum&eacute; du drame capitaliste).
J&rsquo;ai donn&eacute; mon Kindle Paperwhite de premi&egrave;re g&eacute;n&eacute;ration &agrave; mon
beau-p&egrave;re. Quand j&rsquo;ai voulu mettre &agrave; jour le logiciel, j&rsquo;ai
constat&eacute; qu&rsquo;il &eacute;tait impossible d&rsquo;y installer la nouvelle police
Boukerly. Tout &eacute;tait semblable aux Kindle de g&eacute;n&eacute;rations
ult&eacute;rieures, sauf ce petit d&eacute;tail, refus&eacute; &agrave; seule fin d&rsquo;inciter les
utilisateurs &agrave; d&eacute;bourser cent euros pour renouveler leur
mat&eacute;riel.</p>
<hr>
<p>Je pourrais me d&eacute;finir socialiste, si le socialisme &eacute;tait autre
que ce que les politiciens en font.</p>
<hr>
<p>Petite balade jusqu'au ch&acirc;teau de Biron o&ugrave; quelques artistes du
XX<sup>e</sup>&nbsp;si&egrave;cle sont expos&eacute;s (Sam Francis, Bram Van
Velde, Jean-Luc Parant, Henri Michaux&hellip;). Je reste assis longuement
face au nord, moutonn&eacute; par la for&ecirc;t &agrave; perte de vue, avec dans le
lointain Monpazier. La beaut&eacute; est parfois si puissante que je me
r&eacute;fugie dans l'&eacute;criture pour la contenir et reprendre mon
souffle.</p>
<p>Elle d&eacute;ferle sur moi en vagues enivrantes, &agrave; me rendre fou.
L'effet est &eacute;trange sur mon cerveau. Il me stup&eacute;fie, et quand
j'entre dans les salles d'expositions, d'autres images, plus
contenues, plus minutieuses ou au contraire plus d&eacute;sordonn&eacute;es,
m'envoient &agrave; nouveau cette pulsion &eacute;trange dans les synapses.</p>
<p>Je n'ai aucun mal &agrave; expliquer pourquoi je n'ai jamais &eacute;prouv&eacute; le
besoin de me droguer, ou m&ecirc;me de boire. Il me suffit de regarder et
j'implose. Je ne sais pas d'o&ugrave; me vient cette puissance. Si j'&eacute;tais
religieux, je ne chercherais pas loin. Je pr&eacute;f&egrave;re l'attribuer &agrave; une
certaine topologie c&eacute;r&eacute;brale. Je finirai par ne plus chercher que
l'extase.</p>
<h3>Mercredi 24, Balaruc</h3>
<p>D&eacute;couverte d&rsquo;une plan&egrave;te de type terrestre en orbite dans la
zone habitable de Proxima&nbsp;du Centaure. J&rsquo;attendais un
&eacute;v&egrave;nement de ce type depuis mon enfance. Tous les t&eacute;lescopes vont
dor&eacute;navant se pointer dans cette direction, pendant que les
Fran&ccedil;ais continueront de se demander s&rsquo;il faut ou non interdire le
burkini sur les plages&nbsp;!</p>
<h3>Jeudi 25, Balaruc</h3>
<p><em>Le robot est l&rsquo;avenir de la femme</em>, titre d&rsquo;un livre que
je devrais &eacute;crire si je voulais avoir du succ&egrave;s, o&ugrave; je montrerai
que les robots feront me m&eacute;nage, la cuisine, l&rsquo;amour&hellip; Et o&ugrave; bien
s&ucirc;r l&rsquo;h&eacute;ro&iuml;ne ne serait pas un robot, mais une femme qui se ferait
passer pour tel afin de mieux &eacute;tudier les hommes.</p>
<hr>
<p>Sur France Culture, des historiens affirment qu&rsquo;il n&rsquo;existe
aucune id&eacute;ologie pour penser la pluralit&eacute; contemporaine. Et la
th&eacute;orie de la complexit&eacute; alors&nbsp;? La pluralit&eacute; peut-&ecirc;tre
pens&eacute;e, bien heureusement, et cette pens&eacute;e aide &agrave; mieux comprendre
le monde et &agrave; mieux le vivre. Ce n&rsquo;est pas parce que vous &ecirc;tes
ignares que vous devez nous assener vos b&ecirc;tises.</p>
<h3>Vendredi 26, Balaruc</h3>
<div class="image"><img src="../images/44259_26-8.jpg" alt="Douceur retrouv&eacute;e" width="1600" height="1600"><div class="legend">Douceur retrouv&eacute;e</div></div>
<h3>Samedi 27, Balaruc</h3>
<p>Je r&eacute;pare le portail qui devant la maison s&rsquo;ouvre sur l&rsquo;&eacute;tang.
Je le refais &agrave; l&rsquo;identique, tel que mon p&egrave;re l&rsquo;avait fait il y a
pr&egrave;s de quarante ans, et j&rsquo;imagine revivre ce qu&rsquo;il a v&eacute;cu, chacun
de ses gestes, de ses pens&eacute;es, avec l&rsquo;&eacute;tang &eacute;blouissant pour point
de vue, et j'imagine que dans quarante ans, si le niveau des mers
ne s'est pas trop &eacute;lev&eacute;, ce sera au tour de mes enfants de refaire
ce portail.</p>
<h3>Mercredi 31, Balaruc</h3>
<p>Une sir&egrave;ne me tire de ma sieste, la m&ecirc;me sir&egrave;ne qui sonnait
quand j&rsquo;&eacute;tais enfant tous les premiers mercredis du mois &agrave; midi.
J&rsquo;aimais ce moment, cette date que personne ne pouvait manquer. Un
coup indiquait un accident, deux coups une noyade, trois coups un
incendie. Ou quelque chose comme &ccedil;a. La population comme les
pompiers &eacute;taient alert&eacute;s, c&rsquo;&eacute;tait une forme de lien social &agrave;
l&rsquo;&eacute;chelle locale.</p>
<p>En &eacute;mergeant de ma sieste, j&rsquo;ai compt&eacute; les coups&nbsp;: cinq, &ccedil;a
ne correspondait &agrave; rien, surtout que la sir&egrave;ne a encha&icirc;n&eacute; plusieurs
s&eacute;quences. En m&ecirc;me temps, j&rsquo;ai replong&eacute; dans mon enfance, dans les
mercredis midis avec mes parents, dans notre cuisine du
rez-de-chauss&eacute;e ouverte sur le jardin.</p>
<p>Plus tard, Isa m&rsquo;a expliqu&eacute; que l&rsquo;ancien r&eacute;seau d&rsquo;alerte &eacute;tait
en train d&rsquo;&ecirc;tre r&eacute;habilit&eacute; partout en France. J&rsquo;ai plus de chance
ainsi d&rsquo;apprendre une mauvaise nouvelle qu&rsquo;en consultant les m&eacute;dias
&eacute;v&eacute;nementiels dont je me d&eacute;tourne avec obstination.</p>
</body></html>

<p class="date"><br/><a href="../2016/44279.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 1<sup>er</sup> septembre 2016</p>


</article></body></html>