<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le web : une croyance partagée</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le web : une croyance partagée</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans <em>Sapiens</em>, Yuval Noah Harari s&rsquo;interroge sur les
raisons qui nous ont pouss&eacute;s &agrave; nous s&eacute;dentariser au cours de la
r&eacute;volution n&eacute;olithique.</p>
<blockquote><br>
La transition agricole commen&ccedil;a autour de 9500-8500 avant l&rsquo;&egrave;re
commune dans les terres montagneuses du sud-est de la Turquie, de
l&rsquo;ouest de l&rsquo;Iran et du Levant. Elle s&rsquo;amor&ccedil;a lentement et dans une
zone g&eacute;ographique restreinte. Bl&eacute; et ch&egrave;vres furent domestiqu&eacute;s
autour de &ndash; 9000&nbsp;; pois et lentilles vers &ndash; 8000&nbsp;;
oliviers vers &ndash; 5000&nbsp;; chevaux autour de &ndash; 4000&nbsp;; et
vignes &ndash; 3500. Certains animaux et v&eacute;g&eacute;taux, comme les chameaux et
les anacardiers (noix de cajou) furent domestiqu&eacute;s encore plus
tard, mais vers 3500 avant notre &egrave;re la principale vague de
domestication &eacute;tait termin&eacute;e.<br></blockquote>
<p>En repassant r&eacute;guli&egrave;rement sur les m&ecirc;mes territoires, les
nomades pouvaient y planter des v&eacute;g&eacute;taux qu&rsquo;ils r&eacute;coltaient au
passage suivant. En s&eacute;lectionnant de mieux en mieux leurs graines,
ils r&eacute;coltaient de plus en plus de denr&eacute;es si bien qu&rsquo;ils n&rsquo;avaient
plus besoin de s&rsquo;&eacute;loigner des champs. Ainsi l&rsquo;opulence aurait
entra&icirc;n&eacute; la s&eacute;dentarit&eacute;.</p>
<p>Yuval Noah Harari sugg&egrave;re une autre hypoth&egrave;se&nbsp;:</p>
<blockquote><br>
En 1995, des arch&eacute;ologues commenc&egrave;rent &agrave; fouiller le site de
G&ouml;bekli Tepe dans le sud-est de la Turquie. Dans la couche la plus
ancienne, ils d&eacute;couvrirent non pas les signes d&rsquo;un peuplement,
d&rsquo;habitations ou d&rsquo;activit&eacute;s quotidiennes, mais des constructions
monumentales &agrave; piliers d&eacute;cor&eacute;s de gravures spectaculaires. Chaque
pilier de pierre pesait jusqu&rsquo;&agrave; sept tonnes pour une hauteur de
cinq m&egrave;tres. Dans une carri&egrave;re voisine, ils trouv&egrave;rent un pilier
inachev&eacute; d&rsquo;une cinquantaine de tonnes. Au total, ils d&eacute;couvrirent
plus de dix structures monumentales &ndash; la plus grande atteignant
pr&egrave;s de trente m&egrave;tres. [&hellip;] Les arch&eacute;ologues connaissent bien ces
constructions monumentales que l&rsquo;on retrouve partout dans le
monde&nbsp;: l&rsquo;exemple le mieux connu est celui de Stonehenge, en
Grande-Bretagne. Mais, &eacute;tudiant G&ouml;bekli Tepe, ils ont d&eacute;couvert un
fait stup&eacute;fiant. Stonehenge date de 2500 avant notre &egrave;re et fut
l&rsquo;&oelig;uvre d&rsquo;une soci&eacute;t&eacute; agricole d&eacute;velopp&eacute;e. Les constructions de
G&ouml;bekli Tepe sont dat&eacute;es d&rsquo;environ 9500&nbsp;avant J.-C., et tout
indique qu&rsquo;elles sont l&rsquo;&oelig;uvre de
chasseurs-cueilleurs.<br></blockquote>
<p>Les ouvriers se seraient s&eacute;dentaris&eacute;s pour mener &agrave; bien leurs
travaux monumentaux. Ce serait donc une croyance religieuse qui en
entra&icirc;nant la construction de temples aurait entra&icirc;n&eacute; la
s&eacute;dentarisation. Bien s&ucirc;r, il existe rarement une cause unique &agrave;
une r&eacute;volution de grande ampleur, mais celle-ci a sans doute
compt&eacute;.</p>
<p>Dans son histoire de l&rsquo;humanit&eacute;, Yuval Noah Harari attache une
grande importance aux croyances, qu&rsquo;il d&eacute;finit au sens large, y
ajoutant le capitalisme comme le communisme ou le nazisme. Quand
des hommes croient en une m&ecirc;me chose, ils agissent collectivement
pour le meilleur et pour le pire.</p>
<p>Je ne peux alors m&rsquo;emp&ecirc;cher de penser &agrave; ce que nous avons v&eacute;cu
durant les vingt premi&egrave;res ann&eacute;es du Web. Nous avons &eacute;t&eacute; nombreux &agrave;
croire qu&rsquo;il changerait le monde d&rsquo;une mani&egrave;re aussi radicale que
l&rsquo;agriculture. Pour certains, il s&rsquo;agissait de la totalit&eacute; du
monde, avec un basculement des structures hi&eacute;rarchiques au profit
d&rsquo;organisations horizontales, pour d&rsquo;autres, il s&rsquo;agissait du monde
de la litt&eacute;rature, avec une mise en r&eacute;seau des auteurs et des
lecteurs.</p>
<p>Nous avons &eacute;t&eacute; innombrables &agrave; partager ces croyances, &agrave; nous
stimuler les uns les autres, &agrave; d&eacute;border d&rsquo;activit&eacute; et d&rsquo;&eacute;nergie.
Nous avons r&ecirc;v&eacute;, sans doute comme les artistes ont r&ecirc;v&eacute; chaque fois
que des mouvements esth&eacute;tiques les ont emport&eacute;s, &agrave; Montparnasse ou
ailleurs. Ces brusques flamb&eacute;es, rendues possibles par une croyance
commune, s&rsquo;&eacute;tiolent d&egrave;s qu&rsquo;elles se heurtent &agrave; la r&eacute;alit&eacute;. Il nous
aura fallu une vingtaine d&rsquo;ann&eacute;es tout au plus pour que nous
passions &agrave; travers le mur des illusions.</p>
<p>Aujourd&rsquo;hui, quand je consulte dans mon <a href="http://feedly.com">Feedly</a> mes abonnements RSS, je n&rsquo;y trouve
presque plus aucun blogueur, non pas que les ai supprim&eacute;s de ma
liste mais parce qu&rsquo;ils ont cess&eacute; de publier ou parce qu&rsquo;ils
&eacute;crivent de moins en moins. Je ne vois plus que les articles sans
reliefs des journalistes, je ne vois plus que ce que je voyais
avant dans les journaux papier, comme si j&rsquo;avais r&ecirc;v&eacute; de ma
r&eacute;volution.</p>
<p>Certains bloguent encore, mais la croyance qui &eacute;tait n&ocirc;tre ne
les anime plus. Ils courent pour eux, pour exister au regard
d&rsquo;entit&eacute;s de l&eacute;gitimation, celle des m&eacute;dias justement, celles des
entreprises, des professeurs&hellip; Ils ne s&rsquo;adressent plus &agrave; leurs
pairs, dans un r&eacute;seau de pair &agrave; pair, mais &agrave; ceux qui pourraient
leur donner du pouvoir.</p>
<p>Leurs textes &agrave; vis&eacute;es finalistes, avec des objectifs cach&eacute;s,
m&rsquo;ennuient au plus haut point. Depuis mon coin du Web, je me tiens
&agrave; distance de leurs agitations marketing, et je suis triste. Par un
effet de la nostalgie, je vois quelque chose s&rsquo;&eacute;loigner sans que je
puisse le rattraper, surtout sans que les autres autour de moi
montrent plus de forces que moi. Nous nous laissons sombrer peu &agrave;
peu, engloutir par la normalisation de l&rsquo;espace qui un temps aura
&eacute;t&eacute; celui de toutes nos libert&eacute;s.</p>
<p>Nous pouvons faire comme avant, continuer comme si de rien
n&rsquo;&eacute;tait, mais pour moi quelque chose s&rsquo;est cass&eacute;. J&rsquo;&eacute;crivais en
ligne parce que d&rsquo;autres y &eacute;crivaient, parce qu&rsquo;ensemble nous nous
stimulions selon ce que j&rsquo;ai appel&eacute; <a href="http://tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie du
cyborg</em></a>. Publier en ligne devient pour moi comme publier un
bouquin. Je ne ressens plus l&rsquo;afflux d&rsquo;adr&eacute;naline provoqu&eacute; par
<a href="http://tcrouzet.com/2013/11/17/speed-rock-send/">le
send</a>. Je suis redevenu un auteur &agrave; l&rsquo;ancienne et je me demande
maintenant o&ugrave; aller, peut-&ecirc;tre devrais-je me r&eacute;signer &agrave; &eacute;crire des
livres et puis c&rsquo;est tout.</p>
<p>Non, je n&rsquo;irai pas sur Youtube, parce que je suis &eacute;crivain, un
peu dessinateur et photographe et c&rsquo;est tout. Je ne vais pas
troquer ma r&eacute;volution pour passer &agrave; la t&eacute;l&eacute;vision et y r&eacute;p&eacute;ter ses
codes. Ne serait-ce que penser &laquo;&nbsp;&agrave; aller sur Youtube&nbsp;&raquo;
est en soi l&rsquo;aveu d&rsquo;un &eacute;chec. Avant le Web &eacute;tait le Web. On y &eacute;tait
partout chez nous que l&rsquo;on soit &eacute;crivain, musicien ou vid&eacute;aste.
D&eacute;sormais, il faut aller dans certains lieux &agrave; la mode, des sortes
de bo&icirc;tes de nuit, avant que de nouvelles apparaissent et attirent
les foules. Pour qui on danse alors&nbsp;? Il faut se poser la
question.</p>
<p>Notre Web se situait avant la mode, Youtube est tout simplement
&agrave; la mode comme Twitter et Facebook l&rsquo;ont &eacute;t&eacute;. Cette n&eacute;cessit&eacute; du
lieu &agrave; la mode r&eacute;sume la fin du r&ecirc;ve, elle pointe du doigt vers la
nouvelle centralisation de l&rsquo;espace num&eacute;rique, o&ugrave; chacun de nous
n&rsquo;est plus que de la chair &agrave; p&acirc;t&eacute; pour des entreprises g&eacute;antes.
Alors dans cet espace recentralis&eacute;, on ne s&rsquo;agite plus que pour
attirer l&rsquo;attention des puissants du r&eacute;seau, de ceux qui en
d&eacute;tiennent les n&oelig;uds.</p>
<p>Quand je croyais, j&rsquo;&eacute;tais chez moi sur mon blog et je recevais
des centaines d&rsquo;amis. Je publiais chez moi et ils commentaient chez
eux, et j&rsquo;allais chez eux. Nous &eacute;tions des nomades num&eacute;riques, nous
avions d&eacute;pass&eacute; la r&eacute;volution n&eacute;olithique et elle nous a
malheureusement rattrap&eacute;s. D&eacute;sormais, je devrais publier sur
Facebook, Youtube, Medium&hellip; mais pas chez moi, parce chez moi m&rsquo;est
ni&eacute;, m&rsquo;est retir&eacute;, par un effet gravitationnel des trous noirs du
Web, o&ugrave; je vois mes amis plonger et dispara&icirc;tre, r&eacute;duits &agrave; de
vulgaires machines &eacute;nerg&eacute;tiques &agrave; la <em>Matrix</em>.</p>
<p>Notre croyance dans le Web a &eacute;t&eacute; supplant&eacute;e par la croyance plus
ancienne dans le capitalisme. Notre secte n&rsquo;a pas r&eacute;ussi &agrave; devenir
religion. Elle est m&ecirc;me pourchass&eacute;e, la pers&eacute;cution prenant la
forme d&rsquo;algorithmes qui d&eacute;valorisent nos contenus.</p>
<p>Je suis en train de redevenir un marginal dans un monde qui un
temps m&rsquo;&eacute;tait ouvert. Par chance, si quelque chose de neuf
survient, ce sera &agrave; nouveau sur la marge. Et m&ecirc;me en l&rsquo;absence de
r&eacute;volution, c&rsquo;est encore sur la marge que la vie est la plus
intense et les rencontres les plus enrichissantes.</p>
</body></html>

<p class="date"><br/><a href="../2016/44300.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 15 septembre 2016</p>


</article></body></html>