<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je m’accuse</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je m’accuse</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Nationalisme, racisme, populisme, d&eacute;magogie, homophobie,
discriminations, conservatisme&hellip; je n&rsquo;ai rien pu faire contre. J&rsquo;ai
milit&eacute; aupr&egrave;s de tous les gens que j'ai pu croiser, j'ai pr&ecirc;ch&eacute;
infatigablement sur tous les m&eacute;dias &agrave; ma disposition, et ces maux
que je combats ne cessent de prendre de l&rsquo;ampleur, partout dans le
monde.<!--more--></p>
<p>Qu&rsquo;est-ce que j&rsquo;ai mal fait&nbsp;? Qu&rsquo;est-ce que je ne vois
pas&nbsp;?</p>
<p>J&rsquo;ai longtemps pens&eacute; qu&rsquo;en me tendant vers l&rsquo;avenir, en r&ecirc;vant
de la soci&eacute;t&eacute; de demain, j&rsquo;entra&icirc;nerais avec moi quelques
personnes, et que d&rsquo;autres, &agrave; leur tour, en entra&icirc;neraient
d&rsquo;autres, et que tous ensemble nous construirions une soci&eacute;t&eacute; plus
respectueuse, plus douce, plus accueillante, plus &eacute;quitable, plus
heureuse, plus folle&hellip;</p>
<p>J&rsquo;ai &eacute;chou&eacute;, les autres aussi. Pourquoi&nbsp;? En quoi je
diff&egrave;re de ceux qui veulent nous ramener en arri&egrave;re&nbsp;? Je n&rsquo;ai
jamais eu peur de l&rsquo;avenir. J&rsquo;ai toujours &eacute;t&eacute; curieux de
l&rsquo;inattendu. J&rsquo;ai toujours &eacute;t&eacute; pr&ecirc;t &agrave; exp&eacute;rimenter, quitte &agrave;
prendre des risques. Une fois pour toutes, je dois admettre que ce
trait de caract&egrave;re, commun &agrave; la plupart des artistes, des
intellectuels, des aventuriers, n&rsquo;est pas tr&egrave;s r&eacute;pandu.</p>
<p>J&rsquo;ai l&rsquo;impression que pour la plupart nous esp&eacute;rons autant que
nous craignons l&rsquo;avenir. Pour un politicien, mais aussi pour un
artiste ou un intellectuel, il est plus facile d&rsquo;&eacute;veiller cette
peur, de la travailler au corps, d&rsquo;en faire un terreau fertile,
plut&ocirc;t que de parier sur une exaltation fugitive, aux param&egrave;tres
inconnus.</p>
<p>La peur, c&rsquo;est du solide. Quelque chose que nous connaissons
tous, un sentiment primitif, un capital qui m&eacute;rite d&rsquo;&ecirc;tre investi
et qui rapporte gros. J&rsquo;ai ni&eacute; cette r&eacute;alit&eacute;. J&rsquo;ai lamentablement
&eacute;chou&eacute; et l&rsquo;avenir que j&rsquo;esp&eacute;rais insolent me promet maintenant
d&rsquo;&ecirc;tre d&eacute;sesp&eacute;rant. Voil&agrave; le monde que je pr&eacute;pare &agrave; mes
enfants.</p>
<p>Que puis je faire&nbsp;? Continuer comme avant,&nbsp;avec
l&rsquo;espoir insens&eacute; que cette fois je ferai bouger quelques amis, qui
en feront bouger d&rsquo;autres,&nbsp;ou dois-je changer de
strat&eacute;gie&nbsp;?</p>
<p>Je regarde, autour de moi, tous ceux pr&eacute;sum&eacute;s qui partagent mes
esp&eacute;rances. Ils se sont investis dans des associations, ils ont
milit&eacute; pour des causes positives dans la rue, dans les &eacute;coles, m&ecirc;me
lors des &eacute;lections, ils ont essay&eacute; de contourner les obstacles &agrave;
l&rsquo;aide du marketing, du business, des lois, de l'art&hellip; Je dois bien
admettre que provisoirement ils ont tous &eacute;chou&eacute; autant que moi.</p>
<p>Tous ensemble nous avons construit une soci&eacute;t&eacute; triste&hellip; Notre
&eacute;chec, c&rsquo;est notre propension &agrave; la m&eacute;lancolie, une m&eacute;lancolie assez
commune chez les d&eacute;cadents.</p>
<p>Quand je me sens entra&icirc;n&eacute; sur cette pente, je lis la litt&eacute;rature
scientifique. Nous n&rsquo;avons jamais &eacute;t&eacute; aussi cr&eacute;atifs. Nous avons
des id&eacute;es pour produire de l&rsquo;&eacute;nergie propre et gratuite, pour
explorer l&rsquo;espace, pour automatiser toutes les t&acirc;ches r&eacute;barbatives
et offrir un revenu de vie &agrave; tous les humains. Le monde dont je
r&ecirc;vais est toujours l&agrave;, pr&ecirc;t &agrave; &eacute;clore, mais la plupart des gens
n&rsquo;en veulent pas.</p>
<p>Il est tentant de voir l&rsquo;&eacute;chec de la d&eacute;mocratie, qui implique la
conqu&ecirc;te de la majorit&eacute;, une conqu&ecirc;te qui s&rsquo;appuie sur les
sentiments les plus faciles &agrave; stimuler et fait donc de la peur sa
mati&egrave;re premi&egrave;re.</p>
<p>La d&eacute;mocratie ne fonctionne que dans une soci&eacute;t&eacute; optimiste, qui
r&ecirc;ve de jours meilleurs. Quand les r&ecirc;ves cessent, la d&eacute;mocratie
engendre le conservatisme, et tr&egrave;s vite le totalitarisme.</p>
<p>J&rsquo;ai d&eacute;nonc&eacute; ces m&eacute;canismes, sans effet. Soit ils sont plus
forts que moi, plus forts que nous, soit nous ne savons pas nous y
prendre pour ramener l&rsquo;espoir en chacun de nous, l&rsquo;espoir
n&eacute;cessaire &agrave; la d&eacute;mocratie.</p>
<p>J&rsquo;admets que m&rsquo;accuser ne va pas dans le bon sens. Je devrais
encore une fois proposer, je ne devrais pas me laisser s&eacute;duire par
la peur. Mais oui, je m&rsquo;accuse d&rsquo;avoir peur, tout en sachant que la
peur engendre la peur et qu&rsquo;il ne peut rien en sortir de bon.</p>
<p>Que faire&nbsp;? Je ne sais tout simplement pas. Peut-&ecirc;tre que
cette incertitude est un commencement. Il suffit de voir combien
nos politiciens de tout bord et de tout pays sont s&ucirc;rs d&rsquo;eux. En
oubliant de douter, ils ont oubli&eacute; de se tourner vers l&rsquo;avenir.</p>
<p>Je m&rsquo;accuse donc de ne pas assez douter.</p>
<p>Je m'accuse de renoncer.</p>
<p>Je m'accuse de perdre espoir.</p>
<p>Je m'accuse de ne pas avoir foi en vous.</p>
<p>Je m'accuse de pr&ecirc;ter une oreille aux mauvais augures.</p>
<p>Je m'accuse de me plier aux r&egrave;gles d'un jeu qui ne fonctionne
plus.</p>
<p>Je m'accuse de subir.</p>
<p>Je m'accuse de ne plus &ecirc;tre moi-m&ecirc;me.</p>
<p>Je m'accuse de vouloir voir le changement dans les autres.</p>
<p>Je m'accuse de ne pas agir, encore et encore.</p>
</body></html>

<p class="date"><br/><a href="../2016/44457.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 22 novembre 2016</p>


</article></body></html>