<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le Web est derrière nous</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le Web est derrière nous</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/44492_resister.png" alt="" width="1024" height="512"></div>
<p>Je commence ce texte sans fil rouge, avec pour fardeau des
sensations &agrave; &eacute;vacuer, avant tout pour me faire du bien. C&rsquo;est tout
sauf un article, plut&ocirc;t une note de journal, mais je pressens
qu&rsquo;elle sera assez longue pour se tenir toute seule.<!--more--></p>
<p>Ce que je vois sur le Net, ce que j&rsquo;y &eacute;prouve, ce que j&rsquo;y fais
me met de plus en plus mal &agrave; l&rsquo;aise. Ce sentiment n&rsquo;est pas
universellement partag&eacute;. Des amis tr&egrave;s actifs dans la communaut&eacute; du
libre ou des nouvelles monnaies ou de la vid&eacute;o me rappellent apr&egrave;s
chacun de mes articles pessimistes qu&rsquo;il se passe encore des choses
formidables sur le Net.</p>
<p>Je ne dis pas le contraire. Quand on soul&egrave;ve le tapis, on trouve
parfois de la poussi&egrave;re d&rsquo;or. C&rsquo;est partout comme &ccedil;a, m&ecirc;me &agrave; la TV.
Il me faut d&rsquo;ailleurs revenir &agrave; cette TV, ravag&eacute;e par la pub, par
la qu&ecirc;te de l&rsquo;audimat, avec toutefois quelques coins chaleureux. En
tous cas, voil&agrave; ce qu&rsquo;en disent ceux qui la regardent encore. Arte,
par exemple, qui r&eacute;ussit &agrave; projeter une image respectable chez mes
amis, mais elle n&rsquo;y r&eacute;ussit que parce que c&rsquo;est une cha&icirc;ne
d&rsquo;&eacute;tat.</p>
<p>Faudra-t-il demain des blogueurs d&rsquo;&eacute;tat, des gens pay&eacute;s pour
&ecirc;tre &agrave; contre-courant, pour ne pas se soucier de rentabilit&eacute; et
d&rsquo;audience&nbsp;? Des fous du roi, des fanfarons publics, ce qui
serait le comble de la d&eacute;cadence. J&rsquo;admets que c&rsquo;est d&eacute;j&agrave; le cas
dans le champ litt&eacute;raire, o&ugrave; la plupart des auteurs vivent de
subventions et non des ventes de leurs livres.</p>
<p>Donc, oui, il se passe encore des choses dans les recoins du
Web, je ne le nie pas, c&rsquo;est ma seule lueur d&rsquo;espoir. Mais ces
choses, ces graines pour demain, ont de moins en moins de poids
face au tumulte ext&eacute;rieur. Nous avons pens&eacute; que le Net sauverait le
monde de la TV, mais il a sur lui un effet plus d&eacute;l&eacute;t&egrave;re qu&rsquo;elle.
Dans ses recoins prot&eacute;g&eacute;s, je ne suis m&ecirc;me plus s&ucirc;r que les graines
conservent leur capacit&eacute; &agrave; germer tant les terres environnantes
sont exsangues.</p>
<h3>Le libre en question</h3>
<p>Un exemple. Dans le domaine de l&rsquo;&eacute;criture, le logiciel libre a
perdu la partie, selon moi. Ulysses et IA&nbsp;Writer m&egrave;nent la
course &agrave; l&rsquo;innovation, pas des initiatives libres. C&rsquo;est un peu
partout la m&ecirc;me chose. OK, le logiciel libre est au c&oelig;ur des
infrastructures, dans les fondations du Net, mais il me para&icirc;t
avoir de plus en plus de mal &agrave; gagner la surface, et surtout &agrave;
gagner le c&oelig;ur des utilisateurs, donc &agrave; les convertir &agrave; la
philosophie du libre.</p>
<p>J&rsquo;en arrive m&ecirc;me &agrave; douter. Comme je trouve mieux ailleurs, je me
dis que la philosophie du libre n&rsquo;est qu&rsquo;un id&eacute;alisme, que j&rsquo;aime,
que je continuerai &agrave; promouvoir&hellip; mais ne suis-je pas un de ces
vieux communistes encore amourach&eacute; de sa doctrine malgr&eacute; les
catastrophes historiques&nbsp;?</p>
<p>Quand je juge les applis d'&eacute;criture en toute objectivit&eacute;, je
dois admettre que les libres ne sont pas &agrave; la hauteur. J&rsquo;y suis
oblig&eacute;. Alors qu&rsquo;est-ce qui cloche&nbsp;? Est-ce comme avec le
communisme&nbsp;? Parce qu&rsquo;il n&rsquo;a jamais vraiment &eacute;t&eacute; appliqu&eacute; ou
est-ce parce qu&rsquo;une belle id&eacute;e ne suffit pas &agrave; faire un monde
meilleur&nbsp;? L&rsquo;id&eacute;al n&rsquo;est-il tout simplement pas en train de se
heurter au principe de r&eacute;alit&eacute;&nbsp;?</p>
<p>J&rsquo;ai d&eacute;j&agrave; &eacute;voqu&eacute; ce ver dans le domaine du libre. On pourrait
th&eacute;oriquement le d&eacute;truire si on avait &agrave; notre disposition des
monnaies libres, car il est impossible de d&eacute;velopper une &eacute;conomie
du libre quand les d&eacute;veloppeurs doivent survivre avec des monnaies
privatives. C&rsquo;est tr&egrave;s logique, mais peut-&ecirc;tre encore trop
simplement logique et pas assez r&eacute;aliste. Si le ver est log&eacute; plus
profond&eacute;ment, les monnaies libres v&eacute;g&eacute;teront tout autant que les
logiciels libres. Le ver est peut-&ecirc;tre tapi au fond de la nature
humaine, et si c&rsquo;est le cas il nous faudra bien plus que quelques
innovations th&eacute;oriques pour le d&eacute;loger.</p>
<p>Ce ver profond m&rsquo;inqui&egrave;te. Il ronge Internet, il ronge nos
soci&eacute;t&eacute;s, il les pousse &agrave; s&rsquo;effondrer puis &agrave; se reconstruire apr&egrave;s
une purge radicale. En attendant, je n&rsquo;ai pas envie de me d&eacute;fendre
avec des pistolets &agrave; eau sous pr&eacute;texte que ces pistolets seraient
libres. La vie ne se r&eacute;sume pas &agrave; une &eacute;quation qui aurait une seule
solution. Je laisse cette fa&ccedil;on de penser aux religieux, aux
gourous, aux extr&eacute;mistes.</p>
<p>Je n&rsquo;ai pas davantage envie de me r&eacute;fugier dans une communaut&eacute;,
une &eacute;glise o&ugrave; les coreligionnaires se rassureraient les uns les
autres, se persuadant qu&rsquo;ils ont raison contre tous les autres.
<a href="http://tcrouzet.com/2016/09/15/le-web-une-croyance-partagee/">Je
connais le pouvoir de la foi</a>, il peut &ecirc;tre grisant, mais comme
toute griserie il nous &eacute;loigne de la r&eacute;alit&eacute;.</p>
<p>En choisissant de vivre dans le Midi, j&rsquo;ai d&eacute;j&agrave; choisi de me
mettre physiquement en marge de l&rsquo;hyperactivit&eacute; contemporaine, je
n&rsquo;ai pas envie d&rsquo;exag&eacute;rer cette mise en l&rsquo;&eacute;cart en m&rsquo;enfermant dans
un groupuscule, tant bien m&ecirc;me j&rsquo;en partage les espoirs. Je suis un
humain au milieu des autres humains.</p>
<h3>Repenser aux radios libres</h3>
<p>Que faire&nbsp;? J&rsquo;en reviens &agrave; la TV. Isa me fait remarquer que
son p&egrave;re avait fait le choix de ne pas l&rsquo;avoir &agrave; la maison. C&rsquo;&eacute;tait
dans les ann&eacute;es 1970. C&rsquo;&eacute;tait assez rare cette position &agrave; l&rsquo;&eacute;poque.
Il y a toujours des gens qui refusent les irruptions m&eacute;diatiques,
majoritairement nocives, et s&rsquo;en prot&egrave;gent, sans pour autant passer
&agrave; c&ocirc;t&eacute; de leur temps.</p>
<p>J&rsquo;ai connu dans ma jeunesse la vague des radios libres. On fait
souvent l&rsquo;analogie avec Internet. &Ccedil;a commence par un vent de folie
cr&eacute;ative, puis &ccedil;a se structure, &ccedil;a devient un business. Des radios
libres survivent, heureusement, mais aucune ne rivalise avec les
groupes m&eacute;diatiques. Non, ce n&rsquo;est pas qu&rsquo;une question de monnaie
privative. &Ccedil;a tient aussi &agrave; la volont&eacute; de puissance et de
reconnaissance des animateurs, au d&eacute;sir mim&eacute;tique des auditeurs, &ccedil;a
tient &agrave; ce que nous sommes.</p>
<p>&Agrave; ses d&eacute;buts, le Web a r&eacute;invent&eacute; la radio libre, il a r&eacute;g&eacute;n&eacute;r&eacute;
son id&eacute;al, pour suivre la m&ecirc;me courbe &eacute;volutive, dict&eacute;e certes par
le business mais avant tout par les travers humains. Comme nous
n&rsquo;avons pas connu un retour aux radios libres, &agrave; l&rsquo;&eacute;poque o&ugrave; elles
dominaient les ondes, nous ne conna&icirc;trons pas un retour au Web
libre des d&eacute;buts. L&rsquo;avenir nous surprendra, mais ailleurs. J&rsquo;ai
envie de creuser le sol &agrave; la recherche des graines nouvelles,
plut&ocirc;t que de m&rsquo;acharner &agrave; d&eacute;fendre celles qui refusent de germer
depuis des ann&eacute;es.</p>
<p>Est-ce raisonnable&nbsp;? De nouvelles graines entra&icirc;neront un
nouveau printemps, suivi d&rsquo;un &eacute;t&eacute; radieux, d&rsquo;un automne flamboyant
puis l&rsquo;hiver reviendra. Si le ver est dans l&rsquo;homme, il faut
s'arracher &agrave; ce cycle et travailler l&rsquo;homme au corps. C&rsquo;est ce que
nous faisons en &eacute;crivant, en cr&eacute;ant, mais nous avan&ccedil;ons par sauts
de puce, &agrave; une vitesse infime compar&eacute;e &agrave; celle explosive des
nouvelles technologies. Nous nageons dans leurs vagues immenses. Se
tenir &agrave; leur surface est d&eacute;j&agrave; un succ&egrave;s appr&eacute;ciable. Je ne suis pas
s&ucirc;r que nous puissions en esp&eacute;rer plus. Nous devons nous attacher &agrave;
l&rsquo;humain et cultiver en nous ce qui est singulier. Je ne vois gu&egrave;re
d&rsquo;autre perspective, en ce moment.</p>
<h3>La d&eacute;connexion n&rsquo;est pas une solution</h3>
<p>En 2011, j&rsquo;ai d&eacute;branch&eacute;, fatigu&eacute; de me heurter &agrave; des murs,
immobiles et qui s&rsquo;&eacute;levaient toujours plus haut, toujours plus
&eacute;pais. La prison se construisait lentement autour de moi et j&rsquo;en ai
claqu&eacute; la porte pour me ressourcer.</p>
<p>Aujourd&rsquo;hui, je suis dans un &eacute;tat d&rsquo;esprit diff&eacute;rent. Je me
tiens &agrave; distance des murs, je les contourne, les ignore, passe au
travers. Mais je les vois de mieux en mieux, partout, avec leur
influence catastrophique sur les opinions. Plus ils cultivent la
peur de l&rsquo;alt&eacute;rit&eacute;, plus le d&eacute;go&ucirc;t grandit en moi en m&ecirc;me temps que
mon impuissance.</p>
<p>Les privateurs de monnaie accentuent sans cesse leur pouvoir.
Ils ne laissent plus aux foules que le d&eacute;sespoir, celui qui en
d&eacute;mocratie peut conduire au pire. Les privateurs n&rsquo;ont d&rsquo;autres
perspectives qu&rsquo;un rebond gr&acirc;ce &agrave; une nouvelle technologie ou &agrave; un
effondrement, ou tout au moins un affrontement destructeur de
richesses.</p>
<p>Je ne peux pas fuir le Net et les laisser faire sans rien dire,
je dois continuer d&rsquo;y creuser des tunnels sous ses murs. Une &eacute;poque
de r&eacute;sistance commence. Je vois pour nous deux fa&ccedil;ons d&rsquo;agir.</p>
<ol><li>Nous attaquer aux soubassements depuis des points ind&eacute;pendants,
des blogs par exemple, mais surtout des objets flottant tant dans
l&rsquo;espace num&eacute;rique que physique. Des livres, des journaux, des
affiches, des cl&eacute;s USB, de simples mails&hellip; Des objets que leur
simplicit&eacute; technique rendra r&eacute;silients.</li>
<li>Attaquer au marteau les murs depuis les murs eux-m&ecirc;mes. Et donc
ne pas renoncer &agrave; publier sur les plateformes, ou m&ecirc;me sur les
r&eacute;seaux sociaux, mais le faire en d&eacute;jouant leurs r&egrave;gles. En
cultivant les liens de qualit&eacute; plut&ocirc;t qu&rsquo;en nous focalisant sur les
indices quantitatifs.</li>
</ol>
<p>Et si, soudain, j&rsquo;&eacute;tais populaire qu&rsquo;est-ce que je ferais&nbsp;?
D&eacute;j&agrave;, si je ne suis pas populaire, c&rsquo;est parce que je n&rsquo;ai jamais
vraiment jou&eacute; le jeu, m&ecirc;me quand j&rsquo;en ai eu l&rsquo;occasion. Mais si
malgr&eacute; tout &ccedil;a m&rsquo;arrivait&nbsp;? Je pense &agrave; Gorbatchev. Il a
dynamit&eacute; l&rsquo;URSS de l&rsquo;int&eacute;rieur. J&rsquo;esp&egrave;re qu&rsquo;il me restera assez de
lucidit&eacute; pour allumer une m&egrave;che au milieu de l&rsquo;&eacute;difice, et je
reproche &agrave; tous ceux qui en ont l&rsquo;occasion de ne pas le faire tout
de suite.</p>
<p><em>PS&nbsp;: Premi&egrave;re mesure. Sur mon blog, je cache les
boutons de recommandation sociale. Je ne veux plus faire la
promotion des services qui ont d&eacute;truit le Net que j&rsquo;aimais. Par
tous les moyens, nous devons continuer de faire circuler les liens,
m&ecirc;me sur les r&eacute;seaux sociaux, mais sans faire leur apologie. Nous
sommes les ouvriers qui les d&eacute;truisons &agrave; coups de marteau. &Ccedil;a a
march&eacute; pour le mur de Berlin, &ccedil;a peut marcher pour les murs qui se
dressent sur le Net.</em></p>
</body></html>

<p class="date"><br/><a href="../2016/44505.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 30 novembre 2016</p>


</article></body></html>