<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment sauver notre Web ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment sauver notre Web ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Apr&egrave;s quelques papiers d&eacute;prim&eacute;s sur l&rsquo;&eacute;tat du Net, qui r&eacute;pondent
&agrave; bien d&rsquo;autres ou leur font &eacute;chos (chez <a href="https://philippe-castelneau.com/">Philippe</a>, chez <a href="http://page42.org/a-mort-internet/">Neil</a>, chez <a href="http://affordance.typepad.com//mon_weblog/2016/11/peur-sur-les-internets.html">
Olivier</a>), il est peut-&ecirc;tre temps de r&eacute;fl&eacute;chir &agrave; ce que nous
pouvons faire.</p>
<p>D&rsquo;abord, il faut remonter &agrave; l&rsquo;origine du mal. Nous devons sans
doute entreprendre un travail historique. Il n&rsquo;existe probablement
pas une cause unique, mais on peut tout au moins repenser au Web
que nous aimions, celui d&rsquo;un monde libre o&ugrave; les sites &eacute;taient plus
ou moins &eacute;gaux et o&ugrave; les internautes vagabondaient des uns aux
autres, et comparer ce Web &agrave; celui d&rsquo;aujourd&rsquo;hui, o&ugrave; quelques sites
&eacute;crasent tous les autres et aspirent tous les internautes.</p>
<p>En quelque sorte, nous sommes pass&eacute;s du nomadisme num&eacute;rique
(dont j&rsquo;ai fait l&rsquo;&eacute;loge dans <em>L&rsquo;alternative nomade</em>) &agrave; la
s&eacute;dentarisation num&eacute;rique. Pourquoi donc le Web s&rsquo;est-il
centralis&eacute;&nbsp;?</p>
<ol><br>
<li>La premi&egrave;re raison est m&eacute;canique&nbsp;: c&rsquo;est &agrave; cause de
<a href="http://tcrouzet.com/2014/11/01/sans-gouvernance-internet-devient-une-dictature/">
la loi winner-take-all</a>, qui dans les r&eacute;seaux tend &agrave; favoriser
des acteurs g&eacute;ants.<br></li>
<li>La deuxi&egrave;me raison est technique. Le Net n&rsquo;a jamais &eacute;t&eacute; neutre,
nous autres internautes n&rsquo;avons pas acc&egrave;s aux <a href="http://tcrouzet.com/2014/05/02/la-neutralite-du-net-mauvais-combat/">
protocoles multicast</a>&nbsp;: contrairement aux providers, nous
ne pouvons pas faire en sorte qu&rsquo;un internaute qui re&ccedil;oit un de nos
contenus le tienne &agrave; disposition des autres internautes (ce que le
P2P nous permet de simuler). Il nous faut chaque fois renvoyer le
tout. Voil&agrave; pourquoi nous diffusons nos vid&eacute;os sur YouTube. En
voulant &eacute;conomiser notre bande passante, nous cr&eacute;ons les g&eacute;ants du
Net.<br></li>
<li>La troisi&egrave;me raison est bien s&ucirc;r financi&egrave;re. En l&rsquo;absence de
multicast, pour diffuser les contenus de millions d&rsquo;internautes, il
faut disposer de gigantesques fermes de serveurs avec une
gigantesque bande passante.<br></li>
</ol>
<p>Le winner-take-all engendre la cr&eacute;ation de n&oelig;uds g&eacute;ants,
l&rsquo;absence de multicast pousse &agrave; se tourner vers ces n&oelig;uds qui de
fait sont les seuls &agrave; pouvoir se payer les infrastructures, et la
boucle recommence, sans cesse, sans que nous ne sachions d&eacute;sormais
l&rsquo;arr&ecirc;ter. C&rsquo;est un peu comme si le r&eacute;chauffement climatique avait
franchi un seuil irr&eacute;versible et que nous assistions &agrave; un
emballement. C&rsquo;est une spirale assez terrifiante.</p>
<p>Face &agrave; elle, nous sommes relativement impuissants. Au
winner-take-all, nous aurions pu opposer une loi antitrust,
interdire l&eacute;gislativement la massification du Web. Sauf que cette
massification sert la classe politique, puisqu&rsquo;elle implique une
r&eacute;duction du nombre de m&eacute;dias influents, nous maintenant dans la
logique top-down du mod&egrave;le t&eacute;l&eacute;visuel. La massification a construit
un Web &agrave; l&rsquo;image du monde politique. Quelques sites pro&eacute;minents
face &agrave; quelques politiciens pro&eacute;minents. C&rsquo;est l&rsquo;&eacute;loge de la
repr&eacute;sentativit&eacute; plut&ocirc;t que le sacre de la participation, l&rsquo;unicast
par opposition au multicast.</p>
<p>Je n&rsquo;ai donc aucun espoir du c&ocirc;t&eacute; politique. La massification du
Web entra&icirc;ne une massification de l&rsquo;&eacute;lectorat (et r&eacute;ciproquement).
Scrutin apr&egrave;s scrutin, on assiste &agrave; une plong&eacute;e dans l&rsquo;horreur. La
spirale nous entra&icirc;ne. Pour casser ce processus, il faut casser la
propagande, donc casser la centralisation du Web.</p>
<ol><br>
<li>En tant qu&rsquo;internaute, il nous faut nous d&eacute;tourner des
plateformes centralis&eacute;es pour &agrave; nouveau vagabonder.<br></li>
<li>Cela implique de ne pas perdre courage et d&rsquo;expliquer encore et
encore les dangers de passer sa vie chez les ma&icirc;tres du r&eacute;seau
plut&ocirc;t que chez les ind&eacute;pendants.<br></li>
<li>Il faut &eacute;galement ouvrir de nouvelles routes. Sous l&rsquo;influence
de Google, nos blogs se sont repli&eacute;s sur eux-m&ecirc;mes. Nous devons en
revenir au principe des blogrolls. Cr&eacute;er des liens vers les blogs
amis. Non dans un but de r&eacute;f&eacute;rencement, mais avec l&rsquo;espoir que nos
visiteurs effectuent un pas de c&ocirc;t&eacute;, cela depuis chez nous, sans
remonter jusqu&rsquo;&agrave; Google ou un r&eacute;seau social.<br></li>
<li>Il nous faut entretenir une circulation sanguine ind&eacute;pendante.
Le Web le permet (et nous devons ignorer Google qui nous en
d&eacute;fend). Si nous ne nous lions pas aux autres, cela revient &agrave;
dupliquer &agrave; notre &eacute;chelle ridicule le mod&egrave;le top-down. Le Web libre
ne peut &ecirc;tre que coop&eacute;ratif. Sur le Web, la premi&egrave;re coop&eacute;ration
est de se lier.<br></li>
</ol>
<p>Je suis conscient d&rsquo;ainsi opposer bien peu de r&eacute;sistance &agrave; la
massification, mais nous devons reconstruire un terreau &agrave; partir
duquel notre id&eacute;al peut tout au moins survivre.</p>
<h3>Le c&ocirc;t&eacute; cuisine</h3>
<p>J&rsquo;ai export&eacute; en OPLM la liste des sites que je suis dans
<a href="https://feedly.com">Feedly</a>, je l&rsquo;ai import&eacute;e dans la
blogroll de WordPress et j&rsquo;ai r&eacute;activ&eacute; <a href="http://tcrouzet.com/blogroll/">la page qui affiche cette
blogroll</a>.</p>
<p>J&rsquo;ai par ailleurs ajout&eacute; un lien vers les amis &agrave; la fin de mon
menu, ainsi que quand les lecteurs cliquent sur les
<strong>&bull;&bull;&bull;</strong> associ&eacute;s &agrave; chacun de mes billets.</p>
<p>Ce n&rsquo;est pas grand-chose, mais si nous prenions tous l&rsquo;habitude
de faire de m&ecirc;me, sans doute que nous rouvririons bien des routes
que les broussailles sont en train d&rsquo;envahir.</p>
<p>On pourrait presque imaginer un bouton qui deviendrait aussi
universel que celui ouvrant les menus et qui pointerait vers la
liste des amis. Un bouton qui serait bien visible, une incitation
imm&eacute;diate au vagabondage.</p>
</body></html>

<p class="date"><br/><a href="../2016/44516.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 1<sup>er</sup> décembre 2016</p>


</article></body></html>