<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le gravel est-il magique ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le gravel est-il magique ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Il y a des jours &eacute;tranges en hiver dans le Midi. Matin&eacute;e de
grisaille, horizon bouch&eacute;, brouillard mouill&eacute;, puis le soleil
s&rsquo;invite et j&rsquo;improvise une sortie gravel.<!--more--></p>
<p>Ma curiosit&eacute; piqu&eacute;e par une trace concoct&eacute;e par Val&eacute;rie
Rasigade, cr&eacute;atrice du <a href="https://www.facebook.com/groups/412807219648006">groupe
gravelle</a>, animatrice infatigable et traceuse &eacute;m&eacute;rite, je m&rsquo;en
vais explorer un no man&rsquo;s land, une zone humide coinc&eacute;e entre une
d&eacute;partementale surcharg&eacute;e et une voie de chemin de fer, ponctu&eacute;e de
ranches, de chevaux en libert&eacute;, de cl&ocirc;tures tendues de fils
barbel&eacute;s, de roseli&egrave;res vaseuses.</p>
<p>Je n&rsquo;ai jamais roul&eacute; dans ce cul de basse fosse entre rien et le
n&eacute;ant, qui ne connecte aucun de nos terrains de jeu, qui accumule
sur ses flancs des campings clinquants avec palmiers plastifi&eacute;s.
Nous &eacute;vitons m&ecirc;me les routes qui l&rsquo;encadrent, comme si la d&eacute;bilit&eacute;
du lieu rejaillissait sur les conducteurs, les incitant &agrave; nous
fr&ocirc;ler pour nous faire comprendre que nous n&rsquo;avons rien &agrave; faire
l&agrave;.</p>
<p>Mais je d&eacute;sob&eacute;is. Avec le soleil de f&eacute;vrier, tout brille, les
prunus en fleur, l&rsquo;herbe neuve &agrave; vif, la terre d&eacute;j&agrave; chaude. &Ccedil;a
commence mal, je me glisse entre deux maisons par un sale chemin,
rejoins le bord de la voie ferr&eacute;e, adoss&eacute;e &agrave; des murs au-dessus
desquels les propri&eacute;taires jettent leurs ordures. D&eacute;go&ucirc;t&eacute;, je
manque faire demi-tour, quand tout s&rsquo;&eacute;claircit une fois les
habitations d&eacute;pass&eacute;es. Il ne reste que le chemin herbeux, un &eacute;tang
o&ugrave; se dandinent des flamants roses, sur le fond des collines. Je
d&eacute;couvre une nouvelle perspective sur mon jardin, et me r&eacute;jouis &agrave;
l&rsquo;id&eacute;e d&rsquo;y entra&icirc;ner les copains.</p>
<p>J&rsquo;essaie tous les chemins, toutes les sentes, je r&eacute;ussis &agrave; les
connecter, &agrave; tracer un zigzag improbable, entortill&eacute; sur lui-m&ecirc;me.
Une piste magnifique s'ach&egrave;ve sur un portail en fer apr&egrave;s un
kilom&egrave;tre idyllique. Je n&rsquo;ose le franchir. J&rsquo;explore encore,
enjambe un canal d'irrigation par un pont cach&eacute; dans les joncs,
puis une roubine en jouant &agrave; l&rsquo;&eacute;quilibriste sur un IPN. Je me
retrouve dans un champ d&rsquo;oliviers, puis p&eacute;dale jusqu&rsquo;&agrave; &eacute;puiser
toutes les possibilit&eacute;s.</p>
<p>Je prends conscience que je viens de tourner en rond dans cet
espace mar&eacute;cageux du Barnier, o&ugrave; mon p&egrave;re venait chasser quand
j&rsquo;&eacute;tais enfant, mon p&egrave;re enterr&eacute; l&agrave;, tout &agrave; c&ocirc;t&eacute;, sur la butte de
l&rsquo;autre c&ocirc;t&eacute; de la voie. Je vais le voir. &Ccedil;a doit lui plaire de me
voir &agrave; v&eacute;lo. Il doit bien rire de me sentir heureux dans cet
entremonde o&ugrave; la civilisation rechigne &agrave; se glisser, les routes
mauvaises comme pour tenir &agrave; l&rsquo;&eacute;cart les curieux.</p>
<p>Je ne dirai plus jamais que je connais tous les chemins autour
de chez moi. Plus j&rsquo;explore, plus le territoire se creuse, poup&eacute;es
russes fractales qui se d&eacute;pilent sans cesse, une magie provoqu&eacute;e
par le gravel, qui rend passionnant des paysages impraticables &agrave;
v&eacute;lo de route et gu&egrave;re int&eacute;ressant &agrave; VTT.</p>
<div class="image"><img src="../../images/57530_IMG_7467-1024x769.jpeg" alt="La Gardiole" width="1024" height="769"><div class="legend">La Gardiole</div></div>
<div class="image"><img src="../../images/57530_IMG_7470-1024x768.jpeg" alt="La Gardiole" width="1024" height="768"><div class="legend">La Gardiole</div></div>
<div class="image"><img src="../../images/57530_IMG_7475-1024x769.jpeg" alt="Les flamands" width="1024" height="769"><div class="legend">Les flamands</div></div>
<div class="image"><img src="../../images/57530_IMG_7487-1024x768.jpeg" alt="Le pont" width="1024" height="768"><div class="legend">Le pont</div></div>
<div class="image"><img src="../../images/57530_IMG_7490-1024x768.jpeg" alt="La roubine" width="1024" height="768"><div class="legend">La roubine</div></div>
<div class="image"><img src="../../images/57530_IMG_7503-1024x768.jpeg" alt="Une ferme" width="1024" height="768"><div class="legend">Une ferme</div></div>
<div class="image"><img src="../../images/57530_IMG_7518-1024x768.jpeg" alt="La boue pas loin" width="1024" height="768"><div class="legend">La boue pas loin</div></div>
<div class="image"><img src="../../images/57530_IMG_7525-1024x768.jpeg" alt="La perfection" width="1024" height="768"><div class="legend">La perfection</div></div>
</body></html>

<p class="date"><br/><a href="../2021/57618.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 5 février 2021</p>


</article></body></html>