<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment rafler les KOM Strava, à coup sûr</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment rafler les KOM Strava, à coup sûr</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un de nos amis nous inqui&egrave;te. Nous roulons tranquillement et il
nous plante une acc&eacute;l&eacute;ration sans pr&eacute;venir, disparaissant &agrave;
l&rsquo;horizon, suivant des trajectoires impr&eacute;visibles, continuant de
grimper vers un col alors que nous avons pr&eacute;vu un chemin de
traverse, une belle piste o&ugrave; nos gravels se r&eacute;galeront.
<!--more--></p>
<p>Certains tentent de prendre sa roue, mais d&rsquo;autres comme moi
s&rsquo;inqui&egrave;tent parce que nous savons quelle mouche l&rsquo;a piqu&eacute;&nbsp;:
un segment Strava avec un KOM &agrave; port&eacute;e de p&eacute;dale. Notre ami est
addict. Il veut &ecirc;tre le roi de la montagne, le King Of Mountain. Il
ne se contr&ocirc;le plus. Il passe ses sorties les yeux riv&eacute;s sur son
t&eacute;l&eacute;phone, ne nous &eacute;coute plus quand il entrevoit un record &agrave;
battre.</p>
<p>Rouler seul avec lui, c&rsquo;est infernal. Il a beau jurer qu&rsquo;il
restera cool. Non, il ne peut pas. Nous avons beau lui dire qu&rsquo;il
vieillit et qu&rsquo;il suffirait qu&rsquo;un jeune passe dans le coin pour le
ridiculiser &agrave; vie, il s&rsquo;en fiche, il fonce quitte &agrave; se faire p&eacute;ter
le palpitant et se br&ucirc;ler les cuisses.</p>
<p>Nous nous demandons parfois comment faire pour le soigner. Nous
lui avons propos&eacute; de nous cotiser pour lui payer un psy, mais il
nous jure qu&rsquo;il va tr&egrave;s bien. Nous nous sentons d&eacute;sarm&eacute;s, d&rsquo;autant
que nous l&rsquo;aimons bien et continuons de l&rsquo;accepter dans notre
groupe. Alors j&rsquo;ai eu une id&eacute;e, battre ses KOM pour l&rsquo;&eacute;c&oelig;urer, pour
qu&rsquo;il renonce.</p>
<p>Les amis m&rsquo;ont dit que je risquais de le traumatiser, de lui
casser le moral, de le plonger en d&eacute;pression, tant il attache
d&rsquo;importance &agrave; ses classements. Je me suis donc dit que je ne
devrais battre qu&rsquo;un de ses KOM, avec assez de marge pour qu&rsquo;il
comprenne que jamais il ne pourra me d&eacute;passer.</p>
<p>Seul probl&egrave;me, je ne roule pas aussi fort que lui. J&rsquo;ai donc
pens&eacute; &agrave; tricher. Non, pas avec un v&eacute;lo &eacute;lectrique, pas avec une
moto, mais juste en arnaquant Strava, une fa&ccedil;on pour moi de
d&eacute;montrer &agrave; mon ami que tout cela n&rsquo;est que du vent, du factice,
une r&eacute;alit&eacute; augment&eacute;e sans poids, une entreprise marketing
savamment dos&eacute;e, non pas pour nous rendre service, mais pour nous
attacher au service, au point de payer l&rsquo;abonnement, quitte &agrave; y
perdre quelques points de sant&eacute; mentale.</p>
<p>Par le plus grand des hasards, j&rsquo;ai d&eacute;couvert comment m&rsquo;emparer
de n&rsquo;importe quel KOM, m&ecirc;me celui de l&rsquo;ascension du Ventoux ou de
l&rsquo;Alpe d&rsquo;Huez. Vous savez peut-&ecirc;tre que je trace <a href="https://tcrouzet.com/gth/">un grand tour de l&rsquo;H&eacute;rault en
bikepacking (GTH)</a>. Quand j&rsquo;aboutis &agrave; une nouvelle version, je
g&eacute;n&egrave;re la trace GPX et la saisis dans divers sites pour obtenir des
statistiques, notamment son profil.</p>
<div class="image"><img src="../../images/57618_veloviewer-1024x436.jpg" alt="Profil GTH" width="1024" height="436"><div class="legend">Profil GTH</div></div>
<p>J&rsquo;ai alors d&eacute;couvert le superbe <a href="https://veloviewer.com/">VeloViewer</a> qui, connect&eacute; &agrave; Strava,
repr&eacute;sente les sorties en 3D. J&rsquo;ai remarqu&eacute; qu&rsquo;en version gratuite
on ne pouvait pas acc&eacute;der aux sorties les plus r&eacute;centes, mais en
revanche &agrave; tous les itin&eacute;raires Strava. J&rsquo;ai donc d&eacute;cid&eacute; d&rsquo;en cr&eacute;er
un pour le GTH. Si on n&rsquo;est pas un abonn&eacute; premium de Strava, la
proc&eacute;dure n&rsquo;est pas directe, il faut convertir une sortie en
itin&eacute;raire. J&rsquo;ai utilis&eacute; la fonction t&eacute;l&eacute;charger une activit&eacute; &agrave;
partir d&rsquo;un GPX, sauf que pour qu&rsquo;elle fonctionne, le GPX doit &ecirc;tre
horodat&eacute;. Pas de probl&egrave;me, de nombreux services effectuent ce
travail. <a href="https://gotoes.org/strava/Add_Timestamps_To_GPX.php">Il suffit de
leur indiquer la vitesse moyenne d&eacute;sir&eacute;e.</a> J&rsquo;ai fait tout cela
avec le GTH et quand j&rsquo;ai import&eacute; le GPX dans Strava, j&rsquo;ai constat&eacute;
que j&rsquo;avais empoch&eacute; des centaines de KOM. Je me suis empress&eacute; de
cr&eacute;er mon itin&eacute;raire, puis de d&eacute;truire la sortie, mais au passage
j&rsquo;ai d&eacute;couvert comment battre un KOM quelconque&nbsp;: cr&eacute;er une
fausse activit&eacute; sur ce segment.</p>
<p>Je m&rsquo;en contre-fiche des KOM, mais je ne sais pas ce que je dois
faire avec mon ami, je ne sais m&ecirc;me pas si je dois lui parler de
cette astuce. Il serait capable de d&eacute;fendre Strava, de m&rsquo;expliquer
que le site fonctionne &agrave; la confiance et que je casse le contrat
&eacute;tabli entre tous ses usagers.</p>
<p>Je lui r&eacute;pondrais que Strava n&rsquo;a sign&eacute; aucun contrat de
confiance, son seul but &eacute;tant de maximiser ses revenus, quitte &agrave;
provoquer chez nous des comportements d&eacute;viants. La strat&eacute;gie n&rsquo;est
pas nouvelle. Abondamment utilis&eacute;e par l&rsquo;industrie du tabac, elle a
&eacute;t&eacute; adopt&eacute;e par les TV, puis par les g&eacute;ants du Net. Quand nous
devenons addicts &agrave; l&rsquo;une de leurs fonctions, ils empochent le
jackpot. Notre soumission est leur objectif.</p>
<p>J&rsquo;ai peur que mon ami n&rsquo;&eacute;coute pas mes argumentations
raisonn&eacute;es. Il risquerait de croire que j&rsquo;ai cass&eacute; son jouet. Il
pourrait m&rsquo;en vouloir. Si je me contente de battre un de ses KOM de
mani&egrave;re plausible, de quelques secondes, je risque de le piquer au
vif. En fait, il serait plus sage que je trouve une astuce pour
supprimer des segments, pour lui redonner le loisir d'appr&eacute;cier les
chemins, de les rouler avec d&eacute;lectation &agrave; la recherche d'une
jouissance transcendante.</p>
<p><em>PS1&nbsp;: J'illustre cet article d'une photo zen pour ne
pas trop l'&eacute;nerver s'il tombe dessus. Surtout, ne lui faites pas
suivre ce texte.</em></p>
<p><em>PS2&nbsp;: J'appr&eacute;cie Strava comme solution de partage
d'itin&eacute;raires et de discussions autour de nos sorties, comme
sparring partner, me disant o&ugrave; j'en suis physiquement, mais je n'ai
aucune envie qu'il empoisonne mes sorties. Jamais ce machin n'est
activ&eacute; quand je roule.</em></p>
</body></html>

<p class="date"><br/><a href="../2021/58332.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 8 février 2021</p>


</article></body></html>