<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking entre causses et Cévennes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking entre causses et Cévennes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand approche la date du <a href="https://www.hors-traces-aventures.fr/">Houblon Tour 2021</a>, une
boucle bikepacking en Loz&egrave;re sur trois jours, j&rsquo;h&eacute;site entre
&laquo;&nbsp;y vas, y vas pas&nbsp;?&nbsp;&raquo; J&rsquo;ai beaucoup de boulot, un
roman et un essai en bouclage, il me reste que deux semaines avant
de m&rsquo;attaquer &agrave; une GTMC en int&eacute;grale, j&rsquo;ai d&eacute;j&agrave; fait douze jours
de bikepacking en 2021, chaque fois dans le genre plut&ocirc;t intense,
je suis donc rassasi&eacute; de v&eacute;lo et pr&eacute;occup&eacute; quand je me rends au
point de d&eacute;part, d&rsquo;autant que je connais la propension de Romain
Brossard de concocter des traces difficiles, <a href="https://tcrouzet.com/2020/08/03/bikepacking-brulant-dans-laubrac/">
l'&eacute;dition 2020 ayant &eacute;t&eacute; &eacute;prouvante</a>.</p>
<h3>Vendredi 2 juillet</h3>
<p>Apr&egrave;s un peu moins de deux heures de route, j&rsquo;arrive &agrave; la
Canourgue, &agrave; 7&nbsp;h&nbsp;15, d&eacute;couvrant que le d&eacute;part group&eacute; sera
donn&eacute; &agrave; 8&nbsp;h et non &agrave; 7&nbsp;h&nbsp;30 comme je le croyais. Je
regrette d&eacute;j&agrave; les 30&nbsp;minutes de sommeil perdu. Je suis fatigu&eacute;
avant m&ecirc;me mon premier coup de p&eacute;dale. Mais retrouver les copains
me fait du bien.</p>
<p>Nous sommes un peu moins d&rsquo;une quarantaine, avec davantage de
VTT que de gravel, certains &eacute;quip&eacute;s pour le bikepacking comme moi,
beaucoup d&rsquo;autres ayant confi&eacute; leur matos &agrave; <a href="https://www.lamallepostale.com/fr/">La Malle postale</a> et
pr&eacute;voyant de dormir &agrave; l&rsquo;h&ocirc;tel. &Ccedil;a m&rsquo;&eacute;nerve. Je le dis en rigolant,
mais je prends la d&eacute;cision de ne plus participer aux &eacute;v&egrave;nements o&ugrave;
des logiques oppos&eacute;es cohabitent, voire s'opposent.</p>
<p>Il est facile de dire &laquo;&nbsp;Chacun fait comme il veut&nbsp;&raquo;,
mais dans les faits, l&rsquo;&eacute;tat d&rsquo;esprit des uns influence celui des
autres. Certains vont rouler l&eacute;gers et effectuer une sortie
ordinaire, &agrave; fond de train, pendant que d&rsquo;autres transportent leur
maison avec eux, avec l&rsquo;obligation de rouler plus lentement,
d&rsquo;autant plus quand les terrains deviennent accident&eacute;s. Je trouve
que &ccedil;a cr&eacute;e une dissonance inharmonieuse.</p>
<div class="image"><img src="../../images/59757_IMG_0489.jpeg" alt="La Canourgue" width="1600" height="1200"><div class="legend">La Canourgue</div></div>
<p>Je p&eacute;dale donc sans excitation, m&ecirc;me si je retrouve mon copain
Georges avec son tout nouveau Cinelli. Je me demande ce que je
fiche l&agrave;. Je suis certes dans la nature, mais sans que les paysages
m&rsquo;explosent &agrave; la figure. La vue ne porte pas souvent et j&rsquo;ai
l&rsquo;impression de grimper pour grimper. Certains ont mis des coups de
fusil d&rsquo;entr&eacute;e comme pour bien me d&eacute;montrer que nos attentes
diff&eacute;raient. Je p&eacute;dale en qu&ecirc;te de transcendance et d&rsquo;exp&eacute;rience
esth&eacute;tique, non pas sportive.</p>
<p>De fait, une ambiance course &agrave; &eacute;tape r&egrave;gne, puisque nous avons
rendez-vous en fin d'apr&egrave;s-midi dans une brasserie &agrave; Meyrueis, aux
portes ses C&eacute;vennes. Voil&agrave; encore qui n&rsquo;est pas trop mon truc.
J&rsquo;aime p&eacute;daler sans savoir o&ugrave; je vais dormir, sans horaire, sinon &agrave;
quoi bon quitter ma maison et son confort si je dois m&ecirc;me &agrave; v&eacute;lo
m&rsquo;imposer les m&ecirc;mes contraintes qu&rsquo;au quotidien (et m&ecirc;me davantage
pour ma part).</p>
<p>Plus nous avan&ccedil;ons, plus je comprends pourquoi je n&rsquo;appr&eacute;cie
gu&egrave;re le moment. Je suis charg&eacute; pour le voyage, mais je ne voyage
pas. Je ne suis pas dans une aventure bikepacking. Et la succession
de pistes me donne l&rsquo;impression de tourner en rond jusqu&rsquo;&agrave; ce que
nous empruntions un single qui nous propulse au-dessus des gorges
du Tarn. Je me dis que je n&rsquo;ai pas p&eacute;dal&eacute; pour rien. Le point de
vue est sublime et me r&eacute;compense pour mes efforts, d'autant que la
descente vers le fond des gorges me rappelle que le v&eacute;lo doit &ecirc;tre
aussi du pilotage.</p>
<div class="image"><img src="../../images/59757_IMG_0506.jpeg" alt="Gorges du Tarn" width="1600" height="1200"><div class="legend">Gorges du Tarn</div></div>
<div class="image"><img src="../../images/59757_IMG_0497.jpeg" alt="Gorges du Tarn" width="1600" height="1200"><div class="legend">Gorges du Tarn</div></div>
<div class="image"><img src="../../images/59757_IMG_0508.jpeg" alt="Gorges du Tarn" width="1600" height="1200"><div class="legend">Gorges du Tarn</div></div>
<p>Il ne devait pas y avoir de point de ravitaillement sur l&rsquo;&eacute;tape,
mais une cahute est ouverte &agrave; l&rsquo;entr&eacute;e d&rsquo;un camping au bord de la
rivi&egrave;re. Nous nous arr&ecirc;tons &agrave; l&rsquo;ombre pour boire une canette
fra&icirc;che. Quatre Toulousains nous rejoignent, dont F&eacute;lix avec qui
j&rsquo;ai boucl&eacute; mon premier tout de l&rsquo;H&eacute;rault.</p>
<p>Il me raconte que depuis ce voyage, trois mois plus t&ocirc;t, il a
une tendinite aux deux coudes et que d&eacute;sormais il roule &agrave; VTT,
laissant son gravel au garage. Il nous offre une merveilleuse pizza
roul&eacute;e, un sandwich qu&rsquo;il concocte dans sa pizzeria, avec une
go&ucirc;teuse p&acirc;te au levain.</p>
<p>Nous nous remettons en marche, escaladant l&rsquo;autre face de la
gorge par une route, pour atteindre le sommet du causse de M&eacute;jean.
Je regarde peu de souvenirs de ce secteur, peut-&ecirc;tre parce que les
Toulousains acc&eacute;l&egrave;rent, jusqu&rsquo;&agrave; ce que pour la dixi&egrave;me fois de la
journ&eacute;e je m&rsquo;arr&ecirc;te pour r&eacute;cup&eacute;rer un de mes bidons &eacute;ject&eacute;s du
support de fourche. Un truc &agrave; am&eacute;liorer dans ma config. Il me faut
des bidons rigides. Les miens trop mous se d&eacute;forment trop
facilement. J&rsquo;en ai d&rsquo;ailleurs explos&eacute; un.</p>
<p>Georges m&rsquo;a attendu, mais nous ne faisons pas l&rsquo;effort de
rattraper les Toulousains. Comme apr&egrave;s tous les d&eacute;jeuners, je
connais un petit coup de mou, avant que Georges ne subisse un coup
de chaud. Il fait plus de 30&deg;C, l&rsquo;ombre est rare, le causse ondule
&agrave; perte de vue, sans asp&eacute;rit&eacute;, jusqu&rsquo;&agrave; ce que nous d&eacute;couvrions le
spectaculaire <a href="https://www.mende-coeur-lozere.fr/offres/chaos-de-nimes-le-vieux-fraissinet-de-fourques-fr-266275/">
Chaos de N&icirc;mes-le-Vieux</a>.</p>
<div class="image"><img src="../../images/59757_IMG_0514.jpeg" alt="Sainte-Enimie" width="1600" height="1200"><div class="legend">Sainte-Enimie</div></div>
<div class="image"><img src="../../images/59757_IMG_0520.jpeg" alt="Sainte-Enimie" width="1600" height="1200"><div class="legend">Sainte-Enimie</div></div>
<div class="image"><img src="../../images/59757_IMG_0522.jpeg" alt="Sainte-Enimie" width="1600" height="1200"><div class="legend">Sainte-Enimie</div></div>
<div class="image"><img src="../../images/59757_IMG_0526.jpeg" alt="Le causse" width="1600" height="1200"><div class="legend">Le causse</div></div>
<div class="image"><img src="../../images/59757_IMG_0529.jpeg" alt="Le causse" width="1600" height="1200"><div class="legend">Le causse</div></div>
<div class="image"><img src="../../images/59757_IMG_0535.jpeg" alt="Chaos de N&icirc;mes-le-Vieux" width="1600" height="1200"><div class="legend">Chaos de N&icirc;mes-le-Vieux</div></div>
<div class="image"><img src="../../images/59757_IMG_0541.jpeg" alt="Gatuzi&egrave;res" width="1600" height="1200"><div class="legend">Gatuzi&egrave;res</div></div>
<p>Nous nous laissons alors glisser vers la vall&eacute;e, entrant dans
les C&eacute;vennes pour rejoindre la brasserie peu apr&egrave;s 17&nbsp;heures,
les premiers &eacute;tant arriv&eacute;s vers 14&nbsp;h&nbsp;30. Apr&egrave;s deux
bonnes limonades pour moi, nous repartons vers Meyrueis. Je n'ai
qu'une envie, continuer de p&eacute;daler jusqu'&agrave; la tomb&eacute;e de la nuit,
pour vivre la tension de la fin du jour dans la nature, un must do
en bikepacking. Mais le Houblon tour fait &eacute;tape. Nous nous
installons au camping, o&ugrave; comme dans tous les camping il y aura du
bruit, trop de lumi&egrave;res. Apr&egrave;s la douche, pas n&eacute;cessaire pour moi
apr&egrave;s une seule journ&eacute;e de p&eacute;dalage, nous buvons un verre en ville
avant le repas du soir. Les derniers n&rsquo;arriveront qu&rsquo;&agrave;
23&nbsp;h&nbsp;30.</p>
<p><a href="https://www.strava.com/activities/5563994748">Nous
avons parcouru 100&nbsp;km et escalad&eacute; 2&nbsp;400&nbsp;m.</a></p>
<h3>Samedi 3 juillet</h3>
<p>Georges et moi anticipons le d&eacute;part, quittant le petit d&eacute;jeuner
&agrave; 7&nbsp;h&nbsp;40, alors que l&rsquo;horaire officiel est &agrave;
8&nbsp;h&nbsp;30. Pas d&rsquo;&eacute;chauffement. Nous attaquons tout de suite
dans le dur, grimpant sur le causse de Sauveterre. Malgr&eacute; la
grisaille, les paysages ondulent plus agr&eacute;ablement que la veille,
mais le chemin reste peu joueur. Je suis un v&eacute;t&eacute;tiste dans l&rsquo;&acirc;me et
les longues pistes cassent ma motivation. J&rsquo;ai trop souvent
l&rsquo;impression de p&eacute;daler pour p&eacute;daler, la dimension pilotage du v&eacute;lo
&eacute;tant absente sans qu&rsquo;une autre ne vienne la compenser. Pas encore
de merveille architecturale ou de terrasse de caf&eacute; pour me r&eacute;jouir
et me stimuler. Mais nous ne sommes qu'au d&eacute;but de la journ&eacute;e.</p>
<p>Un Angevain, d&eacute;j&agrave; surnomm&eacute; l&rsquo;avion de chasse, nous double, sans
nous adresser deux mots. On se croirait dans une &eacute;tape du Tour.
Vingt minutes plus tard, une autre fus&eacute;e arrive, mais plus cool, on
&eacute;change quelques mots. Quand il nous quitte, acc&eacute;l&eacute;rant avec furie,
il nous lance &laquo;&nbsp;Je vais me le faire&nbsp;&raquo;, en nous parlant
bien s&ucirc;r de l&rsquo;Angevain. Bonjour l&rsquo;ambiance. Mais qu&rsquo;est-ce que je
fiche l&agrave; avec des &eacute;nergum&egrave;nes pareils. Ils me g&acirc;chent la journ&eacute;e.
J&rsquo;ai l&rsquo;impression d&rsquo;&ecirc;tre en ville, coinc&eacute;e entre des automobilistes
surexcit&eacute;s. Pas vraiment d&eacute;paysant.</p>
<div class="image"><img src="../../images/59757_IMG_0542.jpeg" alt="Sur le causse" width="1600" height="1200"><div class="legend">Sur le causse</div></div>
<div class="image"><img src="../../images/59757_IMG_0544.jpeg" alt="Sur le causse" width="1600" height="1200"><div class="legend">Sur le causse</div></div>
<div class="image"><img src="../../images/59757_IMG_0545.jpeg" alt="Sur le causse" width="1600" height="1200"><div class="legend">Sur le causse</div></div>
<div class="image"><img src="../../images/59757_IMG_0551.jpeg" alt="Sur le causse" width="1600" height="1200"><div class="legend">Sur le causse</div></div>
<div class="image"><img src="../../images/59757_IMG_0553.jpeg" alt="Sur le causse" width="1600" height="1200"><div class="legend">Sur le causse</div></div>
<p>Peu apr&egrave;s, les Toulousains nous rejoignent et nous les laissons
filer apr&egrave;s avoir rigol&eacute; un moment avec eux, F&eacute;lix voulant me
soudoyer pour que je ne raconte pas qu&rsquo;il a oubli&eacute; les piquets de
sa tente &agrave; Toulouse. Nous continuons de monter descendre, prenant
une photo de temps &agrave; autre. Georges aussi p&eacute;dale sans joie,
d&rsquo;autant que son Cinelli ne lui pardonne aucun caillou. Dans notre
Midi, le gravel est toujours &agrave; la limite. On passe souvent, pas
toujours, mais faute de suspension, les articulations des bras et
des &eacute;paules ramassent. Voil&agrave; pourquoi j&rsquo;ai d&eacute;cid&eacute; ne plus rouler
sans suspension avant. Je privil&eacute;gie le confort. Gravel vendu.</p>
<p>Un autre graveliste nous rejoint. Nous comprenons peu &agrave; peu que
la plupart de ceux qui ont termin&eacute; l&rsquo;&eacute;tape de la veille dans un
temps raisonnable ont devanc&eacute; le d&eacute;part au contraire de la plupart
des retardataires. Nous nous retrouvons en septi&egrave;me position, sans
que cela ait d&rsquo;importance, mais nous devinons que derri&egrave;re beaucoup
ne termineront pas l&rsquo;&eacute;tape sans couper par la route.</p>
<p>Apr&egrave;s Barre des C&eacute;vennes, charmant village de pierres grises et
d&rsquo;ardoises, avec un ing&eacute;nieux caniveau en inox taill&eacute;e au milieu de
la chauss&eacute;e, nous grimpons encore, avant de descendre vers Florac &agrave;
travers bois, terminant par une ancienne voie ferr&eacute;e. Peu avant
13&nbsp;h, nous nous installons pour d&eacute;jeuner en terrasse d&rsquo;une
pizzeria. Deux Parisiens nous rejoignent et nous mangeons ensemble.
Nous commandons des calzones en pr&eacute;cisant que nous les voulons avec
&oelig;uf. Dans un tr&egrave;s mauvais fran&ccedil;ais, le serveur prend note, nous
faisant r&eacute;p&eacute;ter dix fois notre commande. Nous nous demandons bien
ce qui nous sera servi, des calzones sans &oelig;uf. Nous commandons des
&oelig;ufs au plat. Le serveur nous rapporte des &oelig;ufs frais.</p>
<div class="image"><img src="../../images/59757_IMG_0555.jpeg" alt="Vers Barre des C&eacute;vennes" width="1600" height="1200"><div class="legend">Vers Barre des C&eacute;vennes</div></div>
<div class="image"><img src="../../images/59757_IMG_0563.jpeg" alt="Barre des C&eacute;vennes" width="1600" height="1200"><div class="legend">Barre des C&eacute;vennes</div></div>
<div class="image"><img src="../../images/59757_IMG_0564.jpeg" alt="Barre des C&eacute;vennes" width="1600" height="1200"><div class="legend">Barre des C&eacute;vennes</div></div>
<div class="image"><img src="../../images/59757_IMG_0569.jpeg" alt="Vers Florac" width="1600" height="1200"><div class="legend">Vers Florac</div></div>
<div class="image"><img src="../../images/59757_IMG_0571.jpeg" alt="Vers Florac" width="1600" height="1200"><div class="legend">Vers Florac</div></div>
<p>&Agrave; ce moment, il se met &agrave; pleuvoir. Monter descendre avec ce
temps, non merci. D&rsquo;autant que les pr&eacute;visions ne sont pas
r&eacute;jouissantes, surtout pour la nuit et le lendemain. Plut&ocirc;t que de
terminer la seconde &eacute;tape jusqu&rsquo;&agrave; Chanac, Georges et moi d&eacute;cidons
de regagner notre point de d&eacute;part &agrave; La Canourgue, pendant que les
Parisiens continuent par la route. Si nous &eacute;tions &agrave; l'autre bout de
la France, nous aurions poursuivi sur la trace, mais la proximit&eacute;
de nos voitures et maisons a eu raison de notre volont&eacute; d'en
chier.</p>
<p>Il pleut, il pleut, pas d'autre choix que de remonter sur le
causse. Peu &agrave; peu le ciel se d&eacute;gage. Nous posons nos impers.
Georges demande &agrave; Komoot de tous tracer un parcours gravel. Apr&egrave;s
deux bornes, nous sommes sur une piste balis&eacute;e VTT, une draille
pierreuse qui use les jambes, qui bient&ocirc;t se termine en cul-de-sac.
Nous avan&ccedil;ons &agrave; l&rsquo;aide de la carte IGN, franchissons des barri&egrave;res,
traversons des champs, avant de rejoindre une route, que nous
engageons dans la mauvaise direction. Je m&rsquo;amuse pour la premi&egrave;re
fois en deux jours.</p>
<div class="image"><img src="../../images/59757_IMG_0578.jpeg" alt="Seuls au monde" width="1600" height="1200"><div class="legend">Seuls au monde</div></div>
<p>Je finis par demander &agrave; Komoot de nous ramener &agrave; destination par
la route. Il nous envoie presque imm&eacute;diatement sur une piste, puis
de piste en piste. Nous sommes morts de rire. Et le soleil revient.
C&rsquo;est &agrave; nouveau l&rsquo;&eacute;t&eacute;. Nous sommes &agrave; ce moment &agrave; &eacute;gale distance La
Canourgue et de Chanac. Nous h&eacute;sitons &agrave; rejoindre le groupe, puis
non, nous n&rsquo;avons pas assez d&rsquo;aquintance avec les avions de chasse.
Nous plongeons vers la vall&eacute;e, moi, dans ma t&ecirc;te, d&eacute;j&agrave; en train de
me remettre au boulot.</p>
<p><a href="https://www.strava.com/activities/5568545412">Nous
avons parcouru 108&nbsp;km et escalad&eacute; 2&nbsp;200&nbsp;m.</a></p>
<p>Quand je rentre par l&rsquo;autoroute, je suis comme chaque fois
&eacute;bloui par les causses &agrave; la hauteur de S&eacute;verac-le-Ch&acirc;teau. J&rsquo;ai
envie de rouler l&agrave;, sur ces lignes de cr&ecirc;tes avec des vues
sublimes. Pour moi, l&rsquo;exp&eacute;rience esth&eacute;tique doit &ecirc;tre maximis&eacute;e,
sinon p&eacute;daler ne pr&eacute;sente aucun sens, parce que je n&rsquo;ai rien &agrave; me
prouver ni &agrave; qui que ce soit d&rsquo;autre.</p>
<p>Quand je trace des parcours, je pense au c&ocirc;t&eacute; joueur du v&eacute;lo, au
pilotage, tout autant qu&rsquo;au plaisir des yeux. Je sais qu&rsquo;apr&egrave;s le
crapahutage, il faut une r&eacute;compense, que m&ecirc;me le crapahutage n&rsquo;a de
raison d&rsquo;&ecirc;tre que parce qu&rsquo;il m&egrave;ne &agrave; un endroit sublime ou &agrave; une
belle terrasse de caf&eacute; en panoramique. Telle est ma philosophie. Je
suis toujours dans la narration. Des heures o&ugrave; il ne se passe rien
dans une sortie &agrave; v&eacute;lo m&rsquo;ennuient autant que les pages tourn&eacute;es &agrave;
vide dans un roman. J'ai d&eacute;j&agrave; parcouru pr&egrave;s de 7&nbsp;000&nbsp;km
hors asphalte en 2021, je ne suis pas &agrave; la recherche de kilom&egrave;tres
en plus, mais de nouveaux moments de gr&acirc;ce.</p>
<p>Quand je regarde mes photos, je me dis que c'&eacute;tait chouette tout
de m&ecirc;me. Bien s&ucirc;r, je ne regrette pas ces deux jours, mais je les
ai travers&eacute;s avec trop de souffrances, plus psychologiques que
physiques. Il m'a manqu&eacute; le moment d'&eacute;piphanie qui me fait tout
oublier quand je fais du v&eacute;lo parce que je ne p&eacute;dale que tendu vers
lui.</p>
<p>Avec le recul, je comprends que ce n'est pas le parcours qui m'a
g&ecirc;n&eacute;, mais plut&ocirc;t la dissonance cr&eacute;&eacute;e par les autres participants,
&agrave; laquelle je dois &ecirc;tre particuli&egrave;rement sensible, et qui a color&eacute;
en noir mes sensations de la Loz&egrave;re elle-m&ecirc;me. Je suis certain que
si je retourne effectuer la boucle de Romain en mode bikepacking,
avec des copains, je la percevrais diff&eacute;remment. Il est pour moi
impossible de faire abstraction des autres. Ils font partie du
paysage, comme cet automobiliste qui nous a crois&eacute; peu avant Barre
des C&eacute;vennes, et qui a fait volontairement un &eacute;cart vers nous pour
nous effrayer.</p>
<p>Imaginez-vous courir un marathon en solitaire pendant que
d'autres le courent en relais deux fois plus vite que vous. Chaque
fois que l'un d'eux vous double, vous prenez un coup au moral. Vous
avez beau savoir qu'ils ne font pas la m&ecirc;me course, vous en
souffrez tout de m&ecirc;me. Du moins, je suis du genre &agrave; en souffrir,
alors m&ecirc;me que je ne fais pas la course. La raison est assez
simple&nbsp;: je me rends &agrave; un &eacute;v&egrave;nement organis&eacute; autant pour
interagir avec les paysages qu'avec les autres participants, qui
par leurs attentes philosophiquement oppos&eacute;es emp&ecirc;chent pour moi la
cr&eacute;ation de belles communions.</p>
</body></html>

<p class="date"><br/><a href="../2021/59869.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 4 juillet 2021</p>


</article></body></html>