<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Créer une trace est un art narratif</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Créer une trace est un art narratif</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2021/07/IMG_1166-1024x768.jpeg" class="attachment-large size-large" alt="Allenc, sur la GTMC" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/07/IMG_1166-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/07/IMG_1166-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/07/IMG_1166-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/07/IMG_1166.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Tracer un parcours &agrave; v&eacute;lo
est une &eacute;criture comme une autre, pour moi semblable &agrave; l&rsquo;&eacute;criture
de textes ou m&ecirc;me de codes. J&rsquo;y mets ma personnalit&eacute;, partage mes
&eacute;motions et &eacute;merveillements. Une trace r&eacute;ussie est une &oelig;uvre d&rsquo;art
dans laquelle le traceur se donne tout entier. C&rsquo;est une histoire
d&rsquo;amour entre lui et le territoire.<!--more--></p>
<p>J&rsquo;ai d&eacute;couvert cette dimension de la trace aux &Eacute;tats-Unis lors
de mes premiers raids bikepacking, dont le point de d&eacute;part et
d&rsquo;arriv&eacute;e &eacute;taient situ&eacute;s &agrave; l&rsquo;endroit le plus judicieux pour que
l&rsquo;introduction et la conclusion soient dignes d&rsquo;un roman
d&rsquo;aventures. Travail d&rsquo;autant plus compliqu&eacute; pour une boucle.</p>
<p>J&rsquo;ai alors commenc&eacute; &agrave; tracer mes propres p&eacute;riples et &agrave; les
partager. Mon plaisir est de savoir que je fais plaisir, que ceux
qui suivent mes traces reviennent avec les yeux p&eacute;tillants. J&rsquo;ai
r&eacute;ussi &agrave; faire d&eacute;couvrir mon propre territoire &agrave; des copains qui
l&rsquo;arpentaient depuis des ann&eacute;es, parfois d&eacute;nichant des chemins
sublimes &agrave; deux pas de chez eux. Avec <a href="https://tcrouzet.com/727tour/">le 727</a>, je commence &agrave; faire
d&eacute;couvrir l&rsquo;H&eacute;rault &agrave; des bikepackers de toute la France.</p>
<p>J&rsquo;ai aussi suivi de nombreuses traces cr&eacute;&eacute;es par d&rsquo;autres
auteurs, oui un traceur est un auteur, et tout de suite ressenti
leur personnalit&eacute; dans leurs choix, plus ou moins d&rsquo;asphalte, de
pistes ou de singles, de difficult&eacute;s, de points de vue, de
terrasses de caf&eacute;, de lieux culturels. Un traceur a un style comme
n&rsquo;importe quel artiste, un style souvent identifiable entre mille.
J&rsquo;ai aussi suivi des traces sans &acirc;me, sans style, presque
m&eacute;caniques, cr&eacute;&eacute;es dans le seul but de faire souffrir. J&rsquo;ai bien
not&eacute; la diff&eacute;rence entre elles et celles qui &eacute;taient des &oelig;uvres
d&rsquo;art.</p>
<p>J&rsquo;ai les boules quand je lis les commentateurs qui affirment que
les routeurs automatiques, <a href="https://tcrouzet.com/2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/">
comme Komoot et bien d&rsquo;autres</a>, peuvent construire des traces
tout aussi riches que celles que nous tressons avec patience,
souvent apr&egrave;s des mois de travail, des jours et des jours sur le
terrain &agrave; explorer les chemins. J&rsquo;ai les boules, non parce que mon
travail n&rsquo;est pas reconnu, assez de cyclistes suivent mes traces et
m&rsquo;en disent du bien, mais parce que j&rsquo;ai l&rsquo;impression que lesdits
commentateurs ignorent la dimension esth&eacute;tique prise par le v&eacute;lo,
et notamment le bikepacking, depuis que nous avons des GPS.</p>
<p>Cr&eacute;er une trace automatiquement, &eacute;tant entendu qu&rsquo;elle soit
roulable, ce qui n&rsquo;est pas toujours le cas d&egrave;s qu&rsquo;on s&rsquo;&eacute;carte de
l&rsquo;asphalte, c&rsquo;est comme &eacute;crire un roman avec un algorithme de
g&eacute;n&eacute;ration automatique. Un jour peut-&ecirc;tre les IA nous r&eacute;v&eacute;leront de
belles surprises, mais ce jour n&rsquo;est pas encore arriv&eacute;. Quand j&rsquo;ai
trac&eacute; la 727, et je fais encore des d&eacute;couvertes &agrave; chaque
exploration, j&rsquo;ai choisi parfois un chemin presque parall&egrave;le &agrave; un
autre parce que le point de vue est dans un cas &eacute;poustouflant.
Aucun algo n&rsquo;int&egrave;gre encore cette notion, et m&ecirc;me alors, il restera
&agrave; d&eacute;finir ce qui est &eacute;poustouflant, selon moi un non absolu o&ugrave;
l&rsquo;art entre en jeu.</p>
<p>Arrive apr&egrave;s le moment de rouler la trace. Alors p&eacute;daler sur une
trace automatique est comme lire un roman automatique. J&rsquo;ai essay&eacute;,
je vous souhaite bien du plaisir. Mais j&rsquo;ai parfois l&rsquo;impression
que certains cyclistes ne per&ccedil;oivent pas la diff&eacute;rence entre les
deux approches, et je ne suis pas surpris que certains s&rsquo;&eacute;chinent
durant des heures sur des home-trainers. Telle n&rsquo;est pas ma
philosophie. J&rsquo;essaie de mettre de l&rsquo;art dans ma vie (OK, la
provocation en fait parfois partie, c&rsquo;est mon arme contre l&rsquo;apathie
et le suivisme).</p>
<p>On me r&eacute;p&egrave;te &laquo;&nbsp;J&rsquo;utilise tel service pour cr&eacute;er mes traces
et je n&rsquo;ai aucun probl&egrave;me.&nbsp;&raquo; Mais quel genre de trace&nbsp;?
C&rsquo;est un peu comme dire j&rsquo;&eacute;cris des m&eacute;mos avec Word et je n&rsquo;ai
aucun probl&egrave;me alors que le but est d&rsquo;&eacute;crire un roman avec de
multiples &eacute;pisodes (nous autres auteurs utilisons souvent Ulysses,
Scrivener et une panoplie d&rsquo;autres outils comme Antidote, sans
parler des outils de mise en page pour finaliser le job chez
l&rsquo;&eacute;diteur).</p>
<p>Cr&eacute;er des &oelig;uvres d&rsquo;art, qu&rsquo;on soit &eacute;crivain, peintre
photographe, musicien ou autre, implique de recourir &agrave; de nombreux
outils. Tous les artistes le savent, et le traceur ne fait pas
exception &agrave; la r&egrave;gle. J&rsquo;utilise donc de nombreux logiciels,
services et syst&egrave;me cartographiques, aucun &agrave; lui seul n&rsquo;&eacute;tant
capable de me combler. Quand on me dit, ce n&rsquo;est pas une bonne
id&eacute;e, c&rsquo;est risquer le bug, je l&rsquo;entends, mais le bug n&rsquo;est jamais
loin quand on se lance dans la cr&eacute;ation et tous les artistes
l&rsquo;acceptent.</p>
<p>Mais quels bugs&nbsp;?</p>
<p>Un fichier GPX, n&rsquo;est qu&rsquo;une suite de coordonn&eacute;es GPS, avec
quelques autres param&egrave;tres. Cr&eacute;er des traces revient &agrave; d&eacute;couper,
coller, recomposer de tels fichiers. Ce n&rsquo;est pas en soi tr&egrave;s
compliqu&eacute;. Tous les outils acceptent ce format XML. Mais bien s&ucirc;r,
un bug peut se glisser dans un tel fichier, une balise mal referm&eacute;e
peut cr&eacute;er une erreur d&rsquo;interpr&eacute;tation, voil&agrave; pourquoi il est sage
de partager ces fichiers sur diff&eacute;rentes plateformes, qui chacune
les mettront &agrave; l&rsquo;&eacute;preuve (<a href="https://tcrouzet.com/2021/05/27/gaffe-komoot-est-bugue/">et &eacute;viter
les plateformes comme Komoot qui les alt&egrave;re, ce qui revient &agrave; nier
le statut d&rsquo;auteur du traceur</a>).</p>
<p>Pour cr&eacute;er ces fichiers, j&rsquo;utilise trois sources.</p>
<ol><li>Mes traces enregistr&eacute;es lors de mes explorations, en g&eacute;n&eacute;ral
sur Strava.</li>
<li>
<p>Des traces partag&eacute;es par d&rsquo;autres sur une multitude de
services.</p>
</li>
<li>
<p>Des traces que je trace directement sur cartes (OSM ou IGN),
images satellites (Google ou IGN).</p>
</li>
</ol>
<p>Comme un roman doit &ecirc;tre relu avant d&rsquo;&ecirc;tre publi&eacute;, une trace
doit &ecirc;tre roul&eacute;e avant d&rsquo;&ecirc;tre partag&eacute;e. Il faut alors la corriger,
la r&eacute;former, parfois la reprendre de fond en comble, ainsi je n&rsquo;ai
cess&eacute; de r&eacute;viser la 727 depuis presque deux ans. J&rsquo;utilise les
traces automatiques quand je ne trouve pas de solution sur des
secteurs de liaison, parfois elles me donnent des id&eacute;es, qu&rsquo;il est
toujours n&eacute;cessaire de creuser et surtout de tester.</p>
<p>Je con&ccedil;ois que tous les cyclistes n&rsquo;ont pas la vocation ni le
d&eacute;sir de cr&eacute;er des traces dans un but esth&eacute;tique, mais il me semble
important qu&rsquo;ils n&rsquo;oublient pas que cette dimension du v&eacute;lo existe
et se d&eacute;veloppe de plus en plus. Tracer une sortie vite fait de
quelques heures pour le dimanche matin n&rsquo;a rien &agrave; voir avec cr&eacute;er
une trace pour la partager et donner du plaisir &agrave; ceux qui la
parcourent.</p>
<p>De m&ecirc;me, partir bille en t&ecirc;te avec une carte pour faire un
voyage d&rsquo;un point A &agrave; un point B ne peut qu&rsquo;&ecirc;tre catastrophique sur
le plan esth&eacute;tique, surtout quand on veut se tenir &agrave; l&rsquo;&eacute;cart de
l&rsquo;asphalte. J&rsquo;utilise souvent cette technique lors de mes
explorations. C&rsquo;est comme &eacute;crire, raturer, recommencer, &eacute;crire &agrave;
nouveau. J&rsquo;aime ce travail pr&eacute;paratoire, cette fa&ccedil;on d&rsquo;esquisser,
j&rsquo;y prends du plaisir parce que je pr&eacute;pare une trace qui elle devra
tenir d&rsquo;elle-m&ecirc;me.</p>
<p>Il y a trace et trace. Une trace pour une sortie d&rsquo;entra&icirc;nement
peut tournicoter sur elle-m&ecirc;me, encha&icirc;ner les d&eacute;nivel&eacute;s punitifs,
les passages qui demandent la pleine puissance. En revanche, une
trace de plusieurs jours ne peut se contenter de mettre bout &agrave; bout
des sorties d&rsquo;un jour. D&egrave;s qu&rsquo;une telle trace tournicote, elle perd
sa finalit&eacute;, sa direction, son ambition. Comme je l&rsquo;ai racont&eacute; dans
<a href="https://tcrouzet.com/2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/">
mon r&eacute;cit de la GTMC</a>, on dirait alors que l&rsquo;auteur ne sait pas
o&ugrave; il va. Si tu traverses la France, tu la traverses. Tu ne
t&rsquo;arr&ecirc;tes pas soudain pour explorer tous les singles de ton jardin.
Si tu fais le tour d&rsquo;un d&eacute;partement, tu ne t&rsquo;enfonces pas &agrave;
l&rsquo;int&eacute;rieur. Surtout tu &eacute;vites les boucles qu&rsquo;il est possible de
couper parce qu&rsquo;alors presque tout le monde les coupera, comme on
sautera les pages d&rsquo;un roman quand il ne s&rsquo;y passe rien d&rsquo;important
pour l&rsquo;intrigue g&eacute;n&eacute;rale.</p>
<p>Une trace de bikepacking raconte une histoire. Elle nous met &agrave;
la place d&rsquo;un personnage de roman et joue autant sur nos jambes que
notre cerveau. Elle ne vise pas &agrave; nous faire faire du sport mais &agrave;
provoquer des &eacute;motions, par exemple en nous faisant passer devant
une bonne boulangerie plut&ocirc;t qu&rsquo;un d&eacute;p&ocirc;t qui recuit du pain
industriel. Elle nous fait entrer dans une autre dimension de
l&rsquo;existence. En tous cas, telle est mon attente quand j&rsquo;attaque &agrave;
une trace et quand j&rsquo;en cr&eacute;e, tout comme quand je me confronte &agrave;
n&rsquo;importe quelle &oelig;uvre d&rsquo;art. Je suis souvent critique parce que
mes attentes sont &eacute;lev&eacute;es. Je fais du v&eacute;lo dans la nature &agrave;
longueur d&rsquo;ann&eacute;e. Quand je pars en bikepacking, je suis en qu&ecirc;te de
transcendance.</p>
<p><em>PS&nbsp;: J&rsquo;ai r&eacute;pondu &agrave; ceux qui croient qu&rsquo;une trace tue
l&rsquo;aventure dans <a href="https://tcrouzet.com/2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/">
mon second r&eacute;cit de la 727</a>. Pour ceux qui jurent encore par les
cartes papier, je leur rappelle que pour le VTT nous avons besoin
du niveau de d&eacute;tail maximal des IGN, donc qu&rsquo;il faut en transporter
des brouettes pour la moindre sortie un peu longue, d&rsquo;autant plus
quand elle se prolonge sur plusieurs jours. Nous consultons les
cartes sur nos t&eacute;l&eacute;phones, et c&rsquo;est tr&egrave;s bien. Par ailleurs, quand
on fuit l&rsquo;asphalte, on n&rsquo;a pas d&rsquo;autre choix que pr&eacute;parer ses
sorties, autre point d&eacute;velopp&eacute; dans mon r&eacute;cit de la 727.</em></p>
</body></html>

<p class="date"><br/><a href="../2021/60059.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 30 juillet 2021</p>


</article></body></html>