<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Garmin : au-delà de 8000 points, votre trace n'est plus valable</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Garmin : au-delà de 8000 points, votre trace n'est plus valable</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Si comme moi vous roulez des traces cr&eacute;&eacute;es avec <a href="https://www.garmin.com/fr-FR/software/basecamp/">Garmin
BaseCamp</a>, l&rsquo;outil de dessin le plus puissant &agrave; notre
disposition, bien plus performant que les services en ligne, vous
&ecirc;tes peut-&ecirc;tre tomb&eacute;s sur un bug des plus ennuyeux, parce qu&rsquo;il
survient sur le terrain, une fois bien engag&eacute; sur la trace.
<!--more--></p>
<p>J&rsquo;ai d&eacute;couvert le probl&egrave;me peu de temps <a href="https://tcrouzet.com/2020/10/16/pourquoi-jai-rachete-gps-garmin/?swcfpc=1">
apr&egrave;s avoir troqu&eacute; mon Garmin 820 contre un 530</a>. Lors d&rsquo;une
sortie, apr&egrave;s une vingtaine de kilom&egrave;tres, ma trace manquait de
pr&eacute;cision, des secteurs entiers &eacute;taient remplac&eacute;s par des lignes
droites. Une amie qui roulait avec un 1030 avait le m&ecirc;me probl&egrave;me,
pendant que tout fonctionnait normalement avec les Wahoo.</p>
<p>J&rsquo;ai cru &agrave; un bug intermittent, puis il s&rsquo;est r&eacute;p&eacute;t&eacute; plusieurs
fois, j&rsquo;ai fini par constater qu&rsquo;il &eacute;tait fr&eacute;quent, souvent assez
insignifiant pour ne pas trop me d&eacute;ranger. Je ne d&eacute;cide de
comprendre cette affaire qu&rsquo;&agrave; la veille de m&rsquo;engager avec les
copains dans une <a href="https://tcrouzet.com/i727">i727</a>.</p>
<p>Quelques recherches en ligne me font tomber sur une note,
<a href="https://support.garmin.com/en-US/?faq=ZWxU2CxR7d4U7adcx1RDJ8">selon
laquelle des points peuvent manquer quand on cr&eacute;e une trace
routi&egrave;re avec une carte et l&rsquo;envoie vers un GPS &eacute;quip&eacute; d&rsquo;une autre
carte</a>. Pour le v&eacute;lo, surtout le VTT, c&rsquo;est absurde, parce
qu&rsquo;une trace GPX est une liste de coordonn&eacute;es GPS, sans aucun lien
avec la carte. On doit pouvoir rouler partout, m&ecirc;me sur l&rsquo;eau.
Reste que mon probl&egrave;me n&rsquo;est pas isol&eacute;, les traces peuvent perdre
des points, parfois beaucoup trop de points.</p>
<h3>Premier bug</h3>
<div class="image"><img src="../../images/60396_gbug-1.png" alt="Test de la validit&eacute; d'une trace" width="1036" height="722"><div class="legend">Test de la validit&eacute; d'une trace</div></div>
<p>Pour tester si une trace g&eacute;n&eacute;r&eacute;e par BaseCamp est valide ou non,
j&rsquo;ai initialement pens&eacute; avoir d&eacute;couvert une m&eacute;thode&nbsp;: je
l&rsquo;enregistrais en GPX et tentais de la charger dans <a href="https://connect.garmin.com/modern/import-data">Garmin Connect</a>.
En cas de refus, je supposais que, si j&rsquo;envoyais directement sur le
GPS cette trace, j&rsquo;aurai des probl&egrave;mes. &Agrave; noter que Garmin Connect
peut refuser une trace, mais pas mon 530.</p>
<p>En revanche, si je publie ma trace sur <a href="https://www.openrunner.com/">OpernRunner</a>, la t&eacute;l&eacute;charge, puis
la charge sur Garmin Connect, je n&rsquo;ai aucun probl&egrave;me. De toute
&eacute;vidence OpernRunner corrige quelque chose dans la trace (mais pas
<a href="https://www.calculitineraires.fr/">Calculitineraires</a>,
<a href="https://www.gpsvisualizer.com/convert_input">GPSVisualizer</a>,
<a href="https://www.visugpx.com/">VisuGPX</a>, <a href="https://fr-fr.gps-viewer.com/">GPSviewer</a>, <a href="https://www.alltrails.com/fr/converter/">AllTrails</a>, Strava ou
UtagawavVTT).</p>
<p>Pourquoi est-ce que &ccedil;a marche avec OpenRunner et pas avec la
plupart des autres applications&nbsp;? J'ai d&ucirc; plonger dans le XML
des fichiers GPS pour comprendre. OpenRunner horodate les traces,
c'est-&agrave;-dire qu'il leur ajoute des temps de passages aux diff&eacute;rents
points, m&ecirc;me s'il n'en existe pas sur la trace originale. Garmin
Connect a donc besoin de fichiers horodat&eacute;s (et, sauf erreur,
BaseCamp ne sait pas en produire). Mais voil&agrave; qui n'explique pas la
disparition des points.</p>
<h3>Second bug</h3>
<p>Sur l'i727, j'ai constat&eacute; que ma trace, bien que valid&eacute;e par
Garmin Connect, continuait &agrave; prendre quelques libert&eacute; avec mon
trac&eacute;. Une fois de retour, j'ai charg&eacute; plusieurs versions de la
trace sur mon 530 et j'ai compar&eacute; leur rendu sur le terrain.</p>
<div class="image"><img src="../../images/60396_tracesbug.jpg" alt="Une trace, des rendus variables" width="1035" height="429"><div class="legend">Une trace, des rendus variables</div></div>
<p>L'image ci-dessus montre le fichier source sur fond IGN tel que
visualis&eacute; sur BaseCamp, puis son rendu sur le Garmin, dans le
premier cas relativement fid&egrave;le quand la trace a &eacute;t&eacute; r&eacute;cup&eacute;r&eacute;e sur
OpenRunner, dans le second tr&egrave;s approximative quand elle passe par
les autres services ou m&ecirc;me provient directement de BaseCamp.</p>
<p>J'ai ouvert les fichiers GPX pour les analyser. Si la source
comporte 12&nbsp;323&nbsp;points sur BaseCamp, le fichier
OpenRunner n'en comporte que 9&nbsp;325&nbsp;! Voil&agrave; d&eacute;j&agrave; qui
explique pourquoi le trac&eacute; OpenRunner est moins pr&eacute;cis que
l'original. Probl&egrave;me, les autres fichiers comportent davantage de
points tout en &eacute;tant moins pr&eacute;cis.</p>
<p>Et si, au-del&agrave; d'un certain nombre de points, les GPS Garmin
simplifiaient la trace sans avertir l'utilisateur&nbsp;? Je suis
retourn&eacute; sur le terrain avec la trace de l'i727 grandement
raccourcie, et l&agrave;, miracle, le rendu &eacute;tait parfait. Le probl&egrave;me
n'est donc pas une question d'horodatage, mais d'un nombre de
points au-del&agrave; duquel le Garmin filtre la trace, un peu au petit
bonheur.</p>
<div class="image"><img src="../../images/60396_points-1.jpg" alt="D&eacute;gradation de la trace" width="745" height="322"><div class="legend">D&eacute;gradation de la trace</div></div>
<p>L'image ci-dessus montre comment la trace se d&eacute;grade quand le
nombre de points augmente. D'apr&egrave;s mes estimations, sur mon Edge
530, la zone de filtrage survient au-dessus des 8&nbsp;000 points,
m&ecirc;me si Garmin Connect accepte des fichiers <a href="https://support.garmin.com/en-US/?faq=EWm0A6dgWu2OTV4bVYXWK6">allant
jusqu'&agrave; 99&nbsp;999 points</a>.</p>
<p>Moralit&eacute; il faut d&eacute;couper les traces pour que les GPS Garmin les
affichent correctement alors que les Wahoo s'en tirent parfaitement
dans tous les cas. Si sur route le filtrage cause rarement des
probl&egrave;mes, il devient p&eacute;nible dans les secteurs VTT avec beaucoup
de singles, ce qui entra&icirc;ne sans cesse des h&eacute;sitations, surtout en
bikepacking. <a href="https://lab.tcrouzet.com/gpx/">Je me suis
donc bricol&eacute; une petite appli pour d&eacute;couper automatiquement mes
traces.</a></p>
</body></html>

<p class="date"><br/><a href="../2021/60787.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 3 octobre 2021</p>


</article></body></html>