<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking dans l’automne flamboyant du Midi</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking dans l’automne flamboyant du Midi</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2021/10/IMG_2644-1024x768.jpeg" class="attachment-large size-large" alt="Olargues" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/10/IMG_2644-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/10/IMG_2644-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/10/IMG_2644-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/10/IMG_2644.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Quand j&rsquo;ai commenc&eacute; &agrave;
&eacute;crire, je m&rsquo;imaginais &agrave; la place de mes lecteurs, ou de mes
aventuriers de jeu de r&ocirc;le. Je les supposais passer de
questionnements en surprises et peu &agrave; peu avancer dans une
intrigue. J&rsquo;ai vite abandonn&eacute; cette approche pour &eacute;crire ce qui me
tenait &agrave; c&oelig;ur sans me demander comment mes propos seraient per&ccedil;us.
<!--more--></p>
<p>Depuis que j&rsquo;&eacute;cris des traces bikepacking, j&rsquo;en suis revenu &agrave; ma
premi&egrave;re m&eacute;thode, plus sc&eacute;naristique que litt&eacute;raire, et je ne garde
la litt&eacute;rature que pour raconter le voyage <em>a posteriori</em>.
Il me reste souvent en t&ecirc;te une image, qui s&rsquo;impose peu &agrave; peu au
fil des jours de p&eacute;dalage. Cette fois, avec l'<a href="https://tcrouzet.com/i727">i727</a>, une apoth&eacute;ose de lumi&egrave;re avec
des montagnes partout jusqu&rsquo;&agrave; l&rsquo;horizon bleu. Une puret&eacute; douce,
&eacute;clatante mais pas agressive, chaleureuse mais pas br&ucirc;lante, avec
l&rsquo;envie de la boire jusqu&rsquo;&agrave; l&rsquo;exc&egrave;s.</p>
<p>J&rsquo;ai d&rsquo;autant plus profit&eacute; de chaque seconde de ce tour de
l&rsquo;H&eacute;rault que jusqu&rsquo;au dernier moment j&rsquo;ai pens&eacute; ne pas partir.
Deux jours avant le d&eacute;part, je m&rsquo;en vais tester ma configuration,
attrape ma gourde pour boire, elle m&rsquo;&eacute;chappe, tombe devant ma roue
avant sans que je puisse l&rsquo;&eacute;viter, mon v&eacute;lo se couche, je saute
par-dessus, atterris un peu trop brutalement sur mon pied gauche.
Je ne tombe pas, mais mon genou se tord&nbsp;: minuscule entorse,
entorse tout de m&ecirc;me.</p>
<p>Depuis des mois, je peaufine <a href="https://tcrouzet.com/i727">la trace du i727</a>, avec ses tours et
d&eacute;tours pour r&eacute;jouir mes copains, et me dis que je vais devoir les
laisser filer seuls sous le soleil d&rsquo;octobre, le plus enchanteur de
l&rsquo;ann&eacute;e. J&rsquo;applique de la glace, des compresses de Flector, bouge
le moins possible, mais tout de m&ecirc;me assez pour me rendre compte
que tant que mon genou reste dans l&rsquo;axe je ne souffre pas trop. La
sagesse serait de me reposer. Un ami m&eacute;decin me le fait bien
comprendre. Je passe outre son conseil et d&eacute;cide de tenter
l&rsquo;aventure.</p>
<div class="image"><img src="../../images/60787_i727map-1024x769.jpg" alt="La trace" width="1024" height="769"><div class="legend">La trace</div></div>
<p><a href="https://tcrouzet.com/i727">Plus d'info sur la trace
(GPX, description&hellip;).</a></p>
<h3>Jeudi 7 octobre</h3>
<p>Nous sommes huit au d&eacute;part. Des v&eacute;t&eacute;rans du <a href="https://tcrouzet.com/727tour/">727</a>, et aussi de la French
Divide, Patrick Lamarre, Logane Planque, Julien Spira, Artur
Rainho, auquel s&rsquo;ajoutent J&eacute;r&ocirc;me Paulhet, un toulousain, et deux
H&eacute;raultais, Jacques Malavielles et Rodolphe Vidal, tous deux moins
entra&icirc;n&eacute;s que nous autres et qui ont pr&eacute;vu de prendre quelques
raccourcis.</p>
<p>En plus des doutes sur mon genou, je ne suis pas s&ucirc;r que nous
puissions effectuer la trace en quatre jours, sans rouler de nuit.
Sur le papier rien d&rsquo;impossible&nbsp;: effectuer 120&nbsp;km/jour
et 2&nbsp;000 d+/jour. Mais, en ce d&eacute;but octobre, les journ&eacute;es
raccourcissent et les terrains ne seront pas faciles, avec beaucoup
de passages techniques. Il s&rsquo;agit d&rsquo;une trace VTT, gravel
s&rsquo;abstenir.</p>
<p>Nous partons sagement par les berges nord de l&rsquo;&eacute;tang de Thau. Un
petit single entre vignes et cactus nous conduit &agrave; Bouzigues o&ugrave;
nous obliquons vers les garrigues. Des chemins nous portent vers
l&rsquo;immense secteur VTT de Bessiles, le plus beau selon moi du
d&eacute;partement. Nous le traversons direction ouest, bient&ocirc;t entrant
dans les terres rouges aux allures de Far West, avec &agrave; l&rsquo;horizon
les Pyr&eacute;n&eacute;es bleues dans un air d&rsquo;une transparence &eacute;blouissante.
Les singles ondulent &agrave; flanc de falaises, joueurs et sans r&eacute;pit
pour les jambes. Ils donnent le ton de la trace et mettent &agrave;
l&rsquo;&eacute;preuve les comp&eacute;tences en pilotages, surtout dans quelques
descentes o&ugrave; il ne faut pas h&eacute;siter avant de l&acirc;cher les v&eacute;los.</p>
<div class="image"><img src="../../images/60787_IMG_2461-1024x768.jpeg" alt="S&egrave;te depuis Bouzigues" width="1024" height="768"><div class="legend">S&egrave;te depuis Bouzigues</div></div>
<div class="image"><img src="../../images/60787_IMG_2464-1024x768.jpeg" alt="Castelneau-de-Guers" width="1024" height="768"><div class="legend">Castelneau-de-Guers</div></div>
<div class="image"><img src="../../images/60787_IMG_2474-1024x768.jpeg" alt="Les Pyr&eacute;n&eacute;es" width="1024" height="768"><div class="legend">Les Pyr&eacute;n&eacute;es</div></div>
<div class="image"><img src="../../images/60787_IMG_2484-1024x768.jpeg" alt="Castelneau-de-Guers" width="1024" height="768"><div class="legend">Castelneau-de-Guers</div></div>
<div class="image"><img src="../../images/60787_IMG_2489-1024x768.jpeg" alt="Castelneau-de-Guers" width="1024" height="768"><div class="legend">Castelneau-de-Guers</div></div>
<div class="image"><img src="../../images/60787_IMG_2502-1024x768.jpeg" alt="Castelneau-de-Guers" width="1024" height="768"><div class="legend">Castelneau-de-Guers</div></div>
<p>Une fois &agrave; Castelnau-de-Guers, nous retrouvons des chemins moins
exigeants de la plaine h&eacute;raultaise, puis faisons halte &agrave; <a href="https://fr.wikipedia.org/wiki/P%C3%A9zenas">P&eacute;zenas</a>, non sans
quelques d&eacute;tours dans les ruelles de l&rsquo;ancienne capitale du
Languedoc. Il nous aura fallu pas moins de 3&nbsp;h&nbsp;30 pour
parcourir 40&nbsp;km. Par la suite, il nous sera difficile d&rsquo;aller
plus vite, d&rsquo;autant que nous nous arr&ecirc;tons souvent pour
photographier ou filmer. Nous ne sommes pas en mode course, mais
jouissance. Je n&rsquo;en connais pas d&rsquo;autres quand je p&eacute;dale. Il y a
assez de courses ailleurs dans ma vie, et dans la soci&eacute;t&eacute; en
g&eacute;n&eacute;ral, pour que j&rsquo;en ajoute d&rsquo;inutiles, mon ambition &eacute;tant de
couper avec tout ce qui fait l&rsquo;ordinaire et donc entrer dans
l&rsquo;extraordinaire l&rsquo;espace de quelques jours.</p>
<p>Nous quittons P&eacute;zenas pour sauter de village en vignoble.
Quelques c&eacute;pages commencent &agrave; rougir, sans encore se teinter
d&rsquo;automne, mais l&rsquo;automne est dans la lumi&egrave;re si particuli&egrave;re dans
le Midi en cette saison, et que j&rsquo;ai pu retrouver &agrave; Rome ou Los
Angeles, une question d&rsquo;inclinaison du soleil et de texture
atmosph&eacute;rique, qui arr&ecirc;te le temps, pour le figer un instant dans
l&rsquo;&eacute;ternit&eacute;.</p>
<p>&Agrave; la hauteur de Tourbes, nous jouons dans une &oelig;uvre d'art pos&eacute;e
dans un champ, un tunnel de croisillons en acier galvanis&eacute;,
<a href="https://www.youtube.com/watch?v=cVq5gPl-kgM">imagin&eacute; par
l'artiste Xavier Vailhan en 2018</a>. Rencontre improbable dans les
vignes, &agrave; sa place comme le serait un vaisseau extraterrestre
d&eacute;sert&eacute; par ses occupants, squelette d'un saurien ant&eacute;diluvien dont
le temps n'aurait pas alt&eacute;r&eacute; l'ossature, et dont la construction en
une &eacute;poque de d&eacute;r&egrave;glement climatique para&icirc;t d&eacute;lirante, absurde,
non-sens. Dire que de riches propri&eacute;taires terriens se vantent de
ce type de m&eacute;c&eacute;nat, d'autres ailleurs allant jusqu'&agrave; emballer des
monuments, comme si d&eacute;j&agrave; nous ne jetions pas &agrave; tous les vents
suffisamment d'emballages.</p>
<div class="image"><img src="../../images/60787_IMG_2508-1024x769.jpeg" alt="Les Rayons de Sarus" width="1024" height="769"><div class="legend">Les Rayons de Sarus</div></div>
<div class="image"><img src="../../images/60787_IMG_2514-1024x862.jpeg" alt="Puissalicon" width="1024" height="862"><div class="legend">Puissalicon</div></div>
<div class="image"><img src="../../images/60787_IMG_2517-1024x768.jpeg" alt="Murviel-l&egrave;s-B&eacute;ziers" width="1024" height="768"><div class="legend">Murviel-l&egrave;s-B&eacute;ziers</div></div>
<p>&Agrave; 14&nbsp;h, nous nous ravitaillons &agrave; Murviel-l&egrave;s-B&eacute;ziers, puis
franchissons l&rsquo;Orb et attaquons un secteur plus difficile pendant
que Jacques et Rodolphe empruntent une piste cyclable suivant le
trac&eacute; d&rsquo;une ancienne voie ferr&eacute;e. Nous escaladons une butte depuis
laquelle se r&eacute;v&egrave;le la cha&icirc;ne du parc du Haut-Languedoc, avec &agrave;
l&rsquo;arri&egrave;re-plan nord le Carroux et l&rsquo;Espinouse, toujours vers le
sud-ouest les Pyr&eacute;n&eacute;es.</p>
<p>Il fait un agr&eacute;able 26&deg;, un l&eacute;ger vent du nord d&eacute;lave le ciel,
mon genou se rappelle &agrave; moi, tel un signal d&rsquo;alarme qui clignote
sur mon tableau de bord mental, m&rsquo;emp&ecirc;chant de m&rsquo;oublier dans les
paysages, mais peut-&ecirc;tre me les rendant plus pr&eacute;cieux, surtout
quand nous descendons vers Saint-Chinian, entre les vignes
manucur&eacute;es, les empilements de pierres accumul&eacute;s au fil des
g&eacute;n&eacute;rations, les pins et les cypr&egrave;s solitaires. Le long serpent du
chemin ciment&eacute; dessine une perspective bucolique. J&rsquo;ai la sensation
d&rsquo;entrer dans un monde magique&nbsp;: la moindre parcelle cultiv&eacute;e
comme enchant&eacute;e par un sortil&egrave;ge, tourn&eacute;e vers le soleil pour s&rsquo;en
gorger.</p>
<div class="image"><img src="../../images/60787_IMG_2523-1024x768.jpeg" alt="C&eacute;bazan" width="1024" height="768"><div class="legend">C&eacute;bazan</div></div>
<div class="image"><img src="../../images/60787_IMG_2525-1024x768.jpeg" alt="Saint-Chinian" width="1024" height="768"><div class="legend">Saint-Chinian</div></div>
<div class="image"><img src="../../images/60787_IMG_2526-1024x768.jpeg" alt="Saint-Chinian" width="1024" height="768"><div class="legend">Saint-Chinian</div></div>
<p>Nous d&eacute;valons dans le village par un single, retrouvons Jacques
et Rodolphe en terrasse de caf&eacute;, sous les platanes. Donner du temps
au temps est notre philosophie. Nous ne manquons aucune occasion de
nous faire du bien. Il est 17&nbsp;h. Il ne nous reste que trois
heures de jours. Nous pensons pouvoir atteindre La Caunette avant
la nuit, o&ugrave; nous nous payons le luxe de r&eacute;server un restaurant.</p>
<p>Nous quittons Saint-Chinian en longeant Le&nbsp;Venazobre que
nous franchissons dans un sens par un gu&eacute;, dans l&rsquo;autre par une
passerelle champ&ecirc;tre. Nous roulons alors aux pieds des falaises et
des vignes, et attaquons l&rsquo;escalade d&rsquo;un piton surmont&eacute; d&rsquo;une
croix. Une fois sur le plateau, une piste sillonne entre les ch&ecirc;nes
verts. Dans un d&eacute;vers, &ccedil;a freine devant moi, je glisse dans la
pente vers un champ de cailloux, j&rsquo;ai peur de prendre appui sur ma
jambe gauche et me voil&agrave; &agrave; terre sur le c&ocirc;t&eacute; droit. Je m&rsquo;en tire
avec une balafre au bras et une autre &agrave; la cuisse.</p>
<p>Un peu secou&eacute;, j&rsquo;en oublie de photographier la descente en
tunnel v&eacute;g&eacute;tal vers l&rsquo;&eacute;glise du trou, la bien nomm&eacute;e, avec son
petit cimeti&egrave;re secret. Un coin o&ugrave; il doit faire bon m&eacute;diter
jusqu&rsquo;&agrave; l&rsquo;&eacute;ternit&eacute;. La remont&eacute;e se fait &agrave; pied, sauf pour Artur. Le
soleil oblique embrase les collines et les vignes. Nous &eacute;tirons la
journ&eacute;e jusqu&rsquo;&agrave; son point ultime en m&ecirc;me temps que les ombres
s&rsquo;allongent. Nous arrivons &agrave; La&nbsp;Caunette &agrave; 20&nbsp;h. Superbe
accueil &agrave; La Cave. Superbe repas. Nous nous en allons bivouaquer
dans un champ &agrave; la sortie du village.</p>
<div class="image"><img src="../../images/60787_IMG_2531-1024x768.jpeg" alt="Saint-Chinian" width="1024" height="768"><div class="legend">Saint-Chinian</div></div>
<div class="image"><img src="../../images/60787_IMG_2532-1024x768.jpeg" alt="Saint-Chinian" width="1024" height="768"><div class="legend">Saint-Chinian</div></div>
<div class="image"><img src="../../images/60787_IMG_2537-1024x768.jpeg" alt="Saint-Chinian" width="1024" height="768"><div class="legend">Saint-Chinian</div></div>
<div class="image"><img src="../../images/60787_IMG_2541-1024x768.jpeg" alt="Saint-Chinian" width="1024" height="768"><div class="legend">Saint-Chinian</div></div>
<div class="image"><img src="../../images/60787_IMG_2547-1024x768.jpeg" alt="Assignan" width="1024" height="768"><div class="legend">Assignan</div></div>
<div class="image"><img src="../../images/60787_IMG_2557-1024x768.jpeg" alt="Agel" width="1024" height="768"><div class="legend">Agel</div></div>
<h3>Vendredi 8 octobre</h3>
<p>Je dors comme rarement, sans doute la fatigue nerveuse de g&eacute;rer
mes blessures s&rsquo;ajoutant &agrave; celle du p&eacute;dalage. Mon genou ne m&rsquo;&eacute;lance
plus comme si les 120&nbsp;km et 2&nbsp;000 de D+ de la veille lui
avaient fait du bien.</p>
<p>L&rsquo;humidit&eacute; nous a recouverts durant la nuit. Il fait 8&deg;. Il nous
faudra profiter du soleil dans l&rsquo;apr&egrave;s-midi pour s&eacute;cher notre
matos. Le jour pointe quand nous donnons nos premiers coups de
p&eacute;dales, les copains frustr&eacute;s que le caf&eacute; du village soit encore
ferm&eacute;.</p>
<p>Nous commen&ccedil;ons en beaut&eacute; par enjamber les gorges du Coupiat par
une passerelle au-dessus de profondes marmites d&eacute;coup&eacute;es dans le
calcaire. Le sentier grimpe vers une ferme, puis nous propulse en
surplomb des gorges du Brian, avec en face le village de Minerve,
&icirc;le rocheuse jadis forteresse cathare, o&ugrave; nous ne passons pas,
parce qu&rsquo;il n&rsquo;y a pas de commerce, sinon quelques restaurants. Mais
nous n&rsquo;en manquons rien en m&ecirc;me temps que le soleil l&rsquo;illumine.</p>
<div class="image"><img src="../../images/60787_IMG_2566-1024x768.jpeg" alt="La Caunette" width="1024" height="768"><div class="legend">La Caunette</div></div>
<div class="image"><img src="../../images/60787_IMG_2571-1024x768.jpeg" alt="Marmites" width="1024" height="768"><div class="legend">Marmites</div></div>
<div class="image"><img src="../../images/60787_IMG_2576-1024x768.jpeg" alt="Minerve" width="1024" height="768"><div class="legend">Minerve</div></div>
<div class="image"><img src="../../images/60787_IMG_2586-1024x768.jpeg" alt="Minerve" width="1024" height="768"><div class="legend">Minerve</div></div>
<p>Nous longeons les gorges par une piste gravel, puis rejoignons
la trace de la <a href="https://sitesvtt.ffc.fr/grandes-traversees/la-grande-traversee-de-lherault/">
GTH sud</a> et entrons dans le parc r&eacute;gional Haut-Languedoc. La
pente est sans concession, avec de forts pourcentages, souvent
rendus compliqu&eacute;s par les gravillons. Nous nous &eacute;levons peu &agrave; peu
dans la serre Grande, avant-monts de la montagne Noire, apercevons
de temps &agrave; autre la mer &agrave; l&rsquo;horizon. Nous distan&ccedil;ons Jacques et
Rhodope, esp&eacute;rant les retrouver plus tard dans la journ&eacute;e. Apr&egrave;s le
col de Lalo &agrave; 635&nbsp;m, nous ondulons jusqu&rsquo;au col des Deux
Aires, bient&ocirc;t au c&oelig;ur d&rsquo;une for&ecirc;t de conif&egrave;res et de ch&acirc;taigniers,
le sol tapiss&eacute; de bogues. Un chemin entre deux d&eacute;vers bois&eacute;s nous
conduit vers le hameau de Rodomouls.</p>
<div class="image"><img src="../../images/60787_IMG_2594-1024x768.jpeg" alt="Avant-Monts" width="1024" height="768"><div class="legend">Avant-Monts</div></div>
<div class="image"><img src="../../images/60787_IMG_2595-1024x768.jpeg" alt="Pardailhan" width="1024" height="768"><div class="legend">Pardailhan</div></div>
<div class="image"><img src="../../images/60787_IMG_2597-1024x768.jpeg" alt="Pardailhan" width="1024" height="768"><div class="legend">Pardailhan</div></div>
<div class="image"><img src="../../images/60787_IMG_2606-1024x768.jpeg" alt="Pardailhan" width="1024" height="768"><div class="legend">Pardailhan</div></div>
<p>Nous croisons la D612, puis attaquons l&rsquo;escalade de la serre de
Tourelle, qui culmine &agrave; 712&nbsp;m. Tant&ocirc;t au sud se r&eacute;v&egrave;lent la
M&eacute;diterran&eacute;e et les Pyr&eacute;n&eacute;es, au nord la montagne Noire, avec la
ligne de cr&ecirc;te o&ugrave; passe le 727. Une longue descente roulante et
rapide nous ram&egrave;ne dans la vall&eacute;e du Jaur, &agrave; la hauteur de
Saint-&Eacute;tienne-d&rsquo;Albagnan. L&agrave;, nous nous branchons sur la piste
cyclable <a href="https://www.francevelotourisme.com/itineraire/passapais">PassaPa&iuml;s</a>
et enfin pouvons p&eacute;daler tranquillement, avec toutefois la petite
urgence d&rsquo;arriver avant 13&nbsp;h &agrave; Olargues, connu pour &ecirc;tre un
des plus beaux villages de France et qui a chacun de mes passages
m&rsquo;enthousiasme.</p>
<div class="image"><img src="../../images/60787_IMG_2620-1024x768.jpeg" alt="Pardailhan" width="1024" height="768"><div class="legend">Pardailhan</div></div>
<div class="image"><img src="../../images/60787_IMG_2631-1024x768.jpeg" alt="Descente vers La Jaur" width="1024" height="768"><div class="legend">Descente vers La Jaur</div></div>
<div class="image"><img src="../../images/60787_IMG_2634-1024x768.jpeg" alt="Saint-&Eacute;tienne-d&rsquo;Albagnan" width="1024" height="768"><div class="legend">Saint-&Eacute;tienne-d&rsquo;Albagnan</div></div>
<div class="image"><img src="../../images/60787_IMG_2637-1024x768.jpeg" alt="Saint-&Eacute;tienne-d&rsquo;Albagnan" width="1024" height="768"><div class="legend">Saint-&Eacute;tienne-d&rsquo;Albagnan</div></div>
<div class="image"><img src="../../images/60787_IMG_2638-1024x768.jpeg" alt="Saint-&Eacute;tienne-d&rsquo;Albagnan" width="1024" height="768"><div class="legend">Saint-&Eacute;tienne-d&rsquo;Albagnan</div></div>
<div class="image"><img src="../../images/60787_IMG_2648-1024x768.jpeg" alt="Olargues" width="1024" height="768"><div class="legend">Olargues</div></div>
<div class="image"><img src="../../images/60787_IMG_2655-1024x768.jpeg" alt="Olargues" width="1024" height="768"><div class="legend">Olargues</div></div>
<p>L&rsquo;&eacute;picerie &eacute;tant d&eacute;j&agrave; ferm&eacute;e, nous nous posons pour d&eacute;jeuner en
terrasse d&rsquo;un restaurant pr&egrave;s de l&rsquo;ancienne gare, en compagnie de
beaucoup d&rsquo;autres cyclistes qui suivent la PassaPa&iuml;s. Jacques et
Rodolphe ne sont qu&rsquo;&agrave; la hauteur de Rodomouls, arr&ecirc;t&eacute;s au routier
situ&eacute; sur la D612. Ils couperont par la PassaPa&iuml;s et tenteront de
nous retrouver en fin de journ&eacute;e dans les environs de
B&eacute;darieux.</p>
<p>Nous repartons par la piste cyclable jusqu&rsquo;aux gorges d&rsquo;H&eacute;ric
aux pieds du Carroux, c&eacute;l&egrave;bres pour ses pointes d&eacute;chiquet&eacute;es. Nous
franchissons l&rsquo;Orb par le pont suspendu de Tarrassac, puis, apr&egrave;s
un brusque virage &agrave; gauche, nous attaquons les interminables lacets
qui nous conduisent au sommet de la Taillade. Nous roulons entre
les arbousiers couverts de baies orang&eacute; ou rouge, dont nous faisons
d&eacute;couvrir la saveur acidul&eacute;e &agrave; Logane et J&eacute;r&ocirc;me. Bient&ocirc;t nous
roulons entre les ch&acirc;taigniers, avec dans notre dos les falaises du
Carroux. Au sommet, nous nous arr&ecirc;tons &agrave; la discr&egrave;te chapelle
Sainte-Madeleine de Mounis, remplissons nos bidons, faisons s&eacute;cher
au soleil g&eacute;n&eacute;reux nos bivy, tentes et sacs de couchage, tout en
grignotant des pommes sauvages. Durant l&rsquo;ascension, la temp&eacute;rature
a grimp&eacute; jusqu&rsquo;&agrave; 27&deg;.</p>
<div class="image"><img src="../../images/60787_IMG_2656-1024x768.jpeg" alt="Gorges d'H&eacute;ric" width="1024" height="768"><div class="legend">Gorges d'H&eacute;ric</div></div>
<div class="image"><img src="../../images/60787_IMG_2666-1024x768.jpeg" alt="Le Carroux" width="1024" height="768"><div class="legend">Le Carroux</div></div>
<div class="image"><img src="../../images/60787_IMG_2667-1024x768.jpeg" alt="La Taillade" width="1024" height="768"><div class="legend">La Taillade</div></div>
<div class="image"><img src="../../images/60787_IMG_2672-1024x768.jpeg" alt="Les arbouses" width="1024" height="768"><div class="legend">Les arbouses</div></div>
<div class="image"><img src="../../images/60787_IMG_2676-1024x768.jpeg" alt="Le Carroux" width="1024" height="768"><div class="legend">Le Carroux</div></div>
<div class="image"><img src="../../images/60787_IMG_2689-1024x768.jpeg" alt="S&eacute;chage" width="1024" height="768"><div class="legend">S&eacute;chage</div></div>
<p>Nous poursuivons notre route sur les cr&ecirc;tes, les ch&ecirc;nes verts
nous emp&ecirc;chant souvent de voir les vall&eacute;es de part et d&rsquo;autre.
Autant la grimpette des avant-monts a &eacute;t&eacute; longue, autant la
descente est rapide, par un chemin d&eacute;fonc&eacute;, souvent technique.
Patrick, le seul en tout rigide et guidon tordu, la termine les
bras en compote. Quand nous atteignons Cabrerolles, il est pr&ecirc;t de
18&nbsp;h. Pour nous ravitailler avant la fermeture des commerces,
il nous faut couper par la route pour atteindre la boulangerie de
Faug&egrave;res, un petit paradis avec une myriade de pains bio, tous
aussi all&eacute;chants les uns que les autres, et quelques sabl&eacute;s dont
nous nous pourl&eacute;chons. Nous achetons fromages et charcuteries &agrave; la
boucherie voisine, nous voil&agrave; camp&eacute;s pour le soir, le petit
d&eacute;jeuner et m&ecirc;me le d&eacute;jeuner du lendemain.</p>
<p>Tant que le jour nous porte, nous poursuivons par des pistes
entre mur&eacute;s et ch&ecirc;nes kerm&egrave;s. Apr&egrave;s un petit bout de route, nous
entrons dans une pin&egrave;de au sol sableux et rouge. Une table nous
tend les bras, nous d&eacute;cidons de camper sur l&rsquo;&eacute;pais tapis
d&rsquo;aiguilles. Jacques et Rodolphe se sont arr&ecirc;t&eacute;s &agrave; B&eacute;darieux. Ils
d&eacute;cident de rentrer par la route.</p>
<div class="image"><img src="../../images/60787_IMG_2701-1024x768.jpeg" alt="Faug&egrave;res" width="1024" height="768"><div class="legend">Faug&egrave;res</div></div>
<h3>Samedi 9 octobre</h3>
<p>Il ne fait que 2&deg; quand nous nous r&eacute;veillons. Mon genou a du mal
lors des premiers kilom&egrave;tres. Je ne souffre pas, je manque
simplement de force, devant surtout utiliser ma jambe droite. Nous
nous approchons insidieusement du lac de Salagou, les tumulus de
terre rouge devenant de plus en plus fr&eacute;quents.</p>
<p>&Agrave; Brenas, nous remplissons nos bidons &agrave; la fontaine, puis la
D157 nous balade au-dessus de la vall&eacute;e du Salagou, vaste &eacute;tendue
de rouge et de parcelles cultiv&eacute;es, ponctu&eacute;e de pitons sculpt&eacute;s par
le vent. Une descente technique nous emporte bon train vers le lac.
Un groupe de jeunes raideurs nous rejoint lors d&rsquo;une pause. Nous
discutons bikepacking, les animateurs reconnaissant Patrick.</p>
<p>Il est presque inutile de d&eacute;crire le single du bord du lac, tant
c&rsquo;est un classique par chez nous, mais non moins un must do, avec
son profil en toboggan. Buvettes et guinguettes ferm&eacute;es, nous
poursuivons sur les berges, jusqu&rsquo;&agrave; la chapelle Notre-Dame des
Clams, &agrave; partir de laquelle nous prenons de la hauteur par la DFCI.
Le lac d&eacute;roule son miroir bleu o&ugrave; se refl&egrave;tent de rares nuages.
Apr&egrave;s un dernier regard, d&eacute;j&agrave; nostalgique, nous lui tournons le dos
pour descendre vers la vall&eacute;e de la Lergue.</p>
<div class="image"><img src="../../images/60787_IMG_2711-1024x768.jpeg" alt="Vall&eacute;e du Salagou" width="1024" height="768"><div class="legend">Vall&eacute;e du Salagou</div></div>
<div class="image"><img src="../../images/60787_IMG_2733-1024x768.jpeg" alt="Le Salagou" width="1024" height="768"><div class="legend">Le Salagou</div></div>
<div class="image"><img src="../../images/60787_IMG_2734-1024x768.jpeg" alt="Le Salagou" width="1024" height="768"><div class="legend">Le Salagou</div></div>
<div class="image"><img src="../../images/60787_IMG_2748-1024x768.jpeg" alt="Le Salagou" width="1024" height="768"><div class="legend">Le Salagou</div></div>
<div class="image"><img src="../../images/60787_IMG_2754-1024x768.jpeg" alt="Le Salagou" width="1024" height="768"><div class="legend">Le Salagou</div></div>
<div class="image"><img src="../../images/60787_IMG_2755-1024x768.jpeg" alt="Le Salagou" width="1024" height="768"><div class="legend">Le Salagou</div></div>
<p>Quand nous arrivons &agrave; Salleles, il est d&eacute;j&agrave; 12&nbsp;h&nbsp;30.
Nous d&eacute;vorons nos derni&egrave;res victuailles, conscients que jamais nous
ne r&eacute;ussirons &agrave; boucler le i727 en quatre courtes journ&eacute;es
d&rsquo;octobre. Nous nous tenons &agrave; la trace, escaladant le pic
Saint-Baudille par la piste nord, entre sapins et ch&acirc;taigniers. Le
temps se couvre, sans qu&rsquo;il fasse froid. Quand nous atteignons le
sommet &agrave; 848&nbsp;m, il est presque 16&nbsp;h.</p>
<div class="image"><img src="../../images/60787_IMG_2777-1024x768.jpeg" alt="Vers le mont Saint-Baudille" width="1024" height="768"><div class="legend">Vers le mont Saint-Baudille</div></div>
<div class="image"><img src="../../images/60787_IMG_2782-1024x768.jpeg" alt="Vers le mont Saint-Baudille" width="1024" height="768"><div class="legend">Vers le mont Saint-Baudille</div></div>
<p>Nous d&eacute;cidons de prendre un raccourci. Plut&ocirc;t que la longue
piste qui contourne la vall&eacute;e sud, nous plongeons par le GR74. Nous
poussons les v&eacute;los sur les 500 premiers m&egrave;tres de descente avant de
les enfourcher. Le spectacle est grandiose, vertige assur&eacute;,
ma&icirc;trise technique exig&eacute;e. Nous sommes hors trace, hors d&eacute;lais,
nous nous faisons plaisir.</p>
<p>Nous fon&ccedil;ons &agrave; travers la for&ecirc;t de ch&ecirc;nes vers le cirque de
l&rsquo;Infernet, attaquons le sentier creus&eacute; &agrave; flanc de falaise. Nous
avons de la chance de ne croiser que peu de randonneurs (en haute
saison, ce chemin serait quasi impraticable &agrave; v&eacute;lo). Les
hirondelles tentent d&rsquo;effrayer le drone quand Patrick nous filme.
Nous-m&ecirc;mes avons l&rsquo;impression de voler au-dessus de la vall&eacute;e. Des
varappeurs s&rsquo;accrochent aux parois. Tout en bas, nous apercevons la
piste en cul-de-sac, ruban ocre entre les &agrave;-pics. Nous en prenons
plein les yeux, tout en prenant un plaisir fou au guidon de nos
b&eacute;canes.</p>
<div class="image"><img src="../../images/60787_IMG_2794-1024x768.jpeg" alt="La descente" width="1024" height="768"><div class="legend">La descente</div></div>
<div class="image"><img src="../../images/60787_IMG_2797-1024x768.jpeg" alt="Le pic" width="1024" height="768"><div class="legend">Le pic</div></div>
<div class="image"><img src="../../images/60787_IMG_2800-1024x768.jpeg" alt="La descente" width="1024" height="768"><div class="legend">La descente</div></div>
<div class="image"><img src="../../images/60787_IMG_2808-1024x768.jpeg" alt="Une piste" width="1024" height="768"><div class="legend">Une piste</div></div>
<div class="image"><img src="../../images/60787_IMG_2827-1024x768.jpeg" alt="Le cirque" width="1024" height="768"><div class="legend">Le cirque</div></div>
<div class="image"><img src="../../images/60787_IMG_2833-1024x768.jpeg" alt="La descente" width="1024" height="768"><div class="legend">La descente</div></div>
<div class="image"><img src="../../images/60787_IMG_2842-1024x768.jpeg" alt="La descente" width="1024" height="768"><div class="legend">La descente</div></div>
<p>Nous arrivons &agrave; <a href="https://fr.wikipedia.org/wiki/Saint-Guilhem-le-D%C3%A9sert">Saint-Guilhem-le-D&eacute;sert</a>
avec la banane. Une table nous attend &agrave; la cr&ecirc;perie au pied du roi
des platanes, presque 7&nbsp;m de circonf&eacute;rence. Nous pouvons enfin
manger quelque chose de chaud et de consistant, mais il est d&eacute;j&agrave;
17&nbsp;h&nbsp;30. M&ecirc;me si nous nous rebranchons sur la trace, nous
n&rsquo;irons pas loin avant la nuit et il nous restera trop de
kilom&egrave;tres pour le dernier jour. Nous d&eacute;cidons d&rsquo;emprunter une
transversale que j&rsquo;ai en r&eacute;serve.</p>
<p>Nous quittons Saint-Guilhem-le-D&eacute;sert pour Saint-Jean-de-Fos,
ville moins touristique, non moins charmante avec sa place
centrale, o&ugrave; on trouve &eacute;picerie, caf&eacute; et restaurant. Nous achetons
de quoi grignoter en soir&eacute;e, puis filons par la piste cyclable vers
le sud le long de l&rsquo;H&eacute;rault jusqu&rsquo;&agrave; Aniane. Il fait d&eacute;j&agrave; nuit quand
nous atteignons l&rsquo;ancienne voie de chemin de fer qui rejoint le lac
de Boissi&egrave;re, o&ugrave; nous campons en bord de piste, tous un peu
fatigu&eacute;s, chacun s&rsquo;enfermant vite dans son sac de couchage. Nous
prenons conscience que la trace est exigeante, aussi que nous
approchons de la fin de la saison, que nous avons tous beaucoup
roul&eacute; cette ann&eacute;e, que peu &agrave; peu nous entrons en mode
hivernage.</p>
<div class="image"><img src="../../images/60787_IMG_2853-1024x768.jpeg" alt="Saint-Guilhem-le-D&eacute;sert" width="1024" height="768"><div class="legend">Saint-Guilhem-le-D&eacute;sert</div></div>
<h3>Dimanche 10 octobre</h3>
<p>Je m&rsquo;&eacute;veille plusieurs fois dans la nuit. Au loin une moto, puis
de la musique, puis le silence. La derni&egrave;re fois j&rsquo;aper&ccedil;ois un
satellite qui file au-dessus de moi et en conclus que le jour
approche. Il fait 8&deg;C. Nous nous pr&eacute;parons sans pr&eacute;cipitation et ne
quittons le campement qu&rsquo;apr&egrave;s 8&nbsp;h. Nous d&eacute;cidons tacitement
de nous promener, vu que nous sommes qu&rsquo;&agrave; une cinquantaine de
kilom&egrave;tres de notre point de d&eacute;part.</p>
<p>Nous nous arr&ecirc;tons dans l&rsquo;excellente boulangerie de <a href="https://fr.wikipedia.org/wiki/Saint-Paul-et-Valmalle">Saint-Paul-et-Valmalle</a>,
puis en terrasse d&rsquo;un caf&eacute;, o&ugrave; nous tra&icirc;nons &agrave; discuter, entre
copains, d&eacute;j&agrave; &agrave; partager nos remarques, nos id&eacute;es pour l&rsquo;ann&eacute;e
prochaine. Pour moi, l&rsquo;envie de tracer un P27, soit un Paris to
S&egrave;te.</p>
<p>Il est pr&egrave;s de 10&nbsp;h quand nous repartons. Il fait d&eacute;j&agrave; 15&deg;.
La journ&eacute;e s&rsquo;annonce radieuse, une fois de plus. Nous traversons le
massif de la Taillade, rejoignons le final officiel de l&rsquo;i727, un
secteur pour moi familier, puisqu&rsquo;&agrave; port&eacute; de sortie d&rsquo;une
demi-journ&eacute;e. De belles pistes, puis des singles nous conduisent
vers le massif de la Gardiole, dernier rempart avant la mer.</p>
<div class="image"><img src="../../images/60787_IMG_2866-1-1024x768.jpeg" alt="La Taillade" width="1024" height="768"><div class="legend">La Taillade</div></div>
<p>&Agrave; Gigean, nous achetons de quoi piqueniquer, puis escaladons les
contreforts de mon terrain de jeu favoris, empruntant quelques
singles, avant de nous percher sur un belv&eacute;d&egrave;re avec vue sur le
cordon littoral. Au loin, nous apercevons, Carnon, La Grande Motte,
la ligne blanche de la pointe de l'Espiguette, plus loin encore les
Saintes-Maries-de-la-Mer.</p>
<p>Je fais du v&eacute;lo dans cette garrigue depuis mon enfance, et je
reste toujours stup&eacute;fait par sa beaut&eacute;. Nous roulons avec la mer
qui se dessine entre les arbustes quand elle ne nous explose pas &agrave;
la figure. Je sais que j&rsquo;ai de la chance d&rsquo;avoir ce joyau &agrave; ma
porte. J&rsquo;ai trac&eacute; l&rsquo;i727 pour arriver l&agrave;, &agrave; ce moment, de
pr&eacute;f&eacute;rence durant l&rsquo;apr&egrave;s-midi quand le soleil enflamme la c&ocirc;te et
les vignes.</p>
<p>Il ne nous reste qu&rsquo;&agrave; nous laisser glisser vers Balaruc, de nous
retrouver pour un verre sur ma terrasse, avec comme toujours
l&rsquo;envie de repartir pour de nouvelles aventures. Il nous faudra
retenter une i727 au printemps prochain. J&rsquo;ai quelques mois pour
peaufiner la trace, raccourcir certains secteurs pour que les
points de ravitaillement soient accessibles en temps et en heure.
Ce tour sera alors &agrave; parcourir en cinq jours tout comme son grand
fr&egrave;re le 727, plus long, mais un peu moins exigeant, tant c&ocirc;t&eacute;
pilotage qu&rsquo;&eacute;nergie n&eacute;cessaire.</p>
<p>Je n&rsquo;en finis pas de m&rsquo;&eacute;tonner de la vari&eacute;t&eacute; des paysages de
l&rsquo;H&eacute;rault, les deux traces offrant des exp&eacute;riences fort
diff&eacute;rentes, tout en se jouant dans le m&ecirc;me espace g&eacute;ographique, &agrave;
la diversit&eacute; il est vrai assez exceptionnelle. Jacques, une star
dans le monde de la g&eacute;ologie, me dit que nous avons travers&eacute; 600
millions d&rsquo;ann&eacute;es d&rsquo;histoire de la Terre. Une prouesse en quelque
sorte. Un des seuls endroits au monde o&ugrave; c&rsquo;est possible. Il nous
faudra refaire le tour pour en raconter la g&eacute;ologie.</p>
<div class="image"><img src="../../images/60787_IMG_2877-1024x768.jpeg" alt="La Gardiole" width="1024" height="768"><div class="legend">La Gardiole</div></div>
<div class="image"><img src="../../images/60787_IMG_2892-1024x768.jpeg" alt="La Gardiole" width="1024" height="768"><div class="legend">La Gardiole</div></div>
<div class="image"><img src="../../images/60787_IMG_2894-1024x768.jpeg" alt="La Gardiole" width="1024" height="768"><div class="legend">La Gardiole</div></div>
<div class="image"><img src="../../images/60787_IMG_2906-1024x768.jpeg" alt="La Gardiole" width="1024" height="768"><div class="legend">La Gardiole</div></div>
<div class="image"><img src="../../images/60787_IMG_2934-1024x769.jpeg" alt="&Eacute;tang de Thau" width="1024" height="769"><div class="legend">&Eacute;tang de Thau</div></div>
<h3>Statistiques</h3>
<div class="image"><img src="../../images/60787_i727stat.png" alt="Statistiques" width="960" height="334"><div class="legend">Statistiques</div></div>
<div class="image"><img src="../../images/60787_StstTraces.png" alt="Traces compar&eacute;es" width="600" height="341"><div class="legend">Traces compar&eacute;es</div></div>
<p>Le i727 se classe parmi les traces difficiles, en prime le
pourcentage moyen ne disant rien de la difficult&eacute; technique de
certains passages. Une trace donc &agrave; ne pas attaquer sans &ecirc;tre
pr&eacute;par&eacute;, ou en prenant son temps.</p>
</body></html>

<p class="date"><br/><a href="../2021/60875.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 12 octobre 2021</p>


</article></body></html>