<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi je fais du vélo</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi je fais du vélo</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2021/10/IMG_3624-1024x768.jpeg" class="attachment-large size-large" alt="Bouzigues" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/10/IMG_3624-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/10/IMG_3624-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/10/IMG_3624-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/10/IMG_3624.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Mon copain &eacute;crivain
Philippe Castelneau publie <a href="https://castelneau.substack.com/">une lettre &eacute;lectronique
ap&eacute;riodique passionnante</a>. Le num&eacute;ro #44 nous place en compagnie
de Kurt Vonnegut. <a href="https://amyeighttrack.wordpress.com/2010/12/04/kurt-vonnegut-on-david-brancaccio/">
Kurt pr&eacute;vient sa femme qu&rsquo;il sort acheter une enveloppe</a> :
<!--more--></p>
<blockquote><br>
&laquo; Eh bien, elle me dit, tu n&rsquo;es pas un homme pauvre, que je
sache&nbsp;! Pourquoi n&rsquo;ach&egrave;tes-tu pas en ligne une centaine
d&rsquo;enveloppes, que tu rangerais dans le placard&nbsp;? Moi, je fais
semblant de ne pas l&rsquo;entendre, et je sors acheter cette enveloppe,
parce que je sais que je vais passer un sacr&eacute; bon moment tout le
temps que &ccedil;a va me prendre. Je rencontre un tas de gens. Je vois de
magnifiques b&eacute;b&eacute;s. Un camion de pompiers passe dans la rue, et je
leur fais signe, le pouce lev&eacute;. Et je demande &agrave; une femme quel
genre de chien elle prom&egrave;ne&hellip;<br>
<br>
La morale de cette histoire, c&rsquo;est que nous sommes l&agrave;, sur cette
terre, pour vadrouiller. &Eacute;videmment, les ordinateurs nous emp&ecirc;chent
de faire &ccedil;a. Et ce que ne r&eacute;alisent pas les gens qui fabriquent les
ordinateurs &mdash; ou c&rsquo;est qu&rsquo;ils s&rsquo;en moquent &mdash;, c&rsquo;est que nous sommes
des animaux dansants. Vous savez : nous adorons bouger. Et
aujourd&rsquo;hui, c&rsquo;est comme si nous &eacute;tions suppos&eacute;s ne plus danser du
tout.<br></blockquote>
<p>Apr&egrave;s avoir lu la lettre de Philippe, je suis sorti me promener.
L&rsquo;apr&egrave;s-midi &eacute;tait lumineux, apr&egrave;s une matin&eacute;e lumineuse pass&eacute;e &agrave;
&eacute;crire. J&rsquo;avais encore mal aux jambes <a href="https://tcrouzet.com/2021/10/25/les-100-miles-de-lozere-en-bikepacking/">
suite &agrave; trois jours de bikepacking</a>, alors j&rsquo;ai d&eacute;cid&eacute; de
marcher autour de la presqu&rsquo;&icirc;le de Balaruc, une boucle quasi
rituelle quand je ne p&eacute;dale pas.</p>
<p>Je n&rsquo;avais pas fait deux cent m&egrave;tres que je croise un voisin que
je n&rsquo;ai pas vu depuis au moins un an. Il prom&egrave;ne son chien. Il me
dit qu&rsquo;il n&rsquo;a jamais autant travaill&eacute;. Son boulot&nbsp;: il cherche
des d&eacute;cors pour les films et les s&eacute;ries, et notre r&eacute;gion a une cote
d&eacute;lirante. Il me dit qu&rsquo;il a &eacute;crit un sc&eacute;nario SF pour une s&eacute;rie.
Je lui raconte que le m&eacute;canisme narratif de <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a> pourrait
&ecirc;tre adapt&eacute; en s&eacute;rie. On se promet de regarder l&rsquo;affaire de plus
pr&egrave;s, d&egrave;s la sortie du roman. Je finis par comprendre qu&rsquo;il a
d&eacute;m&eacute;nag&eacute; apr&egrave;s sa s&eacute;paration et qu&rsquo;il ne revient dans le voisinage
que pour promener son chien.</p>
<div class="image"><img src="../../images/60936_IMG_3615-1024x768.jpeg" alt="Les canards" width="1024" height="768"><div class="legend">Les canards</div></div>
<p>Un peu plus loin, l&rsquo;&eacute;tang se teinte d&rsquo;orange. Pas un souffle,
une candeur indolente, d&rsquo;autant plus vive que nous sentons au bord
de l&rsquo;hiver. Sur la rive nord, je croise un autre voisin, lui aussi
en vadrouille avec son chien. Il me dit qu&rsquo;il a vendu son v&eacute;lo
&eacute;lectrique parce que p&eacute;daler lui aurait provoqu&eacute; trois phl&eacute;bites.
Mais le v&eacute;lo lui manque. Je lui propose de l&rsquo;aider &agrave; optimiser ses
r&eacute;glages au cas o&ugrave; il replonge.</p>
<p>Je continue ma promenade, r&ecirc;vant, photographiant, faisant une
boucle par chez ma maman, avant de rentrer chez moi &agrave; la nuit
noire. Si je ne m&rsquo;&eacute;tais pas mis en mouvement, je n&rsquo;aurais pas mis
le nez dehors, je n&rsquo;aurais peut-&ecirc;tre jamais envisag&eacute; d&rsquo;&eacute;crire un
sc&eacute;nario pour une s&eacute;rie, jamais propos&eacute; &agrave; mon voisin de l&rsquo;aider
pour l&rsquo;achat d&rsquo;un nouveau v&eacute;lo, pas pris la moindre photo, pas
pass&eacute; un moment avec ma maman pour lui dire &agrave; quel point l&rsquo;air
&eacute;tait doux.</p>
<p>Je ne fais pas du v&eacute;lo pour d&rsquo;autres raisons. Je me fiche des
performances, des courses, de me surpasser, d&rsquo;impressionner les
copains, de briller dans un club. Je p&eacute;dale comme je me prom&egrave;ne.
Quand je vois des gars &agrave; soixante-dix balais se vanter de gagner
des courses pour s&eacute;niors, je ne peux m&rsquo;emp&ecirc;cher de penser qu&rsquo;un
truc cloche chez eux. Chacun son truc, mais je sais par avance que
je n&rsquo;aurais rien &agrave; leur dire.</p>
<p>Comme Vonnegut, je veux prendre le temps de m&rsquo;&eacute;merveiller, de
prendre des photos, de partager avec les copains une senteur, une
couleur, une tessiture atmosph&eacute;rique. Je p&eacute;dale pour vadrouiller,
pour me glisser entre les autoroutes de la pens&eacute;e autant que celles
asphalt&eacute;es. Je p&eacute;dale pour me tenir &agrave; distance des ordinateurs,
loin du monde num&eacute;rique, m&ecirc;me si le num&eacute;rique m&rsquo;aide &agrave; pousser plus
loin mes explorations.</p>
<p>L&rsquo;effort physique pr&eacute;pare &agrave; la communion avec la nature et les
copains. On me t&eacute;l&eacute;porterait au sommet d&rsquo;un col, ou m&ecirc;me m&rsquo;y
d&eacute;poserait en voiture, je n&rsquo;en ressentirais pas la pr&eacute;sence avec
autant de force. Le v&eacute;lo m'am&egrave;ne au rythme juste &agrave; la d&eacute;couverte
des paysages, mieux que la marche &agrave; mon sens, un peu trop lente,
qui me laisse trop ressasser des id&eacute;es, et qui en descente reste
laborieuse, alors que le v&eacute;lo se fait joueur, bondissant, et me
ram&egrave;ne dans l&rsquo;enfance, dans la danse dont parle Vonnegut.</p>
<p>Sofiane Sehili, un des tous meilleurs sp&eacute;cialistes de
l&rsquo;endurance, &eacute;crit <a href="https://www.facebook.com/sofiane.shl/posts/10159579257049805">&laquo;&nbsp;Races
for me were meant to be contests first and adventures
second&nbsp;&raquo;</a>. Il y a trop de courses dans nos vies, tous les
jours, pour amener les enfants &agrave; l&rsquo;&eacute;cole, pour boucler un projet,
pour &ecirc;tre &agrave; l&rsquo;heure &agrave; un rendez-vous, pour terminer une d&eacute;claration
fiscale, pour d&eacute;truire la plan&egrave;te, la polluer, compromettre la paix
dans le monde, que je comprends mal pourquoi on cherche encore &agrave;
faire la course, quand on n&rsquo;est pas un pro comme Sofiane, et
qu&rsquo;alors faire la course devient un spectacle. L&rsquo;aventure, c&rsquo;est
autre chose. Elle ne se juge pas &agrave; la distance, au d&eacute;nivel&eacute;, &agrave; la
difficult&eacute;, mais seulement &agrave; l&rsquo;aune de crit&egrave;res qualitatifs et non
quantitatifs. Une aventure ne vaut pas mieux qu&rsquo;une autre autre. Il
n&rsquo;y a pas de hi&eacute;rarchie dans l&rsquo;aventure, pas de jeux olympiques de
l&rsquo;aventure.</p>
<p>Sofiane ajoute&nbsp;: &laquo;&nbsp;There&rsquo;s something much more
important than winning, it&rsquo;s the actual bike riding.&nbsp;&raquo; Parce
que p&eacute;daler, c&rsquo;est une aventure comme aller acheter une enveloppe,
c&rsquo;est m&ecirc;me provoquer l&rsquo;aventure, lui donner plus de chances, et se
placer en mode course, c&rsquo;est r&eacute;duire la probabilit&eacute; de rencontres
m&eacute;morables. Je me souviens d&rsquo;une sortie l&rsquo;hiver dernier o&ugrave; les gars
allaient si vite que je n&rsquo;ai pas pu m&rsquo;arr&ecirc;ter photographier, ratant
des images sublimes. Plus jamais &ccedil;a.</p>
<p>Voil&agrave; aussi pourquoi je n&rsquo;aime pas les &eacute;v&egrave;nements o&ugrave; s&rsquo;&eacute;lancent
des cyclistes par dizaines, d&rsquo;autant quand il y a des imp&eacute;ratifs
horaires, parce que de telles organisations impliquent la course,
donc s&rsquo;opposent &agrave; mes valeurs, m&ecirc;me &agrave; la n&eacute;cessit&eacute; pour nous tous
de ralentir, face &agrave; un monde lanc&eacute; &agrave; fond de train contre un mur.
Bien s&ucirc;r, ces &eacute;v&egrave;nements sont payants, la course &eacute;tant dans la
logique du quantitatif&nbsp;: et plus tu payes cher, plus tu te
sens fier de le faire, comme si payer te pla&ccedil;ait d&eacute;j&agrave; sur les
marches d&rsquo;un podium dont les marches inf&eacute;rieures baignent dans
l&rsquo;eau.</p>
<p>Je fais du v&eacute;lo pour fuir l&rsquo;inondation, pour ne pas y
participer, pour jouir du monde, l&rsquo;aimer davantage, le respecter,
le raconter, pour donner peut-&ecirc;tre &agrave; d&rsquo;autres le d&eacute;sir de partager
ma philosophie. Le v&eacute;lo n&rsquo;est en lui-m&ecirc;me ni bon ni mauvais, c&rsquo;est
&agrave; nous d&rsquo;en faire un outil en accord avec nos valeurs.</p>
<div class="image"><img src="../../images/60936_IMG_3625-1024x768.jpeg" alt="P&ecirc;cheurs" width="1024" height="768"><div class="legend">P&ecirc;cheurs</div></div>
</body></html>

<p class="date"><br/><a href="../2021/60983.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 26 octobre 2021</p>


</article></body></html>