<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Prendre son temps à vélo</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Prendre son temps à vélo</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/61134_IMG_5085.jpeg" alt="Vand&eacute;mian" width="2000" height="1500"><div class="legend">Vand&eacute;mian</div></div>
<h3>8h, 30 d&eacute;cembre 2021</h3>
<p>Je petit-d&eacute;jeune. L&rsquo;&eacute;tang est rouge, promesse d&rsquo;une journ&eacute;e
estivale en hiver. J&rsquo;ai envie de la savourer, de la transformer en
exp&eacute;rience. De partir de chez moi et d&rsquo;y revenir, mais en musardant
sur les pistes gravel, en vagabondant comme si je m&rsquo;&eacute;lan&ccedil;ais pour
un long trip bikepacking, en m&rsquo;arr&ecirc;tant aussi souvent que l&rsquo;envie
s&rsquo;en fera sentir. &Agrave; la moindre id&eacute;e, &agrave; la moindre image, pour me
perdre en moi-m&ecirc;me et dans les paysages du Midi.<!--more--></p>
<p>D&rsquo;habitude, j&rsquo;&eacute;cris mes r&eacute;cits &agrave; v&eacute;lo de m&eacute;moire. Cette fois, je
reviens au temps r&eacute;el comme <a href="https://tcrouzet.com/tag/carnet-de-route?swcfpc=1">dans mes
carnets</a>. Je ne veux pas &eacute;laborer, fictionnaliser, r&eacute;&eacute;difier,
mais improviser, prendre ce qui surviendra, dans le d&eacute;sordre de la
vie.</p>
<div class="image"><img src="../../images/61134_IMG_5021-1024x768.jpeg" alt="Matin rouge" width="1024" height="768"><div class="legend">Matin rouge</div></div>
<h3>9h30, 9&nbsp;km, 14,5&deg;</h3>
<p>J&rsquo;ai quitt&eacute; la piste cyclable. Apr&egrave;s &ecirc;tre pass&eacute; sous la
nationale, je traverse une ancienne carri&egrave;re reconquise par la
v&eacute;g&eacute;tation. Je n&rsquo;ai pas encore fait le vide. Des pens&eacute;es bruyantes
et d&eacute;sagr&eacute;ables m&rsquo;ont travers&eacute; depuis le d&eacute;part. Je m&rsquo;arr&ecirc;te pour
les faire taire, parce que le p&eacute;dalage les entretient parfois
jusqu'&agrave; m&rsquo;assourdir. Sa r&eacute;gularit&eacute; se transforme en
ressassement.</p>
<p>Douceur incroyable pour fin d&eacute;cembre, mais le vent du nord se
l&egrave;ve et de nuages encombrent la mer. Je me dirige &agrave; l&rsquo;oppos&eacute;, vers
les terres rouges, sur une trace gravel que je concocte pour
<a href="https://www.hors-traces-aventures.fr/">Hors Trace
Aventures</a>. J'en connais les d&eacute;tours, je ne pars donc pas &agrave; sa
d&eacute;couverte, mais &agrave; la rencontre de ce qu&rsquo;elle me dira
aujourd&rsquo;hui.</p>
<p>Je ressens une l&eacute;g&egrave;re tension dans les fesses. Depuis deux ans,
j'ai essay&eacute; des dizaines de selles sans en trouver aucune qui me
convienne. Quand elles ne m&rsquo;abrasent pas l&rsquo;int&eacute;rieur des cuisses,
aux plis des fesses, elles me perforent les roustons. Je pourrais
dessiner la selle id&eacute;ale pour moi&nbsp;: une ISM avec un bec
beaucoup plus &eacute;troit. Mais elle n&rsquo;existe pas encore. Je vais
continuer &agrave; exp&eacute;rimenter. Je commande en ligne, essaie, renvoie,
faute de conna&icirc;tre une entreprise qui proposerait ce service. Il y
a un business &agrave; lancer&nbsp;: la location de selles, avec option
d&rsquo;achat.</p>
<p>Je suis parti pour ne pas parler de v&eacute;lo et il s&rsquo;impose &agrave; moi
par les contingences les plus basiques.</p>
<div class="image"><img src="../../images/61134_IMG_5029-1024x768.jpeg" alt="L'ancienne carri&egrave;re" width="1024" height="768"><div class="legend">L'ancienne carri&egrave;re</div></div>
<h3>10h15, 14&nbsp;km, 14&deg;</h3>
<p>Sur les chemins, des secteurs m&rsquo;&eacute;meuvent plus que d&rsquo;autres.
Quand j'y arrive, j'entre en r&eacute;sonnance avec eux, comme si leur
fr&eacute;quence propre correspondait &agrave; la mienne. Parfois, l&rsquo;effet est
perceptible chez mes compagnons. Dans ce cas, la fr&eacute;quence a
quelque chose d&rsquo;universel, qui faisait dire aux anciens que
certains lieux &eacute;taient sacr&eacute;s. Ils construisaient alors des
sanctuaires pour les c&eacute;l&eacute;brer. Plut&ocirc;t que de les laisser vibrer
d&rsquo;eux-m&ecirc;mes, ils mettaient les points sur les i.</p>
<p>Je parle du lieu sans le d&eacute;crire. Il appara&icirc;t au d&eacute;bouch&eacute; d&rsquo;un
single rouge, quand se pr&eacute;sente une piste tout aussi rouge. Dans sa
courbe, des murets de pierres s&egrave;ches d&eacute;limitent une clairi&egrave;re
plant&eacute;e de pins et de cypr&egrave;s. Rien de particulier, sinon une
candeur tranquille m&ecirc;me quand le vent souffle dans les hautes
cimes. Il y a quelque chose d&rsquo;ordonn&eacute;, de pens&eacute;, une amorce de
jardin, sans que la nature soit trop contrainte.</p>
<div class="image"><img src="../../images/61134_IMG_5035-1024x768.jpeg" alt="Mon petit coin" width="1024" height="768"><div class="legend">Mon petit coin</div></div>
<h3>10h45, 18&nbsp;km, 15&deg;</h3>
<p>Sous les nuages d&rsquo;altitude, la vue porte loin, les Pyr&eacute;n&eacute;es &agrave;
l&rsquo;ouest, le Ventoux et les Alpes &agrave; l&rsquo;est, assez rare pour les
Alpes. Plus proche, le Pic Saint Lou et l&rsquo;Hortus.</p>
<p>Avant le d&eacute;part, j&rsquo;ai not&eacute; <a href="https://bikepacking.com/plog/north-island-reflection/">la remarque
d&rsquo;un bikepacker</a>&nbsp;: &laquo;&nbsp;Like most of the routes I&rsquo;ve
planned, I end up becoming very attached to them. The process is
addicting. Planning a route can be almost as enjoyable as riding
it.&nbsp;&raquo;</p>
<p>J&rsquo;&eacute;prouve le m&ecirc;me plaisir &agrave; pr&eacute;parer des traces th&eacute;oriques,
anticipant le plaisir de les d&eacute;fricher, puis de les partager. Un
plaisir semblable &agrave; celui d&rsquo;&eacute;crire un livre, qui passe aux premiers
lecteurs, puis parfois finit en librairie. C&rsquo;est le plaisir de la
cr&eacute;ation, &agrave; cela pr&egrave;s que je vais y entrer, que j&rsquo;en serai le
premier interpr&egrave;te, ce qui est impossible avec mes livres. J&rsquo;y
reste quoi qu&rsquo;il arrive trop immerg&eacute;.</p>
<p>Bruit de moto. Les motos tournent en rond dans un circuit. Je ne
comprends pas. Produire du bruit, de la pollution, insister avec
les &eacute;nergies thermiques. Je ne comprends pas. Voil&agrave; o&ugrave; nous conduit
le chacun fait ce qu&rsquo;il veut. &Agrave; c&ocirc;t&eacute; du motocross, un ball-trap, et
&ccedil;a tire, et &ccedil;a tire. Encore du bruit, de la nuisance dans un monde
qui cr&egrave;ve des nuisances.</p>
<div class="image"><img src="../../images/61134_IMG_5046-1024x768.jpeg" alt="DFCI" width="1024" height="768"><div class="legend">DFCI</div></div>
<h3>11h20, 26&nbsp;km, 16,5&deg;</h3>
<p>Secteur de longues pistes o&ugrave; je m&rsquo;ennuie. Pas de pilotage, il me
suffit d&rsquo;appuyer sur les p&eacute;dales, ce n&rsquo;est pas mon truc. J&rsquo;aime
quand &ccedil;a tournicote. Je n&rsquo;ai qu&rsquo;&agrave; m&rsquo;en prendre &agrave; moi-m&ecirc;me puisque
je suis le traceur, mais je veux pas tuer les gravelistes dans des
chemins trop caillouteux et techniques. Je me balade apr&egrave;s tout.
Mais sur ces pistes, je comprends que je suis un v&eacute;t&eacute;tiste de c&oelig;ur,
depuis toujours. Dans le v&eacute;lo de route comme le gravel, la
r&eacute;gularit&eacute; du mouvement engendre en moi des pens&eacute;es souvent
d&eacute;sagr&eacute;ables. Je suis un joueur. Le v&eacute;lo doit &ecirc;tre joueur.</p>
<p>Le vent se calme, puis redouble. Il h&eacute;site comme cette journ&eacute;e
ti&egrave;de et voil&eacute;e.</p>
<p>D&egrave;s que je m'arr&ecirc;te, j&rsquo;ai un peu froid &agrave; cause de la
transpiration. Le m&eacute;rinos ne produit que des miracles moyens. Je
l&rsquo;adopte parce qu&rsquo;il minimise les mauvaises odeurs.</p>
<p>Je commence &agrave; regarder l&rsquo;heure. Les arr&ecirc;ts r&ecirc;veries et &eacute;criture
prennent du temps. Pas s&ucirc;r de pouvoir terminer ma boucle &agrave; ce
rythme, mais je sais que les finaux sont toujours pus rapides,
comme si une lassitude s&rsquo;installait.</p>
<div class="image"><img src="../../images/61134_IMG_5056-1024x768.jpeg" alt="DFCI" width="1024" height="768"><div class="legend">DFCI</div></div>
<h3>12h6, 35&nbsp;km, 19&deg;</h3>
<p>Parfois quand je p&eacute;dale, des id&eacute;es grisantes m&rsquo;emportent. Je
suis enthousiaste, positif, j&rsquo;embrasse la vie. Ces id&eacute;es arrivent
toujours longtemps apr&egrave;s les premiers radotages, apr&egrave;s la purge des
premiers kilom&egrave;tres, peut-&ecirc;tre quand le corps a consomm&eacute; ses
graisses les plus abondantes et qu&rsquo;il change de r&eacute;gime &eacute;nerg&eacute;tique,
alors mon cerveau prend un shoot.</p>
<p>Je suis seul dans la garrigue, ma&icirc;tre du monde, je peux crier,
&eacute;treindre les arbres, &eacute;clater de rire sans que personne ne me
prenne pour un fou. Le jugement permanent des autres m&rsquo;&eacute;puise. L&agrave;,
peu importe, je me suis assis au bord d&rsquo;une piste, sur un muret,
devant un cypr&egrave;s aussi solitaire que moi et le vent balaie les
pins, mais sans m&eacute;chancet&eacute;, en grandes vagues. Il d&eacute;ferle comme la
houle par temps calme sur la plage.</p>
<div class="image"><img src="../../images/61134_IMG_5074-1024x768.jpeg" alt="Vand&eacute;mian" width="1024" height="768"><div class="legend">Vand&eacute;mian</div></div>
<h3>13h, 46&nbsp;km, 19&deg;</h3>
<p>J&rsquo;aime le myst&egrave;re du chemin. Sa courbe en d&eacute;vers me laisse
imaginer des merveilles. Et sa courbe suivante tout autant.
Cheminer est un de mes grands plaisirs. Je p&eacute;dale plut&ocirc;t que
marcher parce que je suis boulimique. Aussi parce que la vitesse
augmente le myst&egrave;re, elle arrondit les courbes, rend agr&eacute;able ce
qui &agrave; pied me para&icirc;trait fastidieux.</p>
<p>Je viens de franchir les 12&nbsp;000 km vtt/gravel cette ann&eacute;e.
Je ne suis pas en qu&ecirc;te de performance. Je ferai sans doute moins
l&rsquo;ann&eacute;e prochaine, il y aura moins de gravel, encore plus de
singles.</p>
<p>Beaucoup de gens veulent se surpasser physiquement. Ils sont
contents d&rsquo;eux quand ils regardent leur moyenne ou leur kilom&eacute;trage
ou leur d&eacute;nivel&eacute;. Ils oublient que leurs muscles ne consomment
qu&rsquo;une fraction de leur &eacute;nergie. Le cerveau est beaucoup plus
vorace. D'une certaine fa&ccedil;on, je d&eacute;pense davantage d&rsquo;&eacute;nergie en
prenant mon temps et en &eacute;crivant qu&rsquo;en p&eacute;dalant comme un d&eacute;rat&eacute;. Je
dors toujours beaucoup plus profond&eacute;ment quand j&rsquo;ai pass&eacute; ma
journ&eacute;e &agrave; &eacute;crire.</p>
<p>Pour un humain, l&rsquo;exploit le plus extraordinaire est de faire
marcher son bulbe rachidien. Le truc assez g&eacute;nial&nbsp;: le sport
le stimule.</p>
<div class="image"><img src="../../images/61134_IMG_5080-1024x768.jpeg" alt="Le chemin" width="1024" height="768"><div class="legend">Le chemin</div></div>
<h3>13h50, 57&nbsp;km, 20&deg;</h3>
<p>Saint-Pargoire, troisi&egrave;me village travers&eacute; coup sur coup. Je
m&rsquo;installe sur le parvis de l&rsquo;&eacute;glise romane. Une douceur incroyable
au soleil. Dans les vignes les abeilles butinent les roquettes
blanches de fleurs. Des pin&ccedil;ons gazouillent. Des pigeons
roucoulent. Pas d&rsquo;autres bruits, sinon la rumeur att&eacute;nu&eacute;e de la
vie. Deux couverts s&rsquo;entrechoquent. Un &eacute;ternuement. Il y a de la
paix dans ces villages de l&rsquo;arri&egrave;re-pays languedocien. Je grignote
quelques fruits secs.</p>
<div class="image"><img src="../../images/61134_IMG_5091-1024x768.jpeg" alt="Saint-Pargoire" width="1024" height="768"><div class="legend">Saint-Pargoire</div></div>
<h3>15h, 72,5&nbsp;km, 17&deg;</h3>
<p>Je ne pense plus, je n&rsquo;&eacute;cris plus, je dois rentrer avant la
nuit. Encore une quarantaine de kilom&egrave;tres. Je suis assis en
surplomb d&rsquo;un point de vue que j&rsquo;adore. Des blocs rocheux dominent
une pin&egrave;de, elle-m&ecirc;me en surplomb des champs. Au loin une autre
pin&egrave;de semble se terminer au bord de l&rsquo;&eacute;tang o&ugrave; flotte S&egrave;te. J&rsquo;ai
ainsi des arr&ecirc;ts rituels qui exigent le recueillement.</p>
<div class="image"><img src="../../images/61134_IMG_5105-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../../images/61134_IMG_5110-1024x768.jpeg" alt="Chemin" width="1024" height="768"><div class="legend">Chemin</div></div>
<div class="image"><img src="../../images/61134_IMG_5115-1024x768.jpeg" alt="Bruy&egrave;res en fleur" width="1024" height="768"><div class="legend">Bruy&egrave;res en fleur</div></div>
<div class="image"><img src="../../images/61134_IMG_5125-1024x768.jpeg" alt="Vignes en fleur" width="1024" height="768"><div class="legend">Vignes en fleur</div></div>
<div class="image"><img src="../../images/61134_IMG_5131-1024x768.jpeg" alt="Olivier" width="1024" height="768"><div class="legend">Olivier</div></div>
<div class="image"><img src="../../images/61134_IMG_5146-1024x768.jpeg" alt="Un peu de technique" width="1024" height="768"><div class="legend">Un peu de technique</div></div>
<div class="image"><img src="../../images/61134_IMG_5156-1024x768.jpeg" alt="Calme plat" width="1024" height="768"><div class="legend">Calme plat</div></div>
<div class="image"><img src="../../images/61134_IMG_5171-1024x769.jpeg" alt="Calme plat" width="1024" height="769"><div class="legend">Calme plat</div></div>
<h3>17h38, 115&nbsp;km, 13&deg;</h3>
<p>De retour &agrave; la maison. Je n&rsquo;ai pas le temps de profiter du
coucher de soleil. Je dois foncer r&eacute;cup&eacute;rer mon fils a&icirc;n&eacute; qui joue
au paddle &agrave; S&egrave;te. Ce n&rsquo;&eacute;tait pas pr&eacute;vu. Je me suis content&eacute; de
quelques photos sur la fin de la trace.</p>
<div class="image"><img src="../../images/61134_IMG_5176-1024x768.jpeg" alt="La nuit tombe" width="1024" height="768"><div class="legend">La nuit tombe</div></div>
<h3>12h, 31 d&eacute;cembre 2021</h3>
<p>Je relis ce texte et d&eacute;couvre qu&rsquo;il ne roule pas sur le m&ecirc;me
rythme que mes autres r&eacute;cits &agrave; v&eacute;lo, qui sont plus narratifs, plus
dans les tours et d&eacute;tours. Quand j&rsquo;&eacute;cris en roulant, je n&rsquo;ai pas
besoin de d&eacute;crire ma route, puisque pour moi elle est &eacute;vidente. Il
reste les images pour la dire.</p>
<p><em>PS : Je publierai la trace fin f&eacute;vrier, apr&egrave;s sa
finalisation.</em></p>
</body></html>

<p class="date"><br/><a href="../2022/61157.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 31 décembre 2021</p>


</article></body></html>