<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-687 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-687" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-12-13T11:28:59+02:00"/><meta itemprop="dateModified" content="2010-05-31T21:08:40+02:00"/><meta itemprop="url" content="/2007/12/13/kurzweil-l%e2%80%99evolution-exponentielle/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title687">Kurzweil : l’évolution exponentielle</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/12/12/connecteurs-audio-voix1/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-12-13T11:28:00" title="Publié à 11:28"> <a href="../../../../2007/12">13 décembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/12/14/metteur-en-scene-a-distance/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share687"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Kurzweil+%3A+l%E2%80%99%C3%A9volution+exponentielle&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F12%2F13%2Fkurzweil-l%25e2%2580%2599evolution-exponentielle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F12%2F13%2Fkurzweil-l%25e2%2580%2599evolution-exponentielle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F12%2F13%2Fkurzweil-l%25e2%2580%2599evolution-exponentielle%2F&amp;title=Kurzweil+%3A+l%E2%80%99%C3%A9volution+exponentielle" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/12/13/kurzweil-l%e2%80%99evolution-exponentielle/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/12/13/kurzweil-l%e2%80%99evolution-exponentielle/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/connecteur/index.html">Connecteur</a> | <a href="../../../../tag/imprevisibilite/index.html">imprevisibilité</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-687"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Denis Failly a publi&eacute; un <a target="_blank" href="http://entretiens-du-futur.blogspirit.com/archive/2007/12/02/humanite-2-0-la-bible-du-changement.html">int&eacute;ressant interview de Ray Kurzweil</a>. J&rsquo;ai parl&eacute; du futurologue dans <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a>, je me suis m&ecirc;me appuy&eacute; sur ses id&eacute;es pour d&eacute;fendre les miennes. Maintenant que je travaille &agrave; <a href="../../../../2007/11/20/liberer-les-connecteurs/index.html">la seconde &eacute;dition de mon livre</a>, j&rsquo;arrive &agrave; une contradiction flagrante.<span id="more-687"></span></p>
<ol><li>Je suppose que l&rsquo;avenir est impr&eacute;visible &agrave; cause de la complexit&eacute; de notre monde et que l&rsquo;impr&eacute;visibilit&eacute; grandissante accro&icirc;t d&rsquo;autant la complexit&eacute;. <a href="../../../../2007/12/11/comprendre-n%e2%80%99est-pas-prevoir/index.html">J&rsquo;admets tout au plus l&rsquo;existence de poches de pr&eacute;visibilit&eacute;s &agrave; court terme.</a></li>
<li>Kurzweil trace des courbes, les prolonge, parle du prochain quart de si&egrave;cle comme s&rsquo;il &eacute;tait &eacute;crit dans le marbre, sa vision ne se brouillant qu&rsquo;&agrave; l&rsquo;approche de la singularit&eacute;, qu&rsquo;il estime pour 2045, date &agrave; partir de laquelle les machines deviendront si intelligentes que toute anticipation devient illusoire.</li>
</ol><div id="image1" class="image"><img decoding="async" src="https://tcrouzet.com/images_tc/2007/12/kurzweil.gif" alt="kurzweil.gif" class="portrait"><div class="legend">kurzweil.gif</div></div>
<p>Mon go&ucirc;t pour le transhumanisme m&rsquo;incite &agrave; accepter les pr&eacute;visions de Kurzweil, mais elles restent une potentialit&eacute;, nous n&rsquo;avons pas &agrave; leur pr&ecirc;ter attention. L&rsquo;avenir sera autre &agrave; coup s&ucirc;r. La moindre petite d&eacute;b&acirc;cle climatique suffirait &agrave; mettre &agrave; terre les r&ecirc;ves de Kurzweil et pourquoi pas nous plonger dans un nouvel &acirc;ge noir, repoussant bien loin l&rsquo;avenir radieux annonc&eacute;.</p>
<blockquote><p>Predicting specific projects is indeed not feasible, admet Kurzweil. But the result of the overall complex, chaotic evolutionary process of technological progress is predictable.</p></blockquote>
<p>Kurzweil entre ainsi en terrain mouvant. Pour quelle raison serions-nous capables de pr&eacute;voir l&rsquo;avenir global d&rsquo;un syst&egrave;me si nous sommes incapables de pr&eacute;voir l&rsquo;avenir de ses parties ?</p>
<p>Kurzweil s&rsquo;en r&eacute;f&egrave;re &agrave; la thermodynamique : nous sommes capables de pr&eacute;voir l&rsquo;avenir d&rsquo;un gaz sans savoir pr&eacute;voir la trajectoire de chacun des atomes qui le composent. Kurzweil suppose donc que, pris ensemble, les hommes peuvent &ecirc;tre assimil&eacute;s &agrave; des atomes. &Agrave; ma connaissance, il n&rsquo;argumente pas cette hypoth&egrave;se mais <a href="http://pagesperso-orange.fr/mark.buchanan/indexMB.html">Mark Buchanan</a> le fait pour lui dans <a href="http://www.amazon.com/Social-Atom-Cheaters-Neighbor-Usually/dp/1596910135"><em>The Social Atom</em></a>.</p>
<p>Dans son livre, Buchanan montre que nous sommes en train de d&eacute;couvrir des patterns auxquels nous ob&eacute;issons. Dans les villes, des quartiers se forment que nous le voulions ou non, chacun avec ses sp&eacute;cificit&eacute;s. M&ecirc;me quand les gens ne sont pas racistes, ils ont tendance &agrave; se regrouper par communaut&eacute;.</p>
<p>Dans les simulations, en affectant des strat&eacute;gies vari&eacute;es aux agents autonomes, donc en variant les atomes, on arrive &agrave; reproduire des patterns qui existent dans nos soci&eacute;t&eacute;s, preuve sans doute que nous commen&ccedil;ons &agrave; saisir la logique de ces patterns.</p>
<p>Lorsque les oiseaux volent en flotte, ils dessinent des formations en V ou W. D&rsquo;une certaine fa&ccedil;on, nous ferions la m&ecirc;me chose, ob&eacute;issant &agrave; une physique sociale. Tout en &eacute;tant des individus libres, en tant que groupe, de par nos interactions, nous nous auto-organiserions en structures pr&eacute;visibles.</p>
<p>Mais pr&eacute;voir l&rsquo;&eacute;mergence d&rsquo;une structure, d&rsquo;un pattern, ne dit pas qu&rsquo;elle sera son incarnation effective. Nous d&eacute;couvrons des r&egrave;gles qui semblent toujours valides mais nous ne savons pas pr&eacute;voir comment elles se combineront pour mener au lendemain. C&rsquo;est un peu comme si nous d&eacute;montrions qu&rsquo;un algorithme g&eacute;n&egrave;re un nombre entier. Savoir que le nombre est entier nous apprend beaucoup de choses sur lui mais ne nous dit pas quelle est sa valeur. Si on vous dit que vous venez de gagner au loto un nombre entier d&rsquo;euros, ne vous r&eacute;jouissez pas trop vite. Vous pouvez encaisser z&eacute;ro, un, dix aussi bien que 10 millions.</p>
<p>Les courbes exponentielles mises en &eacute;vidence par Kurzweil sont-elles la signature d&rsquo;un pattern ? Sommes-nous entra&icirc;n&eacute;s, quoi qu&rsquo;il arrive, sur des courbes &eacute;volutives exponentielles ? Kurzweil n&rsquo;en fait pas la d&eacute;monstration (sinon &agrave; l&rsquo;aide d&rsquo;un raisonnement inductif peu valide). Pour cela, il faudrait produire une simulation qui montre que des agents autonomes doivent n&eacute;cessairement s&rsquo;engager sur une &eacute;volution exponentielle.</p>
<p>M&ecirc;me si c&rsquo;&eacute;tait le cas, rien n&rsquo;emp&ecirc;cherait cette &eacute;volution de conna&icirc;tre des cassures momentan&eacute;es, donc nous mettre en situation d&rsquo;impr&eacute;visibilit&eacute;. Et, si nous suivons effectivement cette courbe, nous ne pouvons pas savoir quelles technologies nous permettront de tenir la cadence. Kurzweil s&rsquo;avance en pariant sur les technologies naissant actuellement alors que peut-&ecirc;tre une nouvelle technologie encore inconnue nous maintiendra sur la courbe.</p>
<p>Par ailleurs, <a href="../../../../2007/12/11/comprendre-n%e2%80%99est-pas-prevoir/index.html">si la r&eacute;duction des individus &agrave; des atomes sociaux nous aide &agrave; comprendre certains aspects de nos soci&eacute;t&eacute;s</a>, elle ne nous aide pas, pour le moment en tous cas, &agrave; les pr&eacute;voir, sinon dans des cas simples, donc exceptionnels.</p>
<p>Ce n&rsquo;est pas parce que la courbe de Kurzweil se v&eacute;rifie jusqu&rsquo;&agrave; aujourd&rsquo;hui qu&rsquo;elle sera vraie demain (raisonnement inductif). N&rsquo;oublions pas que nous avons le don de tracer les courbes qui nous conviennent, &eacute;cartant les valeurs qui pourraient nous d&eacute;ranger. Je ne dis pas que Kurzweil triche mais, comme il ne justifie pas le fond de sa th&eacute;orie, j&rsquo;ai tendance &agrave; le consid&eacute;rer comme un proph&egrave;te sympathique.</p>
<p>Ni plus ni moins,&nbsp;Kurzweil cherche &agrave; nous prouver que le futur dont il r&ecirc;ve adviendra. Je r&ecirc;ve aussi de ce futur, de nombreux auteurs de SF l&rsquo;ont r&ecirc;v&eacute;, les connecteurs le r&ecirc;vent&hellip; Kurzweil n&rsquo;effectue aucune pr&eacute;vision extraordinaire c&rsquo;est ce qui me d&eacute;range. Rien dans ce qu&rsquo;il nous annonce n&rsquo;est surprenant et je ne peux croire que tel sera l&rsquo;avenir. Plut&ocirc;t que de nous en pr&eacute;occuper, nous devons plut&ocirc;t le construire au jour le jour.</p>
<p>Un Kurzweil des ann&eacute;es 1960, avec les m&ecirc;mes arguments, nous aurait projet&eacute;s dans l&rsquo;espace et jamais il n&rsquo;aurait imagin&eacute; internet&hellip; sinon il l&rsquo;aurait alors invent&eacute;. L&rsquo;inimaginable fait l&rsquo;avenir.</p>
<p>Pour r&eacute;sumer.</p>
<ol><li>Nous savons pr&eacute;voir l&rsquo;avenir des syst&egrave;mes simples. Demain il fera jour.</li>
<li>Nous savons pr&eacute;voir l&rsquo;avenir des syst&egrave;mes r&eacute;ductibles statistiquement. Nous savons pr&eacute;voir l&rsquo;&eacute;volution d&rsquo;un gaz (en tous cas quand il est dans un syst&egrave;me ferm&eacute;).</li>
<li>Dans les syst&egrave;mes complexes, il existe des poches de pr&eacute;visibilit&eacute;, notamment quand les agents autonomes ne sont pas trop actifs. Par exemple, pour de courtes p&eacute;riodes, par intermittence, un cours boursier peut suivre un pattern identifi&eacute;. Nous n&rsquo;avons n&eacute;anmoins jamais l&rsquo;assurance que le pattern perdurera car s&rsquo;il est rep&eacute;r&eacute; par de nombreux agents il sera cass&eacute;.</li>
<li>Les syst&egrave;mes complexes peuvent s&rsquo;auto-organiser de mani&egrave;re robuste et former des syst&egrave;mes qui perdurent. Une ville par exemple. Nous pouvons pr&eacute;voir que demain la France sera toujours en d&eacute;mocratie. Dans ces situations, la meilleure anticipation du lendemain est de dire qu&rsquo;il sera identique &agrave; la veille.</li>
<li>Les autres syst&egrave;mes complexes, justement parce qu&rsquo;ils sont trop complexes, sont impr&eacute;visibles. Cette impr&eacute;visibilit&eacute; &eacute;merge, elle n&rsquo;est pas due &agrave; notre ignorance. Nous savons la faire &eacute;merger dans nos simulations. Ainsi personne n&rsquo;est capable de nous dire quelle sera la temp&eacute;rature moyenne sur terre en 2020. Les scientifiques nous donnent des fourchettes avec des variations &eacute;normes. Personne ne sait pr&eacute;voir le taux de croissance (alors m&ecirc;me qu&rsquo;il ne varie pas de fa&ccedil;on faramineuse d&rsquo;une ann&eacute;e sur l&rsquo;autre). Aucun politicien n&rsquo;est capable d&rsquo;anticiper les cons&eacute;quences de ses mesures.</li>
<li>Bien s&ucirc;r certaines choses qui nous paraissent impr&eacute;visibles aujourd&rsquo;hui pourront &ecirc;tre pr&eacute;dites dans l&rsquo;avenir. Nous pourrons am&eacute;liorer nos estimations m&eacute;t&eacute;os par exemple. Mais quels que soient nos progr&egrave;s, les progr&egrave;s de nos calculateurs, l&rsquo;avenir de la plupart des syst&egrave;mes complexes restera myst&eacute;rieux. Il le restera d&rsquo;autant plus que nous complexifions de plus en plus le monde en multipliant les interactions entre les agents autonomes.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share687"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Kurzweil+%3A+l%E2%80%99%C3%A9volution+exponentielle&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F12%2F13%2Fkurzweil-l%25e2%2580%2599evolution-exponentielle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F12%2F13%2Fkurzweil-l%25e2%2580%2599evolution-exponentielle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F12%2F13%2Fkurzweil-l%25e2%2580%2599evolution-exponentielle%2F&amp;title=Kurzweil+%3A+l%E2%80%99%C3%A9volution+exponentielle" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2007/12/14/metteur-en-scene-a-distance/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>