<article id="post-30766" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-02-05T09:50:27+02:00"/><meta itemprop="dateModified" content="2014-12-08T14:19:02+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2013/02/05/reecrire-la-constitution-ne-changera-rien/" /><div class="poster maxContainerWidth"><img width="268" height="188" src="https://tcrouzet.com/images_tc/2013/02/consti.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/02/consti.jpg 268w, https://tcrouzet.com/images_tc/2013/02/consti-250x175.jpg 250w" sizes="(max-width: 268px) 100vw, 268px" /><div class="poster-title"><h1 itemprop="headline" id="title30766">Réécrire la constitution ne changera rien</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/11/26/le-manifeste-we-demain-se-mord-la-queue/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 195</a> ● <span itemprop="datePublished" content="2013-02-05T09:50:00" title="Publié à 9:50"> <a href="../../../../2013/02/index.html">5 février</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/02/07/une-bd-pour-comprendre-la-complexite/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share30766"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=R%C3%A9%C3%A9crire+la+constitution+ne+changera+rien&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F02%2F05%2Freecrire-la-constitution-ne-changera-rien%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F02%2F05%2Freecrire-la-constitution-ne-changera-rien%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F02%2F05%2Freecrire-la-constitution-ne-changera-rien%2F&amp;title=R%C3%A9%C3%A9crire+la+constitution+ne+changera+rien" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/02/05/reecrire-la-constitution-ne-changera-rien/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/02/05/reecrire-la-constitution-ne-changera-rien/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-30766"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai suppos&eacute; qu&rsquo;<a href="../../../../2013/02/04/causes-communes">il n&rsquo;existait pas une cause des causes mais uniquement des causes communes</a>. Invariablement, ressurgit dans les r&eacute;actions l&rsquo;id&eacute;e qu&rsquo;il faut commencer la r&eacute;novation politique par tel ou tel endroit en priorit&eacute;. La constitution pour les uns, la monnaie pour les autres&hellip;<span id="more-30766"></span></p>
<p>Chacun d&eacute;fend son &eacute;glise. Je comprends que nous soyons les uns les autres plus attir&eacute;s vers un domaine qu&rsquo;un autre, mais faire de notre attirance un fondement logique &agrave; nos actes, et &agrave; ceux de la soci&eacute;t&eacute; est sans doute dangereux (et de m&ecirc;me nature que le mal que nous voyons par ailleurs si clairement).</p>
<p>Dans un monde complexe, les causalit&eacute;s se referment sur elles-m&ecirc;mes. On a des encha&icirc;nements circulaires. Maurin dans <em>La m&eacute;thode</em> trace des boucles de feedbacks pour montrer qu&rsquo;il n&rsquo;existe ni d&eacute;but ni fin, uniquement des processus. Pour transformer la soci&eacute;t&eacute;, on peut agir partout. Croire qu&rsquo;il existe des points de levier exclusif, par engagement id&eacute;ologique ou &eacute;troitesse d&rsquo;esprit, c&rsquo;est nier les autres possibilit&eacute;s, en toute probabilit&eacute; celles qui seront f&eacute;condes.</p>
<p>On peut &agrave; titre personnel militer pour un angle d&rsquo;attaque particulier mais on ne doit lui accorder aucune pr&eacute;valence. C&rsquo;est l&rsquo;alliance des causes compatibles qui provoquera un changement durable. Si l&rsquo;une parmi elles l&rsquo;emportait, nous devrions imm&eacute;diatement reprendre le combat. Un point de vue unique nous approche de la dictature id&eacute;ologique.</p>
<h3>Un cas pratique</h3>
<p>De nombreux activistes ne jurent que par la refonte de la constitution. C&rsquo;est le Saint-Graal pour eux. Une condition sine qua non. &Agrave; mon avis, ils s&rsquo;enferment dans une boucle st&eacute;rile.</p>
<p><strong>Postulat.</strong> Les hommes de pouvoir ont &eacute;crit la constitution. Ils sont aussi pourris qu&rsquo;elles. Tant qu&rsquo;on ne changera pas la r&egrave;gle qu&rsquo;ils ont d&eacute;finie, rien ne bougera.</p>
<p><strong>Pr&eacute;suppos&eacute; 1.</strong> Ce postulat sous-entend que nous n&rsquo;avons aucun moyen d&rsquo;action acceptable hors de la constitution.</p>
<p><strong>D&eacute;duction 1</strong>. Mais alors comment changer la constitution elle-m&ecirc;me si elle ne pr&eacute;voit pas la possibilit&eacute; pour elle d&rsquo;&eacute;voluer, ou d&rsquo;&ecirc;tre remplac&eacute;e&nbsp;? Nous n&rsquo;avons d&rsquo;autre recours qu&rsquo;agir de l&rsquo;ext&eacute;rieur. Une constitution est n&eacute;cessairement incompl&egrave;te. Pour &eacute;voluer, elle a toujours recours &agrave; ce qui n&rsquo;est pas encore contenu en elle. La constitution ne peut donc &ecirc;tre le seul levier de transformation sociale. Et si elle accepte ce qui lui est ext&eacute;rieur, elle devient processus. Elle n&rsquo;est plus fig&eacute;e mais provisoire, instable, r&eacute;visable. Elle n&rsquo;est plus ce qu&rsquo;on appelle une constitution.</p>
<p><strong>Pr&eacute;suppos&eacute; 2</strong>. La nouvelle constitution emp&ecirc;chera la gangr&egrave;ne qui ravage l&rsquo;ancienne. </p>
<p><strong>D&eacute;duction 2.</strong> Par quel miracle une nouvelle classe de privil&eacute;gi&eacute;s n&rsquo;appara&icirc;trait pas&nbsp;? Je crois que des hommes et des femmes finissent toujours par trouver la solution &agrave; l&rsquo;&eacute;quation de la constitution. Ils en deviennent les apparatchiks. Ils d&eacute;nichent une faille &agrave; cause de l&rsquo;incompl&eacute;tude cong&eacute;nitale de la constitution. Ils s&rsquo;installent &agrave; sa fronti&egrave;re. Il me para&icirc;t inutile de r&ecirc;ver de la constitution id&eacute;ale. Toute constitution engendre des d&eacute;s&eacute;quilibres.</p>
<p><strong>Conclusion.</strong> Je ne dis pas qu&rsquo;il ne faut pas r&eacute;viser la constitution, mais il faut &ecirc;tre conscient que cette r&eacute;vision en r&eacute;glant certains probl&egrave;mes en provoquera d&rsquo;autres.</p>
<p>C&rsquo;est un vieux probl&egrave;me en logique r&eacute;solu par G&ouml;del. On ne peut pas d&eacute;finir une axiomatique sans que, en elle-m&ecirc;me, jaillisse des probl&egrave;mes ind&eacute;cidables. Cette ind&eacute;cidabilit&eacute;, ce flou juridique, est le terreau sur lequel se construisent les in&eacute;galit&eacute;s.</p>
<p>Le combat constitutionnel est important, mais il ne peut &ecirc;tre ni le seul, ni celui qui doit &ecirc;tre privil&eacute;gi&eacute; (pas plus qu&rsquo;un autre). La r&eacute;novation passe n&eacute;cessairement par le dialogue entre les causes. Seuls, les chevaliers de chacune d&rsquo;elle n&rsquo;aboutiront &agrave; rien.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share30766"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=R%C3%A9%C3%A9crire+la+constitution+ne+changera+rien&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F02%2F05%2Freecrire-la-constitution-ne-changera-rien%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F02%2F05%2Freecrire-la-constitution-ne-changera-rien%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F02%2F05%2Freecrire-la-constitution-ne-changera-rien%2F&amp;title=R%C3%A9%C3%A9crire+la+constitution+ne+changera+rien" target="_blank"></a></div></div></div></div></div></article>