<article id="post-43638" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-03-11T11:22:25+02:00"/><meta itemprop="dateModified" content="2016-08-24T08:48:07+02:00"/><meta itemprop="url" content="/2016/03/11/en-politique-dieu-cest-nous/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2016/03/lyon-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/lyon-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/03/lyon-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/lyon-250x188.jpg 250w, https://tcrouzet.com/images_tc/2016/03/lyon.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43638">En politique, Dieu, c’est nous</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/03/03/lettre-ouverte-aux-gens-de-gauche/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 236</a> ● <span itemprop="datePublished" content="2016-03-11T11:22:00" title="Publié à 11:22"> <a href="../../../../2016/03">11 mars</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/03/17/docteurs-de-paix/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43638"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=En+politique%2C+Dieu%2C+c%E2%80%99est+nous&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F11%2Fen-politique-dieu-cest-nous%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F11%2Fen-politique-dieu-cest-nous%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F11%2Fen-politique-dieu-cest-nous%2F&amp;title=En+politique%2C+Dieu%2C+c%E2%80%99est+nous" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/03/11/en-politique-dieu-cest-nous/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/03/11/en-politique-dieu-cest-nous/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/mrdb/index.html">MRDB</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43638"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Si nous voulons que le monde change, nous avons deux possibilit&eacute;s non exclusives : 1/ exiger que ceux au pouvoir agissent dans un sens qui nous s&eacute;duit ou 2/ essayer &agrave; chaque seconde de nos vies de nous grandir.</p><p>J&rsquo;ai depuis longtemps renonc&eacute; &agrave; la premi&egrave;re approche qui elle-m&ecirc;me peut se d&eacute;cliner en deux versions : 1A/ emp&ecirc;cher les gens au pouvoir d&rsquo;aller dans une direction ou 1B/ voter pour ceux qui nous promettent d&rsquo;aller dans une autre.</p><p>L&rsquo;emp&ecirc;chement et la r&eacute;sistance sont souvent salutaires, tant les reculades politiques sont fr&eacute;quentes pour la simple raison que les politiques aiment le pouvoir, qu&rsquo;ils ont besoin de financements, de soutiens, et que ces soutiens ne sont jamais ceux de la majorit&eacute;, mais de quelques privil&eacute;gi&eacute;s qui ne partagent pas avec elle ni les m&ecirc;mes objectifs ni les m&ecirc;mes int&eacute;r&ecirc;ts.</p><p>Face &agrave; un pouvoir, le plus souvent, on ne peut que s&rsquo;opposer. Malheureusement, cette opposition syst&eacute;matique ne nous fait gu&egrave;re avancer, sinon apr&egrave;s des flamb&eacute;es de violence, &eacute;teintes par quelques concessions.</p><p>Cette m&eacute;thode politique erratique, exigeant des mouvements de foule, implique la d&eacute;fense d&rsquo;id&eacute;es simples, de progr&egrave;s pas-&agrave;-pas, mais chacun tr&egrave;s espac&eacute; dans le temps, de telle fa&ccedil;on qu&rsquo;&agrave; l&rsquo;&eacute;chelle d&rsquo;une vie il ne se passe pas grand-chose de m&eacute;morable.</p><p>Si je veux voir les choses changer vite, je dois donc les changer dans ma propre vie. Pour commencer, je dois d&eacute;battre, lire, r&eacute;fl&eacute;chir, m&rsquo;installer dans l&rsquo;Histoire pour accro&icirc;tre ma conscience qui sinon me laisse comme un enfant entre les mains de quelques communicants politiques, pr&ecirc;ts &agrave; me transformer en soldats.</p><p>Une fois ainsi dot&eacute;s d&rsquo;une conscience politique, une fois intelligents des valeurs &agrave; d&eacute;fendre et de celles &agrave; conqu&eacute;rir, nous pouvons tenter d&rsquo;organiser notre vie en cons&eacute;quence. Faute de ce travail, des gens continuent &agrave; travailler pour l&rsquo;industrie de l&rsquo;armement, pour les banques, pour les pollueurs en tout genre, pour des ONG qui d&eacute;pensent tout leur argent pour leur administration&hellip;</p><p>Nous avons un r&eacute;el pouvoir de changement pour peu que nous en prenions conscience, surtout pour peu que nous prenions conscience qu&rsquo;il n&rsquo;y a gu&egrave;re d&rsquo;autres possibilit&eacute;s. Alors quand nous nous opposons &agrave; un gouvernement, nous ne pouvons jamais le faire sans proposer, parce que, par notre r&eacute;flexion et nos actes au quotidien, nous savons vers o&ugrave; nous diriger. Quand nous nous contentons de dire non, nous nous opposons pour rien, nous avouons notre d&eacute;sarroi, notre fragilit&eacute;, et nous nous condamnons &agrave; perdre la bataille, parce qu&rsquo;en face les id&eacute;es sont bien plus claires (et toute victoire n&rsquo;est qu&rsquo;illusoire et temporaire).</p><p>Nos combats doivent s&rsquo;inscrire dans <a href="../../../../2016/03/03/lettre-ouverte-aux-gens-de-gauche">la maximisation de la libert&eacute; de tous et non de quelques-uns</a>. Quand une partie de la population se bat simplement contre une r&eacute;forme qui la concerne, elle agit &eacute;go&iuml;stement et non politiquement. Il existe toujours des combats sup&eacute;rieurs qui, en r&eacute;solvant la crise passag&egrave;re, la g&eacute;n&eacute;ralisent pour que sa solution devienne universelle.</p><p>Exemple : un gouvernement propose une r&eacute;forme du droit du travail d&rsquo;inspiration lib&eacute;rale, qui sert les patrons au d&eacute;triment des salari&eacute;s. Il faut s&rsquo;y opposer parce qu&rsquo;elle ne maximise pas la libert&eacute; de tous. Mais les salari&eacute;s ou futurs salari&eacute;s ne peuvent pas davantage se contenter de dire non, dans l&rsquo;espoir de maintenir leur niveau de libert&eacute;, oubliant que beaucoup d&rsquo;autres citoyens ne sont pas salari&eacute;s. Il faut donc r&eacute;pondre par une proposition qui d&eacute;passe la probl&eacute;matique &eacute;triqu&eacute;e instigu&eacute;e par le gouvernement. Dans ce cas, exiger le revenu de base inconditionnel me para&icirc;t &eacute;vident, puisqu&rsquo;il profiterait &agrave; tous, et en particulier aux salari&eacute;s &agrave; qui la flexibilit&eacute; ne ferait plus peur puisqu&rsquo;ils auraient une garantie de s&eacute;curit&eacute;, garantie qui leur donnerait un grand pouvoir par rapport aux patrons, sans pour autant que ceux-ci se trouvent excessivement contraints, bien au contraire.</p><p>En attendant, et depuis pas mal d&rsquo;ann&eacute;es maintenant, je m&rsquo;efforce de vivre comme si les changements que je voulais voir dans le monde &eacute;taient d&eacute;j&agrave; survenus. Quand j&rsquo;&eacute;cris <a href="../../../../le-geste-qui-sauve/index.html"><em>Le geste qui sauve</em></a>, je l&rsquo;offre, comme si d&eacute;j&agrave; je touchais un revenu de base. Plut&ocirc;t que travailler pour des patrons et tr&egrave;s bien gagner ma vie, j&rsquo;ai r&eacute;duit la voilure pour &ecirc;tre ind&eacute;pendant et ignorer leur dictature.</p><p>Je sais que j&rsquo;ai de la chance. Que l&rsquo;usage de la libert&eacute; exige un long apprentissage, mais je vois des jeunes, des vieux, des riches et des pauvres faire les m&ecirc;mes choix que moi et en &ecirc;tre plus heureux. Il suffit d&rsquo;avoir conscience en sa puissance politique et cesser de la d&eacute;l&eacute;guer &agrave; des imb&eacute;ciles qui se moquent bien de notre bonheur, et encore moins de celui de la plan&egrave;te.</p><p>Parler de ces choses, c&rsquo;est faire de la politique, peut-&ecirc;tre bien plus radicalement qu&rsquo;en descendant dans la rue. &Agrave; force de parler et d&rsquo;agir &agrave; mon &eacute;chelle, j&rsquo;ai vu autour de moi, et au loin sur le Net, des gens augmenter leur niveau de conscience et changer leur mode de vie. Notre fa&ccedil;on d&rsquo;agir oppos&eacute;e au glamour des flamboiements m&eacute;diatiques n&rsquo;en est pas moins de plus en plus largement partag&eacute;e. Nous devons croire en notre pouvoir. Dieu n&rsquo;existe pas. En politique, Dieu, c&rsquo;est nous.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2016/03/lyon.jpg" rel="attachment wp-att-43639"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2016/03/lyon-250x188.jpg" class="size-large wp-image-43639 paysage" alt="Passons au-del&agrave; du rideau de fer." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/lyon-250x188.jpg 250w, https://tcrouzet.com/images_tc/2016/03/lyon-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/03/lyon-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/lyon.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Passons au-del&agrave; du rideau de fer.</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43638"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=En+politique%2C+Dieu%2C+c%E2%80%99est+nous&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F11%2Fen-politique-dieu-cest-nous%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F11%2Fen-politique-dieu-cest-nous%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F11%2Fen-politique-dieu-cest-nous%2F&amp;title=En+politique%2C+Dieu%2C+c%E2%80%99est+nous" target="_blank"></a></div></div></div></div></div></article>