<article id="post-410" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-03-28T12:07:09+02:00"/><meta itemprop="dateModified" content="2013-01-18T20:23:40+02:00"/><meta itemprop="url" content="/2007/03/28/lego-en-question/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title410">Lego en question</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/03/28/cinquieme-pouvoir-et-marketing/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-03-28T12:07:00" title="Publié à 12:07"> <a href="../../../../2007/03">28 mars</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/03/29/la-loi-protegerait-le-plus-faible/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share410"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lego+en+question&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F28%2Flego-en-question%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F28%2Flego-en-question%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F28%2Flego-en-question%2F&amp;title=Lego+en+question" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/03/28/lego-en-question/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/03/28/lego-en-question/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-410"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans mon papier sur <a href="../../../../2007/03/24/journee-agoravox/index.html">la m&eacute;taphore Lego</a>, j&rsquo;ai &eacute;voqu&eacute; l&rsquo;&eacute;mergence d&rsquo;un cinqui&egrave;me pouvoir chez Lego. Les critiques n&rsquo;ont pas manqu&eacute;, chez <a target="_blank" href="http://pegase.wordpress.com/2007/03/27/marrant-comme-tout/">Pegase</a> et chez <a target="_blank" href="http://agoravox.fr/article.php3?id_article=21301">Eric Culna&euml;rt</a>. J&rsquo;ai l&rsquo;impression d&rsquo;entendre de vieux gauchistes crier contre les m&eacute;chants patrons (pire les m&eacute;chants lib&eacute;raux). Je voudrais rappeler quelques petits trucs pour &eacute;clairer le d&eacute;bat :</p>
<ol><li>Pegase est de mauvaise foi quand il pr&eacute;tend que Lego Factory ne propose rien de nouveau. Par le pass&eacute;, les fans de Lego pouvaient acheter des briquettes en sachets mais jamais acheter juste le nombre n&eacute;cessaire pour monter la maquette de leur r&ecirc;ve. Donc, ils font d&eacute;j&agrave; une &eacute;conomie (divisent par 100 le prix de leurs constructions).</li>
<li>Mais c&rsquo;est un d&eacute;tail. La nouveaut&eacute; est de pouvoir cr&eacute;er des bo&icirc;tes de Lego qui seront vendues sur le site de Lego. Pour un fan, c&rsquo;est d&eacute;j&agrave; un honneur. Leurs cr&eacute;ations peuvent rivaliser avec celles des designers de Lego.</li>
<li>Exploitation crient d&eacute;j&agrave; les n&eacute;o-marxistes. <a href="../../../../2006/06/19/esclavage-20/index.html">Nouvel esclavage.</a> Mais non puisque les nouveaux designers toucheront des droits d&rsquo;auteurs sur leurs &oelig;uvres, en tout cas si elles se vendent.</li>
<li>Lego ne fait ni plus ni moins qu&rsquo;ouvrir son atelier &agrave; toutes les bonnes volont&eacute;s, exactement comme le font les &eacute;diteurs de livres ou de musique depuis longtemps. Diff&eacute;rence : il n&rsquo;y a pas de s&eacute;lection &agrave; l&rsquo;entr&eacute;e, tout le monde peut publier, comme sur <a target="_blank" href="http://www.lulu.com">lulu.com</a>.</li>
<li>J&rsquo;imagine que si ce processus de d&eacute;veloppe, le <em>consommacteur</em> va peu &agrave; peu transformer Lego en profondeur. Personne n&rsquo;est capable d&rsquo;anticiper jusqu&rsquo;o&ugrave; &ccedil;a peut nous mener. Il faut certes &ecirc;tre vigilant mais, a priori, ne pas dire non &agrave; la nouveaut&eacute; (surtout quand ce qui existe aujourd&rsquo;hui n&rsquo;est pas n&eacute;cessairement fameux).</li>
<li>Lego cr&eacute;e une longue tra&icirc;ne chez lego, longue tra&icirc;ne qui contient en elle-m&ecirc;me la fin de l&rsquo;hyper capitalisme comme j&rsquo;ai essay&eacute; de le montrer dans <a href="../../../../le-cinquieme-pouvoir/index.html">Le cinqui&egrave;me pouvoir</a>. Les n&eacute;o-marxistes devraient &ecirc;tre heureux.</li>
<li>La prise en main de l&rsquo;outil de production par les consommateurs, sur le mod&egrave;le Lego Factory, commence il y a tout au plus deux ou trois ans. Nous sommes en train d&rsquo;inventer un nouveau mod&egrave;le. Personne ne pr&eacute;tend qu&rsquo;il est mature, c&rsquo;est au contraire un nouveau n&eacute; plein de promesses et qu&rsquo;il faut surveiller avec attention.</li>
<li>C&rsquo;est tout l&rsquo;outil de production qui pourrait passer entre les mains des consommateurs. M&ecirc;me Marx n&rsquo;a pas r&ecirc;v&eacute; &ccedil;a. Nous n&rsquo;y sommes pas mais nous sommes en train d&rsquo;inventer la technologie pour y parvenir. L&rsquo;outil de production, c&rsquo;est nous les consommateurs et personne d&rsquo;autre.</li>
<li>Les plates-formes de travail collaboratif sont aujourd&rsquo;hui souvent centralis&eacute;es, donc il y a quelqu&rsquo;un qui se sucre sur les dos des usagers, mais ce n&rsquo;est pas une n&eacute;cessit&eacute;. Par exemple, on peut ouvrir son blog sur une plate-forme ou en l&rsquo;installant sur un serveur ind&eacute;pendant. Dans certains domaines, nous avons d&eacute;j&agrave; le choix (Eric, en publiant sur Agoravox, tu n&rsquo;es pas du tout logique avec toi-m&ecirc;me puisque tu sers le grand m&eacute;chant que tu d&eacute;nonces &ndash; et se servir de lui pour le d&eacute;noncer n&rsquo;est ce pas le consacrer ?).</li>
<li>Je pense d&rsquo;ailleurs que les plates-formes centralis&eacute;es, tr&egrave;s &agrave; la mode aujourd&rsquo;hui, de Flickr &agrave; Dailymotion, n&rsquo;ont pas beaucoup d&rsquo;avenir. Elles incarnent le m&eacute;chant capitalisme mais elles pr&eacute;sentent si peu d&rsquo;int&eacute;r&ecirc;t que nous nous passeront bient&ocirc;t d&rsquo;elles.</li>
<li>La critique d&rsquo;Eric serait fond&eacute;e si nous en restions &eacute;ternellement &agrave; une version centralis&eacute;e des outils collaboratifs (voir sa critique de <a href="http://www.caresquare.com">caresquare</a>). Sans parler des probl&egrave;mes techniques qui ne manqueront de survenir (le P2P d&eacute;centralis&eacute; est toujours le plus efficace), je crois justement que les usagers refuseront d&rsquo;&ecirc;tre les dindons de la farce. Ils cesseront de publier leurs vid&eacute;os sur Dailymotion le jour o&ugrave; Dailymotion s&rsquo;engraissera sur leur dos (aujourd&rsquo;hui, cette entreprise n&rsquo;est toujours pas rentable il me semble).</li>
<li>Nous sommes en train de construire une soci&eacute;t&eacute; o&ugrave; les interm&eacute;diaires peuvent dispara&icirc;tre. Je ne crois pas que des plates-formes collaboratives prendront la place de la grande distribution. Je crois au contraire que les <a href="http://alliancepec.free.fr/Webamap/index1.php">AMAP</a> pr&eacute;sagent un mod&egrave;le plus novateur. La technologie nous permettra de le d&eacute;ployer &agrave; grande &eacute;chelle. La collaboration ne peut qu&rsquo;&ecirc;tre d&eacute;centralis&eacute;e.</li>
<li>Par ailleurs, un outil collaboratif ne sera jamais seul sur un march&eacute;. Chacun de nous pourra offrir ses services sur plusieurs outils (qui seront concurrents entre eux). Cette concurrence sera plus loyale que dans le mod&egrave;le hyper capitaliste car cr&eacute;er l&rsquo;outil ne co&ucirc;tera rien. On ouvrira bient&ocirc;t des services comme caresquare en trois clics de souris (voil&agrave; un business dans lequel il faut se lancer). Les consommacteurs se dirigeront vers les services qui leur para&icirc;tront les plus justes (aujourd&rsquo;hui nous nous dirigeons vers ceux que nous trouvons &ndash; l&rsquo;offre &eacute;tant r&eacute;duite dans un monde o&ugrave; la longue tra&icirc;ne ne s&rsquo;est pas g&eacute;n&eacute;ralis&eacute;e). Les consommateurs pourront cr&eacute;er leurs propres services. Il n&rsquo;y aura m&ecirc;me plus que des services de consommateurs.</li>
<li>Nous sommes dans une phase d&rsquo;exp&eacute;rimentation. Nous ne savons pas vers o&ugrave; nous nous dirigeons. Simplement, il y a de gros probl&egrave;mes dans le monde, aussi bien &eacute;cologiques que sociaux, et il nous faut trouver de nouvelles solutions pour les r&eacute;gler. Le collaboratif appuy&eacute; sur la d&eacute;centralisation ouvre une piste. J&rsquo;avoue que je n&rsquo;en vois pas d&rsquo;autres (celles exp&eacute;riment&eacute;es par le pass&eacute; ayant d&eacute;montr&eacute; leurs limites).</li>
<li>Eric, la critique est facile mais tu ne proposes rien d&rsquo;autre que ce qui existe d&eacute;j&agrave; et qui est en train de nous d&eacute;truire &agrave; petit feu. &Ecirc;tre vigilant est une chose mais la vigilance sans la proposition ne nous fait pas avancer. N&rsquo;oublie pas que depuis <a href="../../../../le-peuple-des-connecteurs/index.html">Le peuple des connecteurs</a>, j&rsquo;ai &eacute;crit <a href="../../../../le-cinquieme-pouvoir/index.html">Le cinqui&egrave;me pouvoir</a>. Il me semble que j&rsquo;y r&eacute;ponds &agrave; certaines de tes questions. Je sais aussi que nous sommes loin d&rsquo;avoir invent&eacute; un nouveau mod&egrave;le. Mais nous avons une piste.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share410"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lego+en+question&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F28%2Flego-en-question%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F28%2Flego-en-question%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F28%2Flego-en-question%2F&amp;title=Lego+en+question" target="_blank"></a></div></div></div></div></div></article>