<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Facebook, un site trop sucré</title><link rel="canonical" href="https:/tcrouzet.com/2014/02/28/facebook-un-site-trop-sucre/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Facebook, un site trop sucré" /><meta property="og:description" content="Dans une &eacute;quipe de foot, on a onze joueurs avec des aptitudes diff&eacute;rentes. Onze attaquants, &ccedil;a ne marche pas mieux que onze d&eacute;fenseurs. La diversit&eacute; est n&eacute;cessaire pour l&rsquo;emporter. Alors m&ecirc;me que l&rsquo;objectif est simple&nbsp;: marquer des buts. Dans la soci&eacute;t&eacute;, face &agrave; des objectifs innombrables et bien plus complexes, la diversit&eacute; est d&rsquo;autant plus [&hellip;]" /><meta property="og:url" content="/2014/02/28/facebook-un-site-trop-sucre/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2014-02-28T10:05:29+00:00" /><meta property="article:modified_time" content="2017-12-07T09:26:01+00:00" /><meta property="og:image" content="../../../../images_tc/2014/02/zipf.jpg" /><meta property="og:image:width" content="640" /><meta property="og:image:height" content="387" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="640" height="387" src="../../../../images_tc/2014/02/zipf.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/02/zipf.jpg 640w, ../../../../images_tc/2014/02/zipf-250x151.jpg 250w" sizes="(max-width: 640px) 100vw, 640px" /><h1 itemprop="headline">Facebook, un site trop sucré</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans une &eacute;quipe de foot, on a onze joueurs avec des aptitudes diff&eacute;rentes. Onze attaquants, &ccedil;a ne marche pas mieux que onze d&eacute;fenseurs. La diversit&eacute; est n&eacute;cessaire pour l&rsquo;emporter. Alors m&ecirc;me que l&rsquo;objectif est simple&nbsp;: marquer des buts.<span id="more-34578"></span></p><p>Dans la soci&eacute;t&eacute;, face &agrave; des objectifs innombrables et bien plus complexes, la diversit&eacute; est d&rsquo;autant plus indispensable. Comme dans une &eacute;quipe de foot, moins les joueurs se ressemblent, plus ils ont de chances de se compl&eacute;ter et de r&eacute;ussir des exploits. En cons&eacute;quence, la politique devrait toujours favoriser la diversit&eacute; sociale, surtout quand la complexit&eacute; grimpe tous azimuts.</p><p>Ainsi, il ne me viendrait jamais &agrave; l&rsquo;esprit d&rsquo;&ecirc;tre contre l&rsquo;immigration (ce n&rsquo;est m&ecirc;me pas un choix moral). Une &eacute;tude dont j&rsquo;ai oubli&eacute; la r&eacute;f&eacute;rence a d&rsquo;ailleurs montr&eacute; qu&rsquo;aux &Eacute;tats-Unis le nombre de brevets d&eacute;pos&eacute;s diminuait quand la politique migratoire se durcissait.</p><p>La diversit&eacute; peut s&rsquo;&eacute;valuer objectivement en tra&ccedil;ant des <a href="http:/en.wikipedia.org/wiki/Power_law">power law</a>. Par exemple, on repr&eacute;sente en ordonn&eacute;e le nombre de fois o&ugrave; les mots d&rsquo;un texte sont utilis&eacute;s, en abscisse le classement des mots (en premier le plus usit&eacute; et ainsi de suite). Sur une &eacute;chelle logarithmique, on obtient une droite. En fonction de sa pente, il devient possible de <a href="http:/fr.wikipedia.org/wiki/Loi_de_Zipf">comparer le style des &eacute;crivains</a> et d&rsquo;&eacute;valuer la richesse de leur vocabulaire (plus la pente est faible plus l&rsquo;usage des mots est divers).</p><p><a href="http:/1.1o1.in/en/webtools/semantic-depth"><img width="250" height="151" src="../../../../images_tc/2014/02/zipf-250x151.jpg" class="size-large wp-image-34579 paysage" alt="Usage des mots dans tous les livres anglais du projet Gutenberg" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/02/zipf-250x151.jpg 250w, ../../../../images_tc/2014/02/zipf.jpg 640w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>Cette technique est utilisable dans tous les domaines. On peut classer les m&eacute;dias par leur audience. Les best-sellers. Le nombre de candidats aux &eacute;lections. L&rsquo;&eacute;volution de la power law nous apprend si la soci&eacute;t&eacute; s&rsquo;oriente vers plus ou moins de diversit&eacute;.</p><p><a href="2014/02/20/la-desintegration-du-marche-du-livre/">Quand je constate qu&rsquo;apparemment internet ne participe pas &agrave; la diversification</a>, je ne fais ni preuve de pessimisme, j&rsquo;observe, ni d&rsquo;&eacute;litisme, j&rsquo;observe (et si je me trompe dans mes observations, je serai le premier &agrave; m&rsquo;en r&eacute;jouir). Les <em>metrics</em> montrent simplement un d&eacute;ficit global, provisoire, j&rsquo;esp&egrave;re. Nous ne semblons pas nous diriger vers plus de diversit&eacute;, mais vers moins de diversit&eacute;. Je ne peux pas pr&eacute;tendre le contraire ou continuer &agrave; m&rsquo;illusionner comme je l&rsquo;ai fait par le pass&eacute;.</p><p>La diversit&eacute; est n&eacute;cessaire dans un monde complexe. C&rsquo;est le chemin vers un surplus d&rsquo;intelligence collective et de bonheur individuel. Il ne s&rsquo;agit pas de croiser toutes les propositions issue de la diversit&eacute; pour faire &eacute;merger un consensus, mais bien de faire cohabiter des multitudes d&rsquo;exp&eacute;riences, chacune repr&eacute;sentant autant d&rsquo;id&eacute;es &agrave; mettre en concurrence dans une soupe &eacute;volutive sociale.</p><p>Quelle que soit la tendance globale actuelle, chacun de nous peut toujours cultiver son individuation et beaucoup le font. Pas d&rsquo;autres choix pour nous que d&rsquo;avancer sur notre route tout en incitant les gens autour de nous &agrave; suivre la leur.</p><p>Contrairement aux r&ecirc;ves des utopistes et &agrave; la propagande incessante des startupers, internet &agrave; lui seul ne suffit pas &agrave; mettre en marche l&rsquo;humanit&eacute;. Il n&rsquo;existe aucun effet m&eacute;canique positif. Seul un travail sur soi a ce pouvoir, mais il faut bien admettre que l&rsquo;environnement social peut favoriser cet &eacute;lan. Facebook, par exemple, me para&icirc;t plus abrutissant qu&rsquo;autre chose quand on l&rsquo;utilise sans mod&eacute;ration. Et les cr&eacute;ateurs de ces services ont tout &agrave; gagner du manque de diversit&eacute; (sinon nous nous partagerions entre des millions de sites plut&ocirc;t que nous pr&eacute;cipiter comme des mouches sur quelques points trop sucr&eacute;s).</p><p>En passant aux mains des entreprises, le Net a tourn&eacute; le dos &agrave; sa diversification cong&eacute;nitale. On traque d&eacute;sormais les comportements d&rsquo;ensemble &agrave; l&rsquo;aide d&rsquo;algorithmes pour nous transformer en moutons. Les sites testent en continu des variations d&rsquo;eux-m&ecirc;mes jusqu&rsquo;&agrave; trouver les plus addictives. Nous sommes devenus des clients. Plus nous nous ressemblons, plus nous sommes de bonnes poires.</p><p>De m&ecirc;me, les hommes politiques des grands partis s&rsquo;opposent &eacute;galement &agrave; la diversit&eacute;. Ils n&rsquo;ont rien &agrave; gagner d&rsquo;une dispersion des voix et d&rsquo;une grande incertitude lors des scrutins. D&rsquo;o&ugrave; leur manque d&rsquo;empressement &agrave; d&eacute;velopper l&rsquo;&eacute;ducation populaire et la culture. Et je pourrais dire de m&ecirc;me des journalistes, des &eacute;diteurs, de tous les acteurs de la culture marchande.</p><p>Tel est notre monde en crise. Nous nous crispons alors que nous devrions nous d&eacute;tendre. Comment inverser les choses&nbsp;? D&eacute;j&agrave;, en prenant conscience. Je ne fais que partager une petite lumi&egrave;re qui s&rsquo;&eacute;veille en moi. &Agrave; partir d&rsquo;un constat lucide, nous pouvons nous mettre au travail et b&acirc;tir une &eacute;conomie de paix p&eacute;renne.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34578"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Facebook%2C+un+site+trop+sucr%C3%A9&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F28%2Ffacebook-un-site-trop-sucre%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F28%2Ffacebook-un-site-trop-sucre%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F28%2Ffacebook-un-site-trop-sucre%2F&amp;title=Facebook%2C+un+site+trop+sucr%C3%A9" target="_blank"></a></div></div></div></div><h4><a href="../../../../2014/02/27/mediapart-nest-pas-mort/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 221</a> ● <span itemprop="datePublished" content="2014-02-28T11:05:00" title="Publié à 11:05"> <a href="../../../../2014/02/index.html">28 février</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/index.html"> &gt;</a></h4></body></html>