<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Stratégie d&#039;écologie politique</title><link rel="canonical" href="https:/tcrouzet.com/2008/11/21/strategie-decologie-politique/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Stratégie d&#039;écologie politique" /><meta property="og:description" content="Nous avons d&rsquo;un c&ocirc;t&eacute; l&rsquo;ancien paradigme : soci&eacute;t&eacute; pyramidale et changement induit par le haut. Nous avons un nouveau paradigme : soci&eacute;t&eacute; en r&eacute;seau et changement &eacute;mergeant. Demain, je rencontre Corinne Lepage. C&rsquo;est une politicienne de l&rsquo;ancien paradigme. Elle pense par lui mais elle est assez ouverte pour entendre qu&rsquo;il existe une nouvelle possibilit&eacute;. J&rsquo;essaierai, [&hellip;]" /><meta property="og:url" content="/2008/11/21/strategie-decologie-politique/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-11-21T16:09:49+00:00" /><meta property="article:modified_time" content="2008-11-23T18:39:00+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Stratégie d'écologie politique</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Nous avons d&rsquo;un c&ocirc;t&eacute; l&rsquo;ancien paradigme : soci&eacute;t&eacute; pyramidale et changement induit par le haut. Nous avons un nouveau paradigme : soci&eacute;t&eacute; en r&eacute;seau et changement &eacute;mergeant.</p><p>Demain, je rencontre Corinne Lepage. C&rsquo;est une politicienne de l&rsquo;ancien paradigme. Elle pense par lui mais elle est assez ouverte pour entendre qu&rsquo;il existe une nouvelle possibilit&eacute;. J&rsquo;essaierai, encore une fois, de la lui pr&eacute;senter.</p><p>Je crois tout d&rsquo;abord que les deux paradigmes sont incompatibles car les d&eacute;cideurs d&rsquo;aujourd&rsquo;hui veulent conserver leurs pr&eacute;rogatives. Il ne peut exister qu&rsquo;un paradigme dominant.</p><p>Si on fait de la politique, on peut choisir l&rsquo;un ou l&rsquo;autre des paradigmes. Comme presque tout le monde choisit l&rsquo;ancien, je choisis le nouveau. Si comme Corinne j&rsquo;&eacute;tais un leader politique secondaire, je choisirais le nouveau car je me diff&eacute;rencierais et labourerais un champ nouveau. Et si comme je l&rsquo;estime le nouveau paradigme s&rsquo;installe, je deviendrais peu &agrave; peu un leader politique populaire.</p><p>Puisque tous les politiciens et tous les activistes essaient de sauver le monde avec l&rsquo;ancien paradigme, mon devoir serait d&rsquo;essayer le nouveau. Cette chance, m&ecirc;me infime, ne devrait pas &ecirc;tre n&eacute;glig&eacute;e.</p><p>Je suis d&eacute;j&agrave; un outsider, je n&rsquo;ai rien &agrave; perdre.</p><p>Ce que je veux, c&rsquo;est un monde meilleur.</p><p>Je laisserais les gens le sauver avec les vieilles recettes, ils sont innombrables &agrave; &oelig;uvrer sur cette voie et je ne leur manquerais pas. Pendant ce temps, je tenterais autre chose.</p><p>Comme le nouveau paradigme suppose l&rsquo;&eacute;mergence des changements, il est incompatible avec la poursuite d&rsquo;objectifs &eacute;lectoraux. Son ambition, c&rsquo;est changer le monde de l&rsquo;int&eacute;rieur, en agissant sur les hommes. Je cr&eacute;erais donc un mouvement politique qui a pour ambition d&rsquo;induire le changement en chacun de nous.</p><p>Le mot &eacute;mergence est tr&egrave;s important. Il s&rsquo;oppose aux d&eacute;cisions explicites prises par quelques personnes. Dans le nouveau paradigme, les politiciens doivent semer des graines qui provoqueront des &eacute;mergences. Ils doivent &ecirc;tre des stimulateurs et non plus des repr&eacute;sentants.</p><p>Sarkozy est l&rsquo;homme type de l&rsquo;ancien paradigme.</p><p>Si le nouveau paradigme s&rsquo;installe, il appara&icirc;tra comme un ringard, un dinosaure immature. Cet homme qui se croit capable d&rsquo;amener une nouvelle renaissance est incapable d&rsquo;imaginer autre chose que ce qu&rsquo;il a toujours connu.</p><p>Il est simplement accroch&eacute; au paradigme dominant et, en tant que l&rsquo;un de ses illustres repr&eacute;sentants, il est responsable de la crise actuelle car le vieux paradigme l&rsquo;induit. On ne peut pr&eacute;tendre r&eacute;gler la crise en se revendiquant de lui.</p><p>Le capitalisme n&rsquo;est pas responsable de nos maux. Il n&rsquo;est lui-m&ecirc;me qu&rsquo;une cons&eacute;quence du paradigme qui impose une structure hi&eacute;rarchique &agrave; l&rsquo;humanit&eacute; et qui implique que, plus on est haut plac&eacute;, dans la pyramide plus on consomme. Abattre le capitalisme et garder le paradigme ne changera rien. Les gauchistes ne veulent pas l&rsquo;entendre et m&ecirc;me les alter, c&rsquo;est dramatique.</p><p>J&rsquo;essaie de montrer que le paradigme dominant, au-del&agrave; de ses incarnations, capitalistes, socialistes ou autres, est la cause de nos maux. Je ne suis qu&rsquo;au d&eacute;but de ce chemin.</p><p>J&rsquo;en reviens &agrave; l&rsquo;action.</p><p>D&egrave;s qu&rsquo;on parle de politique alternative, les politiciens grimacent car, s&rsquo;ils renoncent aux &eacute;lections, ils renoncent aux financements officiels des partis.</p><p>Je leur propose d&rsquo;utiliser le syst&egrave;me.</p><p>Pr&eacute;sentez vous mais ne cherchez pas &ecirc;tre &eacute;lus. Utilisez l&rsquo;espace m&eacute;diatique qui sera ouvert pour induire le changement dans les hommes. Ne cherchez pas &agrave; les convaincre de voter pour vous mais de changer.</p><p>Vos discours diff&egrave;reront du tout au tout. Vous pourrez dire la v&eacute;rit&eacute; puisque vous ne serez plus l&agrave; pour gagner. Votre but sera que tout le monde gagne sur le chemin de sa vie. Vous ignorerez les repr&eacute;sentants de l&rsquo;ancien paradigme et &eacute;veillerez les hommes au nouveau.</p><p>En ne poursuivant plus d&rsquo;objectifs &eacute;lectoraux, vous vous d&eacute;gagerez en m&ecirc;me temps des contraintes g&eacute;ographiques. Votre mouvement s&rsquo;&eacute;tendra &agrave; la plan&egrave;te et ce n&rsquo;est qu&rsquo;un mouvement plan&eacute;taire qui sauvera la plan&egrave;te.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share3692"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Strat%C3%A9gie+d%E2%80%99%C3%A9cologie+politique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F21%2Fstrategie-decologie-politique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F21%2Fstrategie-decologie-politique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F21%2Fstrategie-decologie-politique%2F&amp;title=Strat%C3%A9gie+d%E2%80%99%C3%A9cologie+politique" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/11/20/le-systeme-de-thierry/index.html">&lt; </a><span itemprop="datePublished" content="2008-11-21T17:09:00" title="Publié à 17:09"> <a href="../../../../2008/11/index.html">21 novembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/11/22/le-cinquieme-pouvoir-monetaire/index.html"> &gt;</a></h4></body></html>