<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-71 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-71" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-03-12T20:47:10+02:00"/><meta itemprop="dateModified" content="2007-07-31T09:34:14+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/03/12/cpe/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title71">CPE</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/03/12/marketing-viral/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-03-12T20:47:00" title="Publié à 20:47"> <a href="../../../../2006/03/index.html">12 mars</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/03/14/connecteurs-au-positif/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share71"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=CPE&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F12%2Fcpe%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F12%2Fcpe%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F12%2Fcpe%2F&amp;title=CPE" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/03/12/cpe/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/03/12/cpe/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-71"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans <em>Le peuple des connecteurs</em>, j&rsquo;essaie de montrer que les gouvernements que nous connaissons ne peuvent pr&eacute;voir les cons&eacute;quences de leurs actes, donc qu&rsquo;ils ne peuvent savoir si leurs mesures auront des effets positifs&nbsp;ou n&eacute;gatifs. En cons&eacute;quence, il ne sert &agrave; rien de manifester contre ces gouvernements impuissants. M&ecirc;me s&rsquo;ils entendent les revendications, ils seront incapables de prendre des mesures qui en tiendront compte. Bien s&ucirc;r, ils pourront essayer, mais cette bonne volont&eacute; ne changera rien au final : la complexit&eacute; ne se contr&ocirc;le pas.</p>
<p>De ma position de connecteur, je ne comprends donc pas pourquoi les jeunes manifestent contre le CPE (Contrat Premier Emploi). Peu importe que cette mesure soit bonne ou mauvaise, personne n&rsquo;est capable de le savoir. Les hommes politiques des deux camps nous font croire qu&rsquo;ils savent mais ils ne savent rien, car ce savoir est inaccessible.</p>
<p>Manifester, c&rsquo;est donc perdre du temps en cautionnant des simagr&eacute;es politiques d&rsquo;un autre temps. Ou c&rsquo;est, tout au plus, exprimer son d&eacute;saccord. Mais d&eacute;saccord sur quoi ? Comme il ne peut y avoir de d&eacute;saccord sur la mesure dont personne ne peut d&eacute;montrer objectivement si elle est bonne ou mauvaise, il reste deux d&eacute;saccords possibles.</p>
<ol><li>D&eacute;saccord sur les hommes. Nous ne vous aimons pas, nous pr&eacute;f&eacute;rons vos adversaires. Est-ce comme &ccedil;a que nous changerons le monde ? Je ne crois pas.</li>
<li>D&eacute;saccord sur la vie que nous vivons et sur les r&ecirc;ves que vous nous offrez. &Ccedil;a me para&icirc;t plus int&eacute;ressant. Mais pourquoi attendre de gouvernements impuissants des solutions miraculeuses alors qu&rsquo;il suffit de vivre en homme libre et, chacun pour soi, chacun tous ensemble, inventer l&rsquo;avenir. C&rsquo;est le choix des connecteurs. Ils se moquent des gouvernements de gauche ou de droite, et m&ecirc;me du centre. Ils agissent librement.</li>
</ol><p>Je vois encore une raison, plus &eacute;vidente, pour ne pas manifester contre un CPE qui fragiliserait l&rsquo;emploi. Dans une soci&eacute;t&eacute; hypercomplexe, dont la vitesse d&rsquo;&eacute;volution est exponentielle, il ne peut plus y avoir d&rsquo;emplois stables, comme il ne peut plus y avoir de connaissances stables. Les jeunes croient sans doute que cette stabilit&eacute; est possible parce qu&rsquo;ils vivent dans un syst&egrave;me &eacute;ducatif en apparence stable, mais ce syst&egrave;me s&rsquo;est coup&eacute; de la r&eacute;alit&eacute;.</p>
<p>L&rsquo;&eacute;volution acc&eacute;l&eacute;r&eacute;e des technologies, et en cons&eacute;quence de la soci&eacute;t&eacute;, nous pousse &agrave; nous remettre en cause perp&eacute;tuellement. Au cours de ces bouleversements, notre vie connait des hauts et des bas. Les connecteurs les appr&eacute;cient car la vie prend toute sa saveur dans le changement.</p>
<p><em>PS1 : Je ne sais pas si le CPE est une bonne ou mauvaise mesure mais s&rsquo;il &eacute;tait mis en application il forcerait des jeunes &agrave; rencontrer des patrons, donc &agrave; &eacute;tablir de nouvelles connexions. Le CPE a ce m&eacute;rite mais je crois que les mesures qui l&rsquo;ont pr&eacute;c&eacute;d&eacute; aidaient aussi &agrave; nouer des contacts. Il faudrait les comparer en termes de connexions et non de cr&eacute;ation d&rsquo;emplois ! Mais les jeunes ont-ils besoin de mesures pour taper aux portes des entreprises ou pour se lancer tout droit dans le business ? C&rsquo;est peut-&ecirc;tre &ccedil;a la vraie question. &Agrave; force de dire qu&rsquo;il faut des mesures, les gens attendent des mesures et ne font rien en attendant.</em></p>
<p><em>PS2 : C&rsquo;est s&ucirc;r que le CPE aura une influence. Il a d&eacute;j&agrave; celle de mettre en p&eacute;tard les jeunes. Qui peut donc oser pr&eacute;voir les autres cons&eacute;quences du CPE ? Le gouvernement, l&rsquo;opposition, les manifestants ? Non, personne, voil&agrave; pourquoi nous devons apprendre &agrave; penser diff&eacute;remment, surtout en tenant compte des derni&egrave;res avanc&eacute;es scientifiques dans le domaine de la complexit&eacute;. Il est louable de vouloir aider les jeunes mais, &agrave; mon sens, la solution est d&rsquo;aller vers une soci&eacute;t&eacute; plus d&eacute;centralis&eacute;e o&ugrave; nous serons plus responsables. Je crois que chaque nouvelle mesure instaur&eacute;e par le gouvernement nous rend moins responsable, le CPE comme les limitations de vitesse.</em></p>
<p><em>PS3 : Nous devons maximiser nos libert&eacute;s, celles des employ&eacute;s comme des patrons. Dans la logique des connecteurs, les CDI n&rsquo;ont aucun sens. Le travail doit &ecirc;tre repens&eacute; comme un &eacute;change de services entre des hommes libres. Je ne travaille pas pour un patron mais pour mes clients. Tous les gens qui travaillent &agrave; distance, tous les travailleurs ind&eacute;pendants, sont d&eacute;j&agrave; habitu&eacute;s &agrave; cette gymnastique. Je pense qu&rsquo;elle devra se g&eacute;n&eacute;raliser, que les jeunes devront partir dans la vie avec cette id&eacute;e d&rsquo;&eacute;change de services et non d&rsquo;emploi &agrave; vie. Le licenciement perdra toute signification puisque nous aurons tous plusieurs clients. Notre s&eacute;curit&eacute; sera garantie par notre interconnexion.</em></p>
<p><em>PS4 : Pour moi, le CPE est une mesure comme une autre, je dis &agrave; son sujet ce que je dirai au sujet de n&rsquo;importe quelle autre mesure. Que cette mesure plaise &agrave; certains et d&eacute;plaisent &agrave; d&rsquo;autres n&rsquo;est pas vraiment notre probl&egrave;me puisque ni les uns ni les autres ne peuvent d&eacute;montrer son efficacit&eacute; ou son inefficacit&eacute;. Cette assurance des uns et des autres me rend un peu fou, tout ces d&eacute;bats autour de rien. Je crois qu&rsquo;on peut sortir de cette impasse en imaginant des solutions vraiment nouvelles, pas en faisant du repl&acirc;trage.</em></p>
<p><em>Au dix-neuvi&egrave;me si&egrave;cle, les travailleurs n&rsquo;&eacute;taient pas libres comme nous le sommes aujourd&rsquo;hui. Notre situation est, j&rsquo;esp&egrave;re, totalement diff&eacute;rente. Quand &agrave; la stabilit&eacute;, peu importe qu&rsquo;elle ait exist&eacute; ou non, aujourd&rsquo;hui elle devient presque impensable ay regard de la vitesse &agrave; laquelle la technologie et nos connaissances progressent.</em></p>
<p><em>Les jeunes doivent se pr&eacute;parer &agrave; des changements constants. Une fois prestataires de services pour d&rsquo;autres prestataires de services, la notion de travail est boulevers&eacute;e. &Ecirc;tre licenci&eacute; n&rsquo;a plus aucun sens puisque chacun est son propre patron. Je fais un peu de politique fiction, mais l&rsquo;avenir me para&icirc;t tout trac&eacute;. C&rsquo;est d&rsquo;ailleurs de plus en plus de cette fa&ccedil;on que s&rsquo;organise le business, notamment avec l&rsquo;outsourcing.</em></p>
<p><em>Je crois que le travail salari&eacute; deviendra de plus en plus marginal (et ce sera un progr&egrave;s social, un pas de plus vers la libert&eacute;). Ce mode de travail correspondra &agrave; une certaine &eacute;poque de l&rsquo;histoire des hommes. Il n&rsquo;a pas toujours exist&eacute; et n&rsquo;existera pas toujours. C&rsquo;est peut-&ecirc;tre difficile &agrave; imaginer, mais rien ne subsiste longtemps inchang&eacute;. Voil&agrave; pourquoi je dis dans mon livre que la th&eacute;orie de l&rsquo;&eacute;volution est la religion des connecteurs.</em></p>
<p><em>PS5 : Manifester me para&icirc;t une bonne chose&hellip; tant qu&rsquo;on n&rsquo;attend rien du gouvernement, ou du patronna, ou de je ne sais qui. Manifester de cette fa&ccedil;on, &agrave; la r&eacute;volutionnaire, c&rsquo;est une fa&ccedil;on de se retrouver et de crier qu&rsquo;on veut inventer un nouveau monde et qu&rsquo;on va le faire. Mais je ne suis pas s&ucirc;r que beaucoup de gens en ce moment descendent dans la rue avec ces id&eacute;es en t&ecirc;te. Les regards me paraissent trop tourn&eacute;s en arri&egrave;re (vers la pr&eacute;servation des acquis).</em></p>
<p><em>PS6 : L&rsquo;auto-organisation ne se contr&ocirc;le pas. Il ne faut pas attendre d&rsquo;elle des r&eacute;sultats pr&eacute;cis, il faut lui laisser du temps et prendre ce qui &eacute;merge et para&icirc;t int&eacute;ressant.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share71"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=CPE&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F12%2Fcpe%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F12%2Fcpe%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F12%2Fcpe%2F&amp;title=CPE" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2006/03/14/connecteurs-au-positif/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>