<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Facebook et Friendfeed tueurs de rêves</title><link rel="canonical" href="https:/tcrouzet.com/2009/07/27/facebook-et-friendfeed-tueurs-de-reves/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Facebook et Friendfeed tueurs de rêves" /><meta property="og:description" content="Richard Stallman, 1985, Le manifeste GNU. Hakim Bey, 1991, TAZ. John Perry Barlow, 1996, D&eacute;claration d&rsquo;ind&eacute;pendance du cyberspace. McKenzie Wark, 2006, A Hacker Manifesto. Nous sommes entr&eacute;es dans le monde num&eacute;rique avec l&rsquo;id&eacute;al de d&eacute;fendre l&rsquo;ind&eacute;pendance dans l&rsquo;interd&eacute;pendance, l&rsquo;autonomie avec la responsabilit&eacute;. Que se passe-t-il aujourd&rsquo;hui ? Des entrepreneurs nous vendent l&rsquo;interd&eacute;pendance sans l&rsquo;ind&eacute;pendance et [&hellip;]" /><meta property="og:url" content="/2009/07/27/facebook-et-friendfeed-tueurs-de-reves/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2009-07-27T11:30:26+00:00" /><meta property="article:modified_time" content="2011-03-25T10:11:11+00:00" /><meta property="og:image" content="../../../../images_tc/2009/07/ff.png" /><meta property="og:image:width" content="450" /><meta property="og:image:height" content="313" /><meta property="og:image:type" content="image/png" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="450" height="313" src="../../../../images_tc/2009/07/ff.png" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2009/07/ff.png 450w, ../../../../images_tc/2009/07/ff-250x174.png 250w" sizes="(max-width: 450px) 100vw, 450px" /><h1 itemprop="headline">Facebook et Friendfeed tueurs de rêves</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Richard Stallman, 1985, <a href="http:/www.gnu.org/gnu/manifesto.fr.html"><em>Le manifeste GNU</em></a>. Hakim Bey, 1991, <a href="http:/www.lyber-eclat.net/lyber/taz.html"><em>TAZ</em></a>. John Perry Barlow, 1996, <a href="http:/www.freescape.eu.org/eclat/1partie/Barlow/barlowtxt.html"><em>D&eacute;claration d&rsquo;ind&eacute;pendance du cyberspace</em></a>. McKenzie Wark, 2006, <a href="2007/07/16/loin-d%E2%80%99etre-libre/"><em>A Hacker Manifesto</em></a>.<span id="more-8016"></span></p><p>Nous sommes entr&eacute;es dans le monde num&eacute;rique avec l&rsquo;id&eacute;al de d&eacute;fendre l&rsquo;ind&eacute;pendance dans l&rsquo;interd&eacute;pendance, l&rsquo;autonomie avec la responsabilit&eacute;. Que se passe-t-il aujourd&rsquo;hui ? Des entrepreneurs nous vendent l&rsquo;interd&eacute;pendance sans l&rsquo;ind&eacute;pendance et atomisent en m&ecirc;me temps autonomie et responsabilit&eacute;.</p><p>Un peu partout, des enthousiastes convertis &agrave; des slogans marketing affirment que le blog est mort et qu&rsquo;est venu le temps des lifestreams. Plut&ocirc;t que produire des contenus originaux, nous serions des machines &agrave; cr&eacute;er des liens entre les contenus de qualit&eacute; propos&eacute;s par une &eacute;lite intellectuelle. Si ce projet n&rsquo;est pas un retour dans le vieux monde, c&rsquo;est quoi ?</p><p>&laquo; Vous autres du bas peuple discutez nos id&eacute;es, faites-en la promo, liez-nous pour que les moteurs de recherche nous am&egrave;nent au premier-plan. Diggez, linkez, partagez&hellip; ne soyez plus que les neurones du r&eacute;seau l&agrave; o&ugrave; jadis vous en &eacute;tiez la substance m&ecirc;me. &raquo; Durant la r&eacute;volution industrielle, on est pass&eacute; de l&rsquo;esclavage au salariat, maigre progr&egrave;s. On passe maintenant du salariat au b&eacute;n&eacute;volat. Assez logique apr&egrave;s s&rsquo;&ecirc;tre fait bercer de l&rsquo;illusion de libert&eacute; pendant deux si&egrave;cles.</p><p>Quand nous avons cr&eacute;&eacute; des blogs, les plus vigilants d&rsquo;entre-nous, ont &eacute;vit&eacute; les plateformes propri&eacute;taires. Nous avons utilis&eacute; tous les services disponibles pour diffuser nos id&eacute;es sans nous lier &agrave; aucune armada. Sur le blog, nous recollions les morceaux. Nous utilisions des services externes, nous en parlions parfois, mais nous ne construisions rien de sp&eacute;cifique sur ces services.</p><p>Quand je publie une vid&eacute;o sur Youtube, une photo sur Flickr, un livre sur Scridb, je reste le possesseur de ces informations. Je ne fais que les diffuser le plus largement possible. Maintenant, on nous demande tout autre chose. Sous pr&eacute;texte que le temps du contenu produit par tous est mort, on nous propose d&rsquo;animer notre communaut&eacute;, c&rsquo;est-&agrave;-dire de faire le serveur dans un bar dont nous ne verrons jamais le patron pour qu&rsquo;il nous remette notre ch&egrave;que &agrave; la fin du mois.</p><p>Nous courrons entre les tables, nous rangeons les chaises, faisons la plonge pour la seule gloire du service que nous croyons exploiter mais qui nous asservit en retour. Versatiles, &agrave; la premi&egrave;re nouveaut&eacute;, nous changeons de quartier, de terrasse, nous imitons les saisonniers. Parmi-nous, certains cherchent &agrave; &ecirc;tre les premiers pour attirer l&rsquo;&oelig;il des journalistes d&eacute;finitivement aveugles. &Agrave; l&rsquo;exemple de notre pape Robert Scoble, nous y gagnons quelques &eacute;toiles sans mesurer &agrave; quel point nous bafouons les id&eacute;es que nous d&eacute;fendons par ailleurs.</p><p>&Agrave; quoi bon lutter contre Hadopi et pour les libert&eacute;s num&eacute;riques, pour la circulation sans entrave des informations et la r&eacute;invention du droit d&rsquo;auteur, si nous tombons dans l&rsquo;escarcelle de ceux que nous combattons ? Les majors du disque ou du cin&eacute;ma sont les m&ecirc;mes que les majors d&rsquo;internet. Si tu leur donnes une main, ils te prennent le bras. Si tu travailles gratis pour eux, demain ils te ram&egrave;neront &agrave; ton vieux status de larbin.</p><p>Utilisons tous les services, branchons-les les uns sur les autres, tirons-en la substance mais ne passons pas notre temps chez eux &agrave; accueillir les nouveaux clients et faire les pros&eacute;lytes. D&eacute;fendons notre ind&eacute;pendance et notre autonomie. Cr&eacute;ons des zones d&rsquo;autonomie temporaire mais pas chez eux. Vous avez vu les pirates aller voir le roi et lui demander de leur ouvrir Versailles ? Les TAZ seront chez nous et non l&agrave; o&ugrave; ils nous diront de les construire. Elles se parleront, se f&eacute;conderont, se d&eacute;sint&egrave;greront et se reconstruiront. Mais selon notre vouloir non pas, comme jadis, selon le vouloir des puissants qui nous enverront leurs arm&eacute;es pour nous faire taire.</p><p>Apr&egrave;s l&rsquo;esclavage, apr&egrave;s le salariat, j&rsquo;appelle le temps de l&rsquo;ind&eacute;pendance dans l&rsquo;interd&eacute;pendance, le temps de l&rsquo;autonomie responsable. Ne tombons pas une nouvelle fois dans le pi&egrave;ge centralisateur dans le seul monde o&ugrave;, un temps, nous l&rsquo;avions &agrave; peu pr&egrave;s &eacute;vit&eacute;. Distinguons-nous de ceux qui veulent nous avaler. Individualisons-nous. Parlons-nous mais sur nos terrasses, dans nos appartements, au sommet de nos montagnes. Ne faisons l&rsquo;&eacute;loge que de nous-m&ecirc;mes.</p><h3>Notes concr&egrave;tes</h3><ol><li>J&rsquo;utilise Twitter mais j&rsquo;ai d&eacute;velopp&eacute; un plugin pour rapatrier <a href="category/twitter/">mes tweets chez moi</a> (et je vais presque jamais sur Twitter.com). J&rsquo;ai d&eacute;velopp&eacute; un autre plugin pour rapatrier les commentaires de mes billets post&eacute;s sur Friendfeed. Si je passe du temps sur Friendfeed, je cr&eacute;erai un plugin qui r&eacute;cup&egrave;rera mes interventions et je me d&eacute;brouillerais pour ne jamais aller sur le site (incapable d&rsquo;ailleurs de rendre la simultan&eacute;it&eacute; des flux de conversation des approches desktop). Je veux avoir la possibilit&eacute; de transf&eacute;rer ces donn&eacute;es quand je veux o&ugrave; je veux, dans le sens que je le veux. Je veux qu&rsquo;elles m&rsquo;appartiennent. Non pas qu&rsquo;elles soient importantes mais pour signifier qu&rsquo;elles n&rsquo;appartiennent pas &agrave; Friendfeed ou &agrave; quiconque.</li><li>Chaque mot que nous &eacute;crivons sur un service comme Facebook et Friendfeed augmente la valeur de ces services plus que de nous-m&ecirc;mes.</li><li>Ces services peuvent fermer nos comptes et d&eacute;truire nos donn&eacute;es quand ils le veulent. Facebook l&rsquo;a d&eacute;j&agrave; fait. Ils peuvent d&eacute;truire les communaut&eacute;s que nous construisons si nous les d&eacute;rangeons. Le cinqui&egrave;me pouvoir serait soit disant plus fort, serait capable de ramener la lumi&egrave;re&hellip; oui, &agrave; condition qu&rsquo;il reste hors prise du pouvoir qu&rsquo;il entend contrecarrer.</li><li>Ces services centralis&eacute;s aspirent notre pr&eacute;sence en ligne pour la d&eacute;tourner des TAZ miniatures qu&rsquo;&eacute;taient nos blogs. Et je ne parle m&ecirc;me pas du cloud !</li><li>Entre 1995 et 2000, ce fut la vague des pages persos. En m&ecirc;me temps que la bulle explosait, les gens en eurent assez de produire du contenu gratos. On inventa le blog, une nouvelle convivialit&eacute;, apog&eacute;e populaire selon moi en 2006-2007 avant une nouvelle d&eacute;sillusion. La presse respire&hellip; m&ecirc;me pas : les amateurs se cassent, restent les pros. Alors on invente des trucs moins exigeants, moins &eacute;litiste, Facebook, Friendfeed&hellip; des TAZ qui n&rsquo;ont plus rien d&rsquo;autonome.</li><li>Si tu passes ta vie sur un service, tu lui donnes ta vie et il la marchandera au plus offrant. Si tu es contre ce monde, tu retournes dans ta TAZ. Tu ne restes pas dans la pire des dictatures qui soit, une entreprise qui n&rsquo;a d&rsquo;autres soucis que maximiser ses revenus. Il faut &ecirc;tre coh&eacute;rent jusqu&rsquo;au bout. Critiquer un gouvernement m&rsquo;appara&icirc;t inacceptable si on collabore &agrave; pire que lui.</li><li>Nous avons b&acirc;ti notre monde, tout au moins en imaginaire, en nous inspirant d&rsquo;&eacute;crivains, de philosophes ou d&rsquo;aventuriers. Nous devons nous r&eacute;veiller, revenir &agrave; nos fondamentaux. L&agrave;, maintenant, des hommes d&rsquo;affaires de tous poil ont pour seul objectif de faire fortune en d&eacute;tournant nos r&ecirc;ves. N&rsquo;oubliez pas qu&rsquo;ils restent prisonniers de la vieille logique de la croissance ininterrompue. Utilisez leur service mais ne leur donnez pas votre &acirc;me en d&eacute;pensant chez eux votre intelligence car ils gagnent toujours plus que vous.</li><li>Je vous renvoie &agrave; <a href="2009/02/05/panikkar-extra-lucide/">mon texte sur Panikkar</a>. La d&eacute;centralisation est la seule solution possible face &agrave; l&rsquo;essentialisme, donc &agrave; l&rsquo;imp&eacute;rialisme. La d&eacute;centralisation autorise chacun de nous &agrave; se reconna&icirc;tre comme un centre. Il n&rsquo;existe de d&eacute;centralisation que face &agrave; une d&eacute;multiplication quasi infinie des centres. Aujourd&rsquo;hui, une tendance inverse se d&eacute;veloppe. On nous demande de nous d&eacute;centraliser. De devenir des flux dans des tuyaux, donc des esclaves des ma&icirc;tres des tuyaux. C&rsquo;est ce que nous avons toujours &eacute;t&eacute;, de la mati&egrave;re biologique transportable. Nous avions r&ecirc;v&eacute; de changer de statut et, au nom de ce m&ecirc;me r&ecirc;ve, on nous ram&egrave;ne &agrave; ce que nous tentions de fuir.</li><li>Annoncer la mort du blog n&rsquo;est qu&rsquo;une grosse connerie. Comme jadis annoncer la mort des pages persos. Tout &ccedil;a c&rsquo;est la m&ecirc;me chose, &ccedil;a s&rsquo;appelle le contenu sur internet, peu importe la fa&ccedil;on dont nous le structurons. Soit tu le cr&eacute;es et le maintiens libre, tu es ton propre &eacute;diteur et diffuseur, soit tu te lies &agrave; un diffuseur, certes plus puissant, mais tu retombes alors dans l&rsquo;ancien monde des propri&eacute;taires de tuyaux. Facebook, Friendfeed&hellip; ne sont qu&rsquo;une r&eacute;inventions sexy de CompuServe et d&rsquo;AOL.</li><li>Je ne nie pas leur int&eacute;r&ecirc;t mais au service des TAZ, pour maximiser leur autonomie. FriendFeed ou un autre outil pourrait devenir le lieu de tous les commentaires, une sorte d&rsquo;interface universelle pour commenter tout. Mais &agrave; condition que ces commentaires remontent &agrave; la source et ne restent pas prisonnier d&rsquo;un monde ouvert juste en th&eacute;orie.</li><li>Bug actuel. Un service qui se ferait l&rsquo;interface universelle &agrave; laquelle nous aspirons mon&eacute;tiserait avec difficult&eacute; les donn&eacute;es cr&eacute;&eacute;es chez lui s&rsquo;il les laissait filer. Il pourrait gagner en mon&eacute;tisant l&rsquo;interface mais c&rsquo;est du gagne petit. Le v&eacute;ritable tr&eacute;sor c&rsquo;est nous, nos comportements, nos cr&eacute;ations. Je vois mal nos requins du business s&rsquo;asseoir sur le gros du g&acirc;teau. L&rsquo;interface universelle ne peut qu&rsquo;&ecirc;tre en open source.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share8016"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Facebook+et+Friendfeed+tueurs+de+r%C3%AAves&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F07%2F27%2Ffacebook-et-friendfeed-tueurs-de-reves%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F07%2F27%2Ffacebook-et-friendfeed-tueurs-de-reves%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F07%2F27%2Ffacebook-et-friendfeed-tueurs-de-reves%2F&amp;title=Facebook+et+Friendfeed+tueurs+de+r%C3%AAves" target="_blank"></a></div></div></div></div><h4><a href="../../../../2009/07/26/peut-on-vivre-du-don/index.html">&lt; </a><span itemprop="datePublished" content="2009-07-27T13:30:00" title="Publié à 13:30"> <a href="../../../../2009/07/index.html">27 juillet</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/07/28/friendfeed-ca-merite-pas-tant-de-vagues/index.html"> &gt;</a></h4></body></html>