<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-64778 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-64778" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-02-20T11:28:19+02:00"/><meta itemprop="dateModified" content="2023-02-20T18:17:44+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/02/20/la-seconde-revolution-numerique-frappe-la-litterature/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/02/IMG_1113-768x576.jpeg" class="poster-img poster-img-full" alt="À vélo, 18 février" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_1113-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_1113-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_1113-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2023/02/IMG_1113.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">À vélo, 18 février</div><div class="poster-title"><h1 itemprop="headline" id="title64778">La seconde révolution numérique frappe la littérature</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/02/02/archivage-litteraire-sur-github/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 168</a> ● <span itemprop="datePublished" content="2023-02-20T11:28:00" title="Publié à 11:28"> <a href="../../../../2023/02/index.html">20 février</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2006/10/17/comment-je-blogue/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64778"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+seconde+r%C3%A9volution+num%C3%A9rique+frappe+la+litt%C3%A9rature&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F20%2Fla-seconde-revolution-numerique-frappe-la-litterature%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F20%2Fla-seconde-revolution-numerique-frappe-la-litterature%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F20%2Fla-seconde-revolution-numerique-frappe-la-litterature%2F&amp;title=La+seconde+r%C3%A9volution+num%C3%A9rique+frappe+la+litt%C3%A9rature" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2023/02/20/la-seconde-revolution-numerique-frappe-la-litterature/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/02/20/la-seconde-revolution-numerique-frappe-la-litterature/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64778"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai pass&eacute; un &eacute;trange samedi apr&egrave;s-midi, apr&egrave;s une matin&eacute;e &agrave; p&eacute;daler sous un soleil radieux, une courte sieste, j&rsquo;ai regard&eacute; une vid&eacute;o de Fran&ccedil;ois Bon o&ugrave; <a href="https://www.youtube.com/watch?v=lxDa9xXuRy4&amp;ab_channel=fran%C3%A7oisbon%7Cletierslivre">il tente de montrer que son site et d&rsquo;autres ne sont pas des labyrinthes</a>, puis <a href="https://www.babelio.com/auteur/Yann-Leroux/247919">Yann Leroux</a> m&rsquo;a demand&eacute; o&ugrave; est-ce que j&rsquo;avais parl&eacute; de la &laquo;&nbsp;mati&egrave;re num&eacute;rique&nbsp;&raquo;, puis j&rsquo;ai &eacute;chang&eacute; quelques messages avec eux et j&rsquo;ai senti que les interrogations de Fran&ccedil;ois et de Yann n&rsquo;auraient sans doute aucun sens d&rsquo;ici quelques mois, que d&eacute;j&agrave; il &eacute;tait possible de les contourner, de les d&eacute;tourner, de les repenser. Nous vivons la seconde r&eacute;volution num&eacute;rique et elle n&rsquo;&eacute;pargnera pas la litt&eacute;rature. Elle est d&eacute;j&agrave; en train de la remodeler puisque nous pouvons la prendre en compte d&egrave;s &agrave; pr&eacute;sent.<span id="more-64778"></span></p>
<p>Je suis n&eacute; apr&egrave;s l&rsquo;invention des ordinateurs, mais j&rsquo;ai grandi avec la micro-informatique, si bien qu&rsquo;elle ne m&rsquo;est jamais apparue r&eacute;volutionnaire. Elle est devenue l&rsquo;air que je respirais. Il en est all&eacute; tout autrement de l&rsquo;&eacute;mergence soudaine du web. Il y a eu un avant et un apr&egrave;s, pour moi au d&eacute;but des ann&eacute;es 1990. En vingt ans, nous avons tous ressenti un basculement, pour le meilleur et pour le pire.</p>
<p>Les cr&eacute;ateurs de contenus ont d&eacute;couvert la possibilit&eacute; de s&rsquo;autopublier, sans co&ucirc;t ou presque, avec une c&eacute;l&eacute;rit&eacute; nouvelle, ce qui a engendr&eacute; des &oelig;uvres nouvelles, qui pour beaucoup n&rsquo;ont jamais trouv&eacute; de transposition dans des formats anciens, des livres par exemple. C&eacute;l&eacute;rit&eacute;, facilit&eacute;, absence d&rsquo;autres contraintes que l&rsquo;autocensure ont engendr&eacute; les sites tentaculaires dont parle Fran&ccedil;ois dans sa vid&eacute;o, non pas des labyrinthes, qui auraient &eacute;t&eacute; des lieux o&ugrave; se perdre comme dans des librairies antiques aux rayonnages innomm&eacute;s et aux livres sans titre, mais des arbres immenses, avec des troncs noueux d&rsquo;o&ugrave; s&rsquo;&eacute;chappent des branches d&ucirc;ment tagu&eacute;es, elles-m&ecirc;mes s&rsquo;&eacute;vasant en des taxinomies plus ou moins rigoureuses jusqu&rsquo;&agrave; rejoindre des feuilles, parfois li&eacute;es les unes aux autres par une chronologie de production, <a href="../../../../tag/carnet-de-route/index.html">mes carnets par exemple</a>.</p>
<p>Alors oui, celui qui atterrit sur une feuille, par le truchement d&rsquo;un moteur de recherche, peut un moment se sentir perdu, mais un rapide examen des paratextes le situe dans une des branches qui lui permet de remonter jusqu&rsquo;au tronc. En 2014, j&rsquo;ai tent&eacute; de me d&eacute;faire en partie des taxinomies, pour que le lecteur qui arrive sur une de mes feuilles prenne conscience qu&rsquo;il ne lit pas un article de presse, mais une partie d&rsquo;une &oelig;uvre plus grande. <a href="../../../../2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/index.html">J&rsquo;ai fait en sorte que mes diff&eacute;rents corpus textuels se d&eacute;roulent ind&eacute;finiment comme les rotulus antiques.</a></p>
<p>J&rsquo;en &eacute;tais l&agrave; de ma r&eacute;flexion apr&egrave;s le visionnage de la vid&eacute;o de Fran&ccedil;ois, quand Yann m&rsquo;a pos&eacute; sa question. J&rsquo;&eacute;tais bien incapable de lui r&eacute;pondre. Une requ&ecirc;te sur Google m&rsquo;a point&eacute; vers quelques-uns de mes articles, sans &ecirc;tre s&ucirc;r d&rsquo;&ecirc;tre tomb&eacute; sur les bons. &Eacute;crire, c&rsquo;est me lib&eacute;rer d&rsquo;un sujet pour passer &agrave; un autre. Mes r&eacute;flexions anciennes ne se maintiennent pas au premier plan de ma m&eacute;moire. Je connais tr&egrave;s mal mon &oelig;uvre. C&rsquo;est ce que j&rsquo;ai r&eacute;pondu &agrave; Yann, d&eacute;sol&eacute; de ne pas pouvoir l&rsquo;aider.</p>
<p>J&rsquo;ai alors demand&eacute; l&rsquo;aide de ChatGPT. Je lui ai demand&eacute; &laquo;&nbsp;Quelle est la th&eacute;orie de Thierry Crouzet au sujet de la &laquo;&nbsp;mati&egrave;re num&eacute;rique&nbsp;&raquo;&nbsp;?&nbsp;&raquo; Il m&rsquo;a r&eacute;pondu imm&eacute;diatement.</p>
<p>&laquo;&nbsp;Thierry Crouzet est un &eacute;crivain, blogueur et essayiste fran&ccedil;ais qui s&rsquo;est int&eacute;ress&eacute; &agrave; la question de la &laquo;&nbsp;mati&egrave;re num&eacute;rique&nbsp;&raquo;. Selon Crouzet, la mati&egrave;re num&eacute;rique est une forme de mati&egrave;re qui est &agrave; la fois abstraite et tangible.</p>
<p>&laquo;&nbsp;En substance, la th&eacute;orie de Thierry Crouzet sur la mati&egrave;re num&eacute;rique consiste &agrave; consid&eacute;rer que les donn&eacute;es informatiques, qui sont stock&eacute;es sur des disques durs ou des serveurs, ont une r&eacute;alit&eacute; physique. Ces donn&eacute;es peuvent &ecirc;tre copi&eacute;es, transf&eacute;r&eacute;es, modifi&eacute;es et effac&eacute;es, tout comme les objets mat&eacute;riels dans le monde r&eacute;el.</p>
<p>&laquo;&nbsp;Crouzet explique que la mati&egrave;re num&eacute;rique peut &ecirc;tre consid&eacute;r&eacute;e comme une extension de notre monde physique, car elle est utilis&eacute;e pour stocker et transmettre des informations qui peuvent affecter la r&eacute;alit&eacute; physique. Selon lui, la mati&egrave;re num&eacute;rique est une forme de mati&egrave;re nouvelle qui doit &ecirc;tre prise en compte dans notre compr&eacute;hension de la nature du monde.</p>
<p>&laquo;&nbsp;Crouzet sugg&egrave;re &eacute;galement que la mati&egrave;re num&eacute;rique peut avoir des cons&eacute;quences importantes pour notre soci&eacute;t&eacute;. Par exemple, la prolif&eacute;ration de la mati&egrave;re num&eacute;rique a permis l&rsquo;&eacute;mergence de nouvelles formes de cr&eacute;ativit&eacute;, de communication et d&rsquo;interaction sociale. Toutefois, cela peut &eacute;galement poser des d&eacute;fis en mati&egrave;re de vie priv&eacute;e, de s&eacute;curit&eacute; et de propri&eacute;t&eacute; intellectuelle.</p>
<p>&laquo;&nbsp;En somme, la th&eacute;orie de Thierry Crouzet sur la mati&egrave;re num&eacute;rique invite &agrave; r&eacute;fl&eacute;chir sur la mani&egrave;re dont nous concevons la r&eacute;alit&eacute; et sur la fa&ccedil;on dont la technologie num&eacute;rique peut influencer notre vision du monde.&nbsp;&raquo;</p>
<p>Il n&rsquo;est pas improbable que j&rsquo;aie d&eacute;fendu des th&egrave;ses en ce sens. Pour nous autres qui jouons avec le num&eacute;rique depuis des d&eacute;cennies, la mati&egrave;re num&eacute;rique est bien r&eacute;elle et il ne nous vient pas &agrave; l&rsquo;id&eacute;e de parler de virtuel. Fran&ccedil;ois a m&ecirc;me tendance &agrave; bondir quand on le qualifie d&rsquo;&eacute;crivain virtuel.</p>
<p>J&rsquo;ai tout de m&ecirc;me voulu en savoir plus &agrave; mon propre sujet&nbsp;: j&rsquo;ai demand&eacute; &agrave; ChatGPT de me citer. La r&eacute;ponse est floue, avec des liens qui &eacute;voquent des souvenirs, la plupart des autres n&rsquo;ont aucun sens, comme un livre que j&rsquo;aurais publi&eacute; chez Fyp.</p>
<ul><li><em>La mati&egrave;re num&eacute;rique</em>, article publi&eacute; sur le blog personnel de Thierry Crouzet en 2015. Dans cet article, il pr&eacute;sente sa th&eacute;orie sur la mati&egrave;re num&eacute;rique et ses implications pour notre compr&eacute;hension du monde.</li>
<li><em>Le r&egrave;gne de la mati&egrave;re num&eacute;rique</em>, essai publi&eacute; en 2016 chez Fyp &eacute;ditions. Dans cet ouvrage, Crouzet d&eacute;veloppe sa th&eacute;orie de la mati&egrave;re num&eacute;rique et explore les cons&eacute;quences de cette nouvelle r&eacute;alit&eacute; pour la soci&eacute;t&eacute;.</li>
<li><em>L&rsquo;homme augment&eacute; ou le cyborg r&eacute;enchant&eacute;</em>, conf&eacute;rence donn&eacute;e par Thierry Crouzet en 2018. Dans cette conf&eacute;rence, il aborde notamment la question de l&rsquo;interaction entre la mati&egrave;re num&eacute;rique et le corps humain.</li>
<li><em>Num&eacute;rique : la mati&egrave;re cach&eacute;e</em>, article publi&eacute; dans <em>Le Monde</em> en 2019. Dans cet article, Crouzet propose une r&eacute;flexion sur la fa&ccedil;on dont la mati&egrave;re num&eacute;rique est souvent invisible et pourtant omnipr&eacute;sente dans notre vie quotidienne.</li>
<li><em>La mat&eacute;rialit&eacute; de l&rsquo;immat&eacute;riel</em>, entretien avec Thierry Crouzet publi&eacute; sur le site Nonfiction.fr en 2021. Dans cet entretien, Crouzet revient sur sa th&eacute;orie de la mati&egrave;re num&eacute;rique et sur la mani&egrave;re dont celle-ci peut nous aider &agrave; repenser notre relation &agrave; la technologie.</li>
</ul><p>ChatGPT commet l&rsquo;erreur de ne pas sourcer ses r&eacute;ponses, ce qui est tout simplement inacceptable, mais je lui passe ses erreurs de jeunesse et entrevois ce dont lui et ses semblables seront bient&ocirc;t capables. Nous pourrons leur demander de rassembler les textes et photos de Fran&ccedil;ois qui &eacute;voquent le garage de son p&egrave;re. Alors nous obtiendrons une &oelig;uvre in&eacute;dite de Fran&ccedil;ois, construite &agrave; partir de fragments d&ucirc;ment sourc&eacute;s. Ce qui jadis demandait un travail titanesque sera l&rsquo;affaire d&rsquo;un instant. Le journal litt&eacute;raire de Virginia Woolf, compos&eacute; arbitrairement &agrave; partir de l&rsquo;ensemble du journal, n&rsquo;aura plus aucun sens quand nous pourrons produire une multitude de versions du journal en fonction de nos attentes (centres d&rsquo;int&eacute;r&ecirc;t, temps de lecture disponible&hellip;).</p>
<p>Nos taxinomies n&rsquo;ont d&eacute;j&agrave; plus de pertinence. Nous pourrons demander un essai de 200 pages sur la couleur rose chez Proust et l&rsquo;obtenir tout de suite. Et ainsi de suite. Peut-&ecirc;tre que produire des corpus organis&eacute;s, des livres, n&rsquo;aura plus le moindre int&eacute;r&ecirc;t puisque la mati&egrave;re litt&eacute;raire deviendra fluide, recomposable dynamiquement au gr&eacute; des humeurs des lecteurs. En ce sens, notre travail de publication en ligne prendra un &eacute;clairage nouveau. Ce qui pouvait para&icirc;tre un labyrinthe deviendra une base de donn&eacute;es dans laquelle les IA se nourriront pour nous faire exister sous une multitude de formes, loin de celles &eacute;triqu&eacute;es que nous avons pu imaginer.</p>
<p>Je pense m&ecirc;me que les auteurs dits num&eacute;riques parce qu&rsquo;ils publient nativement en num&eacute;rique gagneront un prestige qu&rsquo;ils n&rsquo;ont pas encore aux yeux de la critique attach&eacute;e au papier. Leurs &oelig;uvres par principe de production fragmentaires deviendront des jeux de Lego pour les IA, qui sauront les lire et les organiser pour les faire vibrer &agrave; leur juste fr&eacute;quence.</p>
<p>Bloguer a &eacute;t&eacute; pour moi une fa&ccedil;on de d&eacute;passer les limitations de la lin&eacute;arit&eacute; du papier et mes propres limites organisationnelles. Un blog, c&rsquo;est une base de donn&eacute;es non structur&eacute;es une fois les tags r&eacute;ducteurs oubli&eacute;s. C&rsquo;est une &oelig;uvre r&eacute;seau &agrave; la r&eacute;ticularit&eacute; non encore pleinement d&eacute;voil&eacute;e faute d&rsquo;une capacit&eacute; mentale de traitement ad&eacute;quate. Les IA pourront extraire une multitude d&rsquo;essais de mes textes, trouver par exemple de la litt&eacute;rature l&agrave; o&ugrave; en apparence je discute de v&eacute;lo. Les possibilit&eacute;s sont quasi infinies, et bien plus grandes pour les auteurs num&eacute;riques qui ont accept&eacute; l&rsquo;&eacute;criture fragmentaire propice &agrave; la r&eacute;organisation.</p>
<p>Un blog est une &oelig;uvre inachev&eacute;e, non d&ucirc;ment organis&eacute;e, une &oelig;uvre en devenir, une &oelig;uvre qui restera dynamique m&ecirc;me apr&egrave;s la mort de son auteur parce que les IA sauront la perp&eacute;tuer. Alors les tags, les cat&eacute;gories, les sommaires peuvent d&egrave;s &agrave; pr&eacute;sent &ecirc;tre oubli&eacute;s, ou maintenus &agrave; titre indicatif aux yeux des humains. Les IA sauront entrer dans les textes, prendre conscience d&rsquo;immense corpus, pour les dig&eacute;rer et en faire jaillir des beaut&eacute;s jusque l&agrave; pass&eacute;es sous silence.</p>
<p>Pour elles, les textes d&eacute;j&agrave; organis&eacute;s offriront moins de possibilit&eacute;s, parce que moins ramifi&eacute;s, davantage dirig&eacute;s vers un but &eacute;troit. Au contraire, les journaux intimes, les carnets de voyage, les impressions fugaces capt&eacute;es sur le vif, les photos, vid&eacute;os et sons s&rsquo;entrem&ecirc;lent pour &eacute;crire la litt&eacute;rature d&rsquo;aujourd&rsquo;hui que nous sommes encore peu &agrave; percevoir.</p>
<p>Quand Kerouac &eacute;crit <em>On the Road</em> sur un rouleau, il anticipe le traitement de texte dont la page se d&eacute;roule ind&eacute;finiment. Les artistes anticipent souvent les technologies &agrave; venir. C&rsquo;est un peu comme si avec nos blogs dits litt&eacute;raires nous avions anticip&eacute; les IA, comme si nous nous y &eacute;tions pr&eacute;par&eacute;s, en produisant une mati&egrave;re qu&rsquo;elles seules seraient capables de mettre en forme. Nous sommes des auteurs num&eacute;riques parce que nous produisons une litt&eacute;rature qui <em>in fine</em> n&eacute;cessite l&rsquo;assistance de la machine.</p>
<p>&Agrave; cela s&rsquo;ajoute les voix, commandes vocales, mais aussi lecture, la g&eacute;n&eacute;ration d&rsquo;images, de vid&eacute;o, m&ecirc;me l&rsquo;&eacute;criture au clavier devient une chose du pass&eacute;. L&agrave;, j&rsquo;atteins ma limite. Je me sens incapable de me reprogrammer pour abandonner le clavier comme j&rsquo;ai jadis abandonn&eacute; le stylo. Mais la n&eacute;cessit&eacute; d&rsquo;aborder de nouvelles formes s&rsquo;impose. Tout ce que les IA feront mieux que moi, je me dois de le leur laisser, pour me consacrer &agrave; ce qui leur &eacute;chappe, et qui d&rsquo;une certaine fa&ccedil;on m&rsquo;est le plus propre. Je suis un peintre r&eacute;aliste qui d&eacute;couvre pour la premi&egrave;re fois la photographie. Je suis renvoy&eacute; &agrave; l&rsquo;&eacute;cole, et m&ecirc;me terroris&eacute; par ce qui se profile. Il s&rsquo;agit de tout recommencer, sans doute avec l&rsquo;imp&eacute;ratif de continuer l&rsquo;&oelig;uvre fragmentaire du blog, plus que jamais vitale et signifiante. Me contenter d&rsquo;&eacute;crire des livres reviendrait seulement &agrave; r&eacute;sister &agrave; l&rsquo;in&eacute;vitable.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64778"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+seconde+r%C3%A9volution+num%C3%A9rique+frappe+la+litt%C3%A9rature&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F20%2Fla-seconde-revolution-numerique-frappe-la-litterature%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F20%2Fla-seconde-revolution-numerique-frappe-la-litterature%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F20%2Fla-seconde-revolution-numerique-frappe-la-litterature%2F&amp;title=La+seconde+r%C3%A9volution+num%C3%A9rique+frappe+la+litt%C3%A9rature" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2006/10/17/comment-je-blogue/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2023/02/20/la-seconde-revolution-numerique-frappe-la-litterature/ /2023/02/02/archivage-litteraire-sur-github/ /2023/01/30/mon-blog-nest-plus-un-blog/ /2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/ /2022/11/16/ecologiser-la-litterature/ /2022/01/26/lecriture-assistee-par-la-machine/ /2021/10/01/comment-perenniser-la-litterature-numerique/ /2021/09/14/de-lecriture-de-la-vie-du-roman/ /2020/04/21/lecriture-iterative/ /2020/03/17/la-litterature-maintenant/ /2019/05/03/lart-du-journal/ /2018/08/22/un-jeu-litteraire-via-instagram/ /2018/08/22/etre-ou-ne-pas-etre-contemporain/ /2018/06/17/lire-jouer-ecrire-avec-lovecraft/ /2018/04/05/comment-se-lire-et-lire-les-autres/ /2018/04/03/10-sujets-de-theses-litteraires/ /2018/03/30/sans-outil-on-necrit-pas/ /2018/03/30/la-litterature-numerique-est-morte/ /2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/ /2017/12/12/auteur-interactif-vs-narration-interactive/ /2017/11/28/la-litterature-numerique-comme-macrame/ /2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/ /2017/11/21/pourquoi-ecrire-en-ligne/ /2017/10/24/geolecture-testez-la-beta/ /2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/ /2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/ /2016/11/26/textshot-ou-comment-subvertir-le-web-social/ /2016/11/08/des-livres-a-lire-sur-le-territoire/ /2016/11/02/suis-je-une-oeuvre-numerique-2/ /2016/04/26/linteractivite-cest-pas-automatique/ /2016/04/18/ecrire-derreurs-en-essais/ /2016/04/12/la-litterature-comme-happening/ /2016/04/02/des-livres-sur-instagram/ /2016/03/14/journal-dun-ecrivant-bricoleur/ /2016/03/10/limpossibilite-de-resister-au-numerique/ /2016/02/04/plions-nous-a-la-realite-ontologique/ /2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/ /2016/02/02/le-roman-qui-se-fait-et-se-defait/ /2016/01/25/comment-jai-atomise-ma-vie-en-ligne/ /2016/01/21/1-minute-une-narration-sans-temps/ /2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/ /2015/11/27/la-poesie-est-dans-le-code/ /2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/ /2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/ /2015/09/30/lecriture-le-code-lincomprehension/ /2015/08/02/pour-une-dissemination-totale-des-textes/ /2015/08/01/faire-son-nid-sur-wattpad/ /2015/06/30/tu-ecris-alors-questionne-tes-outils/ /2015/06/22/lhistoire-navance-pas-dans-le-temps-seulement-dans-lespace/ /2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/ /2015/06/12/le-livre-jamais-ne-disparaitra/ /2015/06/01/cinq-mois-sur-wattpad/ /2015/05/31/le-texte-moleculaire/ /2015/05/30/francoiboniser-la-une-dun-blog/ /2015/05/26/synchronicite-esthetique/ /2015/05/01/wattpad-le-contraire-dun-blog/ /2015/02/17/connaitre-ses-lecteurs-cest-ecrire-pour-eux/ /2015/02/02/retour-dexperience-un-mois-sur-wattpad/ /2015/02/01/le-blog-nest-pas-un-espace-litteraire/ /2015/01/15/wattpad-deplacement-de-lespace-litteraire/ /2014/12/18/un-roman-en-365-jours/ /2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/ /2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/ /2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/ /2014/08/19/lart-du-premier-paragraphe/ /2014/08/18/livres-lus-ingeres-oublies/ /2014/08/10/la-puissance-du-papier/ /2014/06/22/un-blog-est-un-livre-ouvert/ /2014/06/20/faut-il-etre-rare-pour-etre-populaire/ /2014/06/19/marseille-non-lineaire/ /2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/ /2014/05/18/lecriture-et-ses-outils/ /2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/03/27/manisfeste-contre-la-legerete/ /2014/02/05/aller-a-la-rencontre-du-lecteur/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/26/lecriture-web-et-le-temps-long/ /2014/01/09/le-code-de-lart/ /2013/12/16/ebooklivre-et-site-meme-combat/ /2013/12/08/ecrivain-et-blogueur/ /2013/12/01/la-confusion-des-genres/ /2013/11/30/lecriture-est-premiere/ /2013/11/28/ce-que-le-net-a-change-le-corps/ /2013/11/24/la-send-generation-pecha-kucha-remix/ /2013/11/21/faut-il-encore-se-faire-editer/ /2013/11/17/speed-rock-send/ /2013/11/15/la-send-generation/ /2013/11/12/ce-que-le-net-a-change-lecriture/ /2013/10/11/contre-le-colonialisme-numerique/ /2013/09/23/hacker-un-livre-cest-naturel/ /2013/09/03/apres-le-blog/ /2013/09/02/lecriture-antifragile/ /2013/07/26/hacker-les-traductions-de-dostoievski/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/07/02/et-amazon-crea-le-livre-electronique/ /2013/06/15/le-fake-la-verite-en-ses-variations/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/31/vers-une-net-litterature/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/15/le-blog-sans-conversation/ /2013/05/12/bloguer-nest-pas-tenir-un-journal/ /2013/05/08/tes-pas-techos-tes-pas-artiste/ /2013/04/29/roland-barthes-sur-ledition-numerique/ /2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/ /2013/04/23/dialogue-entre-deux-anarchistes/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/03/29/twitter-ecriture-sous-steroide/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/08/de-la-nanolitterature-au-megafeuilleton/ /2013/03/03/investir-les-espaces-numeriques/ /2013/02/08/reve-de-techno-ecriture/ /2013/02/07/le-testament-ne-fait-pas-loeuvre/ /2013/02/06/taxinomie-litteraire-a-lage-de-twitter/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2013/01/11/lecon-dhumilite-pour-auteurs-pretentieux/ /2012/12/07/comment-obtenir-un-prix-goncourt/ /2012/12/06/interdire-cest-liberateur-meme-en-ecriture/ /2012/11/11/la-twitterature-nest-pas-un-nihilisme/ /2012/11/09/lettre-a-un-jeune-twitterateur/ /2012/07/19/la-twitterature-est-la-mode/ /2012/04/30/comment-ecrire-un-best-seller/ /2012/03/03/et-cetait-a-cause-de-la-beaute/ /2012/03/02/mon-isolement-meme/ /2012/02/19/toros/ /2011/12/26/bloguer-art-de-vivre/ /2011/03/18/je-ferme-mon-blog/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/04/pas-codeur-pas-auteur/ /2011/02/07/le-feuilleton-2-0/ /2011/02/05/une-journee-inoubliable/ /2010/11/21/la-fiction-comme-maieutique/ /2010/11/16/le-texte-comme-processus-ouvert/ /2010/10/07/edition-pour-les-nuls/ /2010/10/04/texte-vers-epub/ /2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/ /2010/09/07/la-fin-du-livre-unique/ /2010/09/03/une-ile-imaginaire/ /2010/08/27/suis-je-grand-public/ /2010/08/26/vers-une-ecriture-sans-litterature/ /2010/08/25/pour-une-litterature-de-gare/ /2010/08/03/recit-d%e2%80%99un-voyage-touristique/ /2010/07/29/vers-une-complexite-volontaire/ /2010/07/26/connexion-avec-paul-valery/ /2010/07/21/le-figarot-a-son-tour-victime-de-limposture/ /2010/07/21/et-de-huit/ /2010/07/20/edition-une-premiere-mondiale/ /2010/07/19/lectures-croisees-ecritures-paralleles/ /2010/07/14/ecrire-c%e2%80%99est-twitter/ /2010/07/13/tu-retardes-de-deux-ans/ /2010/06/24/litterature-information/ /2010/06/20/tuons-la-presse/ /2010/05/31/mettre-en-scene-le-texte/ /2010/05/30/le-manifeste-cyborg/ /2010/05/25/pas-oublie-livre/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/17/ne-pas-penser/ /2010/04/13/contrainte/ /2009/12/24/ecrire-vitesse-pensee/ /2009/12/15/edition-vs-web-le-clash-des-timing/ /2009/11/05/ils-resistent-a-la-fluidification-du-livre/ /2009/09/07/lectio-spiritualis-vs-lectio-scholastic/ /2009/03/01/narrative-nonfiction/ /2008/12/21/du-keitai-shousetsu-au-twiller/ /2006/10/17/comment-je-blogue/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>