<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-2504 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-2504" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-08-15T16:12:10+02:00"/><meta itemprop="dateModified" content="2008-08-15T21:42:25+02:00"/><meta itemprop="url" content="/2008/08/15/ethique-de-la-responsabilite-environnementale/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title2504">Éthique de la responsabilité environnementale</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/08/14/boulouris-cetait-en-juillet/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-08-15T16:12:00" title="Publié à 16:12"> <a href="../../../../2008/08">15 août</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/08/18/de-la-nature-humaine/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share2504"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89thique+de+la+responsabilit%C3%A9+environnementale&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F15%2Fethique-de-la-responsabilite-environnementale%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F15%2Fethique-de-la-responsabilite-environnementale%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F15%2Fethique-de-la-responsabilite-environnementale%2F&amp;title=%C3%89thique+de+la+responsabilit%C3%A9+environnementale" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/08/15/ethique-de-la-responsabilite-environnementale/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/08/15/ethique-de-la-responsabilite-environnementale/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-2504"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Faut-il contr&ocirc;ler la responsabilit&eacute; ? C&rsquo;est sensiblement la question que pose Corinne Lepage suite &agrave; <a href="../../../../2008/08/12/la-liberte-pour-sauver-la-planete/#comment-59335">La libert&eacute; pour sauver la plan&egrave;te</a>. J&rsquo;ai en partie r&eacute;pondu avec <a href="../../../../2008/08/13/je-negligerais-le-pouvoir-de-l%e2%80%99argent/index.html">Je n&eacute;gligerais le pouvoir de l&rsquo;argent</a>. Plus pr&eacute;cis&eacute;ment, Corinne Lepage se demande :</p>
<blockquote><p>Pour que la responsabilit&eacute; soit reconnue au niveau international, ne faut-il pas des r&egrave;gles et des tribunaux internationaux ?</p></blockquote>
<p>C&rsquo;est une question complexe &agrave; laquelle je vois deux r&eacute;ponses. La premi&egrave;re, c&rsquo;est les tribunaux, c&rsquo;est une r&eacute;ponse que les anciens auraient pu proposer. Je ne fais qu&rsquo;entrevoir la seconde et il faudrait lui consacrer un livre pour ne faire que l&rsquo;effleurer. Je vais donc me contenter d&rsquo;exposer mon intuition.</p>
<p>Comme je l&rsquo;ai souvent expliqu&eacute;, les syst&egrave;mes auto-organis&eacute;s sont les plus robustes, les plus en accord avec la nature, les plus aptes selon moi &agrave; r&eacute;soudre nos nombreux probl&egrave;mes soci&eacute;taux. Ces syst&egrave;mes pour fonctionner ont besoin d&rsquo;un jeu de r&egrave;gles f&eacute;condes, des r&egrave;gles en petit nombre qui peuvent &eacute;voluer mais qui, en m&ecirc;me temps, sont difficiles &agrave; outrepasser (il faut laisser une faible marge de permissivit&eacute; pour autoriser l&rsquo;&eacute;volution).</p>
<p>Si la responsabilit&eacute; corolaire de la libert&eacute; est l&rsquo;une de ces r&egrave;gles comme je le crois, nous devons nous efforcer de la faire respecter. Nous devons inventer une justice de la responsabilit&eacute;.</p>
<p>Comment punir celui qui pollue mon air, qui r&eacute;duit ma libert&eacute; de respirer un air propre, qui nie ma libert&eacute;, m&rsquo;incite moi-m&ecirc;me &agrave; nier celle des autres, m&rsquo;incite moi-m&ecirc;me &agrave; l&rsquo;irresponsabilit&eacute; ?</p>
<p>La propagation de l&rsquo;irresponsabilit&eacute; est flagrante. J&rsquo;entends toujours dire &laquo; &Agrave; quoi bon prot&eacute;ger la plan&egrave;te en France puisque les Chinois polluent des centaines de fois plus que nous. &raquo; Je crois que nous devons commencer par donner l&rsquo;exemple. La responsabilit&eacute; elle aussi se propage. Par ailleurs, 50 % de la pollution g&eacute;n&eacute;r&eacute;e en Chine est imputable &agrave; la consommation occidentale. Nous sommes donc les premiers responsables de pollution des autres.</p>
<h3>Comment donc imaginer une justice universelle de la responsabilit&eacute; ?</h3>
<p>Tout d&rsquo;abord une observation. La n&eacute;cessit&eacute; d&rsquo;une justice universelle de la responsabilit&eacute; n&rsquo;implique pas la n&eacute;cessit&eacute; d&rsquo;une gouvernance universelle. Les syst&egrave;mes auto-organis&eacute;s ne sont pas gouvern&eacute;s m&ecirc;me si des leaders peuvent les animer.</p>
<p>Une justice universelle n&rsquo;a donc pas pour autant besoin d&rsquo;un organe central qui d&rsquo;ailleurs serait &eacute;pouvantablement lourd &agrave; mettre en &oelig;uvre.</p>
<p>On peut imaginer une justice elle-m&ecirc;me auto-organis&eacute;e. Mais un probl&egrave;me se pose imm&eacute;diatement. Qui fixe les quelques lois g&eacute;n&eacute;ratives de cette justice ?</p>
<p>Pour &eacute;viter la r&eacute;gression &agrave; l&rsquo;infini, une boucle sans fin d&rsquo;auto-organisation, il faut soit imposer par le haut un jeu initial de r&egrave;gles universelles, soit &agrave; petite &eacute;chelle exp&eacute;rimenter des r&egrave;gles locales. Si elles s&rsquo;av&egrave;rent efficaces, si les gens qui les acceptent s&rsquo;en trouvent satisfaits, elles se propageront&nbsp;avec la responsabilit&eacute; qu&rsquo;elles favoriseront.</p>
<p>Internet s&rsquo;est ainsi d&eacute;velopp&eacute; &agrave; partir de multiple initiatives locales. La justice universelle de la responsabilit&eacute; environnementale pourrait faire de m&ecirc;me.</p>
<p>&Agrave; premi&egrave;re vue, le passage en force par le haut semble capable de donner des r&eacute;sultats plus rapides que cette approche &eacute;volutive mais, dans un domaine o&ugrave; la libert&eacute; doit elle aussi-&ecirc;tre favoris&eacute;e, je doute de son efficacit&eacute;. Dans un univers complexe, <a href="../../../../2007/11/16/la-ligne-droite-n%e2%80%99est-pas-le-plus-court-chemin/index.html">la ligne droite n&rsquo;est pas le plus court chemin</a>. Chacun de nous doit choisir la responsabilit&eacute;&hellip; &Ccedil;a prendra du temps mais &ccedil;a marchera.</p>
<p>Si Tim Berner Lee avait cr&eacute;&eacute; le premier navigateur web avec l&rsquo;intension de remplacer la presse, on lui aurait ri au nez et son invention aurait &eacute;t&eacute; m&eacute;pris&eacute;e. Il faut avancer pas &agrave; pas. Internet n&rsquo;a pas &eacute;t&eacute; cr&eacute;&eacute; comme un media killer, il le devient peu &agrave; peu. Mais il appara&icirc;t comme la solution la plus foudroyante pour tuer la presse papier. Aucune attaque pr&eacute;m&eacute;dit&eacute;e, dite rationnelle ou top-down, n&rsquo;aurait &eacute;t&eacute; aussi redoutable.</p>
<p>Et qu&rsquo;aurait-on dit &agrave; Time Berner Lee s&rsquo;il avait affirm&eacute; que son navigateur r&egrave;glerait les probl&egrave;mes &eacute;cologiques ?</p>
<h3>La police environnementale hors de l&rsquo;&Eacute;tat</h3>
<p>Supposons maintenant qu&rsquo;&agrave; une &eacute;chelle donn&eacute;e nous nous imposions la responsabilit&eacute; environnementale. Comment punir l&rsquo;irresponsable ? C&rsquo;est en gros le travail de la justice traditionnelle. Un voleur ou un assassin sont d&rsquo;une certaine fa&ccedil;on des irresponsables.</p>
<p>Qui dit punir, dit police. Qui dit police, dit &Eacute;tat. Une justice universelle aurait donc besoin d&rsquo;un &Eacute;tat lui aussi universel, autrement dit d&rsquo;une gouvernance mondiale.</p>
<p>L&agrave; encore nous pouvons imaginer une autre approche. L&rsquo;irresponsable doit &ecirc;tre confront&eacute; &agrave; la responsabilit&eacute; des autres. &laquo; Si tu me forces &agrave; respirer l&rsquo;air que tu pollues, je ne peux pas l&rsquo;accepter. Je dois te d&eacute;noncer. J&rsquo;en ai aujourd&rsquo;hui les moyens avec internet et ces moyens ne vont que se multiplier. &raquo;</p>
<p>Cette d&eacute;nonciation n&rsquo;est pas de la d&eacute;lation car le d&eacute;nonciateur est avant tout une victime. Quand je d&eacute;couvre dans un aliment un produit nocif, ou un produit tout simplement inutile, je me dois d&rsquo;en avertir mes amis et tous les membres de mon r&eacute;seau.</p>
<p>Responsables, ils sauront que faire, par exemple boycotter le produit d&eacute;cri&eacute;, donc punir imm&eacute;diatement l&rsquo;irresponsable sans qu&rsquo;une police ou m&ecirc;me un tribunal n&rsquo;intervienne. Comme dans le cadre d&rsquo;une justice traditionnelle, la peur de la punition agira aussi.</p>
<p>Ce syst&egrave;me ne peut fonctionner que dans le cas d&rsquo;un rapport de force en faveur des hommes conscients de leurs responsabilit&eacute;s. Il ne peut na&icirc;tre qu&rsquo;&agrave; petite &eacute;chelle et se g&eacute;n&eacute;raliser. Il faut commencer par lutter contre les petits irresponsables avant de s&rsquo;attaquer aux plus gros.</p>
<p>Il serait vain de vouloir faire changer de logique Monsanto ou Total avec une approche bottom-up. Dans la situation actuelle, il faut opposer &agrave; ces monstres d&rsquo;autres monstres, c&rsquo;est-&agrave;-dire des organismes aussi puissants qu&rsquo;eux. C&rsquo;est en gros la situation actuelle, une situation plut&ocirc;t bloqu&eacute;e d&rsquo;ailleurs.</p>
<p>Mais ne condamnons pas l&rsquo;approche par le bas sous pr&eacute;texte qu&rsquo;elle est impuissante contre les gros. La progression de la responsabilit&eacute; est en route. Le degr&eacute; de responsabilisation augmente chez beaucoup de gens. Un de ces jours, un seuil sera franchi o&ugrave; les responsables seront les plus puissants que les irresponsables, m&ecirc;me les plus gros.</p>
<p>En attendant, les lois contre les pollueurs peuvent favoriser la responsabilisation. Elles ne r&egrave;gleront pas tous les probl&egrave;mes. Elles ne sont m&ecirc;me pas la solution aux probl&egrave;mes. Elles m&rsquo;apparaissent comme les r&egrave;gles g&eacute;n&eacute;ratives primitives de la responsabilit&eacute; environnementale. Comme lors d&rsquo;un bootstrapping, elles dispara&icirc;tront une fois la responsabilit&eacute; dominatrice. Le but est d&rsquo;&eacute;viter la pollution a priori pas de punir les pollueurs.</p>
<p>Mais ces lois devenus inutiles ne dispara&icirc;tront pas si elles &eacute;manent d&rsquo;une institution internationale. Je vois dans ces monstres centralis&eacute;s un danger. Ces entit&eacute;s quasi autonomes une fois en place cherchent toujours &agrave; se perp&eacute;tuer. Elles ne font alors qu&rsquo;entraver le syst&egrave;me et en bloquent l&rsquo;auto-organisation.</p>
<p>Cr&eacute;er pour r&eacute;gler un probl&egrave;me elles sont incapables de s&rsquo;auto-dissoudre une fois le probl&egrave;me r&eacute;solu. Grosses entit&eacute;s cr&eacute;&eacute;es pour lutter contre de grosses entit&eacute;s, elles chercheront &agrave; les pr&eacute;server pour justifier leur existence.</p>
<p>En fait, les lois contre les pollueurs n&rsquo;ont pas besoin d&rsquo;&ecirc;tre unifi&eacute;es ou centralis&eacute;es. Chacune impose sa contrainte et pousse dans son domaine d&rsquo;application, dans sa r&eacute;gion d&rsquo;application, &agrave; la responsabilit&eacute;.</p>
<p>Une des meilleures lois est aujourd&rsquo;hui l&rsquo;information. Quand tu sais les merdes que tu bouffes, tu deviens responsable et tu sanctionnes &agrave; ton &eacute;chelle les irresponsables.</p>
<p>La responsabilit&eacute; ne s&rsquo;impose pas, elle se gagne.</p>
<p>C&rsquo;est un long chemin mais il m&egrave;ne plus surement au but que la voie directe qui semble par trop &eacute;vidente : une bonne loi universelle.</p>
<p>Nous avons besoin d&rsquo;une prise de conscience universelle, pas d&rsquo;une loi universelle.</p>
<p>Les lois mettent en &oelig;uvre l&rsquo;&eacute;thique, elles ne la pr&eacute;c&egrave;dent pas.</p>
<p>Nous devons construire une &eacute;thique universelle de la responsabilit&eacute; environnementale. Nous devrions &eacute;tudier les quelques peuples, souvent qualifi&eacute;s de primitifs, qui ont d&eacute;velopp&eacute; une &eacute;thique de la responsabilit&eacute; environnementale. Je pense aux <a href="http://www.amazon.fr/chemin-9-mondes-Eric-Jullien/dp/2226128077/">indiens Koguis</a> d&eacute;crits par &Eacute;ric Julien.</p>
<p>Comme par hasard ces soci&eacute;t&eacute;s &eacute;taient souvent non centralis&eacute;es. L&rsquo;autorit&eacute; sup&eacute;rieure a tendance &agrave; d&eacute;responsabiliser car il y a transfert de la responsabilit&eacute; vers le haut. Nous avons besoin de la ramener au niveau de chacun des pollueurs potentiels, c&rsquo;est-&agrave;-dire chacun de nous.</p>
<p>Si les employ&eacute;s d&rsquo;une entreprise qui pollue sont responsables cette entreprise ne polluera plus. Si au contraire l&rsquo;entreprise affronte l&rsquo;entit&eacute; internationale, nous nous trouvons en situation de guerre o&ugrave; le plus puissant l&rsquo;emporte, le plus puissant &eacute;tant le plus riche&hellip; et le plus riche est souvent l&rsquo;irresponsable qui s&rsquo;enrichit en s&rsquo;asseyant sur la libert&eacute; des autres.</p>
<p>L&rsquo;irresponsabilit&eacute; ne doit pas &ecirc;tre monnayable. Or, si elle est du domaine d&rsquo;une instance quelconque, elle le sera car cette instance sera achetable alors que nous tous, notre foule intelligente, ne l&rsquo;est pas.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2504"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89thique+de+la+responsabilit%C3%A9+environnementale&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F15%2Fethique-de-la-responsabilite-environnementale%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F15%2Fethique-de-la-responsabilite-environnementale%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F15%2Fethique-de-la-responsabilite-environnementale%2F&amp;title=%C3%89thique+de+la+responsabilit%C3%A9+environnementale" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2008/08/18/de-la-nature-humaine/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>