<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-36420 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-36420" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-07-21T16:58:09+02:00"/><meta itemprop="dateModified" content="2014-11-30T13:48:34+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2014/07/21/pour-un-droit-a-lexperimentation/" /><div class="poster maxContainerWidth"><img width="768" height="411" src="https://tcrouzet.com/images_tc/2014/07/meze-768x411.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/07/meze-768x411.jpg 768w, https://tcrouzet.com/images_tc/2014/07/meze-1024x549.jpg 1024w, https://tcrouzet.com/images_tc/2014/07/meze-250x134.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title36420">Pour un droit à l’expérimentation</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/07/09/lettre-a-un-gouvernement-stupide/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 217</a> ● <span itemprop="datePublished" content="2014-07-21T16:58:00" title="Publié à 16:58"> <a href="../../../../2014/07/index.html">21 juillet</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2015/01/12/faire-foule-nest-pas-sans-consequences/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share36420"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pour+un+droit+%C3%A0+l%E2%80%99exp%C3%A9rimentation&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F07%2F21%2Fpour-un-droit-a-lexperimentation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F07%2F21%2Fpour-un-droit-a-lexperimentation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F07%2F21%2Fpour-un-droit-a-lexperimentation%2F&amp;title=Pour+un+droit+%C3%A0+l%E2%80%99exp%C3%A9rimentation" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/07/21/pour-un-droit-a-lexperimentation/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/07/21/pour-un-droit-a-lexperimentation/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-36420"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Chaque ann&eacute;e se d&eacute;roule &agrave; M&egrave;ze <a href="http://www.festivaldethau.com/">le festival de Thau</a>. Entre l&rsquo;&eacute;tang et les ruelles, &agrave; cheval sur la plage et le port, des musiciens attirent les foules estivales, forc&eacute;es sur leur chemin de passer devant des stands qui questionnent nos modes de vie.<span id="more-36420"></span></p>
<p>Un peu plus loin, dans le chai du ch&acirc;teau des conf&eacute;rences nous interrogent, ailleurs, discr&egrave;tement, des sp&eacute;cialistes de la transition &eacute;nergique rassembl&eacute;s par <a href="http://fr.wikipedia.org/wiki/Thierry_Salomon">Thierry Salomon</a> de <a href="http://www.negawatt.org/">l&rsquo;association N&eacute;gawatt</a> se rassemblent pour refaire le monde. J&rsquo;&eacute;tais avec eux cette ann&eacute;e.</p>
<p>De ce brainstorming sauvage &eacute;merge spontan&eacute;ment une triple question. Pourquoi la n&eacute;cessit&eacute; d&rsquo;une transition n&rsquo;est pas une &eacute;vidence pour tous&nbsp;? Pourquoi, <a href="http://www.ipcc.ch/report/ar5/wg1/">malgr&eacute; les cris d&rsquo;alarme du GIEC</a>, les politiques et les individus de ne se mobilisent pas plus vite et plus radicalement&nbsp;? Comment &eacute;tendre la prise de conscience au-del&agrave; d&rsquo;un minuscule cercle de convaincus&nbsp;?</p>
<p>Le lendemain du premier jour de discussion, je me r&eacute;veille en songeant <a href="http://fr.wikipedia.org/wiki/Classes_de_transition">aux classes de transition des ann&eacute;es 1960 et 70</a>, ces classes pour les cancres forc&eacute;s de rester &agrave; l&rsquo;&eacute;cole jusqu&rsquo;&agrave; 16 ans. Quand j&rsquo;&eacute;tais au primaire, j&rsquo;entendais parler d&rsquo;elles avec aversion. Finir dans une classe de transition, c&rsquo;&eacute;tait pire que redoubler. Peut-&ecirc;tre que depuis s&rsquo;est ancr&eacute;e en nous la d&eacute;testation inconsciente du mot transition, un mot pourtant sans connotation n&eacute;gative, mais qui implique un changement.</p>
<p>D&rsquo;ailleurs, pourquoi changer&nbsp;? Mes amis transitionneurs ont esquiv&eacute; cette question. J&rsquo;imagine que les d&eacute;r&egrave;glements climatiques sont pour eux trop pr&eacute;gnants. J&rsquo;aimerais toutefois inventorier quelques possibilit&eacute;s.</p>
<ol><li>
<p>Pour le fun, parce que c&rsquo;est amusant d&rsquo;exp&eacute;rimenter de nouvelles &eacute;nergies et de nouvelles organisations du monde, parce que c&rsquo;est bon pour le business et bon pour le moral. J&rsquo;avoue pr&eacute;f&eacute;rer cette r&eacute;ponse &agrave; beaucoup d&rsquo;autres.</p>
</li>
<li>
<p>Pour sauver la plan&egrave;te. N&rsquo;exag&eacute;rons pas, la plan&egrave;te n&rsquo;est pas en danger.</p>
</li>
<li>
<p>Paur sauver la biosph&egrave;re. Elle r&eacute;ussira bien &agrave; nous &eacute;jecter si nous continuons &agrave; d&eacute;lirer (la baisse de la biodiversit&eacute; impliquant une mise en danger de toutes les esp&egrave;ces, notamment les plus dominantes).</p>
</li>
<li>
<p>Paur sauver l&rsquo;humanit&eacute;. Sommes-nous globalement en danger de mort collective&nbsp;? Et quand&nbsp;? La plupart des gens s&rsquo;en fichent pas mal. Apr&egrave;s eux le d&eacute;luge (d&rsquo;autant que toute pr&eacute;vision conserve une grande part d&rsquo;hypoth&eacute;tique, m&ecirc;me adoss&eacute;e &agrave; une science de pointe).</p>
</li>
<li>
<p>Pour &eacute;pargner des vies. Parce que les conflits climatiques ont d&eacute;j&agrave; commenc&eacute; et qu&rsquo;ils ne cesseront pas. On approche de la mort. &Ccedil;a sent la guerre, &ccedil;a parle. Mais &ccedil;a reste encore tr&egrave;s abstrait, tr&egrave;s lointain, g&eacute;ographiquement sinon dans le temps.</p>
</li>
<li>
<p>Pour pr&eacute;server l&rsquo;harmonie (c&rsquo;est ma r&eacute;ponse). Parce que si on ne change pas d&rsquo;&eacute;nergie on va cr&eacute;er des secousses sismiques qui nous emp&ecirc;cheront de jouir sereinement du monde. J&rsquo;aime une forme de tranquillit&eacute;, je tiens &agrave; ma vie d&rsquo;esth&egrave;te qui risque bient&ocirc;t d&rsquo;&ecirc;tre difficile. Le changement est cool tant qu&rsquo;il n&rsquo;est pas trop brutal.</p>
</li>
</ol><p>La peur d&rsquo;un c&ocirc;t&eacute;, le r&ecirc;ve d&rsquo;un id&eacute;al de l&rsquo;autre. Toutes ces raisons ne semblent pas g&eacute;n&eacute;ralisables. Il en reste une derni&egrave;re, sans doute la plus puissante&nbsp;: le bonheur. Depuis que je vis plus sobrement, plus frugalement, en impactant moins l&rsquo;environnement, je suis plus heureux, plus li&eacute; aux autres, plus vivant. Je constate le m&ecirc;me b&eacute;n&eacute;fice chez tous ceux qui ont chang&eacute; de vie. Je crois &agrave; la force virale du bonheur.</p>
<p>Lors de notre s&eacute;minaire, <a href="http://www.inddigo.com/fr/actualites/2010/07/nomination-de-bruno-lhoste-directeur-general-d-inddigo-a-la-vice-presidence-entreprises-de-l-association-oree-128.html">Bruno Lhoste</a> nous a beaucoup parl&eacute; <a href="http://www.darwin-ecosysteme.fr/">du projet Darwin &agrave; Bordeaux</a>. R&eacute;habilitation d&rsquo;une ancienne caserne avec les mat&eacute;riaux de r&eacute;cup&eacute;ration. Lieux en partage. Lieux de rencontres. De croisements. Selon Bruno, centre d&rsquo;une incroyable joie, d&rsquo;une &eacute;nergie d&eacute;bordante. Alors comment faire pour que cette initiative heureuse, et beaucoup d&rsquo;autres, se renforcent les unes les autres, pour que du territoire elles engendrent un mouvement global&nbsp;?</p>
<p>Plus personne autour de la table n&rsquo;avait confiance dans l&rsquo;approche top-down issue du politique, m&ecirc;me Jos&eacute; Bov&eacute; venu nous rejoindre. Une carte encore &agrave; jouer, mais sans lui accorder trop de temps. De m&ecirc;me pour le pur marketing, lui aussi d&rsquo;inspiration top-down. Si le produit &agrave; vendre, c&rsquo;est la sobri&eacute;t&eacute; &eacute;nerg&eacute;tique, on a contre lui, comme produit concurrent, <a href="http://www.bonial.fr/info/le-commerce-francais-en-temps-reel/">la d&eacute;bauche marchande</a> promue par les acteurs commerciaux. Pour gagner contre eux des clients sur ce terrain, il faut des millions en plus des id&eacute;es, ce que les promoteurs de la transition n&rsquo;ont pas.</p>
<p>Il faut donc travailler sur les individus et les initiatives locales. &Ccedil;a marche dans un coin de Bordeaux, pourquoi pas ailleurs&nbsp;? Il faudrait que chaque commune, petite ou grande, puisse prendre son destin en main, puisse oser des r&eacute;organisations peut-&ecirc;tre radicales. Ce droit &agrave; l&rsquo;exp&eacute;rimentation n&rsquo;existe pas. Aujourd&rsquo;hui, il faut jouer &agrave; la limite de la l&eacute;galit&eacute;. Tout serait autrement avec une incitation &agrave; l&rsquo;exp&eacute;rimentation. N&eacute;cessit&eacute; vitale, parce que personne n&rsquo;a LA SOLUTION. Nous devons en essayer de multiples, les faire se parler&hellip; Et l&agrave; encore constat que tous les r&eacute;seaux et m&eacute;dias existants ne r&eacute;ussissent pas ce tour de force. Le droit &agrave; l&rsquo;exp&eacute;rimentation pourrait &ecirc;tre le liant de la mayonnaise. Peut-&ecirc;tre suffit-il de le revendiquer pour qu&rsquo;il advienne, pour que partout des gens s&rsquo;en saisissent&nbsp;?</p>
<p>Un politicien, et m&ecirc;me un ing&eacute;nieur, form&eacute; dans la logique cart&eacute;sienne ne comprendra jamais la n&eacute;cessit&eacute; de ce droit. Il croit que tout peut-&ecirc;tre pens&eacute; par le haut. Et me voil&agrave; sur mon terrain. J&rsquo;ai r&eacute;sum&eacute; ma position.</p>
<ol><li>
<p>Les probl&egrave;mes li&eacute;s au climat sont complexes (beaucoup d&rsquo;interd&eacute;pendances pour r&eacute;sumer).</p>
</li>
<li>
<p>Pour r&eacute;soudre les probl&egrave;mes complexes, il faut beaucoup d&rsquo;intelligence collective (un seul homme, un seul groupe&hellip; n&rsquo;a pas assez de puissance&hellip; et surtout pas une capacit&eacute; d&rsquo;exp&eacute;rimentation suffisante).</p>
</li>
<li>
<p>Il faut donc favoriser l&rsquo;intelligence collective. Pour cela, il faut que chacun des vivants apporte sa pierre, et une pierre originale, pas qui doublonne avec les autres. Il faut donc favoriser l&rsquo;individuation (&ecirc;tre un et irr&eacute;ductible).</p>
</li>
<li>
<p>On atteint cet objectif en ajoutant de la fluidit&eacute; sociale (en cr&eacute;ant des liens, mais aussi en ajoutant des options technologiques, des options sociales, en formant, en donnant l&rsquo;exemple&hellip; une action simple ne suffit pas), ce qui entra&icirc;ne in&eacute;vitablement une transition du mod&egrave;le coercitif vers une organisation plus r&eacute;ticulaire.</p>
</li>
<li>
<p>Surgit un probl&egrave;me gigantesque. Une organisation top-down ne peut encourager une transition qui implique la perte de pouvoir des organisations top-down. Ce serait contre nature pour elles. Le changement ne peut venir d&rsquo;elles.</p>
</li>
<li>
<p>La transition &eacute;nerg&eacute;tique n&rsquo;est possible que comprise dans une transition plus grande parce que ce n&rsquo;est pas qu&rsquo;une transition technologique. Les trois mots cl&eacute;s de N&eacute;gawatt, sobri&eacute;t&eacute;, efficacit&eacute;, renouvelable, disent bien le probl&egrave;me&hellip; On ne peut pas faire l&rsquo;&eacute;conomie d&rsquo;un changement de mode de vie.</p>
</li>
<li>
<p>Ce changement n&rsquo;est pas juste n&eacute;cessaire &agrave; cause des pr&eacute;visions du GIEC. L&rsquo;&eacute;conomie ne tourne plus rond, la politique internationale, les consciences&hellip; Nous devons transiter vers une nouvelle &eacute;poque, une &eacute;poque de complexit&eacute; exponentielle (parce que cette &eacute;poque est d&eacute;j&agrave; l&agrave; et qu&rsquo;on ne veut pas la voir en usant avec elle de m&eacute;thodes d&rsquo;un autre temps). Nous r&eacute;glerons les probl&egrave;mes &eacute;nerg&eacute;tiques avec les autres probl&egrave;mes complexes auxquels nous sommes confront&eacute;s.</p>
</li>
</ol><p>Le droit &agrave; l&rsquo;exp&eacute;rimentation serait un facteur de fluidification au moins aussi capital que les nouvelles technologies. Du haut de sa diff&eacute;rence, chaque individu pourrait envisager sa solution jusqu&rsquo;&agrave; ce que le bon fil soit tir&eacute; qui entra&icirc;nerait chacun de nous dans un changement global.</p>
<p>Cette approche &laquo;&nbsp;darwinienne&nbsp;&raquo; peut sembler lente. Elle a pourtant &eacute;t&eacute; appliqu&eacute;e pour construire internet et le propager &agrave; la plan&egrave;te en un temps record. La coercition peut bien s&ucirc;r &ecirc;tre plus rapide, mais il faut accepter une fois pour toutes qu&rsquo;elle n&rsquo;est pas le chemin le plus ad&eacute;quat pour entretenir la transition dont nous avons besoin (le top n&rsquo;aura jamais la solution &agrave; nos probl&egrave;mes, &agrave; moins de proc&eacute;der &agrave; une vaste simplification par la guerre).</p>
<p>Plus qu&rsquo;une incentive politique, il nous manque des signaux qui favoriseraient notre prise de conscience. &Agrave; multiples reprises, nous avons &eacute;voqu&eacute; la n&eacute;cessit&eacute; des feed-backs. Si je ne sais pas &agrave; quelle vitesse je roule, je ne peux pas respecter les limitations. Pour vivre plus sobrement, nous devons disposer de compteurs de consommation. Ils arrivent, mais il reste encore un travail immense de ce c&ocirc;t&eacute;.</p>
<p>Au cours de nos &eacute;changes, j&rsquo;ai adapt&eacute; <a href="../../../../le-geste-qui-sauve/index.html">la m&eacute;thode suivie par Didier Pittet pour introduire dans les h&ocirc;pitaux la solution hydro-alcoolique &agrave; la place du savon</a> et faire changer les comportements.</p>
<ol><li>
<p>Mise &agrave; disposition des nouvelles solutions (&eacute;nergies renouvelables + sobri&eacute;t&eacute; + efficacit&eacute; &agrave; la place des &eacute;nergies fossiles). Elles restent mal connues, mal vendues, mal accept&eacute;es (les &eacute;oliennes que nous ne voulons pas pr&egrave;s de chez nous, comme nous l&rsquo;a martel&eacute; <a href="https://twitter.com/PaulNeau">Paul Neau</a>).</p>
</li>
<li>
<p>Promotion et formation. Il faudrait que la transition soit enseign&eacute;e d&egrave;s l&rsquo;&eacute;cole primaire (parce que les gamins d&rsquo;aujourd&rsquo;hui seront les premiers &agrave; souffrir).</p>
</li>
<li>
<p>Feed-back et restitution. Nous manquons d&rsquo;indices individuels pour favoriser notre prise de conscience et nous pousser &agrave; l&rsquo;action.</p>
</li>
<li>
<p>Soutien de l&rsquo;institution. Elle ne doit pas diriger ou imposer le changement, mais l&rsquo;encourager.</p>
</li>
</ol><p>Autant de points &agrave; travailler s&eacute;par&eacute;ment et ensemble. J&rsquo;ai tr&egrave;s vite embray&eacute; sur la critique du syst&egrave;me mon&eacute;taire. L&rsquo;euro est aux mains des sp&eacute;culateurs. La cr&eacute;ation mon&eacute;taire profite &agrave; quelques-uns selon une logique top-down incompatible avec la transition. Si on d&eacute;centralisait la cr&eacute;ation mon&eacute;taire, si chacun de nous devenait cr&eacute;ateur de monnaie selon un m&eacute;canisme de revenu de base, nous aurions plus de fluidit&eacute; sociale, plus de capacit&eacute; d&rsquo;action&hellip; en m&ecirc;me temps les grands groupes financiers perdraient de leur toute-puissance. Plut&ocirc;t que d&rsquo;immenses porte-avions, qui ont du mal &agrave; changer de direction, nous aurions une flottille de petits hors-bord, maniables et rapides, et la transition en serait m&eacute;caniquement facilit&eacute;e.</p>
<p>L&rsquo;instauration du revenu de base aurait &agrave; mon sens un effet positif.</p>
<ol><li>
<p>Il ne rend plus le travail obligatoire, pas besoin d&rsquo;&ecirc;tre dans une logique du toujours plus.</p>
</li>
<li>
<p>Alors plus naturel de choisir des activit&eacute;s qui font sens.</p>
</li>
<li>
<p>Il inverse le mod&egrave;le top-down c&ocirc;t&eacute; financier (ce serait une transition mon&eacute;taire).</p>
</li>
<li>
<p>Il peut &ecirc;tre initialis&eacute; &agrave; partir d&rsquo;une monnaie alternative qui na&icirc;trait ind&eacute;pendamment de la volont&eacute; des &Eacute;tats &agrave; l&rsquo;exemple de Bitcoin.</p>
</li>
</ol><p>Bruno Lhoste a ainsi constat&eacute; que, pour transiter &eacute;nerg&eacute;tiquement, il ne fallait peut-&ecirc;tre pas trop s&rsquo;occuper d&rsquo;&eacute;nergie. Une sorte de coup de billard indirect. En jouant sur la monnaie, ou en cr&eacute;ant une monnaie alternative, on pourrait &ecirc;tre plus efficaces. Et il ne serait pas &eacute;tonnant qu&rsquo;un tel effet se produise dans un syst&egrave;me complexe o&ugrave; la causalit&eacute; devient circulaire.</p>
<p>Mais comme nous ne pouvons pas pr&eacute;voir, reste &agrave; exp&eacute;rimenter, que la loi le veuille ou non. Reste &agrave; connecter les initiatives. &Agrave; en parler, &agrave; les visiter, &agrave; tenter de les r&eacute;pliquer pour voir ce qui est transposable et ce qui ne l&rsquo;est pas.</p>
<p>Lors de nos trois jours m&eacute;zois, nous n&rsquo;avons  effectu&eacute; aucune d&eacute;couverte fondamentale, juste fait un pas de c&ocirc;t&eacute;, chacun hors de nos sp&eacute;cialit&eacute;s. La solution est peut-&ecirc;tre l&agrave;, dans l&rsquo;entre d&rsquo;eux, dans un haut degr&eacute; de comp&eacute;tences techniques et aussi un haut degr&eacute; d&rsquo;interconnexion entre les individus, sp&eacute;cialistes ou non.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/07/meze.jpg"><img width="2520" height="1350" src="https://tcrouzet.com/images_tc/2014/07/meze.jpg" class="size-large wp-image-36421 paysage" alt="Un bel endroit pour refaire le monde." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/07/meze.jpg 2520w, https://tcrouzet.com/images_tc/2014/07/meze-768x411.jpg 768w, https://tcrouzet.com/images_tc/2014/07/meze-1024x549.jpg 1024w, https://tcrouzet.com/images_tc/2014/07/meze-250x134.jpg 250w" sizes="(max-width: 2520px) 100vw, 2520px"></a><div class="legend">Un bel endroit pour refaire le monde.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share36420"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pour+un+droit+%C3%A0+l%E2%80%99exp%C3%A9rimentation&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F07%2F21%2Fpour-un-droit-a-lexperimentation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F07%2F21%2Fpour-un-droit-a-lexperimentation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F07%2F21%2Fpour-un-droit-a-lexperimentation%2F&amp;title=Pour+un+droit+%C3%A0+l%E2%80%99exp%C3%A9rimentation" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2015/01/12/faire-foule-nest-pas-sans-consequences/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2014/07/21/pour-un-droit-a-lexperimentation/ /2014/07/09/lettre-a-un-gouvernement-stupide/ /2014/06/11/la-liberte-exclut-leconomie-mathematique/ /2014/05/20/cyberlibertaires-gauchistes-et-droitistes-sen-vont-en-bateau/ /2014/05/05/introduction-a-leconomie-de-paix/ /2014/03/17/centraliser-cest-faire-la-guerre/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2013/12/28/le-jour-sest-leve-sur-une-connerie-de-plus/ /2013/11/10/ma-liberte-commence-avec-les-autres/ /2013/10/25/letat-assure-les-ivrognes-qui-roulent-a-80/ /2013/09/27/arguments-en-faveur-du-tirage-au-sort/ /2013/09/04/le-bon-sens-moralisateur-nous-tue/ /2013/08/02/un-simple-geste-et-vous/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/05/02/lavenir-passera-par-les-entreprises-ben-non/ /2013/04/30/didier-pittet/ /2013/04/14/comment-perdre-la-course-de-la-liberte/ /2013/03/21/un-gros-cerveau-nempeche-pas-de-dire-de-grosses-conneries/ /2013/03/15/aux-origines-des-domaines-publics-et-prives/ /2013/03/11/les-quatre-theories-politiques-de-lhumanite/ /2013/02/09/imagine-une-ville-nouvelle/ /2013/02/07/une-bd-pour-comprendre-la-complexite/ /2013/02/05/reecrire-la-constitution-ne-changera-rien/ /2012/11/26/le-manifeste-we-demain-se-mord-la-queue/ /2012/10/30/vivre-en-attendant-de-mourir/ /2012/10/29/le-cinquieme-pouvoir-en-stase/ /2012/04/22/analyse-presidentielle-2012/ /2012/04/20/presidentielle-resultats-18h30/ /2012/04/11/je-brule-ma-carte-electeur-100-raisons-pour-ne-pas-voter/ /2012/03/26/un-blogueur-francais-bientot-en-prison/ /2012/03/19/la-democratie-de-la-rarete/ /2012/03/18/petit-message-aux-bayouristes/ /2012/03/15/france-puteaux-dictature-politique/ /2012/01/18/francois-hollande-ne-sera-pas-president/ /2011/12/30/sarkozysme-favorise-les-multinationales/ /2011/02/21/la-verite-sur-tout/ /2011/02/13/la-revolte-mediterranee/ /2010/11/27/capitalisme-et-marxisme-meme-combat/ /2010/06/18/foot-politique-revolution/ /2010/05/13/qualite-des-liens/ /2010/04/20/privatiser-ou-nationaliser/ /2010/03/19/facebook-et-twitter-bons-pour-la-politique-a-papa/ /2010/03/15/civisme-2-0-ne-pas-voter/ /2010/03/14/modem-bayrou-le-naufrageur/ /2010/03/05/le-president-russe-bourre/ /2010/03/02/internet-imbecile/ /2010/02/27/sommes-nous-plus-con-que-les-oiseaux/ /2010/02/17/suis-je-apolitique/ /2010/02/16/la-reinvention-du-socialisme/ /2010/02/03/la-technologie-sociale/ /2010/02/01/la-democratie-inachevee/ /2010/01/31/nouvelle-revolution-industrielle/ /2010/01/29/ivg-en-danger-en-france/ /2010/01/19/rever-agir/ /2009/12/20/j2-de-la-nouvelle-ere/ /2009/12/19/j1-de-la-nouvelle-ere/ /2009/11/30/grippe-on-se-moque-de-nous/ /2009/11/09/les-integristes-de-la-transparence/ /2009/11/08/ne-pas-pactiser-avec-l%e2%80%99ennemi/ /2009/11/03/tourner-deux-fois-ses-tweets-avant-de-twitter/ /2009/10/30/octobre-2009-au-rendez-vous-des-retrogrades/ /2009/10/29/la-troisieme-democratie-1/ /2009/10/21/conversation-avec-un-moine-capitaliste/ /2009/10/14/la-democratie-a-t-elle-besoin-du-capitalisme/ /2009/09/20/sarkozy-joue-au-mikado/ /2009/09/06/le-militant-politique-est-masochiste/ /2009/05/24/quitterie-delmas-story/ /2009/04/21/le-discours-de-la-methode/ /2008/12/10/lettre-a-emmanuel-todd/ /2008/07/18/la-declaration-dinterdependance/ /2008/07/07/de-l%e2%80%99evolution-sociale/ /2008/04/17/epoque-de-transition-ou-pas/ /2008/04/14/tous-les-lundis-pour-la-liberte/ /2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/ /2008/02/26/jamais-plus-de-conspiration/ /2008/02/22/le-cinquieme-pouvoir-militaire/ /2008/02/06/redefinir-le-cinquieme-pouvoir/ /2007/12/18/les-avantages-de-ne-pas-prevoir/ /2007/12/03/positionnement-pour-l%e2%80%99a-parti/ /2007/11/29/pourquoi-le-participatif-est-vital/ /2007/11/26/capgemini/ /2007/11/21/les-pirates-de-la-reunion/ /2007/11/20/liberer-les-connecteurs/ /2007/11/16/la-ligne-droite-n%e2%80%99est-pas-le-plus-court-chemin/ /2007/11/14/liberer-la-force-travail/ /2007/11/05/facebook-et-la-politique/ /2007/10/22/la-voie-du-silence/ /2007/10/15/et-politics/ /2007/10/04/cinquieme-pouvoir-recentrer-le-paradigme/ /2007/09/17/militantisme-ecole-de-mediocrite/ /2007/09/11/liberation-de-la-croissance/ /2007/09/10/grebert-et-l%e2%80%99e-parti/ /2007/08/24/chomsky-vs-foucault/ /2007/08/20/devoir-de-difference/ /2007/08/19/la-tentation-du-pouvoir/ /2007/07/30/sarkozy-a-t-il-compris-la-complexite/ /2007/07/20/the-cult-of-the-amateur/ /2007/07/19/tous-artisans/ /2007/07/05/une-fusee-a-plusieurs-etages/ /2007/07/01/schizophrenie%e2%80%a6-la-suite/ /2007/06/29/le-liberalisme-une-doctrine-schizophrenique/ /2007/06/25/la-democratie-non-representative/ /2007/06/05/la-revanche-des-apaches/ /2007/06/01/histoire-de-soumission/ /2007/05/31/la-fin-de-l%e2%80%99esclavage%e2%80%a6/ /2007/05/25/assemblee-aleatoire/ /2007/05/16/le-nucleaire-me-turlupine/ /2007/05/15/et-si-sarkozy-ressemblait-a-arnold/ /2007/05/04/nous-avons-beaucoup-appris/ /2007/04/26/un-pouvoir-indetermine/ /2007/04/25/gandhi-et-l%e2%80%99open-source/ /2007/04/24/sarkozy-au-net/ /2007/04/23/panurgisme-democratique/ /2007/04/19/bayroumania-non-merci/ /2007/04/16/l%e2%80%99art-de-la-guerre/ /2007/04/09/l%e2%80%99art-de-ne-pas-decider/ /2007/04/03/sarkozy-dit-nom-au-debat/ /2007/04/01/bayrou-monte-et-descend/ /2007/03/30/boucles-etranges/ /2007/03/29/la-loi-protegerait-le-plus-faible/ /2007/03/24/journee-agoravox/ /2007/03/23/la-blogopole/ /2007/03/12/l%e2%80%99union-nationale-est-elle-possible/ /2007/03/08/la-nethique/ /2007/03/06/l%e2%80%99habit-ne-fait-pas-le-moine/ /2007/02/23/bayrou-president/ /2007/02/18/je-vote-bayrou-au-second-tour/ /2007/02/13/chat-ce-soir/ /2007/02/12/segolene-l%e2%80%99impossible-synthese/ /2007/02/05/le-collectivisme-est-inconciliable-avec-lecologie/ /2007/01/16/pas-de-longue-traine-cette-annee/ /2007/01/15/segolene-sous-influence/ /2007/01/11/un-sondage-ifop-mal-interprete/ /2007/01/09/wikinomics/ /2007/01/08/participation-vs-collaboration/ /2007/01/05/les-limites-de-rosanvallon/ /2007/01/02/electrochoc-politique/ /2006/12/31/le-cinquieme-pouvoir-en-belgique/ /2006/12/24/chronologie-du-cinquieme-pouvoir/ /2006/12/18/il-se-passe-quelque-chose/ /2006/12/17/la-longue-traine-politique/ /2006/12/15/arretez-de-taper-sur-loic-le-meur/ /2006/12/09/the-5th-estate/ /2006/12/07/la-fracture-numerique/ /2006/12/04/la-france-serait-coupee-en-deux/ /2006/11/27/une-histoire-de-deux-roues/ /2006/11/22/cyber-citoyen-au-positif/ /2006/11/19/demain-une-oasis/ /2006/11/13/bayrou-peut-il-gagner/ /2006/11/10/harmonisation-politique/ /2006/11/09/droit-de-vote-en-question-3/ /2006/11/08/266/ /2006/11/07/dsk-na-pas-de-methode/ /2006/11/06/troisieme-voie-en-image/ /2006/10/30/cinq-conseils-a-un-candidat/ /2006/10/27/les-risques-de-la-decentralisation/ /2006/10/26/la-troisieme-voie/ /2006/10/25/la-contre-democratie/ /2006/10/24/manifeste-presidentiel/ /2006/10/21/trop-nombreux-2/ /2006/10/20/droit-de-vote-en-question-2/ /2006/10/19/trop-nombreux/ /2006/10/16/campagne-de-denigrement/ /2006/10/11/les-problemes-globaux-existent-ils/ /2006/10/07/tv-egale-abstention/ /2006/10/05/l%e2%80%99alternative-liberale-emprisonnee/ /2006/09/29/trois-methodes-politiques/ /2006/09/28/pourquoi-bayrou-est-il-venu/ /2006/09/16/complexite-quand-je-te-tiens/ /2006/09/15/mais-pourquoi/ /2006/09/08/manager-par-la-connexion/ /2006/09/05/politicien-egale-cure/ /2006/08/31/la-crise-de-l%e2%80%99eau/ /2006/08/27/napoleon-anonyme/ /2006/08/25/esclave-du-centralisme/ /2006/08/24/une-surprise-est-toujours-possible/ /2006/08/11/referendum-en-question/ /2006/08/08/pour-une-nouvelle-constitution/ /2006/08/02/retour-sur-le-tce/ /2006/07/31/je-suis%e2%80%a6-pas-encore-un-freemen/ /2006/07/27/500-signatures-pour-tous/ /2006/07/26/la-deuxieme-force-citoyenne/ /2006/07/24/cherchez-le-bug/ /2006/07/22/la-veritable-ecologie/ /2006/07/18/chaordic-age/ /2006/07/14/global-vs-local/ /2006/07/13/internet-comme-territoire-ter/ /2006/07/12/internet-comme-territoire-bis/ /2006/07/12/internet-comme-territoire/ /2006/07/07/la-constitution-d%e2%80%99etienne-chouard/ /2006/07/05/qu%e2%80%99est-ce-que-l%e2%80%99interdependance/ /2006/07/04/de-la-democratie-internet/ /2006/07/04/interdependance-ou-etat/ /2006/06/29/saupoudrage-politique/ /2006/06/23/sommes-nous-daccord-sur-un-truc/ /2006/06/13/les-maux-dmocratiques/ /2006/05/30/croissance-illusoire/ /2006/05/26/je-ne-crois-pas-au-consensus/ /2006/05/24/prsidentielles-2007/ /2006/05/23/politique-20-ni-de-droite-ni-de-gauche/ /2006/05/22/les-aberrations-du-capitalisme/ /2006/05/20/la-fin-des-copyrights-avec-le-web-20/ /2006/05/19/du-capitalisme/ /2006/05/14/que-faire/ /2006/05/12/win-win/ /2006/05/11/alexandre-le-grand-napolon-laurent-fignon/ /2006/05/02/vive-gorbatchev/ /2006/04/29/rachid-nekkaz-un-mec-bien/ /2006/04/17/nouvel-empire/ /2006/04/11/war-and-peace-and-war/ /2006/04/09/ducation-la-finlandaise/ /2006/03/24/ni-de-droite-ni-de-gauche/ /2006/03/05/la-fin-des-hros-politiques/ /2006/02/17/quand-notre-socit-draille/ /2006/02/10/scu-20/ /2006/02/08/la-fin-de-la-scu/ /2006/01/12/ni-de-doite-ni-de-gauche/ /2021/08/02/lecologie-commence-par-lamour-du-territoire/ /2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/ /2020/04/09/quand-le-gouvernement-nous-ment-preuves/ /2020/04/07/le-mensonge-chinois/ /2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/ /2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/ /2020/04/03/le-confinement-nous-a-sauve-la-peau/ /2020/03/31/confinement-rupture-du-contrat-de-confiance/ /2020/03/30/le-confinement-et-la-vie-dapres/ /2020/03/28/le-discours-revolutionnaire-du-president/ /2020/03/27/a-vous-qui-survivrez-du-coronavirus/ /2020/03/26/covid-19-ne-faites-pas-dire-aux-chiffres-ce-quils-ne-disent-pas/ /2020/03/25/le-confinement-revele-qui-nous-sommes/ /2020/03/24/vous-kiffez-le-confinement/ /2020/03/23/le-burn-out-frappe-les-confines/ /2020/03/22/journal-dun-confine-enerve/ /2020/03/21/france-et-tchernobyl-meme-combat/ /2020/03/20/recette-hydroalcoolique-maison-validee-hug/ /2020/03/20/macron-me-transforme-en-bombe-virale/ /2020/03/19/la-pas-compris-le-confinement/ /2020/03/18/les-stats-me-soignent-du-coronavirus/ /2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/ /2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/ /2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/ /2017/05/25/revenu-universel-on-veut-nous-prendre-pour-des-couillons/ /2017/05/04/la-presidentielle-vous-fait-elle-perdre-le-sens-de-lhumour/ /2017/04/28/electeurs-souvenez-vous-du-5-mai-2002/ /2017/04/26/le-dilemme-de-lelecteur-a-la-veille-du-second-tour/ /2017/04/25/les-abstentionnistes-sont-ils-irresponsables/ /2017/02/15/ils-font-tous-ca-pourquoi-lui-en-vouloir-a-lui/ /2017/02/13/presidentielle-piege-a-cons/ /2017/01/24/revenu-universel-quelques-arguments-pour-benoit-hamon/ /2017/01/06/quand-la-liberte-devient-dangereuse/ /2016/11/22/je-maccuse/ /2016/08/31/revenu-de-base-oui-ou-non/ /2016/04/22/ya-basta-edition-nuitdebout/ /2016/03/17/docteurs-de-paix/ /2016/03/11/en-politique-dieu-cest-nous/ /2016/03/03/lettre-ouverte-aux-gens-de-gauche/ /2016/02/29/%e2%80%8eonvautmieuxqueca%e2%80%ac-explication-de-texte/ /2016/02/28/quest-ce-qui-cloche-avec-nous-autres-francais/ /2016/01/03/et-si-blockchain-revolutionnait-la-democratie/ /2015/12/10/on-fait-quoi-lundi/ /2015/07/05/si-jetais-assange-je-me-livrerais/ /2015/07/03/assange-ou-la-honte-detre-francais/ /2015/06/15/pourquoi-john-snow-et-pas-jon-snow/ /2015/05/04/faites-le-geste-qui-sauve/ /2015/04/28/reformer-letat-pour-changer-le-monde/ /2015/04/26/lirresistible-vertivalisation-du-monde/ /2015/04/20/la-france-ressemblera-t-elle-bientot-a-liran/ /2015/03/02/tedx-lyon-la-rerendipite/ /2015/02/25/quand-la-propriete-intellectuelle-tue-le-domaine-public-sauve/ /2015/01/27/la-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre/ /2015/01/14/comment-defendre-la-liberte-dexpression/ /2015/01/12/quand-la-foule-fait-masse/ /2015/01/12/faire-foule-nest-pas-sans-consequences/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>