<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>L’irresponsabilité des politiques</title><link rel="canonical" href="https:/tcrouzet.com/2006/07/17/l’irresponsabilite-des-politiques/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="L’irresponsabilité des politiques" /><meta property="og:description" content="L&rsquo;impr&eacute;visibilit&eacute; de l&rsquo;avenir est l&rsquo;une des principales raisons qui devrait nous inciter &agrave; agir localement. Nassim Nicholas Taleb s&rsquo;appr&ecirc;te &agrave; publier un livre, The Black Swan, qui discute de l&rsquo;impr&eacute;visibilit&eacute;. Pour essayer de convaincre de l&rsquo;impr&eacute;visibilit&eacute; du monde, je donne souvent l&rsquo;exemple du tas de sable sur lequel on laisse tomber un nouveau grain. Nous [&hellip;]" /><meta property="og:url" content="/2006/07/17/l’irresponsabilite-des-politiques/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2006-07-17T08:08:05+00:00" /><meta property="article:modified_time" content="2017-12-08T07:04:22+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">L’irresponsabilité des politiques</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>L&rsquo;impr&eacute;visibilit&eacute; de l&rsquo;avenir est l&rsquo;une des principales raisons qui devrait nous inciter &agrave; agir localement. <a target="_blank" href="http:/www.fooledbyrandomness.com">Nassim Nicholas Taleb</a> s&rsquo;appr&ecirc;te &agrave; publier un livre, <em>The Black Swan</em>, qui discute de l&rsquo;impr&eacute;visibilit&eacute;.<span id="more-164"></span></p><p>Pour essayer de convaincre de l&rsquo;impr&eacute;visibilit&eacute; du monde, je donne souvent l&rsquo;exemple du tas de sable sur lequel on laisse tomber un nouveau grain. Nous savons aujoud&rsquo;hui qu&rsquo;il est impossible de pr&eacute;voir ce qui se produira. L&rsquo;avalanche qui s&rsquo;en suivra entra&icirc;nera-t-elle un, dix, cent ou un million de grains ? Nous ne pouvons pas le pr&eacute;dire. La seule fa&ccedil;on de savoir ce qui se produira, c&rsquo;est de faire l&rsquo;exp&eacute;rience. La seule fa&ccedil;on de conna&icirc;tre l&rsquo;avenir, c&rsquo;est de vivre jusque l&agrave;.</p><p>La plupart des gens acceptent cette id&eacute;e mais ils refusent d&rsquo;en tirer toutes les cons&eacute;quences. Notre soci&eacute;t&eacute; &eacute;tant bien plus complexe qu&rsquo;un tas de sable, l&rsquo;impr&eacute;visibilit&eacute; y est au moins &eacute;gale. Un homme politique qui prend une mesure pour son pays n&rsquo;a aucun moyen de savoir si elle&nbsp;sera efficace ou non. Il est totalement irresponsable. Et pourtant nous leur faisons confiance, nous continuons de voter pour eux, la d&eacute;mocratie repr&eacute;sentative nous para&icirc;t le meilleur syst&egrave;me du monde.</p><p><a target="_blank" href="http:/www.fooledbyrandomness.com">Nassim Nicholas Taleb</a> vient de me faire comprendre pourquoi nous sommes aussi irrationnels. Les &ecirc;tres humains et leurs anc&ecirc;tres ont v&eacute;cu au cours de l&rsquo;&eacute;volution dans un environnement o&ugrave; peu d&rsquo;&eacute;v&egrave;nements extraordinaires se produisaient. Il y avait du hasard dans leur vie, mais un hasard que Taleb appelle de type un : rencontrer un pr&eacute;dateur, se blesser par accident, essuyer un orage&hellip; Ce hasard peut &ecirc;tre simul&eacute; par un jet de d&eacute;, c&rsquo;est un hasard simple qui laisse beaucoup de chance d&rsquo;anticiper l&rsquo;avenir. Ainsi notre cerveau prit l&rsquo;habitude de se projeter en avant, c&rsquo;est sans doute une de nos capacit&eacute;s fondamentales. Et c&rsquo;est sans doute pourquoi nous continuons de faire confiance aux hommes politiques.</p><p>Taleb remarque qu&rsquo;aujourd&rsquo;hui nous faisons souvent face &agrave; des hasards de type deux, des hasards qui &eacute;chappent &agrave; toute pr&eacute;vision. Il les appelle des <em>black swans</em>. Ainsi, par exemple, nous n&rsquo;avons pas pr&eacute;vu le d&eacute;veloppement d&rsquo;internet ou la chute du mur de Berlin. J&rsquo;&eacute;cris nous parce qu&rsquo;il y a toujours quelqu&rsquo;un pour tomber juste parmi les six milliards d&rsquo;&ecirc;tres humains. &Ccedil;a s&rsquo;appelle un coup de chance. Mais ce coup de chance ne peut faire oublier la malchance de tous les autres.</p><blockquote><p> Les &eacute;v&eacute;nements extr&ecirc;mes que nous rencontrions [primitivement] n&rsquo;&eacute;taient pas assez fr&eacute;quents pour que nous apprenions d&rsquo;eux, ils &eacute;taient m&ecirc;me si souvent catastrophiques que la population concern&eacute;e disparaissait tr&egrave;s souvent, dit Taleb.</p></blockquote><p>Nous n&rsquo;avons donc pas appris &agrave; vivre dans un monde impr&eacute;visible, d&rsquo;o&ugrave;, sans doute, la passion actuelle pour les oracles en tout genre. Nous ne voulons pas admettre que nous ne savons pas pr&eacute;dire, les politiques encore moins que les citoyens car ils nous jurent qu&rsquo;ils r&eacute;gleront tous nos probl&egrave;mes.</p><blockquote><p> Cette confiance est massivement dangereuse, dit Taleb.</p></blockquote><p>D&eacute;but 2004, un analyste lui montre une courbe d&eacute;crivant l&rsquo;&eacute;volution du prix du p&eacute;trole. Vingt-cinq ans plus tard, soit en 2030, le baril devait co&ucirc;ter 27&nbsp;$. Six mois plus tard, l&rsquo;analyste de ravisa&nbsp;: il fallait plut&ocirc;t tabler sur 75&nbsp;$. Nous ne sommes qu&rsquo;en 2006 et le baril vient de franchir les 75&nbsp;$&nbsp;!Cette pr&eacute;vision fausse peut pr&ecirc;ter &agrave; sourire mais nos gouvernants s&rsquo;appuient sans cesse sur de telles pr&eacute;visions, toujours fausses car il ne peut en aller autrement. Les gouvernants doivent cesser de consulter madame Irma.</p><p>Qui peut savoir quel sera le prix du p&eacute;trole en 2025 ? Personne. Nous ne pouvons m&ecirc;me pas jurer qu&rsquo;il sera plus cher qu&rsquo;aujourd&rsquo;hui. D&rsquo;ici l&agrave;, nous aurons peut-&ecirc;tre d&eacute;couvert une nouvelle technologie qui aura chass&eacute; le p&eacute;trole aux oubliettes ou nous aurons r&eacute;ussi &agrave; le synth&eacute;tiser &agrave; moindre co&ucirc;t.</p><p>Parce que nul n&rsquo;est proph&egrave;te, il faut arr&ecirc;ter de mener des politiques qui s&rsquo;appuient sur des anticipations. Il faut r&eacute;gler les probl&egrave;mes maintenant. Ne pas dire je baisserai le ch&ocirc;mage dans cinq ans, mais dire je le baisse tout de suite. Et si on a l&rsquo;espoir insens&eacute; de le baisser dans cinq ans, il faut alors avouer qu&rsquo;on tente un coup de poker, qu&rsquo;on prend les citoyens en otage dans une partie o&ugrave; ils ont beaucoup de chances de perdre. Un code de bonne conduite du politique pourrait dire :</p><ol><li>ne faire aucune promesse,</li><li>ne pas &eacute;couter les futurologues,</li><li>avouer &ecirc;tre un joueur de poker.</li></ol><p>Mais le poker me para&icirc;t dangereux quand il s&rsquo;agit de prendre des mesures qui risquent de mettre en danger l&rsquo;&eacute;quilibre &eacute;cologique et social de la plan&egrave;te. Je crois qu&rsquo;il faut &eacute;viter de jouer &agrave; grande &eacute;chelle. Un coup de poker malheureux peut &ecirc;tre catastrophique. <a href="2006/07/14/global-vs-local/">Il faut essayer d&rsquo;agir petit, d&rsquo;agir local.</a> Faire des exp&eacute;riences et en tirer les cons&eacute;quences. Les actions locales ne sont pas plus pr&eacute;visibles que les actions globales mais, en cas de probl&egrave;me, il est plus facile d&rsquo;adopter une autre approche, d&rsquo;arr&ecirc;ter les d&eacute;g&acirc;ts avant qu&rsquo;il ne soit trop tard.</p><p>La biosph&egrave;re dans son ensemble a besoin d&rsquo;une r&eacute;volution politique. C&rsquo;est &agrave; chacun de nous de penser local. Nous devons tous essayer d&rsquo;aller &agrave; l&rsquo;encontre de notre sentiment que l&rsquo;avenir est pr&eacute;visible.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share164"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=L%E2%80%99irresponsabilit%C3%A9+des+politiques&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F17%2Fl%25e2%2580%2599irresponsabilite-des-politiques%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F17%2Fl%25e2%2580%2599irresponsabilite-des-politiques%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F17%2Fl%25e2%2580%2599irresponsabilite-des-politiques%2F&amp;title=L%E2%80%99irresponsabilit%C3%A9+des+politiques" target="_blank"></a></div></div></div></div><h4><a href="../../../../2006/07/14/global-vs-local/index.html">&lt; </a><span itemprop="datePublished" content="2006-07-17T10:08:00" title="Publié à 10:08"> <a href="../../../../2006/07/index.html">17 juillet</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/07/18/chaordic-age/index.html"> &gt;</a></h4></body></html>