<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La littérature numérique est morte</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La littérature numérique est morte</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je viens de participer au colloque <a href="http://auteur2018.unimes.fr/programme/">L&rsquo;auteur &agrave; l&rsquo;&egrave;re
num&eacute;rique</a> o&ugrave; j&rsquo;ai retrouv&eacute; des amis auteurs, des amis
universitaires. Tr&egrave;s vite, je me suis tendu, finissant par m&rsquo;en
prendre &agrave; <a href="https://antoinemoreau.org/">Antoine Moreau</a>,
qui nous a fait la le&ccedil;on sur le libre, nous dictant les bonnes
mani&egrave;res &agrave; nous autres bien s&ucirc;r qui n&rsquo;en avons aucune.
<!--more--></p>
<p>Ma sortie contre Antoine, tr&egrave;s douce d&rsquo;ailleurs par rapport &agrave; ce
de dont je suis capable quand je m&rsquo;&eacute;nerve, ne faisait qu&rsquo;en r&eacute;v&eacute;ler
une autre moins claire, plus rentr&eacute;e, qu&rsquo;<a href="http://www.arnaudmaisetti.net/spip/">Arnaud Ma&iuml;setti</a> a tent&eacute; &agrave;
plusieurs reprises de formuler plus distinctement.</p>
<p>Maintenant que tout est termin&eacute;, que je suis seul chez moi, les
choses s&rsquo;&eacute;clairent peu &agrave; peu. Est-ce qu&rsquo;au XIX<sup>e</sup> si&egrave;cle
il y avait des colloques sur l&rsquo;auteur &agrave; l&rsquo;&egrave;re de la plume d&rsquo;oie
taill&eacute;e, ou des colloques sur l&rsquo;auteur &agrave; l&rsquo;&egrave;re de la plume
Sergent-Major (1856) ou de la machine &agrave; &eacute;crire (1872)&nbsp;?
Personne n&rsquo;a eu cette id&eacute;e saugrenue (d&rsquo;ailleurs les colloques
&eacute;taient alors des id&eacute;es saugrenues).</p>
<p>Parler des auteurs &agrave; l&rsquo;&egrave;re num&eacute;rique, d&rsquo;auteurs num&eacute;riques ou de
litt&eacute;rature num&eacute;rique nous enferme, nous &eacute;touffe, nous arrache au
champ de la litt&eacute;rature. Nous nous en excluons nous-m&ecirc;mes, et pour
cause nous ne nous m&eacute;langeons presque jamais &agrave; ceux qui ne sont pas
de notre paroisse.</p>
<p>Cet auto-enfermement, dont je ne peux accuser les universitaires
puisque nous en sommes nous-m&ecirc;mes les premiers coupables, conduit
les analystes &agrave; parler de notre posture d&rsquo;auteurs, de nos
techniques de publication, de promotion, parfois de travail, mais
presque jamais de nos textes. On dirait que nous n&rsquo;&eacute;crivons pas, on
dirait que ceux qui parlent de notre travail ne nous lisent
pas.</p>
<p>Personne ne se demande en quoi nos &eacute;crits diff&egrave;rent de nos
contemporains ou en quoi ils sont semblables. Personne ne
s&rsquo;int&eacute;resse &agrave; nos formes et n&rsquo;&eacute;tudie en quoi elles diff&egrave;rent des
formes consacr&eacute;es par la cha&icirc;ne traditionnelle du livre, en quoi
elles prolongent l&rsquo;histoire de la litt&eacute;rature et peut-&ecirc;tre,
parfois, apportent du neuf, de l&rsquo;in&eacute;dit, du stup&eacute;fiant. Surtout
personne ne s&rsquo;attache &agrave; creuser une constante chez nous tous&nbsp;:
nous sommes des auteurs du pr&eacute;sent, nous tentons de vivre notre
temps par tous les bouts, et notre &eacute;criture traduit cette tension
de nos existences, notre besoin d&rsquo;exprimer ce que nous vivons et de
nous exprimer avec tous les moyens possibles mis &agrave; notre
disposition, ce qui nous ancre d&rsquo;autant plus dans
l&rsquo;aujourd&rsquo;hui.</p>
<p>Nous ne sommes que des auteurs contemporains parmi d&rsquo;autres.
Alors sommes-nous davantage contemporains&nbsp;? Je le pense, bien
s&ucirc;r, parce que quand je lis les auteurs qui se refusent au
num&eacute;rique, je sens souvent la mort, la poussi&egrave;re d&eacute;j&agrave; retomb&eacute;e sur
leurs &oelig;uvres. Ils ne me parlent pas, ils ne me donnent pas envie de
vivre plus intens&eacute;ment, tout juste si je m&rsquo;abandonne &agrave; leurs lignes
comme &agrave; certaines s&eacute;ries TV quand, fatigu&eacute;, le soir venu, j&rsquo;ai
envie de me d&eacute;tendre, parce que justement le reste du temps je suis
tendu comme un arc, que ce soit dans mon bureau devant mon &eacute;cran,
lors des mes <a href="https://tcrouzet.com/2016/12/26/pourquoi-tenir-un-journal/">vagabondages
litt&eacute;raires</a> ou m&ecirc;me quand je fais du VTT.</p>
<p>Lors du colloque, j&rsquo;ai entendu plusieurs fois formuler la
vieille id&eacute;e du perp&eacute;tuel recommencement&nbsp;: en r&eacute;sum&eacute;, qu&rsquo;il
n&rsquo;y a jamais rien de nouveau dans le monde. Une proposition pour
moi inacceptable. L&rsquo;homo sapiens n&rsquo;a pas toujours &eacute;t&eacute; l&agrave; et avec
lui sont arriv&eacute;es des choses neuves. Il y a n&eacute;cessairement une
histoire, des avants et des apr&egrave;s, et vouloir le nier, c&rsquo;est
refuser de voir ce en quoi le monde d&rsquo;aujourd&rsquo;hui se d&eacute;tache jour
apr&egrave;s jour du monde d&rsquo;hier. <a href="https://tcrouzet.com/tag/elaine-herzberg/">La mort d&rsquo;Elaine
Herzberg tu&eacute;e par un robot &eacute;tait jusqu&rsquo;il y a deux semaines une
histoire d&rsquo;Asimov avant de devenir notre Histoire &agrave; tous.</a> Ne
pas le voir, ne pas le reconna&icirc;tre, ne pas voir la rupture, c&rsquo;est
refuser la corde tendue du pr&eacute;sent.</p>
<p>Arr&ecirc;tez donc de vous int&eacute;resser &agrave; nos trucs promotionnels, &agrave; nos
techniques m&eacute;diatiques, mais creusez nos &oelig;uvres, &eacute;tudiez-les,
diff&eacute;renciez-les, caract&eacute;risez-les, r&eacute;v&eacute;lez leur anatomie profonde
pour nous stimuler, plut&ocirc;t que simplement nous dire ce que nous
savons tous d&eacute;j&agrave; puisque nous le faisons en toute conscience, parce
que nous ne le faisons pas diff&eacute;remment d&rsquo;un vendeur de savons ou
de t&eacute;l&eacute;phones portables. Ne confondez pas notre volont&eacute; d&rsquo;&ecirc;tre lu
et notre d&eacute;sir de vivre le pr&eacute;sent &agrave; travers la litt&eacute;rature.</p>
<p>Vos coll&egrave;gues c&eacute;l&egrave;brent nos autres contemporains, ceux bien au
chaud dans la cha&icirc;ne confortable du vieux livre, port&eacute;e par son
&eacute;conomie et ses dorures clinquantes, imitez-les, ne vous &eacute;tonnez
plus de nos tours de passe-passe technologiques, essayez de vous
&eacute;merveiller des &eacute;motions que nous tentons de saisir pour &eacute;prouver
sans cesse davantage et &eacute;viter que l&rsquo;habitude n&rsquo;affadisse nos
existences. Et si vous nous trouvez indignes du titre d&rsquo;&eacute;crivain,
dites-le avec franchise.</p>
<div class="image"><img src="../../images/46379_versionpapier-1024x768.jpg" alt="Version papier" width="1024" height="768"><div class="legend">Version papier</div></div>
<p>J&rsquo;ai <a href="https://tcrouzet.com/les-annees-blog/">imprim&eacute;
l&rsquo;int&eacute;gralit&eacute; de mon blog</a> il y a quelques mois pour me prouver
&agrave; moi-m&ecirc;me qu&rsquo;il &eacute;tait une &oelig;uvre comme une autre, pour le ranger &agrave;
c&ocirc;t&eacute; de mes autres livres, le ranger &agrave; c&ocirc;t&eacute; des livres des autres,
pour l&rsquo;inscrire mat&eacute;riellement dans l&rsquo;histoire de la litt&eacute;rature.
C&rsquo;est sans doute pu&eacute;ril, un aveu de faiblesse, mais je prends
conscience que c&rsquo;&eacute;tait ma fa&ccedil;on de me dire &agrave; moi-m&ecirc;me que je suis
un auteur comme un autre, comme tous ceux qui m&rsquo;ont aid&eacute; &agrave; devenir
moi-m&ecirc;me. Je ne suis qu&rsquo;un homme qui cherche &agrave; vivre, non pas vivre
de ses &eacute;crits, mais vivre simplement, et le moyen que j&rsquo;ai trouv&eacute;,
c&rsquo;est l&rsquo;art.</p>
<p>J&rsquo;anticipe un prochain colloque o&ugrave; un universitaire fera le
parall&egrave;le entre cette version papier de mon blog et sa version en
ligne&hellip; Je l&rsquo;arr&ecirc;te tout de suite. Les mots sont les m&ecirc;mes,
l&rsquo;intention identique, la forme s&rsquo;alt&egrave;re, mais pas davantage que
quand je fais &eacute;voluer le template de mon blog, ajoutant quelques
lignes de code pour qu&rsquo;il suive l&rsquo;&eacute;volution technologique. Je ne
dis pas que tout cela est sans signification, bien au contraire,
mais la signification doit &ecirc;tre cherch&eacute;e dans le texte, pas dans le
paratexte dont la critique universitaire se gargarise un peu trop &agrave;
mon avis.</p>
<div class="image"><img src="../../images/46379_fbon-1024x768.jpg" alt="Fbon lisant Kenneth Goldsmith" width="1024" height="768"><div class="legend">Fbon lisant Kenneth Goldsmith</div></div>
<p>Flaubert n&rsquo;&eacute;tait pas un auteur plume d&rsquo;oie taill&eacute;e &agrave; la main.
Kerouac n&rsquo;&eacute;tait pas un auteur machine &agrave; &eacute;crire. Proust un auteur
paperolle. Je ne suis pas un auteur num&eacute;rique. <a href="http://www.tierslivre.net/">Fran&ccedil;ois Bon</a> n&rsquo;est pas un auteur
num&eacute;rique (et il le d&eacute;montre &agrave; plus soif en r&eacute;v&eacute;lant notre
g&eacute;n&eacute;alogie litt&eacute;raire, comme il le fait une fois de plus <a href="http://www.tierslivre.net/spip/spip.php?article4461">en traduisant
Kenneth Goldsmith</a>, en nous parlant de <a href="https://en.wikipedia.org/wiki/The_Making_of_Americans"><em>The
Making of Americans</em></a> de Gertrude Stein, du meta-livre
<a href="https://fr.wikipedia.org/wiki/Samuel_Johnson"><em>The Life
of Samuel Johnson</em></a> de <a href="https://fr.wikipedia.org/wiki/James_Boswell">James Boswell</a>).
La technologie fait ce que nous &eacute;crivons parce qu&rsquo;elle fait ce que
nous vivons. Nous ne sommes que des auteurs ordinaires. C&rsquo;est avec
cet ordinaire de nos vies que nous tentons de faire du
merveilleux.</p>
<p>Mon ami <a href="https://fr.wikipedia.org/wiki/Ayerdhal">Ayerdhal</a> souffrait
beaucoup de l&rsquo;enfermement des auteurs de SF dans la SF, du genre
prisonnier du genre. Enfermer des auteurs dans une bo&icirc;te, m&ecirc;me
aussi sexy que celle du num&eacute;rique, reste un enfermement. S&rsquo;enfermer
soi-m&ecirc;me dans une bo&icirc;te, c&rsquo;est se limiter, avouer son incapacit&eacute; &agrave;
s&rsquo;adresser &agrave; tous, c&rsquo;est s&rsquo;avouer battu, et surtout se refuser au
pr&eacute;sent.</p>
<p>La litt&eacute;rature num&eacute;rique est morte, vive la litt&eacute;rature.</p>
</body></html>

<p class="date"><br/><a href="../2018/46385.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 30 mars 2018</p>


</article></body></html>