<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Être ou ne pas être contemporain ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Être ou ne pas être contemporain ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/49528_tc.jpg" alt="Seul, Golfe du Mexique" width="1600" height="1200"><div class="legend">Seul, Golfe du Mexique</div></div>
<p>Je me pose cette question alors m&ecirc;me que je me sens de moins en
moins contemporain, ce qui pour moi s&rsquo;apparente &agrave; une forme de
d&eacute;pression.<!--more--></p>
<p>Tout d&rsquo;abord pourquoi me poser cette question &agrave; cet instant
pr&eacute;cis&nbsp;? Simplement, b&ecirc;tement, parce que le sujet a &eacute;merg&eacute;
dans notre petite sph&egrave;re litt&eacute;raire suite &agrave; un <a href="https://diacritik.com/2018/08/21/johan-faerber-le-contemporain-nest-ni-une-licorne-ni-un-elephant-rose-apres-la-litterature/">
interview de Johan Faerber</a> et aux commentaires de <a href="https://www.facebook.com/bonperso/posts/1880772215344839">Fran&ccedil;ois
Bon</a>. J&rsquo;ai vu tout &ccedil;a passer au loin, sans r&eacute;agir, puis ce
matin, je me suis r&eacute;veill&eacute; de ma solitude, presque avec douleur,
avec la sensation de ne pas &ecirc;tre dans le d&eacute;bat, de ne m&ecirc;me pas
avoir envie d&rsquo;en &ecirc;tre et alors de me dire que ce refus &eacute;tait
peut-&ecirc;tre un d&eacute;but de r&eacute;ponse &agrave; la question pos&eacute;e en titre.</p>
<p>D&eacute;j&agrave;, il me semble qu&rsquo;&ecirc;tre contemporain c&rsquo;est avoir le droit, et
presque le devoir, de ne pas chercher de r&eacute;ponse universelle, et
d&rsquo;affirmer au mieux ce qu&rsquo;&ecirc;tre contemporain peut &ecirc;tre pour soi.
C&rsquo;est une possibilit&eacute; en tous cas, celle de refuser les universaux,
et je la revendique.</p>
<p>En suite, en suiveur de Wittgenstein, je suis incapable de
d&eacute;finir de fa&ccedil;on univoque ce qu&rsquo;&ecirc;tre contemporain est pour moi. Je
peux tout au plus lister une s&eacute;rie de caract&eacute;ristiques de cette
attitude. Par exemple, me donner le droit de r&eacute;agir dans l&rsquo;instant,
de m&rsquo;attaquer &agrave; ce sujet sans pr&eacute;alable, sans autorisation.</p>
<p>Je devrais reformuler ma question. Quand est-ce que je me sens
contemporain&nbsp;? Et je pourrais r&eacute;pondre en ce moment m&ecirc;me, en
entrant dans le d&eacute;bat &agrave; distance (depuis la Floride o&ugrave; je viens de
m&rsquo;installer pour un an), d&eacute;mat&eacute;rialis&eacute;, sans fronti&egrave;re, sans
invitation, sans passe-droit (du moins je l&rsquo;esp&egrave;re, et cet espoir
suffit &agrave; m&rsquo;animer).</p>
<p>Le contemporain a donc un rapport au temps, &agrave; la fa&ccedil;on de
l&rsquo;habiter, dans l&rsquo;isolement int&eacute;rieur ou, au contraire, dans le
temps r&eacute;el des interactions num&eacute;riques parfois si nocifs qu&rsquo;il nous
fait oublier notre corps, au risque de le laisser enfler et de lui
interdire de s&rsquo;attaquer &agrave; la moindre montagne avec une jubilation
primitive.</p>
<p>Qui n&rsquo;a pas go&ucirc;t&eacute; ces exc&egrave;s du temps r&eacute;el n&rsquo;est peut-&ecirc;tre pas
contemporain. Ou peut-&ecirc;tre est-il simplement sage, comme moi qui
refuse les drogues, du moins les plus communes, celles &eacute;tiquet&eacute;es
comme telles. Reste que le contemporain implique de vivre la
temporalit&eacute; propre &agrave; son &eacute;poque, ou apr&egrave;s l&rsquo;avoir v&eacute;cue, ou m&ecirc;me
subie, de s&rsquo;y opposer avec radicalit&eacute; &agrave; la fa&ccedil;on de Thoreau. Nous
vivons &agrave; la vitesse du Net et des Dreamliner, &agrave; la vitesse du
r&eacute;chauffement climatique et de l&rsquo;&eacute;volution technologique
exponentielle. Nous pouvons aimer ou d&eacute;tester, nous ne pouvons pas
rester indiff&eacute;rents.</p>
<p>Corollaire&nbsp;: le contemporain est li&eacute; &agrave; la technologie (&agrave;
ranger dans cette cat&eacute;gorie l&rsquo;arsenal philosophique, scientifique,
esth&eacute;tique&hellip; tout ce qui nous aide vivre et voir le monde quitte &agrave;
le d&eacute;former). Flaubert ne pouvait pas ne pas parler des trains.
Proust du t&eacute;l&eacute;phone. Surtout, ils ne pouvaient pas vivre sans les
avoir exp&eacute;riment&eacute;s.</p>
<p>Qu'en est-il pour nous&nbsp;? Trop de possibilit&eacute;s se pr&eacute;sentent
pour que nous les exp&eacute;rimentions toutes. Cons&eacute;quences&nbsp;: nos
contemporan&eacute;it&eacute;s ne peuvent plus se superposer. Il ne peut exister
une fa&ccedil;on d&rsquo;&ecirc;tre contemporain, mais une multitude de fa&ccedil;ons qui
parfois se croisent, parfois s&rsquo;ignorent. Voil&agrave; qui emmerde la
critique universaliste, qui confond polyphonie et absence d&rsquo;&eacute;cole,
qui refuse de voir en chacun de nous des cas &agrave; part avec quelques
points communs, sans plus. C&rsquo;est s&ucirc;r, &ccedil;a devient soudain plus
compliqu&eacute;. Difficile de nous &eacute;tiqueter, de nous faire entrer dans
des classifications, mais c&rsquo;est une chance pour nous, une chance
d&rsquo;&ecirc;tre nous m&ecirc;me sans nous plier &agrave; quelques r&egrave;gles eschatologiques.
Le contemporain est donc flou, un nuage de particules, qui vu dans
son ensemble n&rsquo;est qu&rsquo;un objet statistique gu&egrave;re signifiant,
surtout quand on l&rsquo;observe depuis l&rsquo;int&eacute;rieur.</p>
<p>Il y a encore quelques d&eacute;cennies Gallimard avec sa Blanche ou
les &Eacute;ditions de Minuit pouvaient donner l&rsquo;illusion de d&eacute;tenir les
cl&eacute;s du contemporain. C&rsquo;est termin&eacute;. Notre champ pr&eacute;sent d&eacute;borde
des bo&icirc;tes qui aujourd&rsquo;hui ne sont plus que des &eacute;tiquettes
marketing parfois frelat&eacute;es.</p>
<p>Quand on me demande ce que je fais dans la vie et que je dis
&eacute;crire, on me demande en suite quel genre de livres&nbsp;?
Qu&rsquo;est-ce que je peux r&eacute;pondre &agrave; &ccedil;a&nbsp;? D&eacute;j&agrave;, le plus souvent,
je n&rsquo;&eacute;cris m&ecirc;me pas de livres, et puis, quand j&rsquo;en &eacute;cris, ils n&rsquo;ont
entre eux que le rapport d&rsquo;avoir &eacute;t&eacute; produits par la m&ecirc;me
conscience. Ne pas se laisser mettre en bo&icirc;te est une autre des
caract&eacute;ristiques du contemporain, et nous avons acquis cette
libert&eacute; parce que nous pouvons nous autopublier, ne laissant &agrave; nul
autre que nous d&eacute;cider ce qui doit &ecirc;tre diffus&eacute; ou ne pas l&rsquo;&ecirc;tre
(s'int&eacute;resser au contemporain et ignorer cette dimension du
contemporain, c'est &ecirc;tre tr&egrave;s mal parti dans sa qu&ecirc;te).</p>
<p>Cette libert&eacute; a un prix&nbsp;: celui de n&rsquo;appartenir &agrave; aucune
&eacute;glise et donc ne pas &ecirc;tre l&eacute;gitim&eacute; par elle. Le contemporain est
seul et se donne l&rsquo;illusion num&eacute;rique de faire foule. Il ne nous
reste pour r&eacute;confort qu&rsquo;observer la courbe vacillante de nos
revenus, peut-&ecirc;tre la seule preuve objective dans notre soci&eacute;t&eacute; de
ce qui survient hors de nous-m&ecirc;mes. Pas tr&egrave;s enthousiasmant, mais
que nous reste-t-il d&rsquo;autre&nbsp;? Alors, ici en Floride (et alors
m&ecirc;me que je suis ici), les occasions ne manquent pas de me dire que
je ne suis pas tr&egrave;s contemporain (je ne roule m&ecirc;me pas en
Tesla).</p>
<p>Le contemporain est donc seul. Peut-&ecirc;tre l&rsquo;a-t-il toujours &eacute;t&eacute;,
mais il l&rsquo;est plus que jamais, parce que les autres contemporains
diff&egrave;rent en tant de points de lui qu&rsquo;ils ne peuvent le reconna&icirc;tre
et ensemble c&eacute;l&eacute;brer leur pr&eacute;sent.</p>
<p>Cette solitude me p&egrave;se, mais elle ne peut &ecirc;tre bris&eacute;e. Si je
m&rsquo;achetais une Tesla, je pourrais rejoindre le club des
propri&eacute;taires de Tesla. Quand je fais du VTT, je rejoins le club
des autres v&eacute;t&eacute;tistes. Nous pouvons ensemble au m&ecirc;me moment
arpenter les m&ecirc;mes chemins. Mais quand je m&rsquo;attaque &agrave; la
litt&eacute;rature, il n&rsquo;y a personne avec moi dans la cord&eacute;e, tout au
plus quelques lecteurs me suivent alors que mes contemporains
escaladent d&rsquo;autres montagnes. Et quand nous approchons de leurs
cimes, nous sommes si &eacute;loign&eacute;s les uns des autres que nous ne
pouvons m&ecirc;me pas nous adresser des nuages de fum&eacute;e.</p>
<p>Nous nous retrouvons peu par nos &oelig;uvres, mais plut&ocirc;t par un
partage du pr&eacute;sent, par ce ressenti des autres solitudes, que nous
croisons parfois pour tout de suite nous en &eacute;loigner. De fait, &ecirc;tre
contemporain me fait souvent mal. Sans doute n&rsquo;est-ce pas tr&egrave;s
nouveau, finalement.</p>
</body></html>

<p class="date"><br/><a href="../2018/49531.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 22 août 2018</p>


</article></body></html>