<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un jeu littéraire via Instagram</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un jeu littéraire via Instagram</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis que j&rsquo;ai cr&eacute;&eacute; <a href="https://tcrouzet.com/geolecture/">mon app de G&eacute;olecture</a>, je me
demande comment je peux continuer d&rsquo;exp&eacute;rimenter avec nos mobiles.
J&rsquo;ai la sensation qu&rsquo;une app auteur pourrait me rapprocher des
lecteurs de fa&ccedil;on plus intime que le site Web, avec la possibilit&eacute;
d&rsquo;afficher des alertes, aussi de partager des photos, des
commentaires, tout cela sans que ce soit affich&eacute; aux yeux de tous
sur le Web, mais pour le moment j&rsquo;ai renonc&eacute; &agrave; coder une telle app.
<!--more--></p>
<p>Je suis attir&eacute; dans une autre direction. Dans l&rsquo;esprit de
<a href="https://itunes.apple.com/us/app/lifeline/id982354972?mt=8">LifeLine</a>,
je me dis que je pourrais mettre &agrave; profit les possibilit&eacute;s des
mobiles pour cr&eacute;er des histoires interactives. Mais, quand je me
demande si j&rsquo;ai envie d&rsquo;&eacute;crire de telles histoires, la r&eacute;ponse est
non.</p>
<p>Alors une autre id&eacute;e m&rsquo;est venue. Une app qui, quand le mobile
serait tir&eacute; du mode veille, afficherait un texte contextualis&eacute; &agrave;
partir de quelques param&egrave;tres faciles &agrave; r&eacute;cup&eacute;rer&nbsp;:</p>
<ul><br>
<li>La g&eacute;olocalisation permet de situer le lecteur, de savoir s&rsquo;il
est en ext&eacute;rieur ou en int&eacute;rieur, en ville ou dans la nature, au
bord de la mer ou en montagne&hellip;</li>
<br>
<li>
<p>La g&eacute;olocalisation permet de consulter la m&eacute;t&eacute;o et de savoir le
temps qu&rsquo;il fait pour le lecteur &agrave; l&rsquo;heure pr&eacute;cise o&ugrave; il consulte
l&rsquo;app.</p>
</li>
<br>
<li>
<p>L&rsquo;acc&eacute;l&eacute;rom&egrave;tre permet de savoir si le lecteur se d&eacute;place ou
non, et &agrave; quelle vitesse, voire dans quelle direction.</p>
</li>
<br></ul>
<p>Les possibilit&eacute;s sont infinies. Une IA serait sans doute mieux
apte &agrave; produire de tels textes que moi. Alors j&rsquo;ai pens&eacute; &agrave; une
autre possibilit&eacute;. Imagin&eacute; un hashtag sur Instagram, par exemple
<a href="https://www.instagram.com/explore/tags/LandTC/"><strong>#LandTC</strong></a>,
que les internautes utiliseraient pour envoyer une photo, en
indiquant leur localisation et d&rsquo;autres informations, &agrave; partir
desquelles je m&rsquo;amuserais &agrave; &eacute;crire un texte. Pas besoin de
d&eacute;velopper un app finalement, juste transformer Instagram en source
d&rsquo;inspiration. Le texte serait alors post&eacute; en r&eacute;ponse sur
Instagram, bien s&ucirc;r, et un dialogue pourrait commencer. Mieux, les
textes connecteraient les photos les unes aux autres pour leur
faire raconter une histoire. Mieux encore&nbsp;: d&rsquo;autres auteurs
pourraient jouer.</p>
<p>Je vais scruter <a href="https://www.instagram.com/explore/tags/LandTC/"><strong>#LandTC</strong></a>
pour voir si &ccedil;a m&rsquo;inspire.</p>
</body></html>

<p class="date"><br/><a href="../2019/51462.html">Suite</a> | <a href="../2018/index.html">2018</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 22 août 2018</p>


</article></body></html>