<article id="post-42223" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-08-08T20:04:17+02:00"/><meta itemprop="dateModified" content="2015-08-08T20:10:44+02:00"/><meta itemprop="url" content="/2015/08/08/le-web-que-nous-aimions-tant/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2015/08/IMG_3445-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/08/IMG_3445-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/08/IMG_3445-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2015/08/IMG_3445-250x188.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title42223">Le Web que nous aimions tant</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 266</a> ● <span itemprop="datePublished" content="2015-08-08T20:04:00" title="Publié à 20:04"> <a href="../../../../2015/08">8 août</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/10/10/la-fin-des-medias-intermediaires-ou-la-necessite-denseigner-a-lecole-lhistoire-et-la-geographie-dinternet/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share42223"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Web+que+nous+aimions+tant&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F08%2Fle-web-que-nous-aimions-tant%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F08%2Fle-web-que-nous-aimions-tant%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F08%2Fle-web-que-nous-aimions-tant%2F&amp;title=Le+Web+que+nous+aimions+tant" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/08/08/le-web-que-nous-aimions-tant/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/08/08/le-web-que-nous-aimions-tant/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-42223"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Nous avons tous lu <a href="http://ecrans.liberation.fr/ecrans/2015/07/20/six-ans-apres-internet-se-recroqueville_1351044">le billet &eacute;crit par Hossein Derakhshan &agrave; sa sortie de prison</a>. Il se plaint de la disparition du Web qu&rsquo;il aimait tant six ans plus t&ocirc;t, il regrette que plus personne ne le lise, il se lamente de devoir promouvoir ses textes sur les r&eacute;seaux sociaux&hellip; Il formule la critique que nous r&eacute;p&eacute;tons avec de plus en plus d&rsquo;insistance depuis 2007/2008 (au point que de guerre lasse j&rsquo;en ai p&eacute;t&eacute; une durite en 2011 et me suis d&eacute;connect&eacute;, une fa&ccedil;on de m&rsquo;exiler hors du Web).</p>
<p>Paradoxalement, le billet d&rsquo;Hossein a &eacute;t&eacute; reproduit sur des centaines de sites, traduit dans des dizaines de langues. Six ans plus t&ocirc;t, il n&rsquo;aurait jamais eu la m&ecirc;me audience. Il n&rsquo;a pas &eacute;t&eacute; lu chez Hossein, sur son blog, en son lieu natif, mais partout, comme tout bon livre qui se respecte et qui a vite fait de quitter la maison de son auteur.</p>
<p>De toute &eacute;vidence, Hossein s&rsquo;est tromp&eacute; pour une chose&nbsp;: des centaines de milliers de lecteurs lui d&eacute;montrent qu&rsquo;il n&rsquo;est pas moins lu. Reste que le Web des origines est bien mort. Un autre &eacute;merge, diff&eacute;rent du premier. Sur ce Web, un des billets d&rsquo;Hossein a &eacute;t&eacute; lu, mais pas n&eacute;cessairement les autres. La lecture ne s&rsquo;effectue plus qu&rsquo;&agrave; travers les recommandations sociales, donc &agrave; travers une forme de populisme qui, au lieu de favoriser une &oelig;uvre, pl&eacute;biscite quelques icebergs flottants &agrave; sa surface (et cela &agrave; travers quelques grands acteurs techniques tout-puissants).</p>
<p>En m&ecirc;me temps que l&rsquo;&oelig;uvre s&rsquo;efface, l&rsquo;auteur passe &agrave; l&rsquo;arri&egrave;re-plan. On entre dans le Web consommable, o&ugrave; seuls comptent des morceaux d&rsquo;histoires &agrave; partir desquels les lecteurs dessinent leur vision du monde. Ils cr&eacute;ent leur &oelig;uvre en quelque sorte (version optimiste de l&rsquo;affaire). On ne lit plus Hossein, mais le plus souvent des billets anonymes. Une civilisation post-individuelle s&rsquo;invente (pour les cr&eacute;ateurs de contenus par pour les capitalistes derri&egrave;res les plateformes techniques). Ce n&rsquo;est peut-&ecirc;tre pas grave en soi, juste un peu g&ecirc;nant pour les natifs de l&rsquo;ancienne civilisation (elle-m&ecirc;me n&eacute;e avec le &laquo;&nbsp;je suis moi-m&ecirc;me la mati&egrave;re de mon livre&nbsp;&raquo; de Montaigne, donc avec l&rsquo;&eacute;mergence des cr&eacute;ateurs).</p>
<h3>Le Web que nous aimions</h3>
<p>D&eacute;centralisation des services entre lesquels circulent des internautes nomades. Les auteurs publient chez eux, ils centralisent leur &oelig;uvre, fusionnant avec elle, amplifiant le mouvement inaugur&eacute; par Montaigne&hellip; et deviennent eux-m&ecirc;mes nomades en visitant les &oelig;uvres des autres. On voit se dessiner un r&eacute;seau avec des routes entre une multitude de points.</p>
<h3>Le Web des capitalistes</h3>
<p>Centralisation des services &agrave; travers lesquels circulent des contenus &eacute;clat&eacute;s (avec &eacute;clatement des auteurs). Cette centralisation entra&icirc;ne la s&eacute;dentarisation des internautes en quelques points du Web (diminution de la curiosit&eacute;, suivisme, mercantilisme, &acirc;ge d'or des plateformes, star-system&hellip;). On en revient &agrave; une organisation sociale pr&eacute;-web, et m&ecirc;me pr&eacute;-Montaigne, avec la perte de la figure tut&eacute;laire du cr&eacute;ateur. Le contenu redevient un bien &agrave; &eacute;changer (un livre par exemple) comme dans le bon vieux paradigme cher au monde des arts plastiques (souvent politiquement ringard).</p>
<h3>La voie du milieu</h3>
<p>Je ne suis pas s&ucirc;r qu&rsquo;elle existe. On peut jouer &agrave; l&rsquo;irr&eacute;ductible Gaulois et faire comme si le Web n&rsquo;avait pas chang&eacute;, en restant chez soi. On peut aussi prendre en compte la nouvelle involution, provoquer soi-m&ecirc;me l&rsquo;&eacute;clatement de ses &oelig;uvres, pour essayer de les faire mieux circuler dans la nouvelle topologie de plus en plus pyramidale du Web. J&rsquo;ai ainsi le cul entre deux chaises. Un petit exemple en guise de conclusion.</p>
<p>&Agrave; l&rsquo;&eacute;clatement de la lecture correspond un &eacute;clatement des discussions. &Agrave; l&rsquo;&eacute;poque vant&eacute;e par Hossein, on publiait &agrave; un endroit, on discutait &agrave; cet endroit. D&eacute;sormais, &ccedil;a chuchote partout. Je me trouve ainsi souvent interpell&eacute; sur Facebook, Twitter, par mail&hellip; Et je suis bien emb&ecirc;t&eacute; pour r&eacute;pondre, parce qu&rsquo;alors s&rsquo;engage une conversation en quasi-t&ecirc;te-&agrave;-t&ecirc;te&hellip; C&rsquo;est termin&eacute; le caf&eacute; du commerce g&eacute;n&eacute;ralis&eacute; avec l&rsquo;hyper stimulation sociale. On ne fait plus &oelig;uvre des conversations elles-m&ecirc;mes.</p>
<p>J&rsquo;ai donc tent&eacute; d&rsquo;adopter une nouvelle strat&eacute;gie. Quand une conversation potentiellement f&eacute;conde s&rsquo;engage, je propose &agrave; mon interlocuteur de cr&eacute;er un document en partage dans lequel nous discutons avec l&rsquo;id&eacute;e de publier le texte final. <a href="../../../../2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/index.html">J&rsquo;ai jou&eacute; &agrave; ce jeu pour la premi&egrave;re fois avec Daniel Bourrion.</a> J&rsquo;ai depuis ouvert d&rsquo;autres docs, en proposant une sorte de contrat&nbsp;: soit on discute comme &ccedil;a, soit on boit un verre &agrave; l&rsquo;occasion, soit je refuse la discussion&hellip; Je n&rsquo;ai pas envie de subir la forme &eacute;clat&eacute;e des conversations impos&eacute;e par le nouveau Web. Je n&rsquo;ai surtout pas envie de nourrir les r&eacute;seaux sociaux de textes qui, apr&egrave;s tout, sont mon gagne-pain d&rsquo;auteur.</p>
<p>L&rsquo;id&eacute;e est de publier la discussion, de la diss&eacute;miner une fois termin&eacute;e, pour qu&rsquo;elle puisse &ecirc;tre en quelque sorte transnationale, comme le billet d&rsquo;Hossein, tout en conservant une esp&egrave;ce d&rsquo;int&eacute;grit&eacute; &agrave; l&rsquo;ancienne. C&rsquo;est une fa&ccedil;on de r&eacute;sister &agrave; la mutation actuelle du Web, tout en s&rsquo;appuyant sur elle.</p>
<p>Je viens toutefois de me heurter &agrave; une des limites de cet exercice du doc en partage. Apr&egrave;s de nombreux &eacute;changes avec un interlocuteur, il a fini par me dire qu&rsquo;il souhaitait garder l&rsquo;&eacute;change priv&eacute;. J&rsquo;ai v&eacute;cu ce souhait comme une trahison. Parce que j&rsquo;avais &eacute;crit avec soin, avec l&rsquo;id&eacute;e de lecteurs. En quelque sorte, cet interlocuteur m&rsquo;a ordonn&eacute; de jeter mon travail. Il a chang&eacute; la r&egrave;gle du jeu en cours de route. Je pourrais ignorer sa demande, l&rsquo;envoyer purement et simplement balader et diffuser notre &eacute;change. Je retiens plut&ocirc;t une le&ccedil;on&nbsp;: &agrave; l&rsquo;avenir, le doc en partage sera public. Il prendra la forme d&rsquo;un Work In Progress, lisible par tous, avec l&rsquo;impossibilit&eacute; de se d&eacute;filer lorsque l&rsquo;&eacute;change devient embarrassant.</p>
<p>Cette m&eacute;saventure illustre la voie du milieu, comment nous devons jongler avec les outils pour essayer de r&eacute;sister &agrave; l&rsquo;&eacute;clatement de la lecture, des conversations, des &oelig;uvres et peut-&ecirc;tre tout simplement d&rsquo;une id&eacute;e de l&rsquo;individu et de la civilisation.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/08/IMG_3445.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2015/08/IMG_3445-250x188.jpg" class="size-large wp-image-42224 paysage" alt="Comment je me sens dans le nouveau Web." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/08/IMG_3445-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/08/IMG_3445-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/08/IMG_3445-1024x768.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Comment je me sens dans le nouveau Web.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share42223"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Web+que+nous+aimions+tant&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F08%2Fle-web-que-nous-aimions-tant%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F08%2Fle-web-que-nous-aimions-tant%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F08%2Fle-web-que-nous-aimions-tant%2F&amp;title=Le+Web+que+nous+aimions+tant" target="_blank"></a></div></div></div></div></div></article>