<article id="post-51748" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-06-16T12:00:15+02:00"/><meta itemprop="dateModified" content="2019-11-27T14:24:37+02:00"/><meta itemprop="url" content="/2019/06/16/au-sommet-du-ventoux-a-82-ans/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/06/20190615_1151260-768x576.jpg" class="poster-img poster-img-full" alt="Jean dans le final" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/20190615_1151260-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/20190615_1151260-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/20190615_1151260-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/20190615_1151260.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Jean dans le final</div><div class="poster-title"><h1 itemprop="headline" id="title51748">Au sommet du Ventoux à 82 ans</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 29</a> ● <span itemprop="datePublished" content="2019-06-16T12:00:00" title="Publié à 12:00"> <a href="../../../../2019/06">16 juin</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/07/09/vtt-sinspirer-du-bikepacking/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51748"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Au+sommet+du+Ventoux+%C3%A0+82+ans&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F16%2Fau-sommet-du-ventoux-a-82-ans%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F16%2Fau-sommet-du-ventoux-a-82-ans%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F16%2Fau-sommet-du-ventoux-a-82-ans%2F&amp;title=Au+sommet+du+Ventoux+%C3%A0+82+ans" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/06/16/au-sommet-du-ventoux-a-82-ans/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/06/16/au-sommet-du-ventoux-a-82-ans/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/mini-aventures/index.html">Mini aventures</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51748"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Depuis que je fais du VTT avec la bande de Balaruc-les-Bains, il m&rsquo;arrive de rouler avec Jean. Chaque ann&eacute;e nous devons f&ecirc;ter son anniversaire au sommet du Ventoux, chaque ann&eacute;e nous annulons pour une raison ou une autre, cette fois, pour son quatre-vingt-deuxi&egrave;me anniversaire, nous nous sommes attaqu&eacute;s au g&eacute;ant de Provence.<span id="more-51748"></span></p><p>Jean est un petit sarment de vigne anguleux, au nez aquilin et au regard clair, souvent en tenue bleue sur son VTT bleu. Ancien militaire, il conserve un c&ocirc;t&eacute; p&eacute;remptoire. Quand il a d&eacute;cid&eacute; quelque chose, &ccedil;a doit se faire quand il l&rsquo;a d&eacute;cid&eacute; et comme il l&rsquo;a d&eacute;cid&eacute;, ce qui nous entra&icirc;ne souvent dans des voies sans issue, dont il n&rsquo;accepte de se d&eacute;tourner que quand l&rsquo;&eacute;vidence s&rsquo;impose &agrave; lui apr&egrave;s s&rsquo;&ecirc;tre d&rsquo;abord impos&eacute;e &agrave; tous, ce qui est la cons&eacute;quence de son caract&egrave;re jusqu&rsquo;au-boutiste, un acharnement qui implique une forme &eacute;blouissante, presque surnaturelle.</p><p>Pour Jean, renoncer c&rsquo;est mourir. Alors il continue de vivre comme il l&rsquo;a toujours fait, niant la vieillesse qui en cloue beaucoup d&rsquo;autres dans un canap&eacute; ou les pr&eacute;cipite pr&eacute;matur&eacute;ment dans la tombe. &Agrave; soixante-quatorze ans, le 27 ao&ucirc;t 2011, il est devenu le plus &acirc;g&eacute; <a href="http://www.clubcinglesventoux.org">gal&eacute;rien du Ventoux</a>, escaladant quatre fois dans la m&ecirc;me journ&eacute;e le mont mythique du Tour de France, r&eacute;put&eacute; un des plus durs, parce que sans r&eacute;pit de la base au sommet, tant&ocirc;t si br&ucirc;lant que l&rsquo;oxyg&egrave;ne semble manquer, tant&ocirc;t glacial quand le mistral n&rsquo;en d&eacute;mord pas. Au matin du 15 juin 2019, quand nous nous retrouvons &agrave; six heures du mat pour prendre la route de la Provence, Jean reste le plus &acirc;g&eacute; d&eacute;tenteur de ce record.</p><div id="image1" class="image"><img width="250" height="148" src="https://tcrouzet.com/images_tc/2019/06/ventoux1-250x148.png" class="alignnone size-medium wp-image-51749 portrait" alt="Les gal&eacute;riens du Ventoux" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/ventoux1-250x148.png 250w, https://tcrouzet.com/images_tc/2019/06/ventoux1-768x456.png 768w, https://tcrouzet.com/images_tc/2019/06/ventoux1-1024x608.png 1024w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Les gal&eacute;riens du Ventoux</div></div><p>Au d&eacute;part, nous sommes huit. G&eacute;rard, dit le Boss, le cadet de Jean de dix ans, son plus fid&egrave;le compagnon de route, fait preuve d&rsquo;un humour infatigable, la seule arme efficace contre la rigidit&eacute; de son ami. Nicolas est le jeunot du groupe, loin d&rsquo;&ecirc;tre trentenaire, pendant qu&rsquo;Yves, Thomas, Alain, Franck et moi sommes plus ou moins engag&eacute;s dans la cinquantaine.</p><div id="image2" class="image"><img width="250" height="123" src="https://tcrouzet.com/images_tc/2019/06/ventoux3-250x123.jpg" class="alignnone size-medium wp-image-51759 paysage" alt="Les quatre routes, la Foresti&egrave;re en vert" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/ventoux3-250x123.jpg 250w, https://tcrouzet.com/images_tc/2019/06/ventoux3-768x378.jpg 768w, https://tcrouzet.com/images_tc/2019/06/ventoux3-1024x505.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/ventoux3.jpg 1810w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Les quatre routes, la Foresti&egrave;re en vert</div></div><p>Il est six heures, le jour se l&egrave;ve sur Balaruc. Jean s&rsquo;impatiente. Pas question d&rsquo;&ecirc;tre en retard, mais il prend le temps de nous rassembler pour un briefing de mission. Il d&eacute;ploie un croquis du Ventoux o&ugrave; il a trac&eacute; les quatre fa&ccedil;ons d&rsquo;atteindre le sommet par la route&nbsp;: la voie la plus exigeante part de B&eacute;doin et suit la D974 (en rouge)&nbsp;; sur le versant oppos&eacute;, la D974 s&rsquo;ach&egrave;ve &agrave; Malauc&egrave;ne, second d&eacute;part (en marron)&nbsp;; le troisi&egrave;me &eacute;tant situ&eacute; &agrave; Sault, l&rsquo;escalade s&rsquo;effectuant via la moins abrupte D164, qui rejoint la D974 au chalet Reynard, &agrave; quatre kilom&egrave;tres du sommet (en violet)&nbsp;; enfin, celle que Jean a choisi pour nous, la Foresti&egrave;re, part de B&eacute;doin, quitte la D974 apr&egrave;s huit kilom&egrave;tres, avant d&rsquo;emprunter une ancienne route transform&eacute;e en piste, qui coupe le massif vers le nord, pour rejoindre la voie de Malauc&egrave;ne (en vert).</p><p>Il est huit heures quand nous arrivons &agrave; B&eacute;douin, envahi par un peloton de Hollandais en cuissard noir et maillot orange. Ils sont au moins trois cents &agrave; chanter et brailler pendant que nous nous pr&eacute;parons. Je n&rsquo;avais pas imagin&eacute; que le Ventoux &eacute;tait devenu un lieu de p&egrave;lerinage.</p><p>Nous prenons la D974 bien apr&egrave;s les Hollandais, men&eacute;s par Jean, qui d&eacute;j&agrave; nous coupe en deux groupes, laissant derri&egrave;re en grande conversation Le&nbsp;Boss, Franck, Yves et Thomas. La route s&rsquo;&eacute;l&egrave;ve gentiment entre pavillons et champs jusqu&rsquo;&agrave; une &eacute;pingle qui signe le d&eacute;but v&eacute;ritable de l&rsquo;ascension, avec tout de suite un beau 10&nbsp;%, de quoi se mettre en jambe. Jean peste contre les retardataires. &laquo;&nbsp;Ils n&rsquo;ont pas profit&eacute; de l&agrave; o&ugrave; c&rsquo;&eacute;tait facile, maintenant que &ccedil;a commence, ils sont d&eacute;j&agrave; loin. &raquo;</p><p>&Agrave; l&rsquo;entr&eacute;e de la for&ecirc;t, un premier Hollandais se dandine devant nous sur son v&eacute;lo de course. Nicolas prend la t&ecirc;te, avec l&rsquo;envie d&rsquo;en d&eacute;coudre. Alain, qui a d&eacute;j&agrave; souvent escalad&eacute; le Ventoux, lui conseille de s&rsquo;&eacute;conomiser. Reste que nous nous approchons inexorablement du Hollandais, alors que nous avons d&eacute;croch&eacute; Jean et que Thomas nous rejoint. &laquo; Ils roulent trop lentement derri&egrave;re, &ccedil;a me casse les jambes. &raquo; En montagne, c&rsquo;est une histoire de rythme. Il est parfois difficile de p&eacute;daler moins vite que son allure de croisi&egrave;re, voil&agrave; pourquoi nous nous &eacute;parpillons sur la route.</p><p>Les Hollandais ne font pas mieux. Ils agonisent un &agrave; un sur le bas c&ocirc;t&eacute;, jusqu&rsquo;&agrave; ce que nous en trouvions une bonne cinquantaine rassembl&eacute;s &agrave; un point de ravitaillement dress&eacute; pour eux, avec un gros panneau&nbsp;: &laquo;&nbsp;Drinkpost&nbsp;&raquo;. Une organisation parfaite.</p><p>Avec nos VTT, nous montons &agrave; 7&nbsp;km/h de moyenne, sans nous faire mal. Apr&egrave;s 8&nbsp;km, nous nous arr&ecirc;tons &agrave; l&rsquo;embranchement de la Foresti&egrave;re pour attendre les retardataires, Thomas d&rsquo;abord, puis Jean, puis Le&nbsp;Boss, Yves et Franck. C&rsquo;est un peu comme &agrave; ski&nbsp;: les derniers ont toujours moins de temps pour se reposer. &laquo;&nbsp;Maintenant, c&rsquo;est chacun pour soi, nous dit Jean. On se retrouve au sommet.&nbsp;&raquo;</p><div id="image3" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/06/20190615_092456-250x188.jpg" class="alignnone size-medium wp-image-51750 paysage" alt="Thomas, Alain, Jean et Nicolas au d&eacute;part de la Foresti&egrave;re." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/20190615_092456-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/20190615_092456-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/20190615_092456-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/20190615_092456.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Thomas, Alain, Jean et Nicolas au d&eacute;part de la Foresti&egrave;re.</div></div><div id="image4" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/06/IMG_5373-250x188.jpg" class="alignnone size-medium wp-image-51751 paysage" alt="La Foresti&egrave;re" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/IMG_5373-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/IMG_5373-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/IMG_5373-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/IMG_5373.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">La Foresti&egrave;re</div></div><p>Nicolas, Alain, Thomas et moi prenons la t&ecirc;te. Tr&egrave;s vite le ciel se couvre, nous craignons que l&rsquo;orage annonc&eacute; pour le d&eacute;but d&rsquo;apr&egrave;s-midi ne soit en avance, ce qui nous pousse &agrave; presser un peu l&rsquo;allure pendant que Thomas fait l&rsquo;&eacute;lastique derri&egrave;re nous. L&rsquo;asphalte se craquelle, puis dispara&icirc;t, ne subsistant qu&rsquo;en plaques &eacute;parses que nous visons pour profiter du meilleur rendement. Les pourcentages sont moins rudes que sur la D974, mais nous parlons peu, n&rsquo;&eacute;changeant que quelques informations. &laquo;&nbsp;700&nbsp;m escalad&eacute;s, temp&eacute;rature 17&deg;, 800&nbsp;m&egrave;tres, temp&eacute;rature 16&deg;&hellip;&nbsp;&raquo; Quand nous nous arr&ecirc;tons pour nous ravitailler, Thomas nous rejoint et ne s&rsquo;arr&ecirc;te pas, continuant &agrave; son rythme. Apr&egrave;s une chasse qui me para&icirc;t interminable, nous le rattrapons, puis le d&eacute;posons. Le ciel s&rsquo;obscurcit de plus en plus. J&rsquo;ai remis mes manchons. L&rsquo;orage est proche.</p><p>&laquo; 1&nbsp;150&nbsp;m d&rsquo;ascension. &raquo; Apr&egrave;s deux heures de p&eacute;dalage environ, nous quittons la Foresti&egrave;re et rejoignons la route asphalt&eacute;e de Malauc&egrave;ne, moment o&ugrave; Nicolas plante une attaque pour me laisser sur place alors que je menais le train depuis un bon moment. Alain lui embo&icirc;te la roue, puis le d&eacute;passe et le l&acirc;che. Au-dessus de nous se dresse le mont Chauve avec son fanal tout en haut d&rsquo;une mer de cailloux o&ugrave; la route trace un Z.</p><div id="image5" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/06/IMG_5374-250x188.jpg" class="alignnone size-medium wp-image-51760 paysage" alt="Le sommet" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/IMG_5374-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/IMG_5374-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/IMG_5374-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/IMG_5374.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Le sommet</div></div><p>Je ne change pas de rythme et peu &agrave; peu me rapproche de Nicolas que je rattrape &agrave; 3&nbsp;km du sommet. Je le double et commence &agrave; l&rsquo;entendre g&eacute;mir derri&egrave;re moi. &laquo; J&rsquo;ai tent&eacute; un coup de bluff, &ccedil;a n&rsquo;a pas march&eacute; &raquo;, me dit-il. Je continue avec Alain en ligne de mire. Pas le temps de regarder le paysage, sombre, humide, mena&ccedil;ant, tout juste celui de sourire aux photographes qui nous mitraillent puis nous tendent leurs cartes de visite pour que nous leur commandions des photos comm&eacute;moratives. Un cycliste avec un v&eacute;lo de course se porte &agrave; ma hauteur. &laquo;&nbsp;C&rsquo;est un Epic&nbsp;? &raquo; me demande-t-il en d&eacute;signant mon VTT. J&rsquo;approuve. &laquo;&nbsp;J&rsquo;en ai un aussi, un S-Works &raquo;, pr&eacute;cise-t-il avec fiert&eacute;.</p><p>Chez Specialized, les S-Works sont les mod&egrave;les haut de gamme, &agrave; 10&nbsp;000&nbsp;euros. Le gars grimpe avec un Tarmac S-Works, encore 10&nbsp;000&nbsp;euros, il y a plus &eacute;conomique comme passion. Aux &Eacute;tats-Unis, ils disent que le v&eacute;lo est le nouveau golf, une fa&ccedil;on parfois ostentatoire d&rsquo;afficher son niveau social. Je n&rsquo;ai pas le temps de discuter de ce point avec mon bref compagnon de route, car avec sa machine poids plume et ses pneus de 28&nbsp;mm il ne me laisse aucune chance de lui prendre la roue.</p><div id="image6" class="image"><img width="250" height="187" src="https://tcrouzet.com/images_tc/2019/06/P1090774-250x187.jpg" class="alignnone size-medium wp-image-51763 paysage" alt="Ma config pour cette sortie, pas de sac &agrave; dos" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/P1090774-250x187.jpg 250w, https://tcrouzet.com/images_tc/2019/06/P1090774-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/P1090774-1024x767.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/P1090774.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Ma config pour cette sortie, pas de sac &agrave; dos</div></div><p>Mes yeux ne quittent pas l&rsquo;asphalte gris clair, que je longe &agrave; raz du bas-c&ocirc;t&eacute; de cailloux blancs. Je ne vois m&ecirc;me pas la borne annon&ccedil;ant le dernier kilom&egrave;tre. Tout juste si j&rsquo;entends les roues libres des cyclistes lanc&eacute;s &agrave; fond dans la descente vers Malauc&egrave;ne. Alain n&rsquo;est qu&rsquo;&agrave; une centaine de m&egrave;tres. Je ne suis pas &agrave; fond, mais je n&rsquo;ai pas le courage de me d&eacute;foncer pour le rejoindre. &Agrave; ma place, Jean se serait arrach&eacute; les tripes, par orgueil, par esprit de comp&eacute;tition, moi, je ne fais pas du v&eacute;lo pour me prouver quelque chose, mais pour &eacute;prouver le monde, pour ressentir la camaraderie se nouer entre nous, tant bien m&ecirc;me nous sommes seuls dans notre effort.</p><p>Un dernier virage, je suis presque surpris d&rsquo;arriver au sommet, Alain me photographie, je d&eacute;couvre une foule immense le long de la rampe finale, des applaudissements au fur et &agrave; mesure que les grimpeurs en finissent, comme pour une &eacute;tape du Tour. L&rsquo;orage s&rsquo;est &eacute;loign&eacute;, les nuages blancs se craquellent pour laisser percer le soleil, mais d&egrave;s qu&rsquo;ils reprennent le dessus il fait froid, pas plus de 12&deg; et un bon vent nous balaie sans que nous trouvions &agrave; nous abriter. Mine de rien, nous sommes &agrave; 1909&nbsp;m d&rsquo;altitude. <a href="https://www.strava.com/activities/2452248039">Mon temps&nbsp;: 2&nbsp;h 31.</a></p><div id="image7" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/06/20190615_113737-250x188.jpg" class="alignnone size-medium wp-image-51754 paysage" alt="Alain au sommet" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/20190615_113737-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/20190615_113737-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/20190615_113737-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/20190615_113737.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Alain au sommet</div></div><div id="image8" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/06/20190615_112159-250x188.jpg" class="alignnone size-medium wp-image-51752 paysage" alt="J'en termine" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/20190615_112159-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/20190615_112159-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/20190615_112159-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/20190615_112159.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">J'en termine</div></div><div id="image9" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/06/20190615_112216-250x188.jpg" class="alignnone size-medium wp-image-51753 paysage" alt="Nicolas au sommet" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/20190615_112216-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/20190615_112216-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/20190615_112216-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/20190615_112216.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Nicolas au sommet</div></div><p>Tr&egrave;s vite, Nicolas arrive. J&rsquo;ach&egrave;te &agrave; boire, je lorgne sur les saucissons, mais r&eacute;siste &agrave; la tentation. L&rsquo;attente commence. Thomas d&eacute;boule une quinzaine de minutes plus tard. Nous avons froid malgr&eacute; nos coupe-vents et nos pulls. Jean arrive cinqui&egrave;me, une quarantaine de minutes apr&egrave;s nous. Il est fier, resplendissant, confiant. &laquo; M&ecirc;me pas fatigu&eacute;, j&rsquo;ai mont&eacute; &agrave; mon rythme.&nbsp;&raquo; Il l&rsquo;a fait, encore une fois. Il parle d&eacute;j&agrave; le refaire &agrave; v&eacute;lo de route durant l&rsquo;&eacute;t&eacute;, et nous lui jurons de l&rsquo;accompagner. Il nous faut encore attendre nos trois derniers amis une quinzaine de minutes, Yves et Franck &eacute;tant rest&eacute;s en compagnie du Boss, tent&eacute; &agrave; chaque m&egrave;tre de rebrousser chemin. Mais tout le monde est l&agrave;, tout le monde est heureux.</p><div id="image10" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/06/20190615_115130-250x188.jpg" class="alignnone size-medium wp-image-51756 paysage" alt="Jean dans la mont&eacute;e finale" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/20190615_115130-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/20190615_115130-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/20190615_115130-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/20190615_115130.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Jean dans la mont&eacute;e finale</div></div><div id="image11" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/06/20190615_1207510-250x188.jpg" class="alignnone size-medium wp-image-51761 paysage" alt="Le Boss, Franck et Yves au sommet" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/20190615_1207510-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/20190615_1207510-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/20190615_1207510-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/20190615_1207510.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Le Boss, Franck et Yves au sommet</div></div><p>Je tremble de froid quand nous attaquons la descente. Nous quittons imm&eacute;diatement la D974 pour nous engager sur la ligne de cr&ecirc;te balis&eacute;e par des b&acirc;tons rouge et bleu. Nous voil&agrave; &agrave; surfer un roulis de cailloux o&ugrave; nos roues ont envie de se planter d&egrave;s que nous freinons trop fort. Jean se couche. &laquo;&nbsp;Je me suis un peu tordu la cheville.&nbsp;&raquo; Mais rien ne l&rsquo;arr&ecirc;te. Nous plongeons vers les pistes de ski qui dominent le chalet Reynard, notre prochaine &eacute;tape.</p><div id="image12" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/06/IMG_5375-1-250x188.jpg" class="alignnone size-medium wp-image-51758 paysage" alt="La ligne de cr&ecirc;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/IMG_5375-1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/IMG_5375-1-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/IMG_5375-1-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/IMG_5375-1.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">La ligne de cr&ecirc;te</div></div><p>Le sentier se divise en deux, une voie reste en ligne de cr&ecirc;te pendant qu&rsquo;une autre d&eacute;vale vers la vall&eacute;e. Avec Nicolas et Alain, nous choisissons la voie du bas, nous retrouvant sur un parcours am&eacute;nag&eacute; VTT avec des virages relev&eacute;s et des sauts. Plus personne derri&egrave;re. Nous nous arr&ecirc;tons. Franck et Thomas nous rejoignent. Ils ne comprennent pas pourquoi Jean, Le&nbsp;Boss et Yves ne les ont pas suivis et ont continu&eacute; tout droit. &laquo;&nbsp;Jean n&rsquo;a rien voulu savoir. &raquo;</p><p>Nous encha&icirc;nons les virages et les sauts jusqu&rsquo;aux remont&eacute;es m&eacute;caniques, puis rejoignons la route et nous arr&ecirc;tons devant le chalet. Il fait soleil, mais les nuages sombres enveloppent le sommet du Ventoux. Cinq minutes, dix minutes, quinze minutes. O&ugrave; sont-ils&nbsp;? Sur mon t&eacute;l&eacute;phone, je regarde la carte avec les sentiers VTT du coin. Je comprends que nos amis ont pris la direction de Sault. Nous t&eacute;l&eacute;phonons &agrave; Jean. Lui aussi a compris son erreur. &laquo;&nbsp;Nous sommes all&eacute;s trop loin, trop bas, il nous faut remonter.&nbsp;&raquo; Ils nous rejoignent vingt minutes plus tard, sans vraiment sourire.</p><p>Pas le temps de boire un verre ou de d&eacute;jeuner, nous craignons la pluie. Nous nous engageons &agrave; vive allure dans la combe N&egrave;gre, un sentier encaiss&eacute; o&ugrave; nous filons entre zones caillouteuses et tapis moelleux de feuilles mortes, assez flippants, car ils peuvent cacher des obstacles tra&icirc;tres. Plus question de se perdre. &Agrave; chaque embranchement, nous nous rassemblons, consultons la carte.</p><p>D&eacute;j&agrave; nous nous f&eacute;licitons, nous r&eacute;jouissant de la journ&eacute;e lumineuse que nous sommes en train de vivre. Une petite ascension de rien du tout, nouvelle descente &agrave; fond de train avant d&rsquo;atteindre le village de Saint-Est&egrave;ve, puis de retrouver la D974. Ne voil&agrave; pas que Jean nous attaque dans la descente. Qu&rsquo;&agrave; cela ne tienne, nous le poursuivons et d&eacute;valons &agrave; fond de roue libre jusqu&rsquo;&agrave; B&eacute;doin, o&ugrave; il fait soleil alors que devant nous le massif du Ventoux est noir, le sommet toujours invisible. Nous reviendrons, c&rsquo;est s&ucirc;r, j&rsquo;esp&egrave;re durant longtemps pour f&ecirc;ter les anniversaires de Jean.</p><p>Je suis &eacute;poustoufl&eacute; par sa vitalit&eacute;, mais il me suffit de consulter <a href="http://www.clubcinglesventoux.org/fr/laureats.html">le classement des cingl&eacute;s du Ventoux</a> pour constater qu&rsquo;il n&rsquo;est pas le seul &agrave; poss&eacute;der ce don. En 2014, &agrave; 86 ans, Link Lindquist a gravi trois fois le Ventoux dans la m&ecirc;me journ&eacute;e. J&rsquo;ai toujours entendu dire &laquo; le v&eacute;lo, &ccedil;a conserve &raquo; et j&rsquo;en ai la preuve. C&rsquo;est encourageant, une belle le&ccedil;on de vie. Jean n&rsquo;a cess&eacute; de nous r&eacute;p&eacute;ter&nbsp;: &laquo; Il ne faut jamais s&rsquo;arr&ecirc;ter.&nbsp;&raquo; Bien s&ucirc;r, la volont&eacute; ne suffit pas, il faut aussi passer &agrave; travers les gouttes, mais reste qu&rsquo;il n&rsquo;y a aucune raison de renoncer &agrave; ses r&ecirc;ves, jusqu&rsquo;au bout. Nous avons f&ecirc;t&eacute; l&rsquo;anniversaire de Jean, et finalement c&rsquo;est lui qui nous a fait un cadeau, en nous montrant le chemin d&rsquo;une vie pleine.</p><div id="image13" class="image"><a href="https://www.komoot.com/tour/73208772"><img width="250" height="412" src="https://tcrouzet.com/images_tc/2019/06/ventoux4-250x412.jpg" class="alignnone size-large wp-image-51762 portrait" alt="Notre route" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/ventoux4-250x412.jpg 250w, https://tcrouzet.com/images_tc/2019/06/ventoux4-768x1266.jpg 768w, https://tcrouzet.com/images_tc/2019/06/ventoux4-1024x1688.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/ventoux4.jpg 1376w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Notre route</div></div><p><em>PS : L&rsquo;ascension via la Foresti&egrave;re aurait &eacute;t&eacute; parfaite en gravel, mais la descente impossible, donc le VTT &eacute;tait le bon v&eacute;lo pour moi.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51748"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Au+sommet+du+Ventoux+%C3%A0+82+ans&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F16%2Fau-sommet-du-ventoux-a-82-ans%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F16%2Fau-sommet-du-ventoux-a-82-ans%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F16%2Fau-sommet-du-ventoux-a-82-ans%2F&amp;title=Au+sommet+du+Ventoux+%C3%A0+82+ans" target="_blank"></a></div></div></div></div></div></article>