<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Tentative d’épuisement d’un lieu sétois</title><link rel="canonical" href="https:/tcrouzet.com/2022/03/03/tentative-depuisement-dun-lieu-setois/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Tentative d’épuisement d’un lieu sétois" /><meta property="og:description" content="Il y a au bout du quai Aspirant Herber, face &agrave; la cri&eacute;e, une pointe qui s&eacute;pare les ports de p&ecirc;che et de plaisance du port de commerce. Je me pose &agrave; cette extr&eacute;mit&eacute;, en haut des marches qui plongent dans l&rsquo;eau, et d&eacute;j&agrave; un p&ecirc;cheur &agrave; la ligne arrive et se tient debout &agrave; [&hellip;]" /><meta property="og:url" content="/2022/03/03/tentative-depuisement-dun-lieu-setois/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2022-03-03T17:48:36+00:00" /><meta property="article:modified_time" content="2022-03-04T07:43:53+00:00" /><meta property="og:image" content="../../../../images_tc/2022/03/IMG_6215.jpeg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2022/03/IMG_6215-768x576.jpeg" class="attachment-medium size-medium" alt="L&#039;escalier" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/03/IMG_6215-768x576.jpeg 768w, ../../../../images_tc/2022/03/IMG_6215-1024x768.jpeg 1024w, ../../../../images_tc/2022/03/IMG_6215-250x188.jpeg 250w, ../../../../images_tc/2022/03/IMG_6215.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Tentative d’épuisement d’un lieu sétois</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Il y a au bout du quai Aspirant Herber, face &agrave; la cri&eacute;e, une pointe qui s&eacute;pare les ports de p&ecirc;che et de plaisance du port de commerce. Je me pose &agrave; cette extr&eacute;mit&eacute;, en haut des marches qui plongent dans l&rsquo;eau, et d&eacute;j&agrave; un p&ecirc;cheur &agrave; la ligne arrive et se tient debout &agrave; c&ocirc;t&eacute; de moi, les deux pieds &agrave; cheval sur le vide, comme s&rsquo;il pissait, sa ligne d&rsquo;un jet flasque tendue vers le bleu.<span id="more-63776"></span></p><p>Il est treize heures, la ville somnole sous un doux soleil printanier. De l&rsquo;autre c&ocirc;t&eacute; du canal Royal, aucun bruit ne provient de la cri&eacute;e, qui ne s&rsquo;&eacute;veillera que plus tard quand les gros chalutiers rentreront. Les thoniers sont rest&eacute;s accol&eacute;s les uns aux autres, dans l&rsquo;attente de l&rsquo;ouverture de leur saison.</p><p>Des empilements de filets saupoudrent le quai au sol concave, aux pav&eacute;s creus&eacute;s. Un promeneur s&rsquo;approche, jeune, chic, avec des chaussures de cuir souple, un simple chandail gris. Il fr&ocirc;le le p&ecirc;cheur et s&rsquo;en retourne. Sur un banc entre les filets, un homme et une femme, trop chaudement habill&eacute;s, mangent un sandwich.</p><p>Pas de vent dans la darse, il souffle de l&rsquo;est et ne fait que caresser le bassin o&ugrave; un go&eacute;land hurle et o&ugrave; s&rsquo;avance, venant de la ville, un chalutier trimaran. Au bastingage, une affiche fait de la pub pour la conserverie Ligne de Mer. Les remous baignent les premi&egrave;res marches de l&rsquo;escalier.</p><p>Quand j&rsquo;&eacute;cris dehors, j&rsquo;attends une prise, comme le p&ecirc;cheur. Son t&eacute;l&eacute;phone sonne, il discute avec une femme, qui l&rsquo;attend pour d&eacute;jeuner. Une famille d&eacute;roule une couverture bleu gris au bord du quai. Jambes pendantes au-dessus de l&rsquo;eau, ils commencent &agrave; piqueniquer. Un pigeon les a d&eacute;j&agrave; rep&eacute;r&eacute;s.</p><p>Je me suis install&eacute; &agrave; ce bout de la ville parce l&rsquo;&eacute;tang de Thau s&rsquo;y termine et que la mer y commence. Je me tiens &agrave; un poste-fronti&egrave;re, entre mon monde et l&rsquo;infini, encore chez moi et d&eacute;j&agrave; &agrave; l&rsquo;&eacute;tranger.</p><p>&Eacute;puiser un lieu par l&rsquo;&eacute;criture comme le faisait Perec, c&rsquo;est aussi &eacute;puiser le narrateur, entrer en lui, parce qu&rsquo;il fait partie du lieu et que de toute fa&ccedil;on il ne peut traduire que ce qui le traverse. Nous serions plusieurs &eacute;crivains et nous &eacute;cririons des textes diff&eacute;rents, certains faisant r&eacute;f&eacute;rence aux autres &eacute;crivains et d&rsquo;autres les ignorant.</p><p>J&rsquo;ai choisi d&rsquo;&eacute;crire sur mon t&eacute;l&eacute;phone, avec un clavier pliable peu confortable. Je r&ecirc;ve parfois de revenir au carnet, mais je n&rsquo;ai plus les muscles de l&rsquo;&eacute;criture manuscrite. La ville ronronne et moi avec elle, et avec quelques moteurs de plus en plus sourds.</p><p>En face de moi, un ponton flottant d&eacute;limite le port de plaisance, bourr&eacute; de voiliers et de petits bateaux de p&ecirc;che. Il s&rsquo;est agrandi d&eacute;mesur&eacute;ment depuis ma jeunesse, ne laissant plus qu&rsquo;une &eacute;troite passe aux chalutiers.</p><p>Un second trimaran appareille et secoue l&rsquo;eau jusqu&rsquo;&agrave; la vase, ce qui explique la laitance de l&rsquo;eau et sa teinte bleu baignoire oasis.</p><p>Le m&ocirc;le cache la mer qu&rsquo;aper&ccedil;oivent les maisons &eacute;tag&eacute;es sur les pentes du mont Saint Clair, avec au-dessus l&rsquo;arrogant fort militaire domin&eacute; par ses paraboles, puis la pin&egrave;de ponctu&eacute;e de villas.</p><p>Dans la cri&eacute;e subsiste un ronflement, sans doute le compresseur d&rsquo;une chambre froide. Une moto impose son rythme avant de se taire. Des go&eacute;lands se disputent, une sterne passe avec &eacute;l&eacute;gance, quelques mouettes jacassent, aucune n&eacute;cessit&eacute; ne les oblige, sinon des d&eacute;sirs obscurs, alors elles s&rsquo;envolent, dessinent de grandes spirales dans le ciel avant de revenir se poser, le plus souvent sur les pontons du port de plaisance.</p><p>Des voitures font demi-tour au bout du quai, &agrave; la recherche d&rsquo;une place de stationnement ou parce que des touristes ne daignent pas mettre pieds &agrave; terre. D&rsquo;autres, de plus en plus nombreuses, d&eacute;filent au-del&agrave; de la cri&eacute;e, sur la rue qui m&egrave;ne au th&eacute;&acirc;tre de la mer, puis aux plages.</p><p>Une partie du bout du quai m&rsquo;est interdite par un portail qui s&rsquo;ouvre le temps de laisser passer une camionnette. Un panneau indique &laquo;&nbsp;p&ocirc;le de dragage&nbsp;&raquo;. Une dragueuse peinte de bleu marine et de bleu ciel p&egrave;se dans l&rsquo;eau. Elle me para&icirc;t lourde, puissante, je l&rsquo;imagine capable de rugir.</p><p>De petits bateaux de p&ecirc;che appareillent, avec quatre hommes d&rsquo;&eacute;quipage. Ils ne rentreront au port que tard dans la nuit, voire au petit matin. Les ombres des go&eacute;lands en vol plan&eacute; filent sur les toits de tuiles rouges. Le rouge et le bleu dominent, quelques &eacute;clats de blanc, sous les verts presque noirs des pins au sommet du mont.</p><p>Je ne suis pas en train d&rsquo;&eacute;puiser un lieu, &agrave; force de le d&eacute;crire, mais une heure dans ce lieu, qui se transforme au fil du temps. Et il s&rsquo;agit bien d&rsquo;une tentative, car l&rsquo;&eacute;puisement est impossible, m&ecirc;me &agrave; l&rsquo;aide de la photographie ou de tout autre moyen d&rsquo;enregistrement. Perec aurait photographi&eacute;, film&eacute;, enregistr&eacute;, il aurait utilis&eacute; toutes les technologies &agrave; sa disposition, mais je me restreins, parce que je recherche l&rsquo;effet en moi de cette &eacute;criture du lieu dans le temps. La trace que je laisse et que je partage n&rsquo;est que l&rsquo;image d&rsquo;un moment de m&eacute;ditation.</p><p>&mdash;&nbsp;&Ccedil;a va&nbsp;?</p><p>Je l&egrave;ve la t&ecirc;te. Mon copain Gilbert me fait signe depuis son chalutier qui prend le large, suivi de plusieurs autres, en m&ecirc;me temps un chien me renifle les fesses et le clavier, pos&eacute; &agrave; m&ecirc;me le quai, alors que je suis accoud&eacute; sur le bras gauche, de mani&egrave;re inconfortable, mais cet inconfort aussi caract&eacute;rise l&rsquo;exercice.</p><p>J&rsquo;aime &eacute;crire dehors, mieux d&eacute;sormais que dans les caf&eacute;s, peut-&ecirc;tre parce qu&rsquo;ils ont chang&eacute;s, la plupart transform&eacute;s en restaurant, surtout entre midi et deux. Les cloches de l&rsquo;&eacute;glise Saint-Louis sonnent quatorze heures, j&rsquo;ai &eacute;crit durant une heure, sans en saisir le myst&egrave;re, sinon celui de vivre et me de sentir actif dans cette vie.</p><p><em>PS&nbsp;: Texte &eacute;crit pour c&eacute;l&eacute;brer les 40 ans de la mort de Perec. J&rsquo;avais c&eacute;l&eacute;br&eacute; les 10 ans par une tentative d&rsquo;&eacute;puiser une journ&eacute;e. Les ann&eacute;es passent, mais certains passions ne prennent pas une ride.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share63776"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Tentative+d%E2%80%99%C3%A9puisement+d%E2%80%99un+lieu+s%C3%A9tois&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F03%2F03%2Ftentative-depuisement-dun-lieu-setois%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F03%2F03%2Ftentative-depuisement-dun-lieu-setois%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F03%2F03%2Ftentative-depuisement-dun-lieu-setois%2F&amp;title=Tentative+d%E2%80%99%C3%A9puisement+d%E2%80%99un+lieu+s%C3%A9tois" target="_blank"></a></div></div></div></div><h4><a href="../../../../2016/12/26/pourquoi-tenir-un-journal/index.html">&lt; </a><a href="../../../../tag/vagabondage/index.html">Vagabondages 30</a> ● <span itemprop="datePublished" content="2022-03-03T19:48:00" title="Publié à 19:48"> <a href="../../../../2022/03/index.html">3 mars</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/10/27/changer-de-perspective/index.html"> &gt;</a></h4></body></html>