<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-44404 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-44404" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-11-08T09:10:13+02:00"/><meta itemprop="dateModified" content="2017-10-19T14:11:04+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2016/11/08/des-livres-a-lire-sur-le-territoire/" /><div class="poster maxContainerWidth"><img width="768" height="1161" src="https://tcrouzet.com/images_tc/2016/11/pokemon-768x1161.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/11/pokemon-768x1161.jpg 768w, https://tcrouzet.com/images_tc/2016/11/pokemon-1024x1548.jpg 1024w, https://tcrouzet.com/images_tc/2016/11/pokemon-250x378.jpg 250w, https://tcrouzet.com/images_tc/2016/11/pokemon.jpg 1242w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title44404">Des livres à lire sur le territoire</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/11/02/suis-je-une-oeuvre-numerique-2/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 141</a> ● <span itemprop="datePublished" content="2016-11-08T09:10:00" title="Publié à 9:10"> <a href="../../../../2016/11/index.html">8 novembre</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/11/26/textshot-ou-comment-subvertir-le-web-social/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share44404"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Des+livres+%C3%A0+lire+sur+le+territoire&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F11%2F08%2Fdes-livres-a-lire-sur-le-territoire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F11%2F08%2Fdes-livres-a-lire-sur-le-territoire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F11%2F08%2Fdes-livres-a-lire-sur-le-territoire%2F&amp;title=Des+livres+%C3%A0+lire+sur+le+territoire" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/11/08/des-livres-a-lire-sur-le-territoire/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/11/08/des-livres-a-lire-sur-le-territoire/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/geolecture/index.html">Géolecture</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-44404"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="http://www.lr2l.fr/actualites/lancement-dune-bourse-de-creation-numerique-2016.html">La r&eacute;gion Occitanie propose &agrave; une bourse d&rsquo;&eacute;criture</a>&nbsp;: &laquo;&nbsp;Permettre &agrave; des auteurs, des illustrateurs ou des traducteurs de s&rsquo;interroger sur de nouvelles formes d&rsquo;&eacute;criture &agrave; l&rsquo;&egrave;re num&eacute;rique. Les accompagner dans leurs projets de cr&eacute;ation, encourager les exp&eacute;rimentations et les innovations. Toute &oelig;uvre litt&eacute;raire en fran&ccedil;ais ou en langues de France, con&ccedil;ue selon un format num&eacute;rique, sur toute forme ou support technologique, pourra faire l&rsquo;objet d&rsquo;une bourse de cr&eacute;ation num&eacute;rique. Tous les genres sont autoris&eacute;s (narration, po&eacute;sie, th&eacute;&acirc;tre, livres pour la jeunesse).&nbsp;&raquo;<span id="more-44404"></span></p>
<p>J&rsquo;ai rempli un dossier, proposant de d&eacute;velopper ce que j&rsquo;ai appell&eacute; la <em>G&eacute;olecture</em>.</p>
<h3>L&rsquo;id&eacute;e</h3>
<p>En juillet dernier, en joutant &agrave; Pok&eacute;mon Go, je me suis dit&nbsp;: &laquo;&nbsp;Et si plut&ocirc;t que de chasser des Pok&eacute;mons, nous chassions des textes qui, peu &agrave; peu, formeraient une histoire.&nbsp;&raquo; &Ccedil;a m&rsquo;est apparu comme une &eacute;vidence. D&rsquo;autant que, par le plus grand des hasards, <a href="https://www.viafabula.com/">Via Fabula</a> &agrave; Toulouse travaille sur la technologie <em>ad hoc</em>.</p>
<h3>Via Fabula</h3>
<p><a href="https://www.viafabula.com/">Via Fabula</a> est une startup toulousaine qui propose une application de lecture interactive tenant compte de l&rsquo;environnement&nbsp;: heure, m&eacute;t&eacute;o, localisation&hellip; L&rsquo;application repose sur des histoires &agrave; d&eacute;roulement multiple (sur le principe d&rsquo;une arborescence, genre livre dont vous &ecirc;tes le h&eacute;ros), les embranchements &eacute;tant choisis par le lecteur ou en fonction des circonstances (la non-lin&eacute;arit&eacute; se dissimule alors pour offrir une exp&eacute;rience de lecture immersive&nbsp;: le meurtre est survenu &agrave; deux pas de l&agrave; o&ugrave; vous lisez).</p>
<p>&Agrave; ce jour, <a href="https://www.viafabula.com/">Via Fabula</a> a publi&eacute; trois livres num&eacute;riques adaptatifs&nbsp;: un thriller, un livre jeunesse et un court r&eacute;cit fantastique pour adolescents. Ces trois titres b&eacute;n&eacute;ficient d&rsquo;un environnement graphique et sonore complet (dans des univers tr&egrave;s diff&eacute;rents).</p>
<h3>Narration lin&eacute;aire ou non-lin&eacute;raire&nbsp;?</h3>
<p>Dans tous les domaines, les artistes ont cherch&eacute; &agrave; cr&eacute;er des &oelig;uvres narratives non-lin&eacute;aires. Elles sont toujours rest&eacute;es marginales. Apr&egrave;s quarante ans de micro-informatique, vingt ans de Web, aucune &oelig;uvre non-lin&eacute;aire majeure n&rsquo;a jamais r&eacute;ussi &agrave; se faire remarquer. Dans le monde litt&eacute;raire, tout a commenc&eacute; et s&rsquo;est termin&eacute; en 1987 avec <a href="https://en.wikipedia.org/wiki/Afternoon,_a_story"><em>Afternoon a story</em></a>.</p>
<p>On ne peut plus accuser la technologie de nous faire d&eacute;faut. Je crois tout simplement que nous ne sommes pas faits pour les histoires non-lin&eacute;aires (peut-&ecirc;tre parce que nous naissons, vivons, puis mourons). Nous cherchons des exp&eacute;riences immersives et, jusqu&rsquo;&agrave; ce jour, les narrations non-lin&eacute;aires nous en arrachent (sauf dans les jeux vid&eacute;o, mais c&rsquo;est une autre affaire, et ce sera aussi une autre affaire pour la narration quand nous serons capables d&rsquo;utiliser des IA).</p>
<p>Si les grandes histoires d&rsquo;aujourd&rsquo;hui restent construites avec un d&eacute;but, un milieu et une fin, c&rsquo;est tout simplement parce que nous aimons entrer dans une rivi&egrave;re qui nous emporte sans que nous puissions en changer la direction, sinon en nous en &eacute;vadant par l&rsquo;imaginaire.</p>
<p>Les &oelig;uvres num&eacute;riques doivent prendre en compte notre go&ucirc;t pour le lin&eacute;aire (&agrave; moins que leurs auteurs ne cherchent pas &agrave; &ecirc;tre lus).</p>
<h3>La lecture non-lin&eacute;aire</h3>
<p>La plupart des narrations non-lin&eacute;aire existantes souffrent du m&ecirc;me probl&egrave;me&nbsp;: le lecteur est enferm&eacute; dans une combinatoire restreinte. On pr&eacute;tend lui donner de la libert&eacute;, mais on ne lui offre que quelques choix sommaires. C&rsquo;est avant tout frustrant.</p>
<p>Mais ce n&rsquo;est pas parce que la narration non-lin&eacute;aire ne marche pas que la lecture non-lin&eacute;aire est impossible. Le Web nous d&eacute;montre le contraire. Un blog est typiquement une &oelig;uvre non-lin&eacute;aire. Le lecteur navigue &agrave; son gr&eacute; de billet en billet. Saute sur un autre blog, revient, repart.</p>
<p>Dans <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative Nomade</em></a>, j&rsquo;ai montr&eacute; qu&rsquo;Internet s&rsquo;apparentait &agrave; un territoire sur lequel nous redevenons des nomades. Nous nous promenons de site en site, de lien en lien, sans que les auteurs puissent contraindre nos mouvements, et encore moins les anticiper (en th&eacute;orie).</p>
<p>Le nomadisme &eacute;tant une caract&eacute;ristique centrale et fondatrice de la vie num&eacute;rique (m&ecirc;me si Facebook cherche &agrave; nous s&eacute;dentariser), toute &oelig;uvre nativement num&eacute;rique, contrairement &agrave; une &oelig;uvre homoth&eacute;tique, doit s&rsquo;inscrire dans cette perspective. Le lecteur doit toujours &ecirc;tre en mouvement.</p>
<p>Comment conjuguer notre go&ucirc;t pour la lin&eacute;arit&eacute; narrative et le nomadisme num&eacute;rique&nbsp;? Peut-&ecirc;tre en cr&eacute;ant des histoires &agrave; lire en se d&eacute;pla&ccedil;ant dans l&rsquo;espace physique. Le succ&egrave;s du g&eacute;ocaching et de Pok&eacute;mon&nbsp;Go nous prouve que les gens aiment explorer les territoires &agrave; l&rsquo;aide de leur smartphone. &Ccedil;a vaut la peine d&rsquo;exp&eacute;rimenter la <em>g&eacute;olecture</em>, une exploration plus po&eacute;tique, une fa&ccedil;on d&rsquo;augmenter la r&eacute;alit&eacute; gr&acirc;ce &agrave; la litt&eacute;rature.</p>
<h3>La g&eacute;olecture</h3>
<p>L&rsquo;histoire est lin&eacute;aire, mais les chapitres ne se d&eacute;bloquent que si les lecteurs se trouvent au bon endroit au bon moment, voire que s&rsquo;ils interagissent entre eux.</p>
<p>L&rsquo;histoire est attach&eacute;e &agrave; un territoire. Ce que nous aimons dans les romans, c&rsquo;est les d&eacute;tails r&eacute;alistes, les faits qui les ancrent, qui leur donnent de la chair. Un h&eacute;ros n&rsquo;est pas dans un caf&eacute; quelconque mais, comme Perec, dans le caf&eacute; de la Mairie place Saint Sulpice &agrave; Paris, et plus particuli&egrave;rement dans la salle haute avec ses fen&ecirc;tres qui s&rsquo;ouvrent sur la rue des Canettes, avec ses banquettes en moleskine orange.</p>
<p>L&rsquo;histoire est contextualis&eacute;e en fonction de la saison, de l&rsquo;heure, de la m&eacute;t&eacute;o, de la pr&eacute;sence ou non d&rsquo;autres lecteurs dans les environs.</p>
<p>L&rsquo;histoire est interactive, les lecteurs pouvant la commenter, poster des photos, chaque chapitre s&rsquo;accompagnant d&rsquo;un mur de discussion.</p>
<h3>Montpellier, un samedi apr&egrave;s-midi</h3>
<p>Pourquoi commencer par Montpellier&nbsp;? Parce que j&rsquo;habite &agrave; c&ocirc;t&eacute; et parce que l&rsquo;&eacute;criture d&rsquo;une g&eacute;olecture implique une pr&eacute;sence sur le terrain. Je pourrais tout aussi bien envisager une autre ville, comme S&egrave;te par exemple, ville haute en couleur avec une grande communaut&eacute; artistique et le passage de beaucoup de touristes. Le lieu reste &agrave; discuter. Il faut voir la g&eacute;olecture comme une attraction &agrave; inscrire sur les guides de voyage.</p>
<p>&Agrave; ce stade de la r&eacute;flexion, il m&rsquo;est difficile de donner une id&eacute;e pr&eacute;cise du texte. On ne peut que fabuler. Quand le lecteur ouvrira l&rsquo;application, il verra un court texte du genre&nbsp;: &laquo;&nbsp;Si tu veux me retrouver, rendez-vous samedi &agrave; midi sur les marches du th&eacute;&acirc;tre.&nbsp;&raquo; Bien s&ucirc;r, ce texte sera plus d&eacute;taill&eacute;, plus myst&eacute;rieux, il faut que &ccedil;a sonne comme le d&eacute;but d&rsquo;un thriller avec un myst&egrave;re qui plane.</p>
<p>Ce n&rsquo;est qu&rsquo;une fois l&agrave; le jour J &agrave; l&rsquo;heure H que le lecteur pourra lire la suite. Il ne sera peut-&ecirc;tre plus tout seul.</p>
<p>J&rsquo;imagine une sorte d&rsquo;enqu&ecirc;te architecturale qui &agrave; travers une balade contemporaine ferait voyager dans le pass&eacute; de la ville et ses couches superpos&eacute;es. La lecture se d&eacute;roulerait jusqu&rsquo;en fin d&rsquo;apr&egrave;s-midi.</p>
<p>Je voudrais que toute la po&eacute;sie du texte se concentre dans la contextualisation. Que les mots, d&eacute;couverts sur l&rsquo;&eacute;cran de la tablette ou du t&eacute;l&eacute;phone, poussent le lecteur &agrave; regarder, &agrave; suivre des perspectives, &agrave; explorer des recoins qu&rsquo;il ne conna&icirc;t sans doute pas m&ecirc;me s&rsquo;il est familier des lieux.</p>
<p>Les lecteurs pourront se croiser, d&eacute;rouler la lecture en m&ecirc;me temps, lui donner une dimension sociale en &eacute;crivant des messages pour que les lecteurs ult&eacute;rieurs puissent les lires.</p>
<p>J&rsquo;imagine une sorte de mise en abyme&nbsp;: le texte lui-m&ecirc;me &eacute;tant le commentaire d&rsquo;un texte plus ancien. Il se composerait de couches, chacune r&eacute;dig&eacute;e par des promeneurs imaginaires, chacun avec son point de vue, avant que les lecteurs r&eacute;els interviennent sur les murs associ&eacute;s aux chapitres.</p>
<h3>La technologie</h3>
<p>Je compte m&rsquo;appuyer sur la technologie <a href="https://www.viafabula.com/">Via Fabula</a>, sans doute dans une interface simplifi&eacute;e &agrave; l&rsquo;extr&ecirc;me, du type de ce que nous trouvons dans les lecteurs d&rsquo;ebooks.</p>
<p>Le lecteur lit son chapitre (ou &eacute;coute sa version audio). Quand il le termine, il a acc&egrave;s au mur qui l&rsquo;accompagne, il peut y poster textes et photos.</p>
<p>Il n&rsquo;acc&egrave;de au chapitre suivant qu&rsquo;une fois au bon endroit. L&rsquo;histoire se poursuit ainsi de suite.</p>
<p>Le texte sera disponible sous forme d&rsquo;une application iOS et Android. On pourra &eacute;ventuellement en tirer une projection r&eacute;ductrice sous la forme d&rsquo;une narration classique.</p>
<p>Si l&rsquo;exp&eacute;rience est concluante, il sera facile pour moi et d&rsquo;autres auteurs d&rsquo;envisager de cr&eacute;er d&rsquo;autres histoires (je d&eacute;velopperai une extension Markdown pour faciliter la codification de la narration). Une nouvelle possibilit&eacute; litt&eacute;raire s&rsquo;ouvre &agrave; nous&nbsp;: mettre l&rsquo;espace au service de l&rsquo;&eacute;criture et de la lecture. Utiliser le pouvoir des mots en m&ecirc;me temps que la puissance des lieux pour faire vivre aux lecteurs de nouvelles exp&eacute;riences immersives.</p>
<p>On peut r&ecirc;ver. Peut-&ecirc;tre que demain les g&eacute;olectures deviendront aussi symboliques des villes que leurs monuments.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44404"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Des+livres+%C3%A0+lire+sur+le+territoire&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F11%2F08%2Fdes-livres-a-lire-sur-le-territoire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F11%2F08%2Fdes-livres-a-lire-sur-le-territoire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F11%2F08%2Fdes-livres-a-lire-sur-le-territoire%2F&amp;title=Des+livres+%C3%A0+lire+sur+le+territoire" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2016/11/26/textshot-ou-comment-subvertir-le-web-social/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2016/11/08/des-livres-a-lire-sur-le-territoire/ /2016/11/02/suis-je-une-oeuvre-numerique-2/ /2016/04/26/linteractivite-cest-pas-automatique/ /2016/04/18/ecrire-derreurs-en-essais/ /2016/04/12/la-litterature-comme-happening/ /2016/04/02/des-livres-sur-instagram/ /2016/03/14/journal-dun-ecrivant-bricoleur/ /2016/03/10/limpossibilite-de-resister-au-numerique/ /2016/02/04/plions-nous-a-la-realite-ontologique/ /2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/ /2016/02/02/le-roman-qui-se-fait-et-se-defait/ /2016/01/25/comment-jai-atomise-ma-vie-en-ligne/ /2016/01/21/1-minute-une-narration-sans-temps/ /2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/ /2015/11/27/la-poesie-est-dans-le-code/ /2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/ /2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/ /2015/09/30/lecriture-le-code-lincomprehension/ /2015/08/02/pour-une-dissemination-totale-des-textes/ /2015/08/01/faire-son-nid-sur-wattpad/ /2015/06/30/tu-ecris-alors-questionne-tes-outils/ /2015/06/22/lhistoire-navance-pas-dans-le-temps-seulement-dans-lespace/ /2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/ /2015/06/12/le-livre-jamais-ne-disparaitra/ /2015/06/01/cinq-mois-sur-wattpad/ /2015/05/31/le-texte-moleculaire/ /2015/05/30/francoiboniser-la-une-dun-blog/ /2015/05/26/synchronicite-esthetique/ /2015/05/01/wattpad-le-contraire-dun-blog/ /2015/02/17/connaitre-ses-lecteurs-cest-ecrire-pour-eux/ /2015/02/02/retour-dexperience-un-mois-sur-wattpad/ /2015/02/01/le-blog-nest-pas-un-espace-litteraire/ /2015/01/15/wattpad-deplacement-de-lespace-litteraire/ /2014/12/18/un-roman-en-365-jours/ /2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/ /2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/ /2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/ /2014/08/19/lart-du-premier-paragraphe/ /2014/08/18/livres-lus-ingeres-oublies/ /2014/08/10/la-puissance-du-papier/ /2014/06/22/un-blog-est-un-livre-ouvert/ /2014/06/20/faut-il-etre-rare-pour-etre-populaire/ /2014/06/19/marseille-non-lineaire/ /2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/ /2014/05/18/lecriture-et-ses-outils/ /2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/03/27/manisfeste-contre-la-legerete/ /2014/02/05/aller-a-la-rencontre-du-lecteur/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/26/lecriture-web-et-le-temps-long/ /2014/01/09/le-code-de-lart/ /2013/12/16/ebooklivre-et-site-meme-combat/ /2013/12/08/ecrivain-et-blogueur/ /2013/12/01/la-confusion-des-genres/ /2013/11/30/lecriture-est-premiere/ /2013/11/28/ce-que-le-net-a-change-le-corps/ /2013/11/24/la-send-generation-pecha-kucha-remix/ /2013/11/21/faut-il-encore-se-faire-editer/ /2013/11/17/speed-rock-send/ /2013/11/15/la-send-generation/ /2013/11/12/ce-que-le-net-a-change-lecriture/ /2013/10/11/contre-le-colonialisme-numerique/ /2013/09/23/hacker-un-livre-cest-naturel/ /2013/09/03/apres-le-blog/ /2013/09/02/lecriture-antifragile/ /2013/07/26/hacker-les-traductions-de-dostoievski/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/07/02/et-amazon-crea-le-livre-electronique/ /2013/06/15/le-fake-la-verite-en-ses-variations/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/31/vers-une-net-litterature/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/15/le-blog-sans-conversation/ /2013/05/12/bloguer-nest-pas-tenir-un-journal/ /2013/05/08/tes-pas-techos-tes-pas-artiste/ /2013/04/29/roland-barthes-sur-ledition-numerique/ /2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/ /2013/04/23/dialogue-entre-deux-anarchistes/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/03/29/twitter-ecriture-sous-steroide/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/08/de-la-nanolitterature-au-megafeuilleton/ /2013/03/03/investir-les-espaces-numeriques/ /2013/02/08/reve-de-techno-ecriture/ /2013/02/07/le-testament-ne-fait-pas-loeuvre/ /2013/02/06/taxinomie-litteraire-a-lage-de-twitter/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2013/01/11/lecon-dhumilite-pour-auteurs-pretentieux/ /2012/12/07/comment-obtenir-un-prix-goncourt/ /2012/12/06/interdire-cest-liberateur-meme-en-ecriture/ /2012/11/11/la-twitterature-nest-pas-un-nihilisme/ /2012/11/09/lettre-a-un-jeune-twitterateur/ /2012/07/19/la-twitterature-est-la-mode/ /2012/04/30/comment-ecrire-un-best-seller/ /2012/03/03/et-cetait-a-cause-de-la-beaute/ /2012/03/02/mon-isolement-meme/ /2012/02/19/toros/ /2011/12/26/bloguer-art-de-vivre/ /2011/03/18/je-ferme-mon-blog/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/04/pas-codeur-pas-auteur/ /2011/02/07/le-feuilleton-2-0/ /2011/02/05/une-journee-inoubliable/ /2010/11/21/la-fiction-comme-maieutique/ /2010/11/16/le-texte-comme-processus-ouvert/ /2010/10/07/edition-pour-les-nuls/ /2010/10/04/texte-vers-epub/ /2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/ /2010/09/07/la-fin-du-livre-unique/ /2010/09/03/une-ile-imaginaire/ /2010/08/27/suis-je-grand-public/ /2010/08/26/vers-une-ecriture-sans-litterature/ /2010/08/25/pour-une-litterature-de-gare/ /2010/08/03/recit-d%e2%80%99un-voyage-touristique/ /2010/07/29/vers-une-complexite-volontaire/ /2010/07/26/connexion-avec-paul-valery/ /2010/07/21/le-figarot-a-son-tour-victime-de-limposture/ /2010/07/21/et-de-huit/ /2010/07/20/edition-une-premiere-mondiale/ /2010/07/19/lectures-croisees-ecritures-paralleles/ /2010/07/14/ecrire-c%e2%80%99est-twitter/ /2010/07/13/tu-retardes-de-deux-ans/ /2010/06/24/litterature-information/ /2010/06/20/tuons-la-presse/ /2010/05/31/mettre-en-scene-le-texte/ /2010/05/30/le-manifeste-cyborg/ /2010/05/25/pas-oublie-livre/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/17/ne-pas-penser/ /2010/04/13/contrainte/ /2009/12/24/ecrire-vitesse-pensee/ /2009/12/15/edition-vs-web-le-clash-des-timing/ /2009/11/05/ils-resistent-a-la-fluidification-du-livre/ /2009/09/07/lectio-spiritualis-vs-lectio-scholastic/ /2009/03/01/narrative-nonfiction/ /2008/12/21/du-keitai-shousetsu-au-twiller/ /2006/10/17/comment-je-blogue/ /2023/02/28/quest-ce-quune-oeuvre-dart-au-temps-des-ia/ /2023/02/21/ecrire-sur-le-territoire/ /2023/02/20/la-seconde-revolution-numerique-frappe-la-litterature/ /2023/02/02/archivage-litteraire-sur-github/ /2023/01/30/mon-blog-nest-plus-un-blog/ /2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/ /2022/11/16/ecologiser-la-litterature/ /2022/01/26/lecriture-assistee-par-la-machine/ /2021/10/01/comment-perenniser-la-litterature-numerique/ /2021/09/14/de-lecriture-de-la-vie-du-roman/ /2020/04/21/lecriture-iterative/ /2020/03/17/la-litterature-maintenant/ /2019/05/03/lart-du-journal/ /2018/08/22/un-jeu-litteraire-via-instagram/ /2018/08/22/etre-ou-ne-pas-etre-contemporain/ /2018/06/17/lire-jouer-ecrire-avec-lovecraft/ /2018/04/05/comment-se-lire-et-lire-les-autres/ /2018/04/03/10-sujets-de-theses-litteraires/ /2018/03/30/sans-outil-on-necrit-pas/ /2018/03/30/la-litterature-numerique-est-morte/ /2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/ /2017/12/12/auteur-interactif-vs-narration-interactive/ /2017/11/28/la-litterature-numerique-comme-macrame/ /2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/ /2017/11/21/pourquoi-ecrire-en-ligne/ /2017/10/24/geolecture-testez-la-beta/ /2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/ /2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/ /2016/11/26/textshot-ou-comment-subvertir-le-web-social/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>