<article id="post-14952" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-03-01T13:28:12+02:00"/><meta itemprop="dateModified" content="2011-03-25T14:08:15+02:00"/><meta itemprop="url" content="/2010/03/01/billets-rares-et-payants/" /><div class="poster maxContainerWidth"><img width="500" height="375" src="https://tcrouzet.com/images_tc/2010/03/3533717924_8f08377fe11.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/03/3533717924_8f08377fe11.jpg 500w, https://tcrouzet.com/images_tc/2010/03/3533717924_8f08377fe11-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title14952">Des billets rares et payants</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/02/22/blog-pensee-mouvement/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 66</a> ● <span itemprop="datePublished" content="2010-03-01T13:28:00" title="Publié à 13:28"> <a href="../../../../2010/03">1 mars</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/03/05/vivre-pour-ecrire/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share14952"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Des+billets+rares+et+payants&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F01%2Fbillets-rares-et-payants%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F01%2Fbillets-rares-et-payants%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F01%2Fbillets-rares-et-payants%2F&amp;title=Des+billets+rares+et+payants" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/03/01/billets-rares-et-payants/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/03/01/billets-rares-et-payants/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-14952"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Comme le rappelle <a href="http://theoriedestendances.com/2010/02/24/bloguer-ou-ne-pas-bloguer-that-is-the-question%E2%80%A6/">Pierre Fraser</a>, Nicolas Taleb m&rsquo;avait conseill&eacute; de ne pas bloguer et de me faire rare. Je ne l&rsquo;ai pas &eacute;cout&eacute;, je n&rsquo;ai toujours pas envie de cesser de bloguer mais je me demande si je ne devrais pas simuler la raret&eacute; en rendant de temps &agrave; autre un de mes billets payants. Il serait ainsi m&eacute;caniquement rare.<span id="more-14952"></span></p><p>Le but de la man&oelig;uvre serait de rappeler qu&rsquo;un auteur doit engranger des revenus pour continuer d&rsquo;&eacute;crire tout en refusant la strat&eacute;gie du freemium : &laquo; Tu donnes tes textes et tu gagnes sur autre chose. &raquo; Cette technique est applicable pour beaucoup de gens qui bloguent sauf pour les gens dont la seule activit&eacute; est d&rsquo;&eacute;crire.</p><p>Je con&ccedil;ois que l&rsquo;exp&eacute;rience peut &ecirc;tre d&eacute;sastreuse. Je risque de n&rsquo;avoir aucun lecteur, ou seulement une vingtaine d&rsquo;amis complaisants. D&rsquo;un autre c&ocirc;t&eacute;, payer un euro pour un article, serait pour les lecteurs le moyen de r&eacute;tribuer cet article en particulier et les autres gratuits par ailleurs.</p><p>Pour moi, rendre exceptionnellement, peut-&ecirc;tre une fois par mois, un article payant, serait une fa&ccedil;on de dire que cet article a plus de poids que les autres, ou qu&rsquo;il m&rsquo;a demand&eacute; plus de temps (ce qui ne signifie pas qu&rsquo;il soit meilleur que les autres). Si des lecteurs jouaient le jeu, je pourrais m&ecirc;me payer un correcteur et produire ainsi des textes plus propres selon les crit&egrave;res de l&rsquo;&eacute;dition.</p><p>Une certitude : publier tous les jours ne cr&eacute;e aucune attente. Les textes arrivent comme des blagues qui ne font plus rire. Ils ne g&eacute;n&egrave;rent pas en eux-m&ecirc;mes du trafic, &agrave; moins de traquer les mots cl&eacute;s &agrave; la mode du lepost.fr. Alors le blogueur peut se faire rare, il doit m&ecirc;me se faire rare d&rsquo;une mani&egrave;re o&ugrave; d&rsquo;une autre. Pourquoi ne pas cr&eacute;er une attente sur certains billets, les billets qui seraient payants ?</p><p>Mon id&eacute;e n&rsquo;est pas d&rsquo;adresser les billets payants &agrave; mes lecteurs r&eacute;guliers, mais de faire le contraire. Les habitu&eacute;s lisent la plupart des billets, ils travaillent avec moi dans l&rsquo;atelier. Les autres lecteurs devraient ne lire que les billets payants, ceux qui se voudraient plus g&eacute;n&eacute;raux.</p><p>Rien n&rsquo;est encore tr&egrave;s clair. En r&eacute;action au <a href="http://www.booksmag.fr/magazine/d/internet-contre-la-democratie.html">dernier num&eacute;ro de <em>Books</em></a>, j&rsquo;&eacute;cris en ce moment un billet qui pourrait me servir de test. Je ne sais pas si c&rsquo;est un bon choix, si je ne devrais pas rendre payant des textes en rupture avec le contenu habituel du blog. Je pense &agrave; une s&eacute;rie de nouvelles de SF que j&rsquo;ai en t&ecirc;te. J&rsquo;h&eacute;site.</p><p>Il me semble qu&rsquo;il faut trouver un moyen de rester dans l&rsquo;&eacute;conomie de l&rsquo;abondance tout en ne perdant pas de vue que ce qui est rare aura toujours plus de valeur que ce qui est abondant. En plus, rien n&rsquo;emp&ecirc;che de rendre un texte rare abondant en le faisant entrer dans le domaine public apr&egrave;s quelques semaines.</p><p>Cette m&eacute;thode pour cr&eacute;er de la raret&eacute; ponctuelle m&rsquo;appara&icirc;t comme une alternative aux dons que demandent <a href="http://www.pauljorion.com/blog/">Paul Jorion</a> ou <a href="http://www.montpellier-journal.fr/">Jacques-Olivier Teyssier</a>. Jorion cr&eacute;e la raret&eacute; avec ses livres, au risque de laisser croire qu&rsquo;il ne fait qu&rsquo;y r&eacute;p&eacute;ter ce qu&rsquo;il dit sur son blog. Teyssier lui a un r&ocirc;le d&rsquo;utilit&eacute; publique, venant se substituer &agrave; la faiblesse end&eacute;mique de la presse r&eacute;gionale. Il appara&icirc;t logique de le financer, m&ecirc;me si on ne le lit pas, tant sa fonction sociale est vitale. C&rsquo;est Teyssier lui-m&ecirc;me qui est rare.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share14952"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Des+billets+rares+et+payants&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F01%2Fbillets-rares-et-payants%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F01%2Fbillets-rares-et-payants%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F01%2Fbillets-rares-et-payants%2F&amp;title=Des+billets+rares+et+payants" target="_blank"></a></div></div></div></div></div></article>