<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je vends un roman inédit en NFT</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je vends un roman inédit en NFT</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2021/12/silencieux-horizontal-1024x768.jpg" class="attachment-large size-large" alt="Les Silencieux" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/silencieux-horizontal-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2021/12/silencieux-horizontal-768x576.jpg 768w, https://tcrouzet.com/images_tc/2021/12/silencieux-horizontal-250x188.jpg 250w, https://tcrouzet.com/images_tc/2021/12/silencieux-horizontal.jpg 1688w" sizes="(max-width: 1024px) 100vw, 1024px"><a href="https://tcrouzet.com/2021/08/20/je-vends-mon-blog-aux-encheres-en-nft/">Apr&egrave;s
avoir vendu en NFT une &eacute;dition de mes carnets sous la forme d&rsquo;un
PDF g&eacute;ant de 5&nbsp;x&nbsp;5&nbsp;m</a>, je vends aux ench&egrave;res un
roman in&eacute;dit, que m&ecirc;me ma femme n&rsquo;a pas lu.<!--more--></p>
<p>J&rsquo;ai &eacute;crit <a href="https://tcrouzet.com/les-silencieux/"><em>Les Silencieux</em></a>
en janvier 2020 et je ne l&rsquo;ai pas publi&eacute;, m&ecirc;me en auto&eacute;dition,
parce que son sujet, une forme de #MeeToo au masculin, ne me
paraissait ni de circonstance ni &agrave; propos. Mon but n&rsquo;&eacute;tait pas de
brouiller la parole des femmes.</p>
<p>Il m&rsquo;est apparu en revanche que les plateformes <a href="https://fr.wikipedia.org/wiki/Jeton_non_fongible">NFT</a>
pouvaient &ecirc;tre l&rsquo;occasion de mon&eacute;tiser ce texte. J&rsquo;ai donc d&eacute;cid&eacute;
de le vendre aux ench&egrave;res &agrave; un exemplaire unique pour une mise &agrave;
prix de <a href="https://www.coinbase.com/fr/price/ethereum">1&nbsp;Ethereum</a>
(la vente s'achevant le 19 janvier 2022). Je c&egrave;de par l&agrave; m&ecirc;me une
partie de mes droits de propri&eacute;t&eacute; &agrave; l&rsquo;acheteur (voir licence).
Ainsi ce texte, sans &ecirc;tre largement diffus&eacute; par moi, pourra &ecirc;tre lu
par un heureux collectionneur. L&rsquo;id&eacute;e serait m&ecirc;me qu&rsquo;il revende le
roman de fa&ccedil;on qu&rsquo;il circule de collectionneur en
collectionneur.</p>
<p><br>
<script src="https://unpkg.com/embeddable-nfts/dist/nft-card.min.js"></script></p>
<p>Les NFT ont pour fonction de rendre rares des biens immat&eacute;riels
par nature abondants et dont les co&ucirc;ts des reproductions sont quasi
nuls. On peut questionner leur pertinence &eacute;thique, puisque la
culture devrait &ecirc;tre accessible au plus grand nombre, mais on peut
aussi y voir un nouveau moyen de r&eacute;mun&eacute;ration des cr&eacute;ateurs. Les
NFT permettent &eacute;galement de faire entrer les textes sur le march&eacute;
de l&rsquo;art, sans pour autant les soustraire au march&eacute; de l&rsquo;&eacute;dition
(voir licence).</p>
<p>J&rsquo;ignore si des collectionneurs sont pr&ecirc;ts &agrave; se lancer dans ce
genre d&rsquo;acquisition, mais l&rsquo;exp&eacute;rience vaut la peine d&rsquo;&ecirc;tre tent&eacute;e.
Elle laisse entrevoir de nouvelles possibilit&eacute;s pour les auteurs.
Nous pourrions proposer nos manuscrits en NFT avec des contrats
associ&eacute;s, et les &eacute;diteurs feraient leur march&eacute;.</p>
<p>De mon c&ocirc;t&eacute;, la principale difficult&eacute; sera de faire conna&icirc;tre
mon initiative &agrave; des acheteurs potentiels. Le marketing n'est pas
mon fort. N'h&eacute;sitez donc pas &agrave; partager cette news. Si un acheteur
d&eacute;marre l'ench&egrave;re, j'imagine que la sauce prendra. &Ccedil;a serait d&eacute;j&agrave;
la preuve que l'approche est envisageable. Voil&agrave; qui pourrait
bouleverser le monde de l'&eacute;dition et changer &agrave; jamais la relation
auteur/&eacute;diteur.</p>
<p><em>En 2015, le groupe Wu-Tang Clan a vendu son double
album</em> Once Upon a Time in Shaolin <em>&agrave; un exemplaire unique
pour 2&nbsp;millions de dollars. <a href="https://en.wikipedia.org/wiki/Once_Upon_a_Time_in_Shaolin">Il a
&eacute;t&eacute; revendu en juillet 2021 pour 4 millions en NFT</a>.</em></p>
<h3>Les Silencieux</h3>
<p>Ce roman noir se d&eacute;roule au d&eacute;but des ann&eacute;es 1970 dans une ville
portuaire du Midi. Le h&eacute;ros se souvient de ses douze ans quand il a
redoubl&eacute; sa sixi&egrave;me dans un &eacute;tablissement priv&eacute;. Il nous raconte
comment sa vie a bascul&eacute; lorsqu&rsquo;une pionne s&rsquo;est &eacute;prise de lui.</p>
<p>Mots cl&eacute;s&nbsp;: #Meetoo #1970s #Thriller #Noir #France #Italie
#Suisse #BetaMax</p>
<p>Je ne diffuse pas d'extrait du texte parce que je veux qu'il
reste le privil&egrave;ge de l'acheteur.</p>
<p><a href="https://tcrouzet.com/les-silencieux/">https://tcrouzet.com/les-silencieux/</a></p>
<h3>Licence</h3>
<p><strong>Propri&eacute;t&eacute; intellectuelle</strong> Thierry Crouzet reste
l&rsquo;auteur inali&eacute;nable de <em>Les Silencieux</em> (&OElig;uvre). Son nom
doit rester associ&eacute; &agrave; toute utilisation de l&rsquo;&oelig;uvre, qu&rsquo;elle soit
commerciale ou non, par l&rsquo;acheteur (Acheteur).</p>
<p><strong>Royalties</strong> L&rsquo;auteur renonce &agrave; exploiter ou
diffuser l&rsquo;&oelig;uvre dans sa version fran&ccedil;aise. Si l&rsquo;acheteur revend
l&rsquo;&oelig;uvre sous forme de NFT, l&rsquo;auteur re&ccedil;oit 10&nbsp;% de ses
b&eacute;n&eacute;fices (vers&eacute;s automatiquement par la plateforme). Si l&rsquo;acheteur
commercialise l&rsquo;&oelig;uvre sous forme de livres &eacute;lectroniques ou
imprim&eacute;s, il partagera &agrave; 50/50 ses b&eacute;n&eacute;fices avec l&rsquo;auteur (ratio
assez classique dans l'&eacute;dition). L&rsquo;acheteur n&rsquo;a pas le droit de
diffuser gratuitement l&rsquo;&oelig;uvre. Il s'agit bien s&ucirc;r d'un contrat
moral.</p>
<p><strong>Revente</strong> Si l&rsquo;acheteur revend l&rsquo;&oelig;uvre sous forme
de NFT, il transf&egrave;re au nouvel acheteur ses privil&egrave;ges et devoirs
vis-&agrave;-vis de l&rsquo;auteur (respect de la propri&eacute;t&eacute; intellectuelle,
versement des royalties). Il perd tout droit sur l&rsquo;&oelig;uvre, m&ecirc;me s&rsquo;il
conserve le droit de la lire.</p>
<p><strong>Format</strong> La totalit&eacute; du texte est encod&eacute; dans
l'image de couverture haute d&eacute;finition (il suffit de l'ouvrir avec
un &eacute;diteur de texte) et l&rsquo;acheteur d&eacute;verrouille un lien (Unlockable
Content) vers un fichier archive contenant l&rsquo;&oelig;uvre au format PDF,
EPUB, DOCX et MD. Le design de la couverture n&rsquo;est pas contractuel
et pourra &ecirc;tre repens&eacute; par l&rsquo;acheteur s&rsquo;il d&eacute;sire promouvoir
l&rsquo;&oelig;uvre. Elle ne fait pas partie de l&rsquo;&oelig;uvre elle-m&ecirc;me. L&rsquo;&oelig;uvre
peut-&ecirc;tre corrig&eacute;e avec l&rsquo;autorisation et la collaboration de
l&rsquo;auteur.</p>
<p><strong>Traduction</strong> L&rsquo;auteur se r&eacute;serve le droit de
traduire l&rsquo;&oelig;uvre et de commercialiser les traductions selon les
modalit&eacute;s expos&eacute;es ci-dessus.</p>
<p><strong>Adaptations</strong> L&rsquo;acheteur ne d&eacute;tient pas les
droits d&rsquo;adaptation (cin&eacute;matographiques, radiophoniques, BD&hellip;).</p>
<h3>Pour acheter <em>Les Silencieux</em></h3>
<p>Si vous d&eacute;butez en NFT, voici comment vous lancer.</p>
<ol><li>Les transactions s'effectuent en cryptomonnaie (dans mon cas en
ETH, abr&eacute;viation d'Ethereum).</li>
<li>Il vous faut donc un portefeuille o&ugrave; stocker vos ETH (j'utilise
<a href="https://metamask.io/">MetaMask</a>).</li>
<li>Pour remplir votre portefeuille &agrave; partir d'euros ou d'une autre
monnaie classique, il faut passer par un agent de change (<a href="https://www.coinbase.com/">Coinbase</a>, par exemple).</li>
<li>Sur les places de march&eacute; de NFT comme OpenSea, il suffit de
connecter son portefeuille pour effectuer des
transactions.</li>
<li>Le NFT achet&eacute; reste sur la place de march&eacute; et vous pouvez le
remettre imm&eacute;diatement en vente.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2021/61098.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 12 décembre 2021</p>


</article></body></html>