<article id="post-41373" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-06-12T11:51:39+02:00"/><meta itemprop="dateModified" content="2015-06-27T16:58:42+02:00"/><meta itemprop="url" content="/2015/06/12/le-livre-jamais-ne-disparaitra/" /><div class="poster maxContainerWidth"><img width="488" height="533" src="https://tcrouzet.com/images_tc/2015/06/textmeca.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/06/textmeca.jpg 488w, https://tcrouzet.com/images_tc/2015/06/textmeca-250x273.jpg 250w" sizes="(max-width: 488px) 100vw, 488px" /><div class="poster-title"><h1 itemprop="headline" id="title41373">Le livre jamais ne disparaîtra</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/06/01/cinq-mois-sur-wattpad/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 118</a> ● <span itemprop="datePublished" content="2015-06-12T11:51:00" title="Publié à 11:51"> <a href="../../../../2015/06">12 juin</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share41373"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+livre+jamais+ne+dispara%C3%AEtra&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F12%2Fle-livre-jamais-ne-disparaitra%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F12%2Fle-livre-jamais-ne-disparaitra%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F12%2Fle-livre-jamais-ne-disparaitra%2F&amp;title=Le+livre+jamais+ne+dispara%C3%AEtra" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/06/12/le-livre-jamais-ne-disparaitra/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/06/12/le-livre-jamais-ne-disparaitra/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../tag/textmeca/index.html">TextMeca</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-41373"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Pour comprendre pourquoi, il vous faut lire <a href="../../../../la-mecanique-du-texte/index.html"><em>La m&eacute;canique du texte</em></a>. Vous voil&agrave; accroch&eacute;s, j&rsquo;esp&egrave;re, je n&rsquo;ai pas trouv&eacute; de meilleur teaser, pas simple pour un essai adress&eacute; aux auteurs, aux &eacute;diteurs, aux libraires&hellip; et aux plus fanatiques des amoureux de litt&eacute;ratures.</p>
<div id="image1" class="image"><a href="../../../../la-mecanique-du-texte/index.html"><img width="250" height="273" src="https://tcrouzet.com/images_tc/2015/06/textmeca-250x273.jpg" class="aligncenter size-full wp-image-41374 portrait" alt="La m&eacute;canique du texte" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/06/textmeca-250x273.jpg 250w, https://tcrouzet.com/images_tc/2015/06/textmeca.jpg 488w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">La m&eacute;canique du texte</div></div>
<p>Mon travail sur ce texte a commenc&eacute; en juin 2014 par une proposition de la biblioth&egrave;que d&eacute;partementale <a href="http://pierresvives.herault.fr/">Pierresvives</a> &agrave; Montpellier d&rsquo;animer durant deux jours un <a href="../../../../2014/11/30/ecriture-numerique-et-mutation-de-lecrit/index.html">s&eacute;minaire sur les mutations de l&rsquo;&eacute;crit &agrave; l&rsquo;heure du num&eacute;rique, avec &agrave; la cl&eacute; une conf&eacute;rence publique</a>.</p>
<p>S&eacute;minaire programm&eacute; d&eacute;but d&eacute;cembre 2014. Je n&rsquo;&eacute;tais pas sens&eacute; pr&eacute;parer quoi que ce soit, juste me pr&eacute;senter, discuter, partager mes exp&eacute;riences et r&eacute;flexions. Mais il y avait cette rencontre du soir. Quelle histoire raconter&nbsp;? Quelle pelote d&eacute;rouler&nbsp;? Je n&rsquo;avais pas trop envie de seulement raconter ma vie.</p>
<p>J&rsquo;ai alors pens&eacute; que, pour montrer en quoi le num&eacute;rique change l&rsquo;&eacute;criture, il serait sans doute bon de commencer par montrer ce que d&rsquo;autres technologies ont chang&eacute; avant lui. De placer le num&eacute;rique dans la grande histoire de la litt&eacute;rature, comme Fran&ccedil;ois Bon l&rsquo;avait fait avec <a href="http://www.tierslivre.net/spip/spip.php?rubrique63"><em>Apr&egrave;s le livre</em></a>, mais avec la perspective de l&rsquo;outil, de son influence sur les formes, les styles&hellip;</p>
<p>C&rsquo;est comme &ccedil;a que j&rsquo;ai commenc&eacute; une histoire technique de la litt&eacute;rature. J&rsquo;aurais pu publier sur mon blog des billets. C&rsquo;est venu autrement. J&rsquo;ai creus&eacute; plusieurs lignes en parall&egrave;le&nbsp;: l&rsquo;&eacute;criture manuscrite, la machine &agrave; &eacute;crire, le traitement de texte, le Markdown&hellip; Peu &agrave; peu, des chapitres ont &eacute;merg&eacute;, et au final ce qu&rsquo;on peut et doit encore appeler un livre.</p>
<p>Je ne pouvais pas &eacute;crire ce texte sur mon blog. Je ne parle pas de le publier, mais bien de l&rsquo;&eacute;crire. La temporalit&eacute; du travail n&rsquo;&eacute;tait pas compatible avec un mode de diffusion au fil de l&rsquo;eau. Le blog convient &agrave; la pens&eacute;e s&eacute;quentielle, pas &agrave; la pens&eacute;e it&eacute;rative. Comme je pratique les deux, le blog ne peut &ecirc;tre pour moi une forme universelle et fourre-tout (et je me refuse d&eacute;sormais &agrave; publier sur le blog un texte qui n&rsquo;a pas &eacute;t&eacute; &eacute;crit pour le blog).</p>
<p>Je me rends compte que je suis en train de continuer le livre. De lui faire pousser une excroissance Web, mais cela n&rsquo;est possible que parce que j&rsquo;ai cr&eacute;&eacute; au pr&eacute;alable le corpus stabilis&eacute; de <a href="../../../../la-mecanique-du-texte/index.html"><em>La m&eacute;canique du texte</em></a>. Il sort le 29 juin en ebook et papier chez <a href="http://librairie.publie.net/fr/ebook/9782371771208">plubie.net</a>. Le hasard faisant bien les choses, je serai ce jour-l&agrave; &agrave; Bruxelles <a href="http://universsolutions.be/magazin/apero-du-numerique-9-lauteur-entrepreneur/">pour parler justement d&rsquo;&eacute;criture et de num&eacute;rique</a>.</p>
<p>C&rsquo;est ainsi, gr&acirc;ce &agrave; l&rsquo;interaction avec l&rsquo;ext&eacute;rieur, que la litt&eacute;rature devient r&eacute;ellement num&eacute;rique, que nous passons bel et bien apr&egrave;s le livre, et plus pr&eacute;cis&eacute;ment apr&egrave;s la m&eacute;taphore du livre. Reste, comme je l&rsquo;explique dans mon essai partiellement autobiographique, qu&rsquo;une m&eacute;taphore jamais ne meurt. On pourra un jour se placer d&eacute;finitivement apr&egrave;s le livre papier, mais jamais apr&egrave;s la m&eacute;taphore du livre qui, comme toutes les autres m&eacute;taphores invent&eacute;es au fil des si&egrave;cles, se r&eacute;inventera perp&eacute;tuellement.</p>
<p>J&rsquo;&eacute;cris ce billet selon la m&eacute;taphore du blog et le publie selon cette m&ecirc;me m&eacute;taphore. J&rsquo;ai &eacute;crit <a href="../../../../la-mecanique-du-texte/index.html"><em>La m&eacute;canique du texte</em></a> selon une tout autre m&eacute;taphore, celle du manuscrit, et le publie selon celle du livre. Nous n&rsquo;assistons pas &agrave; un changement de m&eacute;taphore, ce qui n&rsquo;a pas de sens, mais une v&eacute;ritable effloraison m&eacute;taphorique dont doivent se saisir les auteurs, les &eacute;diteurs, les lecteurs&hellip; La litt&eacute;rature continue sa route. J&rsquo;ai essay&eacute; d&rsquo;en raconter un petit bout &agrave; ma fa&ccedil;on et je continuerai ici. </p>
<p><em>PS1&nbsp;: Si vous ne comprenez rien &agrave; mon histoire de m&eacute;taphore, vous &ecirc;tes condamn&eacute;s &agrave; lire mon essai.</em></p>
<p><em>PS2&nbsp;: Les abonn&eacute;s <a href="http://librairie.publie.net/fr/ebook/9782371771208">publie.net</a> peuvent le d&eacute;couvrir d&egrave;s le 15 juin et lire un dialogue entre Guillaume Vissac et moi sur la technique de publication num&eacute;rique.</em></p>
<p><em>PS3&nbsp;: On peut simuler un processus it&eacute;ratif avec un blog en modifiant sans cesse une s&eacute;rie de billets pr&eacute;alablement publi&eacute;s, mais cette exposition du processus cr&eacute;atif ne m&rsquo;int&eacute;resse pas, car elle me force &agrave; maintenir constamment une certaine lisibilit&eacute; des diff&eacute;rents billets. Quand je m&rsquo;attaque &agrave; un texte long, j&rsquo;aime au contraire sans cesse sauter entre plusieurs parties avec une grande v&eacute;locit&eacute;, selon la m&eacute;taphore du manuscrit. C&rsquo;est un processus organique assez contraire &agrave; l&rsquo;esprit du blog et &agrave; sa m&eacute;taphore.</em></p>
<p><em>PS4&nbsp;: La m&eacute;taphore du livre ne dispara&icirc;tra pas, mais les cr&eacute;ateurs les plus aventureux peuvent se concentrer sur les m&eacute;taphores plus express&eacute;ment contemporaines, donc d&rsquo;une certaine fa&ccedil;on apr&egrave;s le livre. Oui, apr&egrave;s le livre, qu&rsquo;est-ce qu&rsquo;on &eacute;crit&nbsp;?</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share41373"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+livre+jamais+ne+dispara%C3%AEtra&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F12%2Fle-livre-jamais-ne-disparaitra%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F12%2Fle-livre-jamais-ne-disparaitra%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F06%2F12%2Fle-livre-jamais-ne-disparaitra%2F&amp;title=Le+livre+jamais+ne+dispara%C3%AEtra" target="_blank"></a></div></div></div></div></div></article>