<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lignes de désir à Sète</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lignes de désir à Sète</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je fais du v&eacute;lo pour fuir les voitures, mais j&rsquo;aime les villes,
leurs m&eacute;andres, leurs rues &eacute;troites, leurs places oubli&eacute;es, leurs
escaliers, leurs points de vues, leurs jardins, leurs recoins
cach&eacute;s, leurs friches et entrep&ocirc;ts &agrave; l&rsquo;abandon. Entre ces lieux, il
existe parfois des passages secrets, r&eacute;serv&eacute;s aux pi&eacute;tons ou aux
cyclistes, ou n&eacute;glig&eacute;s par les automobilistes, parce peu pratiques
ou peu efficaces, voire &agrave; acc&egrave;s tol&eacute;r&eacute; malgr&eacute; les panneaux d&eacute;fense
de passer, alors j&rsquo;aime m&rsquo;y faufiler &agrave; v&eacute;lo, piratant la logique
urbaine, la d&eacute;tournant de sa fonction pour me r&eacute;approprier la
ville.<!--more--></p>
<p>Les urbanistes appellent <a href="https://fr.wikipedia.org/wiki/Ligne_de_d%C3%A9sir">lignes de
d&eacute;sir</a> les voies qui leur &eacute;chappent. Quand j'&eacute;tais en Floride,
des sorties nocturnes &agrave; travers ces lignes de convection &eacute;taient
organis&eacute;es une fois par mois en soir&eacute;e, sans qu'il soit
explicitement fait r&eacute;f&eacute;rence aux <a href="https://www.reddit.com/r/DesirePath/comments/8oh0f8/a_frequented_desire_path_of_mine_in_downtown_miami/">
desire paths</a>. J'ai moi-m&ecirc;me dessin&eacute; un parcours urbain entre
Weston et Fort Lauderdale, sautant de parc en parc, coupant &agrave;
travers des haies, empruntant des sentiers absents des cartes et de
larges trottoirs transform&eacute;s en piste cyclable. C'&eacute;tait une
question de vie ou de mort. Plus pr&egrave;s de nous, <a href="https://velomaxou.com/?s=tour+de+mulhouse&amp;submit=Recherche">Velomaxou
a trac&eacute; des tours de Mulhouse</a> et je suis certain que la liste
de ces tours urbains doit &ecirc;tre longue.</p>
<div class="image"><img src="../images/53335_lddfloride.jpg" alt="Mes lignes de d&eacute;sir en Floride" width="1600" height="702"><div class="legend">Mes lignes de d&eacute;sir en Floride</div></div>
<p>Dan de Rosilles, aka <a href="https://arlesgravel.wordpress.com/">Arles Gravel</a>, a formalis&eacute;
le concept et depuis organise des &eacute;v&egrave;nements lignes de d&eacute;sirs dans
quelques villes du Midi. Apr&egrave;s avoir particip&eacute; &agrave; <a href="https://www.strava.com/clubs/475989/group_events/634368">la boucle
montpelli&eacute;raine</a> coorganis&eacute;e par <a href="https://www.facebook.com/originalmontpelliergravel/">Original
Montpellier Gravel</a>, j&rsquo;ai eu envie d&rsquo;inviter des cyclistes &agrave;
parcourir les rues de S&egrave;te, la ville parfaite pour ce petit jeu,
avec tous les terrains imaginables &agrave; la disposition de nos
b&eacute;canes.</p>
<p>Attention, il ne s&rsquo;agit pas de refaire <a href="https://www.descenteurbainesete.fr/">une comp&eacute;tition de descente
urbaine comme celle organis&eacute;e en octobre</a>, mais de se balader
entre mer et &eacute;tang avec bien s&ucirc;r au programme l&rsquo;ascension du mont
Saint Clair par ses diff&eacute;rentes faces, de quoi en prendre plein les
yeux tout en se chauffant les jambes. J&rsquo;ai donc trac&eacute; un parcours
urbain pour gravel et VTT, ludique et sportif, avec pour contrainte
de ne jamais passer deux fois aux m&ecirc;mes endroits tout en minimisant
les interactions avec les voitures.</p>
<div class="image"><img src="../images/53335_lddmap.jpg" alt="Lignes de d&eacute;sir S&egrave;te" width="1600" height="1038"><div class="legend">Lignes de d&eacute;sir S&egrave;te</div></div>
<p>Tout commence et se termine &agrave; la gare. D&eacute;part en douceur par le
parking de Cayenne, un petit saut sur route, on remonte le quai des
Moulins, un des grands chantiers s&eacute;tois, avec sa chauss&eacute;e d&eacute;fonc&eacute;e,
puis on emprunte un bout de piste cyclable, passe sous la voie
ferr&eacute;e et tout de suite bifurque sur un chemin th&eacute;oriquement &agrave;
acc&egrave;s restreint, qui, &agrave; travers deux murs de roseaux, dessert des
jardins ouvriers, aussi quelques d&eacute;potoirs et longe l&rsquo;usine
d&rsquo;incin&eacute;ration. Il me semblait important de montrer ce visage de
S&egrave;te, qui je l&rsquo;avoue ne me d&eacute;pla&icirc;t pas. Cette piste m&eacute;connue a un
charme surann&eacute;.</p>
<p>Une fois de retour &agrave; la hauteur de la gare, dans son dos, on
coupe la D2, la prudence s&rsquo;impose, et on rejoint l&rsquo;&eacute;tang de Thau,
dont on va longer les rives pendant un bon moment, sans croiser la
moindre voiture&nbsp;: quartier pittoresque de la Pointe courte, de
la Plagette, du Barrou, on roule sur le sentier c&ocirc;tier, c&rsquo;est
superbe, puis on effectue un d&eacute;tour par la ZUP, aussi appel&eacute;e &Icirc;le
de Thau, une zone HLM gagn&eacute;e sur l&rsquo;&eacute;tang &agrave; la fin des ann&eacute;es 1960,
qui offre un superbe point de vue sur l&rsquo;&eacute;tang, un petit bout de
route, puis on bascule dans non moins pittoresque quartier du
Pont-Levis. On encha&icirc;ne les cartes postales, d&rsquo;autant qu&rsquo;on plonge
en suite dans les anciens marais salants, empruntant un single fort
joueur qui ondule &agrave; fleur de l&rsquo;eau, avant de nous ramener vers la
voie ferr&eacute;e.</p>
<div class="image"><img src="../images/53335_IMG_8931.jpeg" alt="Chemin des jardins" width="1600" height="1200"><div class="legend">Chemin des jardins</div></div>
<div class="image"><img src="../images/53335_IMG_8782.jpeg" alt="Pointe Courte" width="1600" height="1200"><div class="legend">Pointe Courte</div></div>
<div class="image"><img src="../images/53335_IMG_8785.jpeg" alt="Saint Clair" width="1600" height="1200"><div class="legend">Saint Clair</div></div>
<div class="image"><img src="../images/53335_IMG_8784.jpeg" alt="La Pointe Longue" width="1600" height="1200"><div class="legend">La Pointe Longue</div></div>
<div class="image"><img src="../images/53335_IMG_8789.jpeg" alt="Le canal" width="1600" height="1200"><div class="legend">Le canal</div></div>
<div class="image"><img src="../images/53335_IMG_8791.jpeg" alt="Vestige" width="1600" height="1200"><div class="legend">Vestige</div></div>
<div class="image"><img src="../images/53335_IMG_8795.jpeg" alt="Barrou" width="1600" height="1200"><div class="legend">Barrou</div></div>
<div class="image"><img src="../images/53335_IMG_8796.jpeg" alt="Barrou" width="1600" height="1200"><div class="legend">Barrou</div></div>
<div class="image"><img src="../images/53335_IMG_8818.jpeg" alt="For&ecirc;t des Pierres Blanches" width="1600" height="1200"><div class="legend">For&ecirc;t des Pierres Blanches</div></div>
<div class="image"><img src="../images/53335_IMG_8838.jpeg" alt="Pont Levis" width="1600" height="1200"><div class="legend">Pont Levis</div></div>
<div class="image"><img src="../images/53335_IMG_8844.jpeg" alt="Single" width="1600" height="1200"><div class="legend">Single</div></div>
<div class="image"><img src="../images/53335_IMG_8847.jpeg" alt="L'&eacute;tang" width="1600" height="1200"><div class="legend">L'&eacute;tang</div></div>
<p>Apr&egrave;s le passage &agrave; niveau, on entre dans le quartier moderniste
des salins de Villeroy, immeubles design et white houses
s&rsquo;encha&icirc;nent. On se glisse dans les rues, joue dans un petit
jardin, rejoint le bord de mer et la zone baln&eacute;aire avec ses caf&eacute;s
et restaurants. On la quitte un instant pour explorer la marina des
Quilles, un ratage architectural, qu&rsquo;il faut voir pour mieux
mesurer les beaut&eacute;s qui nous attendent par la suite, puis on
rejoint la plage, on roule un peu sur le sable, question de ne pas
mourir idiots, puis on grimpe sur les falaises de la Corniche. Si
on prend soin de tourner le dos aux immeubles hideux, la vue est
superbe.</p>
<div class="image"><img src="../images/53335_lddprofil.png" alt="Le profil" width="1200" height="250"><div class="legend">Le profil</div></div>
<p>Apr&egrave;s la crique de l&rsquo;Annau, les choses s&eacute;rieuses commencent. On
attaque l&rsquo;ascension de Saint Clair, d&eacute;couvre des passages &eacute;troits
entre des murets de pierre, se paye des pourcentages &agrave; plus de
18&nbsp;%, puis on atteint la for&ecirc;t des Pierres Blanches, un bout
de garrigue au c&oelig;ur de la ville, avec une piste assez caillouteuse
qui exige la prudence, surtout en descente. La vue porte loin, on
retrouve en miniature les plages et les salins, aussi la montagne
d&rsquo;Agde et par temps clair la cha&icirc;ne des Pyr&eacute;n&eacute;es, avec le Canigou
en vedette.</p>
<p>On redescend la face nord de Saint Clair en sous-bois par une
belle piste, rejoint une rue &eacute;troite, puis attaque une ascension,
qui de m&eacute;andre en m&eacute;andre, via des d&eacute;tours secrets et des passages
herbeux nous am&egrave;ne au sommet. Les photos s&rsquo;imposent avant une
descente vertigineuse qui exige des freins parfaitement r&eacute;gl&eacute;s. Au
d&eacute;tour d&rsquo;un virage, on doit mettre pied &agrave; terre, grimper quelques
marches, puis terminer la descente qui nous ram&egrave;ne sur la Corniche,
pr&egrave;s du th&eacute;&acirc;tre de la Mer.</p>
<div class="image"><img src="../images/53335_surface.png" alt="Statistiques Komoot" width="1326" height="674"><div class="legend">Statistiques Komoot</div></div>
<p>Voici S&egrave;te version carte postale. On roule jusqu&rsquo;au bout du mole
Saint-Louis, fait le tour du phare, puis descend le long des quais,
avant d&rsquo;attaquer la rampe des B&eacute;douins, l&rsquo;ascension la plus fameuse
de Saint Clair, celle emprunt&eacute;e par le Tour de France, mais on la
quitte assez vite, joue &agrave; quelques explorations, n&eacute;gocie deux
vol&eacute;es de marches, avant de plonger sur le quartier haut o&ugrave; apr&egrave;s
le lyc&eacute;e Paul Val&eacute;ry nous attend la pente la plus m&eacute;chante du
parcours, gard&eacute;e pour la fin.</p>
<p>On grimpe entre des villas en terrasse, certaines magnifiques,
puis on bascule vers la ville basse, rejoint les quais, passe par
le centre-ville, joue aux touristes avant de rejoindre la gare
apr&egrave;s une boucle de 43&nbsp;km pour environ 550&nbsp;m&egrave;tres de
d&eacute;nivel&eacute; positif.</p>
<p>Sur le parcours les points d&rsquo;eau ne manquent pas. Il y a une
fontaine &agrave; l&rsquo;entr&eacute;e de la marina des Quilles avec des WC, une autre
au sommet des Pierres blanches, sans doute bien d&rsquo;autres que
j&rsquo;oublie. Cette balade peut s&rsquo;effectuer de jour comme de nuit pour
un d&eacute;paysement garanti. Si vous voulez tenter l&rsquo;aventure,
faites-moi signe, je vous accompagnerai si je suis disponible. Je
vais voir si les copains ont envie d&rsquo;organiser une sortie group&eacute;e
comme &agrave; Avignon, Montpellier, N&icirc;mes ou Arles.</p>
<p>La trace est disponible sur <a href="https://drive.google.com/open?id=1u58LcXG1g0QC103kT1dXuzbHVcnVIw-o&amp;usp=sharing">
Google Map</a>, <a href="https://www.openrunner.com/r/10938815">OpenRunner</a> et <a href="https://www.komoot.com/tour/111479343">Komoot</a>.</p>
<div class="image"><img src="../images/53335_IMG_8853.jpeg" alt="La plage" width="1600" height="1200"><div class="legend">La plage</div></div>
<div class="image"><img src="../images/53335_IMG_8870.jpeg" alt="La Corniche" width="1600" height="1200"><div class="legend">La Corniche</div></div>
<div class="image"><img src="../images/53335_IMG_8874.jpeg" alt="Saint Clair" width="1600" height="1200"><div class="legend">Saint Clair</div></div>
<div class="image"><img src="../images/53335_IMG_8883.jpeg" alt="Le Lido" width="1600" height="1200"><div class="legend">Le Lido</div></div>
<div class="image"><img src="../images/53335_IMG_8885.jpeg" alt="En sous-bois" width="1600" height="1200"><div class="legend">En sous-bois</div></div>
<div class="image"><img src="../images/53335_IMG_8890.jpeg" alt="&Ccedil;a descent" width="1600" height="1200"><div class="legend">&Ccedil;a descent</div></div>
<div class="image"><img src="../images/53335_IMG_8894.jpeg" alt="Des marches" width="1600" height="1200"><div class="legend">Des marches</div></div>
<div class="image"><img src="../images/53335_IMG_8914.jpeg" alt="Le port" width="1600" height="1200"><div class="legend">Le port</div></div>
<div class="image"><img src="../images/53335_IMG_8916.jpeg" alt="Le port" width="1600" height="1200"><div class="legend">Le port</div></div>
<div class="image"><img src="../images/53335_IMG_8918.jpeg" alt="&Ccedil;a pique" width="1600" height="1200"><div class="legend">&Ccedil;a pique</div></div>
<div class="image"><img src="../images/53335_IMG_8926.jpeg" alt="Au d&eacute;tour d'une rue" width="1600" height="1200"><div class="legend">Au d&eacute;tour d'une rue</div></div>
</body></html>

<p class="date"><br/><a href="../2020/53385.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 27 janvier 2020</p>


</article></body></html>