<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Mini-aventure gravel : l’odeur des poireaux</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Mini-aventure gravel : l’odeur des poireaux</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ce matin, quand je conduis les enfants au coll&egrave;ge et au lyc&eacute;e,
il fait d&eacute;j&agrave; dix degr&eacute;s. La douceur est palpable, charg&eacute;e d&rsquo;une
odeur identifiable entre toutes, l&rsquo;odeur de la premi&egrave;re journ&eacute;e
d&rsquo;un cycle nouveau. Le temps que je regagne la maison, on a gagn&eacute;
deux degr&eacute;s.<!--more--></p>
<div class="image"><img src="../images/53385_P1100866.jpeg" alt="Les Pyr&eacute;n&eacute;es" width="1600" height="1200"><div class="legend">Les Pyr&eacute;n&eacute;es</div></div>
<p>Je tente d&rsquo;&eacute;crire durant deux heures et au loin les Pyr&eacute;n&eacute;es
lumineuses de neige me font de l&rsquo;&oelig;il. Je me force &agrave; regarder mon
&eacute;cran et une petite voix me dit &laquo;&nbsp;C&rsquo;est le printemps. Une
journ&eacute;e comme &ccedil;a, on ne la rate pas.&nbsp;&raquo; Et puis un copain me
texte&nbsp;: &laquo; Pur&eacute;e&nbsp;! Qu&rsquo;est-ce que je fous &agrave; bosser avec un
temps pareil&nbsp;?&nbsp;&raquo; J'y tiens plus. Je charge sur mon GPS
une trace confectionn&eacute;e quelques jours plus t&ocirc;t et j&rsquo;enfourche mon
gravel, ressortant pour l&rsquo;occasion un cuissard court. Je n&rsquo;ai pas
fait cinq kilom&egrave;tres que je tombe l&rsquo;imper et descends les
jambi&egrave;res.</p>
<p>Le printemps s&rsquo;invite au milieu de l&rsquo;hiver. Les amandiers
d&eacute;bordent de fleurs, les bourgeons pointent au bout des branches,
l&rsquo;herbe vibre de verts &eacute;lectriques. J&rsquo;ai l&rsquo;impression de rouler
dans un d&eacute;cor. Il y a des nuages, mais ils ne r&eacute;ussissent pas &agrave;
masquer le soleil. Mon compteur indique dix-sept degr&eacute;s.</p>
<p>&Agrave; la hauteur de Loupian, je quitte la piste cyclable du tour de
l&rsquo;&eacute;tang de Thau pour enfiler des chemins, parfois humides apr&egrave;s les
pluies de la semaine pass&eacute;e, mais jamais boueux. Des insectes
filent en rase-mottes, tout excit&eacute;s de se r&eacute;veiller si t&ocirc;t dans
l&rsquo;ann&eacute;e.</p>
<p>&Agrave; travers champs, je grimpe par une piste jusqu&rsquo;au domaine
d&rsquo;Hondrat, pos&eacute; sous une pin&egrave;de qui nous sert de rep&egrave;re quand nous
oublions nos GPS. La vue se d&eacute;roule, je me retourne vers S&egrave;te et le
mont Saint Clair pos&eacute; &agrave; l&rsquo;horizon bleut&eacute;. C&rsquo;est comme une premi&egrave;re
fois. O&ugrave; que je porte mon regard, je d&eacute;couvre de nouveaux
d&eacute;tails&nbsp;: un bois &agrave; explorer, une tourelle d&rsquo;observation, une
&eacute;olienne antique&hellip;</p>
<div class="image"><img src="../images/53385_IMG_8952.jpeg" alt="S&egrave;te au loin" width="1600" height="1200"><div class="legend">S&egrave;te au loin</div></div>
<div class="image"><img src="../images/53385_IMG_8954.jpeg" alt="Des pin&egrave;des partout" width="1600" height="1200"><div class="legend">Des pin&egrave;des partout</div></div>
<div class="image"><img src="../images/53385_IMG_8962.jpeg" alt="Le vert" width="1600" height="1200"><div class="legend">Le vert</div></div>
<p>D&rsquo;habitude, je me dirige vers l&rsquo;abbaye Sainte-Marie de Valmagne,
mais je l'&eacute;vite, parce qu&rsquo;un chemin souvent boueux m&rsquo;en s&eacute;pare,
aussi parce qu&rsquo;il y a quelques jours un paysan a menac&eacute; un copain
lorsqu&rsquo;il est pass&eacute; sous la barri&egrave;re interdisant l&rsquo;acc&egrave;s &agrave; un bout
de garrigue o&ugrave; il n&rsquo;y a strictement rien, sinon une piste superbe.
Va comprendre. J&rsquo;aimerais savoir qui entretient cette piste, et je
pense que mes imp&ocirc;ts doivent y contribuer.</p>
<p>Je d&eacute;couvre un autre passage, d&rsquo;ailleurs balis&eacute;e par la FFC,
longeant un magnifique mur soutenant des vignes impeccables et
rejoignant la piste interdite &agrave; son sommet. Apr&egrave;s la cr&ecirc;te, je
bascule vers la vall&eacute;e de l&rsquo;H&eacute;rault, avec &agrave; l&rsquo;horizon les montagnes
du Haut-Languedoc que nous traverserons fin avril lors de la
<a href="https://tcrouzet.com/tag/gth/">GTH</a>.</p>
<div class="image"><img src="../images/53385_IMG_8971.jpeg" alt="Piste FFC" width="1600" height="1201"><div class="legend">Piste FFC</div></div>
<div class="image"><img src="../images/53385_IMG_8978.jpeg" alt="Haut-Languedoc" width="1600" height="1200"><div class="legend">Haut-Languedoc</div></div>
<div class="image"><img src="../images/53385_IMG_8980.jpeg" alt="Saint-Pons-de-Mauchiens" width="1600" height="1200"><div class="legend">Saint-Pons-de-Mauchiens</div></div>
<p>C&rsquo;est en m&rsquo;arr&ecirc;tant pour photographier Saint-Pons-de-Mauchiens,
dont l&rsquo;&eacute;glise de dresse id&eacute;alement, que l&rsquo;odeur de poireau me
saisit, du moins l&rsquo;odeur que j&rsquo;associais aux poireaux quand durant
mon enfance, &agrave; cette &eacute;poque de l&rsquo;ann&eacute;e, je les cueillais avec mon
p&egrave;re dans les vignes. Entre moi et le village, la vigne est blanche
de fleurs, les fameuses fleurs qui d&eacute;gagent cette odeur associ&eacute;e
par moi aux poireaux, peut-&ecirc;tre aussi parce qu&rsquo;ils poussent non
loin, et qu&rsquo;eux aussi sont odorants. Une app me d&eacute;signe la fleur
comme une <a href="https://fr.wikipedia.org/wiki/Diplotaxis_fausse_roquette"><em>diplotaxis
erucoides</em></a>, autrement nomm&eacute;e Roquette blanche ou Roquette
des vignes. Sans GPS, je ne serais sans doute jamais arriv&eacute; jusque
l&agrave;, sans mon t&eacute;l&eacute;phone je serais mort idiot et je n&rsquo;aurais pas pris
les photos qui m&rsquo;aident &agrave; me rem&eacute;morer ma balade. Tout va pour le
mieux dans le monde des GAFAM.</p>
<p>Apr&egrave;s Saint-Pons-de-Mauchiens, je rejoins un secteur asphalt&eacute;,
un bout de terre, &agrave; nouveau de l&rsquo;asphalte. Un panneau d&eacute;viation
barre la petite route. Je devine un camion au loin. Je tente ma
chance. Les cantonniers font leur pause de midi. Et voil&agrave; que l&rsquo;un
d&rsquo;eux commence &agrave; me parler v&eacute;lo. &laquo;&nbsp;C&rsquo;est un
gravel&nbsp;?&nbsp;&raquo; Il me dit h&eacute;siter &agrave; s&rsquo;y mettre et moi qui lui
vends du gravel, d&rsquo;autant mieux que depuis mon d&eacute;part je suis
frustr&eacute; de rouler seul et de ne pas partager ma joie. Je fais
l&rsquo;&eacute;loge de nos chemins innombrables. Et lui qui me parle d&rsquo;un
certain Thierry Crouzet qui &eacute;crit sur le v&eacute;lo. On rigole. Je repars
encore plus souriant d&rsquo;autant que mon compteur indique vingt-deux
degr&eacute;s.</p>
<div class="image"><img src="../images/53385_IMG_8988.jpeg" alt="Sentier vignes et collines" width="1600" height="1200"><div class="legend">Sentier vignes et collines</div></div>
<div class="image"><img src="../images/53385_IMG_8994.jpeg" alt="Aumes" width="1600" height="1200"><div class="legend">Aumes</div></div>
<div class="image"><img src="../images/53385_IMG_9003.jpeg" alt="Sous-bois" width="1600" height="1200"><div class="legend">Sous-bois</div></div>
<div class="image"><img src="../images/53385_IMG_9005.jpeg" alt="Cueilleur de poireaux" width="1600" height="1200"><div class="legend">Cueilleur de poireaux</div></div>
<p>J&rsquo;atteins Montagnac, puis rejoins le <a href="https://www.ville-montagnac.fr/decouvertes-sorties/balades-sportives-et-culturelles/randonnees/sentier-vignes-et-collines/">
Sentier vignes et collines</a>, que certains diraient plus VTT que
gravel, mais il n&rsquo;est pas long et en mont&eacute; &ccedil;a passe. Il me jette
au-dessus d&rsquo;Aumes par une petite route &eacute;blouissante. Apr&egrave;s le
village, je retrouve des pin&egrave;des et des singles, au d&eacute;tour de l&rsquo;un
je croise un cueilleur de poireaux, puis tout de suite apr&egrave;s une
vigne truff&eacute;e de <em>diplotaxis erucoides</em>.</p>
<p>&Agrave; l&rsquo;approche de Castelnau-de-Guers, je m'arr&ecirc;te pour une photo
et voil&agrave; que mon v&eacute;lo reste seul debout. J'entre en suite dans les
terres rouges, jouant dans un d&eacute;dale de chemins pour VTT et gravel
o&ugrave; il est facile de tourner en rond durant des heures. Je choisis
la voie express qui me ram&egrave;ne in&eacute;luctablement vers l&rsquo;&eacute;tang de Thau
et S&egrave;te qui pointe de nouveau le sommet de son mont Saint Clair. Il
ne me reste plus qu&rsquo;&agrave; me laisser glisser jusqu&rsquo;&agrave; chez moi, d&rsquo;autant
mieux qu&rsquo;un petit mistral me pousse.</p>
<div class="image"><img src="../images/53385_IMG_9016.jpeg" alt="Cycliste fant&ocirc;me" width="1600" height="1200"><div class="legend">Cycliste fant&ocirc;me</div></div>
<div class="image"><img src="../images/53385_IMG_9020.jpeg" alt="Terres rouges" width="1600" height="1200"><div class="legend">Terres rouges</div></div>
<div class="image"><img src="../images/53385_IMG_9025.jpeg" alt="Terres rouges" width="1600" height="1200"><div class="legend">Terres rouges</div></div>
<div class="image"><img src="../images/53385_IMG_9027.jpeg" alt="S&egrave;te" width="1600" height="1200"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/53385_IMG_9036.jpeg" alt="S&egrave;te" width="1600" height="1201"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/53385_IMG_9042.jpeg" alt="S&egrave;te" width="1600" height="1200"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/53385_poireau.jpg" alt="Traces sur Google Map" width="1600" height="951"><div class="legend">Traces sur Google Map</div></div>
</body></html>

<p class="date"><br/><a href="../2020/53409.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 31 janvier 2020</p>


</article></body></html>