<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’entraide des traceurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’entraide des traceurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Profitant de ma pr&eacute;sence &agrave; Gen&egrave;ve, <a href="https://www.rezonance.ch/">Genevi&egrave;ve Morand</a> m&rsquo;invite &agrave; une
table ronde sur l&rsquo;entraide, sous-pr&eacute;texte qu&rsquo;entre 2006 et 2010
j&rsquo;ai &eacute;crit trois livres sur les r&eacute;seaux. Je l&rsquo;ai pr&eacute;venue que je ne
travaillais plus le sujet, mais elle a insist&eacute;, alors je me suis
demand&eacute; de quoi je pourrais parler, j&rsquo;ai pens&eacute; au bikepacking.
<!--more-->
</p><p>Bien s&ucirc;r nous nous entraidons sur les forums, partageant nos
trucs et astuces, nous nous entraidons quand nous roulons, mais
aujourd&rsquo;hui une nouvelle forme d&rsquo;entraide &agrave; plus vaste &eacute;chelle
appara&icirc;t d&egrave;s qu&rsquo;il s&rsquo;agit de tracer des parcours. Si je m&rsquo;&eacute;tais
content&eacute; d&rsquo;explorer en solitaire les chemins autour de chez moi, me
fiant &agrave; ma seule exp&eacute;rience ou &agrave; celle de quelques copains,
j&rsquo;aurais fini par tourner en rond, et sans doute par me lasser du
v&eacute;lo, car alors j&rsquo;aurais &eacute;t&eacute; incapable de travailler <a href="https://tcrouzet.com/2018/12/10/etre-territoire/">sa dimension
esth&eacute;tique</a>.</p>
<p><iframe src="https://www.google.com/maps/d/u/0/embed?mid=1yhX8UbMwgdQmVS8TlahrtBmpcIwWLjAt" width="640" height="480"></iframe></p>
<p>Au contraire, j&rsquo;ai r&eacute;cup&eacute;r&eacute; mes traces, mais aussi celles de
nombreux autres cyclistes, traces abandonn&eacute;es presque
inconsciemment sur Strava ou consciemment publi&eacute;es sur des sites de
partages. Une base de donn&eacute;es h&eacute;t&eacute;roclite et d&eacute;centralis&eacute;e se
construit peu &agrave; peu dans laquelle nous pouvons piocher pour
construire de nouveaux parcours, puis les tester, puis les publier
&agrave; notre tour.</p>
<p><a href="https://tcrouzet.com/2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/">
Des services de routage automatique</a> tentent d&rsquo;exploiter ces
donn&eacute;es pour proposer des solutions automatiques, mais elles
restent peu int&eacute;ressantes et je pense qu&rsquo;elles le resteront
longtemps, car l&rsquo;approche algorithmique ne permet pas encore de
concevoir une trace comme une narration. Parce qu&rsquo;un voyage &agrave; v&eacute;lo
s&rsquo;&eacute;crit comme un roman, avec une introduction, des p&eacute;rip&eacute;ties, des
plateaux et des climax avant d&rsquo;arriver &agrave; une conclusion, id&eacute;alement
lumineuse.</p>
<p>Un routage automatique tente au mieux de proposer une solution &agrave;
une &eacute;quation, nous faisant rouler en priorit&eacute; sur les types de
chemins que nous lui demandons. Si nous sommes &agrave; VTT, il ne lui
viendra pas &agrave; l&rsquo;id&eacute;e de nous faire passer par une alternative
gravel ou m&ecirc;me macadamis&eacute;e parce qu&rsquo;elle est sublime. Peut-&ecirc;tre des
IA concevront un jour des traces superbes, mais &agrave; ce moment elles
seront aussi capables d&rsquo;&eacute;crire des romans et nous serons entr&eacute;s
dans une autre &eacute;poque.</p>
<p>Pour l&rsquo;instant, les traces s&rsquo;&eacute;crivent gr&acirc;ce &agrave; un processus
d&rsquo;entraide indirecte, dont des opportunistes cherchent &agrave; profiter
en commercialisant des itin&eacute;raires qu&rsquo;ils vendent comme leurs
cr&eacute;ations, alors qu&rsquo;ils sont typiquement des cr&eacute;ations dans la
logique des licences open source, chacun ajoutant sa pierre &agrave; un
&eacute;difice construit apr&egrave;s des centaines d&rsquo;ann&eacute;es de cheminement. Une
trace est avant tout un remix, une &oelig;uvre en soi, mais faites de
morceaux d&rsquo;autres &oelig;uvres.</p>
<p>Vendre un itin&eacute;raire et ne pas le reverser &agrave; la communaut&eacute; est
pour moi pas loin de la malhonn&ecirc;tet&eacute;, un peu comme quand Apple a
construit MacOS sur une base Unix. En revanche, qu&rsquo;autour d&rsquo;une
trace vers&eacute;e dans le domaine public des services soient propos&eacute;s,
et donc commercialis&eacute;s, je n&rsquo;ai rien contre. Mais il me para&icirc;t
important de laisser &agrave; chacun la possibilit&eacute; de choisir entre
suivre une trace &agrave; la bonne franquette, s&rsquo;engager dans une course
ou rouler en compagnie d&rsquo;un guide. Il ne peut y avoir entraide que
si au c&oelig;ur du processus une ressource est donn&eacute;e en partage, dans
le cas du bikepacking la trace et le territoire lui-m&ecirc;me.</p>
<p>Bien s&ucirc;r, tout traceur peut se pr&eacute;valoir d&rsquo;&ecirc;tre aussi un
cr&eacute;ateur. Par exemple, pour <a href="https://tcrouzet.com/2019/11/17/gravel-le-tour-de-letang/">le tour
de l&rsquo;&eacute;tang de Thau</a>, en novembre dernier, j&rsquo;ai coup&eacute; &agrave; travers
un champ abandonn&eacute;, suivant un vague sente, puis j&rsquo;ai publi&eacute; ma
trace, qui gr&acirc;ce &agrave; ce passage permet d&rsquo;&eacute;viter une route fort
dangereuse alors que la voie sud est souvent inond&eacute;e en hiver. Par
la suite, gravellistes et v&eacute;t&eacute;tistes ont repris ma trace et
d&eacute;sormais un chemin est apparu, fruit lui-m&ecirc;me de notre entraide
sur le terrain. Il ne m&rsquo;est jamais venu &agrave; l&rsquo;id&eacute;e de copyrighter ma
trace, pas plus que de la tenir secr&egrave;te pour n&rsquo;en faire profiter
que mes amis proches.</p>
<p>Une trace n&rsquo;est pas une ressource &eacute;puisable, surtout si nous
sommes des cyclistes respectueux de l&rsquo;environnement. Le propre des
traces est de pouvoir s&rsquo;empiler et se recombiner ind&eacute;finiment. On
n&rsquo;est pas dans une &eacute;conomie de la raret&eacute;, mais de l&rsquo;abondance, et
toute personne qui tente de cr&eacute;er de la raret&eacute; dans cette &eacute;conomie
lui est nocif (et pas mon ami).</p>
<p>Le bikepacking hors route est donc rendu possible gr&acirc;ce &agrave; une
entraide &agrave; grande &eacute;chelle qui nous permet d&rsquo;explorer les biens
commun que sont les chemins, et &agrave; travers eux la plan&egrave;te
enti&egrave;re.</p>
<p><a href="https://fr.wikipedia.org/wiki/Elinor_Ostrom">Elinor
Ostrom</a> a d&eacute;fini le condition n&eacute;cessaire &agrave; la gestion des biens
communs. Avec les traces, nous retrouvons certains des &eacute;l&eacute;ments
soulev&eacute;s par elle, mais dans un cadre bien plus l&acirc;che. Pour qu&rsquo;une
entraide de ce type fonctionne, il faut&nbsp;:</p>
<ul><br>
<li>Des ressources en partage (traces, cartes, images, r&eacute;cits,
vid&eacute;os, photos&hellip; et territoires publics).</li>
<br>
<li>
<p>Des technologies de partage (GPS, plateformes&hellip;).</p>
</li>
<br>
<li>
<p>Un format de partage, les fichiers GPX.</p>
</li>
<br>
<li>
<p>Des plateformes de partage distribu&eacute;es et d&eacute;centralis&eacute;es de
fa&ccedil;on qu&rsquo;aucune ne puisse contr&ocirc;ler les &eacute;changes et les mon&eacute;tiser
(de fait, il est vain pour les vendeurs de traces de garder leurs
cr&eacute;ations secr&egrave;tes).</p>
</li>
<br>
<li>
<p>L&rsquo;acc&egrave;s aux ressources est asynchrone (on verse quand on veut,
on puise quand on veut, pas besoin de rendez-vous ni m&ecirc;me de se
conna&icirc;tre).</p>
</li>
<br>
<li>
<p>Une &eacute;conomie de l&rsquo;abondance (ou tout au moins renouvelable).</p>
</li>
<br>
<li>
<p>L&rsquo;entraide n&rsquo;est pas organis&eacute;e, mais elle s&rsquo;auto-organise.</p>
</li>
<br></ul>
<p>Je trouve assez excitant que le bikepacking se d&eacute;ploie dans ce
cadre favorisant l&rsquo;intelligence collective, pour beaucoup l'une des
seules fa&ccedil;ons de sortir des crises du vingt et uni&egrave;me si&egrave;cle. Quand
nous voyageons &agrave; v&eacute;lo hors route, nous prouvons par l&rsquo;exemple qu&rsquo;il
est possible de faire de belles choses lorsque nous travaillons
ensemble sans pour autant nous contraindre de mani&egrave;re coercitive.
Et peut-&ecirc;tre que je me sens libre quand je voyage &agrave; v&eacute;lo parce que
je le fais politiquement dans un nouveau monde. Peut-&ecirc;tre est-ce
aussi pour cette raison que nous sommes souvent tr&egrave;s bien
accueillis. Nous serions presque des &eacute;missaires du futur porteur de
bonnes nouvelles.</p>
</body></html>

<p class="date"><br/><a href="../2021/58441.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 5 février 2020</p>


</article></body></html>