<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Arrêtons le grand délire avec les solutions hydro-alcooliques</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Arrêtons le grand délire avec les solutions hydro-alcooliques</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="745" src="https://tcrouzet.com/images_tc//2020/03/pecub-rubs-1024x745.jpg" class="attachment-large size-large" alt="Illustration Pecub" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/pecub-rubs-1024x745.jpg 1024w, https://tcrouzet.com/images_tc/2020/03/pecub-rubs-768x559.jpg 768w, https://tcrouzet.com/images_tc/2020/03/pecub-rubs-250x182.jpg 250w, https://tcrouzet.com/images_tc/2020/03/pecub-rubs.jpg 1468w" sizes="(max-width: 1024px) 100vw, 1024px">Par le plus grand des
hasards, alors que la crise coronavirus fait rage, je suis en train
d&rsquo;&eacute;crire la suite du <a href="https://tcrouzet.com/le-geste-qui-sauve/"><em>Geste qui
sauve</em></a>, mon livre qui raconte l&rsquo;histoire du gel
hydro-alcoolique et comment l&rsquo;utiliser. C&rsquo;est un travail pr&eacute;vu
depuis longtemps, longtemps report&eacute;, et auquel je me suis
finalement mis depuis le d&eacute;but de l&rsquo;ann&eacute;e. Je ne suis d'autant
moins en train de surfer sur la vague que ce livre ne sera publi&eacute;
qu'en 2021 (je n'ai m&ecirc;me pas encore n&eacute;goci&eacute; avec un &eacute;diteur, c'est
pour dire).<!--more--></p>
<div class="image"><img src="../images/53522_planche-1024x926.jpg" alt="Traductions" width="1024" height="926"><div class="legend">Traductions</div></div>
<p>La pand&eacute;mie donne un arri&egrave;re-plan inattendu &agrave; mon travail,
d&rsquo;autant qu&rsquo;il y a d&eacute;sormais p&eacute;nurie de gel, que les prix flambent
sur eBay et qu&rsquo;on n&rsquo;a jamais autant parl&eacute; du gel, souvent pour dire
tout et n&rsquo;importe quoi, aussi des choses dr&ocirc;les, genre
&laquo;&nbsp;&eacute;change un litre de gel contre Ferrari&nbsp;&raquo;, blagues
dr&ocirc;les pour moi, car, quand j&rsquo;&eacute;crivais mon premier livre en 2013,
de telles vannes &eacute;taient inimaginables, m&ecirc;me si l&rsquo;&eacute;pid&eacute;mie H1N1
avait d&eacute;j&agrave; popularis&eacute; le gel (on devrait dire les gels, car il y a
autant de versions que de laboratoires). J&rsquo;ai surtout beaucoup ri
devant la vid&eacute;o italienne qui montre des mafieux pr&eacute;f&eacute;rer le gel &agrave;
la coca&iuml;ne, le pr&eacute;sentant comme une marchandise bien plus
lucrative.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/v3qnxvnd-0Y" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>Depuis que je vois des recettes folkloriques circuler, je me dis
qu&rsquo;il faut rectifier, pr&eacute;venir, d&eacute;noncer les impostures, surtout
quand <a href="https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/coronavirus-covid-19-voici-3-recettes-faciles-fabriquer-votre-gel-hydroalcoolique-1794133.html">
des m&eacute;dias officiels comme France 3</a> publient des trucs qui
frisent le ridicule, sortis d&rsquo;un chapeau de magicien. Comme si
trois go&ucirc;tes d&rsquo;huile essentielle pouvaient tuer les bact&eacute;ries et
les virus. Si c&rsquo;&eacute;tait le cas, nous n&rsquo;aurions tout simplement plus
besoin de gel. Et puis, j&rsquo;ai vu la raison reprendre le dessus, tous
les sites d&rsquo;un commun accord ont point&eacute; vers <a href="https://www.who.int/gpsc/5may/tools/system_change/guide_production_locale_produit_hydro_alcoolique.pdf?ua=1">
les formules OMS</a>, mais parfois en titrant n&rsquo;importe quoi comme
<em>Capital</em>&nbsp;: <a href=".https://www.capital.fr/economie-politique/coronavirus-loms-propose-une-alternative-au-gel-hydroalcoolique-en-rupture-de-stock-1363564">
L&rsquo;OMS propose une alternative au gel hydroalcoolique, en rupture de
stock</a>.</p>
<p>Un petit rappel me para&icirc;t n&eacute;cessaire. Ce n&rsquo;est qu&rsquo;en 1995 aux
H&ocirc;pitaux Universitaires de Gen&egrave;ve que Didier Pittet d&eacute;montre que le
lavage des mains au savon, alors la norme dans les centres de soin
depuis 1905, prend beaucoup trop de temps. Pour d&eacute;crocher les
bact&eacute;ries, virus et champignons, il faut deux &agrave; trois minutes de
friction sous l&rsquo;eau courante. Or, dans le cadre hospitalier, les
soignants qui respectent les normes d&rsquo;hygi&egrave;ne doivent se
d&eacute;sinfecter les mains jusqu&rsquo;&agrave; vingt fois par heure. Faites le
calcul, avec l&rsquo;eau et le savon, il ne reste plus de temps pour
pratiquer les soins. Que se passait-il alors&nbsp;? Personne ne
respectait les normes d&rsquo;hygi&egrave;ne et le taux des maladies
nosocomiales avoisinait les 18&nbsp;%, c&rsquo;est-&agrave;-dire que vous aviez
presque une chance sur cinq d&rsquo;&ecirc;tre contamin&eacute; quand vous alliez &agrave;
l&rsquo;h&ocirc;pital (ce chiffre grimpait &agrave; 40&nbsp;% dans les pays les plus
pauvres). On a alors estim&eacute; que ces maladies nosocomiales tuaient
environ 16&nbsp;millions de personnes dans le monde chaque
ann&eacute;e.</p>
<p>Didier a cherch&eacute; une solution et il a tout de suite pens&eacute; &agrave;
l&rsquo;alcool, un produit connu pour &ecirc;tre virucide, bact&eacute;ricide et
fongicide depuis 1904. Didier et son &eacute;quipe avec la collaboration
du pharmacien des HUG, William Griffiths, ont alors mis au point
une solution hydro-alcoolique, puis une version g&eacute;lifi&eacute;e plus
pratique &agrave; l&rsquo;usage, et ils en ont fait la promotion dans leur
h&ocirc;pital. Un an plus tard, le taux de maladies nosocomiales avait
&eacute;t&eacute; divis&eacute; par deux, la mortalit&eacute; d&rsquo;autant (aujourd'hui ce taux est
tomb&eacute; &agrave; Gen&egrave;ve sous les 5&nbsp;%).</p>
<p>Didier commence alors sa croisade mondiale pour la promotion de
l&rsquo;hygi&egrave;ne des mains, notamment en collaboration avec l&rsquo;OMS. En
2005, lors d&rsquo;une visite au Kenya, il d&eacute;couvre que les gels y
co&ucirc;tent cinq fois plus cher qu&rsquo;en Europe. &Ccedil;a le rend dingue. Il
d&eacute;cide de mettre au point une formule open source, la moins ch&egrave;re
possible &agrave; produire, formule depuis diffus&eacute;e par l&rsquo;OMS et qui
depuis 2015 fait partie de la liste des m&eacute;dicaments essentiels de
l&rsquo;OMS, en faisant un droit de tous les patients.</p>
<div class="image"><img src="../images/53522_friction-1024x1232.jpg" alt="Comment se frictionner les mains" width="1024" height="1232"><div class="legend">Comment se frictionner les mains</div></div>
<p>J&rsquo;ai &eacute;crit le <a href="https://tcrouzet.com/le-geste-qui-sauve/"><em>Geste qui
sauve</em></a> pour c&eacute;l&eacute;brer Didier, surtout pour c&eacute;l&eacute;brer son don.
Il n&rsquo;a pas d&eacute;pos&eacute; de brevet, pour sa formule pas plus que pour son
protocole d&rsquo;usage. Comment se frictionner les mains, quand le faire
(les cinq moments de l&rsquo;hygi&egrave;ne des mains), comment faire en sorte
que les soignants passent de l&rsquo;eau et du savon au gel (l&rsquo;approche
multimodale). Et comme Didier avait donn&eacute; &agrave; l&rsquo;humanit&eacute; sa
d&eacute;couverte, j&rsquo;ai distribu&eacute; mon livre en open source. <a href="https://tcrouzet.com/le-geste-qui-sauve/downloads/">On peut le
t&eacute;l&eacute;charger gratuitement dans une vingtaine de langues.</a></p>
<p>Voil&agrave; pour la mise au point historique. L&rsquo;OMS n&rsquo;a donc pas
soudainement diffus&eacute; une alternative au gel comme le sous-entend
<em>Capital</em>. Cette formule a &eacute;t&eacute; pens&eacute;e pour les pays les plus
pauvres, elle sert aussi de base de travail pour tous les
laboratoires. Cette formule, ou plut&ocirc;t ces deux formules, l&rsquo;une &agrave;
base d&rsquo;alcool &eacute;thylique, l&rsquo;autre d&rsquo;alcool isopropylique, sont en
quelque sorte des formules minimales.</p>
<div class="image"><img src="../images/53522_foms.jpg" alt="Formules OMS" width="746" height="270"><div class="legend">Formules OMS</div></div>
<p>Dans ces formules, et dans toutes celles du commerce, l&rsquo;agent
actif est l&rsquo;alcool. Il faut entre 70 et 80&nbsp;% d&rsquo;alcool pour que
la solution soit efficace. Donc si on prend 80&nbsp;cl d&rsquo;alcool
&eacute;thylique &agrave; 96&nbsp;%, lui ajoute 20&nbsp;cl d&rsquo;eau distill&eacute;s, on
obtient une solution hydro-alcoolique parfaitement efficace. Pas
besoin de se compliquer la vie comme on peut le lire partout.</p>
<p>Attention, si l&rsquo;alcool est plus dos&eacute;, la solution marche
beaucoup moins bien. Trop dos&eacute;, l&rsquo;alcool incite les bact&eacute;ries &agrave; se
recroqueviller sur elle-m&ecirc;me et &agrave; sporuler. Il ne faut donc pas les
attaquer trop fortement si on veut les tuer.</p>
<p>Les formules OMS ajoutent deux compos&eacute;s, qui dans un usage non
hospitalier ne sont pas indispensables. Le peroxyde d&rsquo;hydrog&egrave;ne &agrave;
3&nbsp;%, autrement dit l&rsquo;eau oxyg&eacute;n&eacute;e, a pour fonction de tuer les
&eacute;ventuelles spores pr&eacute;sentes dans l&rsquo;alcool ou les flacons. C&rsquo;est
une pr&eacute;caution indispensable, par exemple, quand on fabrique des
solutions en Afrique, mais, chez nous, pour un usage ponctuel, on
trouve de l&rsquo;alcool de bonne qualit&eacute;, de m&ecirc;me que des flacons non
contamin&eacute;s (d'autant que notre but est de tuer le coronavirus).</p>
<p>Quant &agrave; la glyc&eacute;rine, elle a pour fonction d&rsquo;hydrater les mains,
de rendre la solution plus agr&eacute;able, ce qui n&rsquo;est pas indispensable
encore une fois quand on ne se frictionne les mains
qu'&eacute;pisodiquement.</p>
<p>Voil&agrave; pour la recette&nbsp;: alcool et eau distill&eacute;e, voire
bouillie. Tout en sachant que se frictionner m&eacute;ticuleusement les
mains sous l&rsquo;eau courante avec du savon marche tr&egrave;s bien, si on y
passe deux ou trois minutes.</p>
<p>En tout cas, me voil&agrave; motiv&eacute; pour &eacute;crire ce second livre. Il
reste beaucoup de choses &agrave; dire sur le gel et la pr&eacute;vention et le
contr&ocirc;le des infections en g&eacute;n&eacute;ral, comme nous le d&eacute;montre la crise
coronavirus. Si nous n'apprenons pas, ces pand&eacute;mies seront de plus
en plus catastrophiques.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/Cw_rx2tMGuw" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>Derni&egrave;re remarque&nbsp;: Didier n'a jamais d&eacute;montr&eacute; que l'usage
du gel hors des h&ocirc;pitaux avait un quelconque int&eacute;r&ecirc;t. C'est notre
sens commun qui nous pousse &agrave; le croire. En revanche, face &agrave; un
malade suppos&eacute;, il est vital de respecter les cinq moments de
l'hygi&egrave;ne des mains. Voil&agrave; peut-&ecirc;tre comment nous r&eacute;ussirons &agrave;
combattre le coronavirus, en &eacute;tant rigoureux. Les mains sont
toujours le principal vecteur des infections, loin devant les
postillons (il est plus important de se frictionner les mains que
de porter des masques). Certains h&ocirc;pitaux semblent l'avoir oubli&eacute;
devenant des nids &agrave; coronavirus.</p>
<p><a href="https://pharmed.datapharma.ch/courses/hygiene-des-mains/">Pour
tous savoir sur l'hygi&egrave;ne des mains, consultez la plateforme
farmed&hellip;</a></p>
<div class="image"><img src="../images/53522_5moments-1024x1009.jpg" alt="Quand se laver les mains" width="1024" height="1009"><div class="legend">Quand se laver les mains</div></div>
</body></html>

<p class="date"><br/><a href="../2020/53542.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 4 mars 2020</p>


</article></body></html>