<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Février 2020</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Février 2020</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Samedi 1<sup>er</sup>, Balaruc</h3>
<p>Il est &eacute;tonnant que certaines personnes se limitent m&ecirc;me dans
leur plaisir, se contentent d&rsquo;une normalit&eacute; fade et passent leur
temps &agrave; s&rsquo;enthousiasmer, criant ce qui n&rsquo;est pas n&eacute;cessaire puisque
ce devrait &ecirc;tre &eacute;vident pour tous. Je me m&eacute;fie des faux joyeux, un
fond de m&eacute;chancet&eacute; les habite. La lecture est alors le seul moyen
de grandir et de prendre du recul en vivant d&rsquo;autres vies, en se
mettant &agrave; la place des personnages de roman, d&rsquo;o&ugrave; la n&eacute;cessit&eacute; d&rsquo;en
&eacute;crire &agrave; chaque &eacute;poque, une n&eacute;cessit&eacute; pas tant litt&eacute;raire que
th&eacute;rapeutique.<!--more--></p>
<div class="image"><img src="../images/53542_IMG_9057.jpeg" alt="L'abbaye de Monceaux" width="1600" height="1200"><div class="legend">L'abbaye de Monceaux</div></div>
<div class="image"><img src="../images/53542_IMG_9062.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<div class="image"><img src="../images/53542_P1100868.jpeg" alt="Soir" width="1600" height="1202"><div class="legend">Soir</div></div>
<div class="image"><img src="../images/53542_IMG_9063.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Dimanche 2, TGV pour Gen&egrave;ve</h3>
<p>Je commets l&rsquo;erreur de me laisser affecter par un mail adress&eacute; &agrave;
un de mes groupes de v&eacute;t&eacute;tistes de mon village. Je r&eacute;ponds
calmement, puis apr&egrave;s une r&eacute;ponse malhonn&ecirc;te du gestionnaire du
groupe, je lui renvoie un message priv&eacute; ni utile ni sympathique, et
de priv&eacute; il devient public. Puis un gars que je croyais un ami s&rsquo;en
prend &agrave; moi avec des mots d&eacute;passant toute raison o&ugrave; il m&rsquo;accuse de
faire ce que lui-m&ecirc;me est en train de faire, allant jusqu&rsquo;&agrave; me
maudire et souhaiter que je termine ma vie dans la solitude.
L&rsquo;&eacute;crit est dangereux, mais aussi un r&eacute;v&eacute;lateur de la nature
humaine. Il m&rsquo;est d&eacute;sagr&eacute;able de voir les gens les plus mod&eacute;r&eacute;s se
radicaliser. Cette dissolution de l&rsquo;humanisme me fait plus mal que
de perdre un ami qui d&rsquo;&eacute;vidence ne l&rsquo;&eacute;tait pas.</p>
<h3>Lundi 3, Gen&egrave;ve</h3>
<p>Je d&eacute;barque aux HUG en pleine crise coronavirus. On a pass&eacute; les
17&nbsp;000 infections reconnues en Chine, avec une mortalit&eacute; de
2&nbsp;%. &Agrave; Hong Kong, prot&eacute;g&eacute; par une combinaison PPE, un jeune
m&eacute;decin re&ccedil;oit deux patients contamin&eacute;s. Un peu plus tard, il ne se
sent pas bien. On le teste, il est n&eacute;gatif, mais il panique et se
r&eacute;fugie dans un h&ocirc;tel pour &eacute;viter de contaminer sa famille (au
risque de contaminer l&rsquo;h&ocirc;tel). De l&agrave;, il lance une p&eacute;tition et des
milliers de soignants se mettent en gr&egrave;ve (pour des raisons plus
politiques que m&eacute;dicales).</p>
<p>Didier, lui, reste zen. Selon lui, seulement une faible partie
des malades chinois ont &eacute;t&eacute; identifi&eacute;s, c&rsquo;est toujours ainsi quand
les infections sont b&eacute;nignes chez la majorit&eacute; des sujets. Si tu ne
te sens pas tr&egrave;s bien, tu n&rsquo;as aucune raison d&rsquo;aller &agrave; l&rsquo;h&ocirc;pital,
risquer d&rsquo;&ecirc;tre vraiment infect&eacute; au cas o&ugrave; tu ne le serais pas,
d&rsquo;autant qu&rsquo;il n&rsquo;existe pas de traitement faute d&rsquo;antiviraux
efficaces. La mortalit&eacute; r&eacute;elle est donc plus faible que celle
annonc&eacute;e. On ne peut conna&icirc;tre le taux r&eacute;el de mortalit&eacute; que
longtemps apr&egrave;s le d&eacute;but d&rsquo;une &eacute;pid&eacute;mie.</p>
<p>Dans le m&ecirc;me temps, un <a href="https://www.nejm.org/doi/pdf/10.1056/NEJMc2001468">article
alarmant</a> est publi&eacute; dans le <em>New England Journal of
Medicine</em>, qui &eacute;voque le cas d&rsquo;une malade asymptomatique
chinoise qui aurait transmis la maladie &agrave; deux personnes lors d&rsquo;une
r&eacute;union en Allemagne. Si c&rsquo;est le cas, l&rsquo;affaire se complique. Tout
le monde devient susceptible d&rsquo;&ecirc;tre porteur du virus et la seule
fa&ccedil;on de s&rsquo;en assurer est un frottis et un test en laboratoire,
voire une virologie. Didier est sceptique. L&rsquo;article publi&eacute; &agrave; la
va-vite ne lui para&icirc;t pas convaincant. Ou quand la presse
scientifique cherche le scoop.</p>
<p>Puis les employ&eacute;s de l&rsquo;a&eacute;roport de Gen&egrave;ve menacent de se mettre
en gr&egrave;ve et refusent d&rsquo;accueillir le vol qui arrive de Chine jeudi
matin. C&rsquo;est le branle-bas de combat, d&rsquo;autant qu&rsquo;il ne reste plus
que dix a&eacute;roports en Europe qui accueillent les vols de Chine. La
Suisse entend rester ouverte, ne pas c&eacute;der &agrave; la panique, faire
bonne figure aupr&egrave;s des Chinois. Une affaire m&eacute;dicale devient
politique.</p>
<h3>Mardi 4, Gen&egrave;ve</h3>
<p><em>Science</em> r&eacute;fute l&rsquo;article du <em>New England Journal of
Medicine</em>. La patiente n&rsquo;&eacute;tait pas asymptomatique : on ne
pourrait transmettre le coronavirus que si on d&eacute;veloppe des
sympt&ocirc;mes. Mais rien n&rsquo;est encore s&ucirc;r. Je suis au milieu des plus
grands sp&eacute;cialistes mondiaux de la pr&eacute;vention des infections. Ils
sont &agrave; la f&ecirc;te, dans leur jardin, s&eacute;rieux, mais sans perdre le sens
de l&rsquo;humour, surtout quand les politiciens paniquent.</p>
<hr>
<p>Deuxi&egrave;me journ&eacute;e pass&eacute;e &agrave; l&rsquo;h&ocirc;pital, enferm&eacute;, &agrave; parler avec
Didier et ses coll&egrave;gues. Impression que mon cerveau ne peut plus
rien absorber et qu&rsquo;il sera incapable de donner une coh&eacute;rence
narrative aux innombrables informations re&ccedil;ues.</p>
<hr>
<p>Soir&eacute;e dans un salon, qui se veut inspir&eacute; de ceux du
XVIII<sup>e</sup>, un invit&eacute; &agrave; l&rsquo;honneur&nbsp;: <a href="https://fr.wikipedia.org/wiki/Najeeb_Michaeel">Najib Michaeel</a>,
l&rsquo;archev&ecirc;que de Mossoul, ancien joueur de basse dans un groupe,
ancien ing&eacute;nieur sp&eacute;cialis&eacute; dans le p&eacute;trole, il devient Dominicain
et suis son noviciat en France. Il nous raconte comment, &agrave;
l&rsquo;arriv&eacute;e de l&rsquo;&Eacute;tat islamique &agrave; Mossoul en ao&ucirc;t 2014, il s&rsquo;enfuit
en voiture avec 800 manuscrits. Il nous raconte surtout son retour
dans sa ville, comment il serre d&eacute;sormais la main de ses anciens
amis d&rsquo;enfance dont certains entre temps sont devenus des coupeurs
de t&ecirc;tes. Une belle th&eacute;orie chr&eacute;tienne dont j&rsquo;appr&eacute;cie le
romantisme, mais go&ucirc;te peu les arguments philosophiques. D&eacute;sormais,
il marche dans Mossoul, sachant qu&rsquo;il peut &ecirc;tre tu&eacute; &agrave; tout moment,
mais en &eacute;prouvant une immense sensation de libert&eacute;, parce qu&rsquo;il
fait ce qui lui semble juste dans la ville o&ugrave; il a toujours v&eacute;cu et
qu&rsquo;il aime malgr&eacute; les atrocit&eacute;s qui y ont &eacute;t&eacute; commises. Se sentir
libre lorsque le danger est proche est somme toute ce qui motive
bien des aventuriers de l&rsquo;extr&ecirc;me.</p>
<h3>Mercredi 5, Gen&egrave;ve</h3>
<p>Promenade dans les vignes, puis dans la ville, je retrouve un
vieil ami avant de manger une traditionnelle fondue aux bains de
P&acirc;quis, et quand nous sortons, un vent glacial d&eacute;boule des
montagnes.</p>
<div class="image"><img src="../images/53542_IMG_9110.jpeg" alt="La Croix-de-Rozon" width="1600" height="1200"><div class="legend">La Croix-de-Rozon</div></div>
<div class="image"><img src="../images/53542_IMG_9107.jpeg" alt="La Croix-de-Rozon" width="1600" height="1200"><div class="legend">La Croix-de-Rozon</div></div>
<div class="image"><img src="../images/53542_IMG_9135.jpeg" alt="Grue" width="1600" height="1200"><div class="legend">Grue</div></div>
<h3>Jeudi 6, Gen&egrave;ve</h3>
<p>Invit&eacute; dans une grosse entreprise genevoise. Le patron fait un
discours superbe, expliquant comment il rend le travail de ses
1&nbsp;700 employ&eacute;s le plus agr&eacute;able possible. Pas d&rsquo;horaire, pas
de bureau, fluidit&eacute;&hellip; &Agrave; la fin, je lui dis qu&rsquo;il me donne envie de
travailler chez lui. En v&eacute;rit&eacute;, pour rien au monde je ne
retournerais dans une entreprise. Je ne con&ccedil;ois qu&rsquo;une soci&eacute;t&eacute; de
r&eacute;seaux et d&rsquo;artisans interconnect&eacute;s. Personne ne devrait avoir le
droit d&rsquo;acheter notre temps. J&rsquo;ai pris une photo terrible de cette
entreprise.</p>
<div class="image"><img src="../images/53542_IMG_9136.jpeg" alt="Syst&egrave;me carc&eacute;ral" width="1600" height="1200"><div class="legend">Syst&egrave;me carc&eacute;ral</div></div>
<hr>
<p>Promenade au bord du lac, avec la cha&icirc;ne du mont Blanc &agrave;
l&rsquo;horizon. Je m&rsquo;assois au soleil, r&ecirc;ve, me dit qu&rsquo;il est parfois
agr&eacute;able de ne pas &eacute;crire. Je songe &agrave; mes <em>Silencieux</em> avec
une &eacute;trange satisfaction.</p>
<div class="image"><img src="../images/53542_IMG_9153.jpeg" alt="Le lac" width="1600" height="1200"><div class="legend">Le lac</div></div>
<hr>
<p>Je ne suis pas arriv&eacute; dans le bureau de Didier que j&rsquo;ai mal &agrave; la
t&ecirc;te. Trois jours que je ressens le m&ecirc;me trouble. Ventilation,
lumi&egrave;re&nbsp;? Quelque chose dans cette pi&egrave;ce ne me convient pas.
O&ugrave; est-ce que ma socialisation suisse met mon syst&egrave;me immunitaire
au contact de trop de virus inconnus de lui&nbsp;?</p>
<h3>Vendredi 7, Gen&egrave;ve</h3>
<p>Le m&eacute;decin chinois qui a d&eacute;couvert que le coronavirus &eacute;tait
transmissible entre humains est mort. On ne sait rien des
conditions de son infection. Didier suspecte un effondrement du
syst&egrave;me de sant&eacute; &agrave; l&rsquo;&eacute;picentre de l&rsquo;&eacute;pid&eacute;mie. Appel de
Hong&nbsp;Kong. C&rsquo;est la panique. Plus de masques. Un
&eacute;pid&eacute;miologiste local publie des statistiques alarmantes. Didier
d&eacute;cide de partir pour Hong&nbsp;Kong. Est-ce raisonnable&nbsp;?
Notre possibilit&eacute; de traverser la plan&egrave;te pour un rien n&rsquo;est-elle
pas la cause m&ecirc;me de la panique naissante&nbsp;?</p>
<p>J&rsquo;aime la tranquillit&eacute; qui autorise le travail patient de
l&rsquo;&eacute;criture. J&rsquo;aime bouger, mais avec le temps de me poser. Je suis
un dilettante, Didier est un homme d&rsquo;action &agrave; l&rsquo;emploi du temps
surcharg&eacute;. Je suis un privil&eacute;gi&eacute;. Mon mode de vie n&rsquo;est possible
que dans un monde ordonn&eacute; par d&rsquo;autres. Quand j&rsquo;oublie mes
ambitions litt&eacute;raires, je me contente de m&rsquo;installer dans un coin
ensoleill&eacute; face &agrave; une belle vue.</p>
<p>Didier s&rsquo;est d&eacute;di&eacute; aux autres. Plut&ocirc;t que de partir en vacances
la semaine prochaine, il file &agrave; Hong Kong, sans m&ecirc;me sourciller.
Parce qu'on a besoin de lui, parce qu&rsquo;il peut faire une petite
diff&eacute;rence. Combien d'entre nous font preuve d&rsquo;une telle
abn&eacute;gation&nbsp;? Pas moi. Je vis sur un autre rythme, en
&eacute;go&iuml;ste.</p>
<p>Je passe deux heures avec Alexandra, sp&eacute;cialiste des fake news.
Elle joue &agrave; imaginer que le m&eacute;decin chinois a &eacute;t&eacute; assassin&eacute; (alors
qu'il est sans doute mort parce qu'il a re&ccedil;u une charge virale trop
grande). N&rsquo;a-t-il pas &eacute;t&eacute; menac&eacute; par son gouvernement pour avoir
fait courir des rumeurs ? Nous jouons pour d&eacute;tendre
l&rsquo;atmosph&egrave;re.</p>
<div class="image"><img src="../images/53542_IMG_9169.jpeg" alt="Gen&egrave;ve" width="1600" height="1200"><div class="legend">Gen&egrave;ve</div></div>
<div class="image"><img src="../images/53542_IMG_9173.jpeg" alt="Gen&egrave;ve" width="1600" height="1200"><div class="legend">Gen&egrave;ve</div></div>
<h3>Samedi 8, M&egrave;ze</h3>
<div class="image"><img src="../images/53542_IMG_9191.jpeg" alt="Bellevue" width="1600" height="1200"><div class="legend">Bellevue</div></div>
<h3>Mardi 11, Balaruc</h3>
<p>&Ccedil;a m&rsquo;est tomb&eacute; dessus dimanche en fin d&rsquo;apr&egrave;s-midi. Je rentre
d&rsquo;une vir&eacute;e &agrave; v&eacute;lo, prend une douche, chaude, de plus en plus
chaude, longue, et quand j&rsquo;arr&ecirc;te je me mets &agrave; trembler. Je me
couche et la fi&egrave;re me saisit pour ne plus me l&acirc;cher durant une
quinzaine d&rsquo;heures, me bombardant de pens&eacute;es r&eacute;cursives et
d&eacute;lirantes, des pens&eacute;es douloureuses &agrave; hurler&hellip; et depuis c&rsquo;est &agrave;
peine mieux, je suis lessiv&eacute;, sur les rotules. &Ccedil;a ressemble &agrave; une
grippe, j&rsquo;ai pourtant &eacute;t&eacute; vaccin&eacute;. Mes &eacute;tats fi&eacute;vreux sont toujours
extr&ecirc;mes, d&eacute;moralisants, effrayants. Mais bonne nouvelle, <a href="https://blog.monolecte.fr/">Agn&egrave;s Maillard</a> me rend visite ce
soir.</p>
<hr>
<p>Je lis une note de mon copain <a href="https://www.facebook.com/Jean.Hugues.Villacampa/posts/10219638547812962">
Jean-Hugues Villacampa</a> et me dis pourquoi ne pas &eacute;crire des
livres pour faire du bien, des livres pour faire partir, pour
voyager, des livres assez d&eacute;connect&eacute;s du r&eacute;el pour qu&rsquo;ils n&rsquo;aient
aucune connotation politique, de pures &eacute;vasions. Des livres sans la
moindre ambition litt&eacute;raire, me faire du bien et faire du bien, ce
serait d&eacute;j&agrave; merveilleux.</p>
<hr>
<p>Je re&ccedil;ois un mail d&rsquo;Amazon m&rsquo;expliquant que mon &eacute;dition de
<em>L&rsquo;homme qui plantait des arbres</em> de Giono a &eacute;t&eacute; retir&eacute;,
suite &agrave; une plainte de Gallimard comme quoi je publierais ce texte
ill&eacute;galement. J&rsquo;ai beau expliquer que Giono a lib&eacute;r&eacute; ses droits de
son vivant sur ce texte, &ccedil;a ni change rien. Je dois discuter avec
les avocats de Gallimard, c&rsquo;est-&agrave;-dire leur opposer d&rsquo;autres
avocats, ce que je n&rsquo;ai ni les moyens, ni l&rsquo;envie de faire. Je
commence par publier un article o&ugrave; j&rsquo;explique que Gallimard bafoue
la volont&eacute; de Giono, puis je l&rsquo;efface dix minutes plus tard. Pas
envie de partir dans une bataille.</p>
<h3>Mercredi 12, Balaruc</h3>
<p>Calvino parle de son engagement politique, un passage par un
vague anarchisme juv&eacute;nile, puis par la r&eacute;sistance et le communisme
dans l&rsquo;apr&egrave;s-guerre. Je me sens d&rsquo;une g&eacute;n&eacute;ration bien plus
incertaine, celle qui avait de vingt &agrave; trente ans lors de la chute
du mur de Berlin. Le communisme ne pouvait plus nous s&eacute;duire. Il
s&rsquo;&eacute;croulait de toute part ou se transformait en dictature
capitaliste en Chine. Certains parmi nous continuaient de pr&ocirc;ner le
partage des richesses, porteurs d&rsquo;un id&eacute;al communiste impossible
dans la pratique, mes grands-parents maternels, par exemple. Mon
p&egrave;re leur opposait Staline, les camps, les massacres, voil&agrave; &agrave; quoi
menait selon lui le communisme, pas mieux que le nazisme. Il &eacute;tait
r&eacute;publicain, de cette droite mod&eacute;r&eacute;e, qui pense que celui qui
travaille s&rsquo;en sort toujours, cela m&rsquo;a un temps sembl&eacute; raisonnable
(j&rsquo;&eacute;tais pas loin de penser que les pauvres n&rsquo;avaient que ce qu&rsquo;ils
m&eacute;ritaient).</p>
<p>Puis j&rsquo;ai commenc&eacute; &agrave; travailler, peu de temps avant que le mur
s&rsquo;effondre, &agrave; &ecirc;tre salari&eacute;, bient&ocirc;t manager, et j&rsquo;ai senti combien
m&ecirc;me en &eacute;tant cadre sup j&rsquo;&eacute;tais opprim&eacute; en m&ecirc;me temps qu&rsquo;opprimeur.
Il y avait un ver dans le fruit de la droite r&eacute;publicaine. Le
projet ne me convenait pas. Il se r&eacute;sumait &agrave; des jeux de pouvoir
que les uns imposaient aux autres. &Agrave; trente ans, j&rsquo;ai arr&ecirc;t&eacute; de
travailler, me suis mis en marge, puis j&rsquo;ai publi&eacute; des bouquins,
suis devenu ind&eacute;pendant, n&rsquo;en faisant qu&rsquo;&agrave; ma t&ecirc;te, me battant pour
ma libert&eacute;. C&rsquo;&eacute;tait le degr&eacute; z&eacute;ro de la politique&nbsp;: faute d&rsquo;un
id&eacute;al collectif, je ne me pr&eacute;occupais que de moi, c&rsquo;&eacute;tait d&eacute;j&agrave; tr&egrave;s
compliqu&eacute;.</p>
<p>Alors, &agrave; la fin des ann&eacute;es 1990, le Net a d&eacute;boul&eacute;, poussant de
partout en m&ecirc;me temps, donnant l&rsquo;id&eacute;e &agrave; quelques fadas que
l&rsquo;auto-organisation pourrait s&rsquo;appliquer &agrave; l&rsquo;ensemble de la
soci&eacute;t&eacute;. Elle serait organis&eacute;e, structur&eacute;e, harmonieuse, mais non
hi&eacute;rarchique. En m&ecirc;me temps que le Net, nous d&eacute;couvrons les
d&eacute;r&egrave;glements climatiques et la surchauffe plan&eacute;taire. Et me voil&agrave;
partie en guerre avec des outils id&eacute;ologiques incertains. &Agrave; tenter
de d&eacute;montrer que pour r&eacute;gler les probl&egrave;mes complexes nous devions
adopter des modes d&rsquo;organisation <em>ad hoc</em>, ceux &agrave; l&rsquo;origine
d&rsquo;Internet et de la nature elle-m&ecirc;me. Je ne suis entr&eacute; en politique
qu&rsquo;&agrave; la quarantaine, dans un parti sans nom, un camp indistinct et
qui par sa nature auto-organis&eacute;e ne pouvait que le rester.</p>
<p>J&rsquo;&eacute;tais arriv&eacute; trop tard pour le communisme, bien trop t&ocirc;t pour
la lutte climatique. Aujourd&rsquo;hui, la r&eacute;sistance se constitue, avec
ses figures, ses prises de paroles, mais elle a besoin d&rsquo;une
&eacute;nergie juv&eacute;nile, &agrave; commencer par celle de r&eacute;p&eacute;ter sans fin les
m&ecirc;mes slogans jusqu&rsquo;&agrave; finir par ne plus les mettre en doute. Je me
suis mis &agrave; douter de tout, &agrave; ne plus &ecirc;tre s&ucirc;r de rien, sinon
peut-&ecirc;tre que l&rsquo;humanit&eacute; ne savait qu&rsquo;aller de l&rsquo;avant, que foncer,
que sa seule chance d&rsquo;en sortir serait encore la course folle.
Aujourd&rsquo;hui, la cinquantaine bien avanc&eacute;e, j&rsquo;ai tourn&eacute; le dos &agrave;
tout engagement. J&rsquo;&eacute;cris et je fais du v&eacute;lo, r&ecirc;vant dans un coin de
ma t&ecirc;te qu&rsquo;il s&rsquo;agit du dernier engagement politique possible, ou
plut&ocirc;t du premier, du point par lequel tout recommence, se
r&eacute;approprier le monde et le temps, r&eacute;apprendre &agrave; respirer et &agrave;
ressentir.</p>
<h3>Jeudi 13, Balaruc</h3>
<p>Par nostalgie, parce que j&rsquo;ai repens&eacute; &agrave; mes trains &eacute;lectriques
en &eacute;crivant <em>Les Silencieux</em>, je me suis mis &agrave; regarder des
vid&eacute;os de circuit. <a href="https://www.youtube.com/watch?v=zGY5BvmgkXA">Je tombe sur l&rsquo;un
extraordinaire</a>, construit dans le sous-sol tr&egrave;s bas de plafonds
d&rsquo;un pavillon. Le propri&eacute;taire s&rsquo;y glisse par une trappe depuis sa
cuisine, puis y rampe entre les voies, explorant une maquette
foisonnant de d&eacute;tails, fruit de pr&egrave;s de quarante ans de travail.
Descendant dans son sous-sol, il change de monde, retourne en
enfance, parmi les f&eacute;es et les lutins.</p>
<h3>Vendredi 14, Niort</h3>
<p>Bel accueil pour le salon polar, rencontre le soir avec Ian
Manoock. Dans le train, j'ai &eacute;crit avec difficult&eacute; <a href="https://tcrouzet.com/2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/">
un article sur le num&eacute;rique</a>, sans &eacute;lan, preuve que je ne suis
plus dans la dynamique.</p>
<div class="image"><img src="../images/53542_IMG_9231.jpeg" alt="La librairie des Halles" width="1600" height="1200"><div class="legend">La librairie des Halles</div></div>
<h3>Samedi 15, Niort</h3>
<p>Je me sens un &eacute;tranger parmi mes coll&egrave;gues &eacute;crivains, autant
ignorant des news mondaines que politiques. Un peu perdu, tout le
monde tr&egrave;s gentil, accueil intimiste. Pierre ne veut pas des
<em>Silencieux</em>, &ccedil;a m'&eacute;vite de me demander si je veux ou non
publier ce texte. Des choses plus importantes &agrave; &eacute;crire et pas
press&eacute; de me retrouver en promo. Soir&eacute;e lumineuse en compagnie de
<a href="https://fr.wikipedia.org/wiki/Rosa_Montero">Rosa
Montero</a>, on parle de sentiment oc&eacute;anique, notre drogue commune,
notre raison d&rsquo;&eacute;crire.</p>
<h3>Dimanche 16, Niort</h3>
<div class="image"><img src="../images/53542_IMG_9253.jpeg" alt="Un fruit" width="1600" height="1200"><div class="legend">Un fruit</div></div>
<div class="image"><img src="../images/53542_IMG_9272.jpeg" alt="Les Halles" width="1600" height="1200"><div class="legend">Les Halles</div></div>
<h3>Jeudi 20, Balaruc</h3>
<p>Depuis mon retour de Niort, je suis &agrave; nouveau malade. Fi&egrave;vre
l&eacute;g&egrave;re et persistante, sinusite, dont j&rsquo;esp&egrave;re encore me sortir
sans antibiotique. Je ne suis pas en &eacute;tat flambant neuf. Le cerveau
en compote, je pi&eacute;tine sur les d&eacute;buts possibles de <em>Adapt to
Adopt</em>, la suite du <em>Geste qui sauve</em>.</p>
<h3>Vendredi 21, Balaruc</h3>
<p>Surprise de recevoir un mail d&rsquo;un ancien du piton Gabriel qui se
souvient tr&egrave;s bien de mon p&egrave;re&nbsp;: une force de la nature
toujours souriante. Il a d&ucirc; mal &agrave; comprendre le titre de mon livre,
qu&rsquo;il n&rsquo;a pas encore lu. Et si mon p&egrave;re m&rsquo;avait livr&eacute; une version
totalement affabul&eacute;e de sa guerre d&rsquo;Alg&eacute;rie&nbsp;? Reste la
violence que j&rsquo;ai ressentie et subie.</p>
<h3>Samedi 22, Marseillan</h3>
<div class="image"><img src="../images/53542_IMG_9345.jpeg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div class="image"><img src="../images/53542_IMG_9342.jpeg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Dimanche 23, Balaruc</h3>
<p>Il y a des mois vou&eacute;s &agrave; la litt&eacute;rature, d&rsquo;autres qui lui
&eacute;chappent. Il y a des mois d&rsquo;&eacute;motions, des mois de stagnation. Il y
a des mois de sociabilit&eacute;, des mois de solitudes. Il y a des mois
o&ugrave; le carnet ne prend pas, des mois o&ugrave; il n&rsquo;y a que lui.</p>
<h3>Lundi 24, Balaruc</h3>
<p>La transmission du coronavirus est-elle asymptomatique ou
pas&nbsp;? J&rsquo;entends un &eacute;pid&eacute;miologiste dire que oui parce que nous
n&rsquo;avons pas trouv&eacute; le patient z&eacute;ro du cluster italien. Cela ne
prouve rien, en fait. La personne &eacute;tait peut-&ecirc;tre faiblement
malade, ou n&rsquo;a pas voulu dire qu&rsquo;elle l&rsquo;&eacute;tait.</p>
<h3>Mardi 25, Balaruc</h3>
<p>Didier totalement d&eacute;bord&eacute;, je n&rsquo;arrive pas &agrave; lui parler, il a
juste le temps de me dire qu&rsquo;il n&rsquo;a m&ecirc;me plus le temps de pisser.
Sur France Info, j&rsquo;entends tout et n&rsquo;importe quoi, m&ecirc;me de la part
de m&eacute;decins et d&rsquo;&eacute;pid&eacute;miologistes. Je suis attentif, je commence
<em>Adapt to Adopt</em> par cette crise, parce que je l&rsquo;ai v&eacute;cue en
direct depuis d&rsquo;un de ses postes de contr&ocirc;le &agrave; Gen&egrave;ve.</p>
<h3>Vendredi 28, Balaruc</h3>
<p>Hier soir, suite &agrave; l&rsquo;affaire Giono, je re&ccedil;ois un mail d&rsquo;Amazon
m&rsquo;informant que mon compte KDP a &eacute;t&eacute; ferm&eacute;, donc que tous mes
livres en impression &agrave; la demande ne sont plus disponibles, soit
des ann&eacute;es de travail effac&eacute;es, des textes comme <em>Le geste qui
sauve</em>, <em>&Eacute;ratosth&egrave;ne</em> ou <em>La m&eacute;canique du texe</em>
ont disparu.</p>
<p>La nuit n&rsquo;a pas &eacute;t&eacute; bonne. Je suis furieux&nbsp;: voil&agrave; o&ugrave; nous
conduit le capitalisme cognitif. Les g&eacute;ants monopolistiques ont
droit de vie ou de mort sur chacun de nous, capables de nous
effacer du jour au lendemain en tant qu&rsquo;auteur, en tant qu&rsquo;individu
bient&ocirc;t. Je ne suis pas pr&ecirc;t de mettre en doute <a href="https://tcrouzet.com/2019/09/20/retomber-amoureux-des-librairies-une-necessite/">
mon &eacute;loge des libraires</a>. La strat&eacute;gie de n&rsquo;exister
m&eacute;diatiquement qu&rsquo;&agrave; travers des plateformes centralis&eacute;es est
suicidaire.</p>
<p>Je m&rsquo;efforce ne de pas &eacute;crire un article &agrave; chaud. Je tente de
discuter avec Amazon. Je ne raconterai que quand cette histoire
sera arriv&eacute;e &agrave; son terme, ma disparition d&rsquo;Amazon ou mon retour.
Les conclusions resteront les m&ecirc;mes&nbsp;: nous sommes en danger,
notre libert&eacute; d&rsquo;expression est en danger, alors m&ecirc;me qu&rsquo;elle n&rsquo;a
jamais &eacute;t&eacute; aussi grande. On peut tout dire, mais par un canal de
plus en plus &eacute;troit qui peut &agrave; tout moment se refermer sur nous,
individuellement ou collectivement.</p>
<hr>
<p>Je discute avec une amie iranienne du coronavirus. L&agrave;-bas c&rsquo;est
le grand n&rsquo;importe quoi, la bombe est en train d&rsquo;exploser, comme en
Italie o&ugrave; j&rsquo;apprends que les services de sant&eacute; ne se sont pas
pr&eacute;par&eacute;s &agrave; un risque d&rsquo;&eacute;pid&eacute;mie. Il y a une semaine, ils n&rsquo;avaient
toujours pas traduit les recommandations de l&rsquo;OMS.</p>
<div class="image"><img src="../images/53542_IMG_9365.jpeg" alt="Chez moi" width="1600" height="1200"><div class="legend">Chez moi</div></div>
<h3>Samedi 29, Balaruc</h3>
<p>Amazon a r&eacute;tabli mon compte KDP. C&rsquo;est un moindre mal, mais nous
autres auteurs autopubli&eacute;s vivons d&eacute;sormais avec une &eacute;p&eacute;e de
Damocl&egrave;s au-dessus de la t&ecirc;te. Je ne peux pas me satisfaire de
cette solution. Mais que faire&nbsp;? Je ne vais pas me transformer
en &eacute;diteur traditionnel avec du stock &agrave; la maison, ni en libraire.
Chacun son travail. Mon soulagement&nbsp;: je peux toujours
distribuer mes ebooks en direct, et tant pis s&rsquo;ils ne sont pas &agrave; la
mode en ce moment.</p>
<hr>
<p>Les professionnels ordinaires, quand ils ne gagnent pas leur vie
dans leur secteur, ils en changent, les artistes non. On est juste
plus con que la moyenne, surtout les auteurs. On a choisi un
m&eacute;tier, et on y reste, quitte &agrave; en crever. Le &laquo;&nbsp;on a
choisi&nbsp;&raquo; est tr&egrave;s important. Par exemple, un mineur souvent
n&rsquo;a pas d&rsquo;autre possibilit&eacute; que de faire mineur, d&rsquo;o&ugrave; l&rsquo;importance
que les mineurs se syndiquent, mais nous autres, nous sommes
&eacute;duqu&eacute;s, cultiv&eacute;s, nous pouvons changer de secteur, alors pourquoi
nous syndiquer&nbsp;? Pour d&eacute;fendre quoi&nbsp;? Notre privil&egrave;ge
d&rsquo;avoir choisi une voie qui ne rapporte rien &agrave; la plupart d&rsquo;entre
nous&nbsp;?</p>
<p>Notre vrai probl&egrave;me, c&rsquo;est notre choix, et rien d&rsquo;autre. Notre
choix d&rsquo;enfants g&acirc;t&eacute;s, et comme nous sommes tr&egrave;s nombreux, nous
nous partageons un g&acirc;teau pas assez grand pour nous tous. Vouloir
gagner sa vie avec son art est un privil&egrave;ge, pas un d&ucirc;, pas un truc
qu&rsquo;on peut exiger parce qu&rsquo;alors les mod&eacute;listes ou les joueurs
d&rsquo;&eacute;checs peuvent aussi se revendiquer artiste et exiger les m&ecirc;mes
droits que nous. Et puis tout le monde. Pourquoi pas, c&rsquo;est qu&rsquo;on
appelle le revenu de base. Je suis pour, mais je ne vois pas
pourquoi les auteurs, ou les artistes, le recevraient de mani&egrave;re
d&eacute;guis&eacute;e et pas mes autres concitoyens.</p>
<p>Tout &ccedil;a pour dire que si on ne gagne pas sa vie avec son
travail, on n'est pas professionnel. Mais rien m&rsquo;emp&ecirc;che d&rsquo;&ecirc;tre
&eacute;crivain, m&ecirc;me un tr&egrave;s bon &eacute;crivain, soit amateur comme Flaubert,
soit professionnel comme Hemingway. Cette nuance ne devrait pas
&ecirc;tre une affaire d&rsquo;&Eacute;tat, encore moins une revendication. &Ccedil;a ne veut
pas dire qu&rsquo;il ne faut pas n&eacute;gocier les droits des &eacute;crivains, mais
surtout pas en faisant r&eacute;f&eacute;rence &agrave; leur feuille d&rsquo;imposition.</p>
<hr>
<p>La publication num&eacute;rique d&rsquo;un journal suffit &agrave; le rendre
contemporain, &agrave; en faire une forme litt&eacute;raire d&rsquo;aujourd&rsquo;hui, parce
ce que cette publication, qui implique la pr&eacute;sence quasi en temps
r&eacute;el des lecteurs, en affecte le contenu. Je crois qu&rsquo;il n&rsquo;existe
pas de forme plus pr&eacute;sente alors m&ecirc;me qu&rsquo;elle utilise une structure
ancienne. D&rsquo;une certaine fa&ccedil;on, les journaux se renouvellent de
g&eacute;n&eacute;ration en g&eacute;n&eacute;ration parce que de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration le
temps change, son &eacute;coulement, sa perception, sa narrativit&eacute;, et que
la forme peut rester la m&ecirc;me pour un r&eacute;sultat jamais semblable.</p>
<div class="image"><img src="../images/53542_IMG_9400-1.jpeg" alt="Valras-Plage, &agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">Valras-Plage, &agrave; v&eacute;lo</div></div>
<div class="image"><img src="../images/53542_IMG_9402.jpeg" alt="Valras-Plage, &agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">Valras-Plage, &agrave; v&eacute;lo</div></div>
</body></html>

<p class="date"><br/><a href="../2020/53570.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 6 mars 2020</p>


</article></body></html>