<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le vélo par temps de confinement</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le vélo par temps de confinement</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Mardi apr&egrave;s-midi, il faisait doux, mais gris. On &eacute;tait au
premier jour du confinement. La veille au soir, le Pr&eacute;sident avait
dit que nous pourrions continuer &agrave; sortir pour faire de l&rsquo;exercice,
du moment que nous respections les mesures de distanciation
sociale. J&rsquo;ai d&eacute;cid&eacute; de faire un tour &agrave; v&eacute;lo.<!--more--></p>
<p>J&rsquo;ai t&eacute;l&eacute;charg&eacute; <a href="https://www.service-public.fr/particuliers/vosdroits/R55781">l&rsquo;attestation
de d&eacute;placement d&eacute;rogatoire</a> qui m&rsquo;a confort&eacute; dans ma d&eacute;cision.
J&rsquo;ai coch&eacute; la case &laquo;&nbsp;d&eacute;placements brefs, &agrave; proximit&eacute; du
domicile, li&eacute;s &agrave; l&rsquo;activit&eacute; physique individuelle des personnes, &agrave;
l&rsquo;exclusion de toute pratique sportive collective, et aux besoins
des animaux de compagnie.&nbsp;&raquo; Et je suis parti.</p>
<p>J&rsquo;ai de la chance. Une piste cyclable passe devant chez moi,
mais je ne l&rsquo;ai pas suivie dans son sens naturel, me disant qu&rsquo;elle
me pousserait vers l&agrave; o&ugrave; iraient les autres cyclistes et joggers.
J&rsquo;ai pr&eacute;f&eacute;r&eacute; traverser mon quartier, rejoindre le port de plaisance
et la route de S&egrave;te. Elle &eacute;tait d&eacute;serte, c&rsquo;&eacute;tait impressionnant. Je
l&rsquo;ai travers&eacute;e, j&rsquo;ai bifurqu&eacute; sur une petite rue, escalad&eacute; une
butte, rejoint une autre route, toute aussi d&eacute;serte, que j&rsquo;ai
coup&eacute;e et en moins de deux kilom&egrave;tres je me suis retrouv&eacute; sur les
sentiers de la garrigue.</p>
<p>J&rsquo;avais du mal &agrave; &ecirc;tre tout au v&eacute;lo. Est-ce que je respectais ou
non les consignes gouvernementales&nbsp;? Mon d&eacute;placement serait-il
bref&nbsp;? Mais qu&rsquo;est-ce que &ccedil;a signifie bref&nbsp;? Et &agrave;
proximit&eacute;&nbsp;? En &eacute;cole de journalisme, on apprend &agrave; &ecirc;tre pr&eacute;cis.
Le gouvernement a introduit un flou autorisant interpr&eacute;tation. Deux
heures est-ce bref&nbsp;? &Agrave; dix kilom&egrave;tres de chez soi est-ce
encore &agrave; proximit&eacute;&nbsp;? On peut r&eacute;pondre oui, non, on peut
s&rsquo;&eacute;triper &agrave; ce sujet.</p>
<p><a href="https://tcrouzet.com/2020/03/24/le-confine-peut-donc-faire-du-velo/">
Le point sur la l&eacute;gislation, la r&egrave;gles des 1&nbsp;km&hellip;</a></p>
<p>Dans les chemins, je n&rsquo;ai jamais crois&eacute; autant de promeneurs et
d&rsquo;autres cyclistes. C&rsquo;&eacute;tait soudain comme durant les vacances. Les
familles se promenaient comme si de rien n&rsquo;&eacute;tait, mais les gens qui
ne vivaient pas ensemble veillaient &agrave; se tenir &agrave; distance les un
des autres. Techniquement, nous ne courions aucun risque de nous
transmettre le virus. Et de bon augure, tout le monde se souriait
et se disait bonjour.</p>
<p>Peut-&ecirc;tre parce que depuis des semaines <a href="https://tcrouzet.com/le-geste-qui-sauve/">j&rsquo;&eacute;cris &agrave; nouveau sur la
pr&eacute;vention et le contr&ocirc;le des infections</a>, je restais pr&eacute;occup&eacute;.
Je percevais la chape de plomb. Je n&rsquo;&eacute;tais plus en train de faire
du v&eacute;lo, mais seulement de l&rsquo;exercice. Je p&eacute;dalais sans plaisir,
d&rsquo;autant qu&rsquo;il faisait de plus en plus sombre et froid.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/PMNnYuJCpSc" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>En rentrant, j&rsquo;ai regard&eacute; une vid&eacute;o de <a href="https://tcrouzet.com/le-geste-qui-sauve/">mon h&eacute;ros Didier
Pittet</a>, qui rappelait les r&egrave;gles de distanciation sociale, qui
expliquait que bien s&ucirc;r nous pouvions faire des footings ou du
v&eacute;lo. Mais, en parall&egrave;le, les ayatollahs de la bien-pensance
exigeaient que nous nous clo&icirc;trions chez nous, que nous respections
les autres en rangeant nos b&eacute;canes et nos baskets, les m&ecirc;mes sans
doute qui, il y a un mois, se moquaient de moi quand je refusais de
leur serrer la main, appliquant d&eacute;j&agrave; la distanciation sociale.</p>
<p>Hier, mercredi, il faisait un temps sublime, et l&rsquo;apr&egrave;s-midi
j&rsquo;ai r&eacute;sist&eacute; &agrave; rouler, en &eacute;prouvant une grande frustration. Ce
matin, je lis toujours les arguments des ayatollahs&nbsp;: &agrave; v&eacute;lo,
on risque la chute, donc d&rsquo;encombrer les h&ocirc;pitaux inutilement. &Ccedil;a
se tient en apparence. Mais arri&egrave;re-plan de cette r&eacute;ponse
pr&eacute;tendument raisonn&eacute;e, je lis souvent des arguments
autoritaristes, la n&eacute;cessit&eacute; de respecter la loi, d&rsquo;ob&eacute;ir point.
Les m&ecirc;mes traitent les autres d&rsquo;irrespectueux sans se priver de les
traiter de cons sans le moindre respect. La violence pointe dans
leurs propos, la haine latente pr&ecirc;te &agrave; exploser, la vague brune
pr&ecirc;te &agrave; nous balayer.</p>
<p>Nous devrions rester clo&icirc;trer chez nous parce que d&rsquo;autres ne
peuvent pas sortir, parce que d&rsquo;autres travaillent, parce qu&rsquo;ils
n&rsquo;ont pas le choix, qu&rsquo;il faut les respecter, et que d&rsquo;autres
souffrent, sont malades. Nous devrions en quelque sorte faire
preuve de contrition et de solidarit&eacute; en nous flagellant. Comme si
en temps ordinaire tout allait bien dans le meilleur des mondes.
Les ayatollahs encha&icirc;nent des arguments moraux qui n&rsquo;ont plus aucun
rapport avec la lutte contre la pand&eacute;mie. Survient un glissement
dangereux vers la pens&eacute;e extr&ecirc;me comme si la situation de crise
levait toutes les inhibitions et autorisait de d&eacute;verser sa noirceur
int&eacute;rieure sans retenu. Quand quelqu&rsquo;un m&rsquo;accuse de ne pas faire
preuve de solidarit&eacute;, je suis toujours sur mes gardes, me demandant
comment jusqu&rsquo;&agrave; ce jour il a manifest&eacute; sa solidarit&eacute; aux plus
d&eacute;munies, aux malades, aux pauvres&nbsp;? N&rsquo;est-il pas en train de
m&rsquo;accuser de ne pas faire ce qu&rsquo;il n&rsquo;a jamais fait et qu&rsquo;il croit
soudain faire en restant chez lui&nbsp;?</p>
<p>Alors peut-&ecirc;tre est-il bon de faire preuve d&rsquo;un peu de raison.
Dans les situations de crise, et notamment durant les &eacute;pid&eacute;mies
meurtri&egrave;res comme Ebola, il y a toujours recrudescence de violence
parce qu&rsquo;elle accompagne la peur, parce que certains en jouent,
profitant des rues d&eacute;sertes pour commettre leurs exactions, parce
que d&rsquo;autres sont en situation de faiblesse. Les femmes sont
souvent les premi&egrave;res &agrave; en p&acirc;tir avec une augmentation du nombre de
viols. Chez nous, d&eacute;j&agrave;, des voyous cassent les voitures des
m&eacute;decins pour voler leur caduc&eacute;e. Et sur les r&eacute;seaux sociaux, les
ayatollahs s&rsquo;adonnent &agrave; c&oelig;ur joie &agrave; la violence verbale. Je ne suis
qu&rsquo;un pauvre con.</p>
<p>Le confinement extr&ecirc;me ouvre la porte &agrave; des comportements
extr&ecirc;mes. Il est souvent applaudi par ceux qui avant l&rsquo;ordre
gouvernemental n&rsquo;ont jamais respect&eacute; les consignes de distanciation
sociale. Parce que voil&agrave; la seule mesure efficace. Et c&rsquo;est parce
que collectivement nous avons &eacute;t&eacute; incapables de la respecter que le
gouvernement a durci le ton, non pas parce que le confinement est
n&eacute;cessaire pour lutter contre la pand&eacute;mie. Il est n&eacute;cessaire quand
nous nous comportons comme des imb&eacute;ciles, continuant &agrave; nous
entasser dans les transports en commun ou dans les jardins publics
ou &agrave; faire nos courses avec des mains infect&eacute;es et sans maque.
Voil&agrave; l&rsquo;irresponsabilit&eacute;.</p>
<p>Quant &agrave; l&rsquo;argument selon lequel &agrave; v&eacute;lo on risque l&rsquo;accident et
de surcharger les h&ocirc;pitaux il ne vaut pas grand-chose. Chaque
ann&eacute;e, 11&nbsp;millions de Fran&ccedil;ais se blessent &agrave; la maison,
<a href="https://www.sante-sur-le-net.com/sante-quotidien/accidents-vie-courante/accidents-domestiques/">
20&nbsp;000 d&eacute;c&egrave;dent suite &agrave; un accident domestique</a>, <a href="https://www.bfmtv.com/societe/securite-routiere-184-personnes-sont-mortes-a-velo-et-11-en-trottinettesen-2019-1850654.html">
cent fois plus que les cyclistes</a>, la plupart de ces accidents
cyclistes mortels survenant en ville ou sur route, pas dans les
chemins de campagne. OK, je me suis <a href="https://tcrouzet.com/2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/">
fractur&eacute; le col du f&eacute;mur sur un chemin de campagne</a>, &agrave; 500
m&egrave;tres de chez mes beaux-parents, &ccedil;a peut arriver &agrave; n&rsquo;importe qui,
n&rsquo;importe quand, n'importe o&ugrave;, m&ecirc;me &agrave; 50 m&egrave;tres de chez soi, la
chute est toujours stupide, mais je doute que les sportifs
compliquent beaucoup le travail des services hospitaliers dans les
semaines qui arrivent.</p>
<p>Quand on serre trop la vis d&rsquo;un c&ocirc;t&eacute;, &ccedil;a craque d&rsquo;un autre. Par
exemple, en Iran o&ugrave; l&rsquo;alcool est interdit, la consommation d&rsquo;alcool
est une des plus fortes au monde. La prohibition n&rsquo;est jamais une
solution, mais la mod&eacute;ration. On n&rsquo;en vient &agrave; l&rsquo;extr&eacute;misme que face
&agrave; l&rsquo;irresponsabilit&eacute; et &agrave; d&rsquo;autres extr&eacute;mismes. &Agrave; nous de rester
mod&eacute;r&eacute;s, d&rsquo;appliquer les consignes de distanciation sociale, de
minimiser les risques tout en introduisant de la souplesse dans
notre organisation de crise, le droit &agrave; l&rsquo;exercice en &eacute;tant un.
C&rsquo;est ainsi que collectivement nous nous en sortirons.</p>
<p>Oui, certains cyclistes se blesseront durant cette p&eacute;riode, mais
aussi des bricoleurs du dimanche qui d&eacute;s&oelig;uvr&eacute; chez eux tomberont
d&rsquo;une &eacute;chelle ou se couperont un doigt, et aussi des automobilistes
en allant faire leurs courses parfois inutiles. C&rsquo;est la vie, on ne
peut arr&ecirc;ter la vie, r&eacute;duire &agrave; z&eacute;ro les risques, surtout pas par
des mesures coercitives. Pour lutter contre une pand&eacute;mie, on a
besoin d&rsquo;intelligence collective selon le mod&egrave;le de la Cor&eacute;e du
Sud, veiller avec rigueur &agrave; la distanciation sociale. J'esp&egrave;re que
nous le comprendrons et que le gouvernement ne sera pas oblig&eacute; de
nous interdire de faire de l'exercice. Ce serait notre &eacute;chec &agrave;
tous, d'autant que l'exercice stimule le syst&egrave;me immunitaire, donc
nous aide &agrave; lutter contre les infections. <a href="https://www.courrierinternational.com/article/vu-dallemagne-face-au-covid-19-le-velo-protege-doublement">
D'ailleurs le ministre de la Sant&eacute; allemand conseille de faire du
v&eacute;lo pour limiter les risques.</a> J'ai envie de hurler.</p>
<p><a href="https://tcrouzet.com/2020/03/19/la-pas-compris-le-confinement/">La
suite du billet &eacute;crite quelques heures plus tard apr&egrave;s une petite
sortie&hellip;</a></p>
<p><em>PS : J'ai commenc&eacute; &agrave; appliquer les mesures de distances
sociale mi-f&eacute;vrier quand j'ai appris l'&eacute;tendue de la catastrophe
qui se pr&eacute;parait en Italie. Mais voil&agrave; qu'on m'accuse d'irrespect
et de tout ce que j'ai d&eacute;nonc&eacute; dans l'article, sans oublier les
attaque ad hominem. <a href="https://www.ffc.fr/activite-physique-individuelle-precisions-ffc/">
Quand la FFC d&eacute;conseille l'usage du v&eacute;lo, ce n'est pas un d&eacute;cret
gouvernemental, mais un conseil peu argument&eacute;.</a> De leur c&ocirc;t&eacute;,
comme les Allemands, <a href="https://www.directvelo.com/actualite/81325/la-belgique-recommande-l-exercice-physique">
les Belges recommandent l'activit&eacute; physique</a>. Mais m&ecirc;me notre
ministre des sports nous interdit de faire du v&eacute;lo maintenant.
L'&eacute;motionnel a pris le pas sur la raison. On en oublie l'&eacute;pid&eacute;mie,
les causes techniques du confinement et on applique la r&egrave;gle
aveuglement et sans discernement. Nous allons tous payer
l'irresponsabilit&eacute; de quelques uns.</em></p>
</body></html>

<p class="date"><br/><a href="../2020/53642.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 19 mars 2020</p>


</article></body></html>