<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>France et Tchernobyl, même combat</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>France et Tchernobyl, même combat</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pendant que beaucoup d&rsquo;auteurs parlent des oisillons qui se posent
sur leur balcon, des abeilles qui se r&eacute;veillent dans leur jardin,
ou de leurs ados qui crisent (j&rsquo;ai tout &ccedil;a aussi et m&ecirc;me une malade
&agrave; la maison), le confinement me rend furieux et ne me laisse pas
une seconde pour respirer.<!--more-->
</p><p>Je ne suis pas furieux parce que je suis confin&eacute;, je le suis &agrave;
cause de ce que je ressens, de ce que je vois, surtout de ce que je
lis et entends dans les news&nbsp;: la d&eacute;raison d&rsquo;&Eacute;tat. &Agrave; croire
que tout la haut ils n&rsquo;ont pas compris les r&egrave;gles &eacute;l&eacute;mentaires de
la pr&eacute;vention et du contr&ocirc;le des infections (PCI), qu&rsquo;aucun
sp&eacute;cialiste de ce champ m&eacute;dical n&rsquo;est &agrave; leur c&ocirc;t&eacute; ou qu&rsquo;ils ne
l&rsquo;&eacute;coutent pas, ivres de leur propre d&eacute;lire autoritaire. Le but
n&rsquo;est plus de th&eacute;oriser sur la vitesse de propagation du virus,
mais de lutter contre lui avec s&eacute;rieux et rigueur.</p>
<p>Pour rappel, &agrave; la fin des ann&eacute;es 1990, le taux d&rsquo;infections
nosocomiales, les maladies acquises &agrave; l&rsquo;h&ocirc;pital, &eacute;tait de 18&nbsp;%
dans les meilleurs h&ocirc;pitaux du monde. Aux HUG de Gen&egrave;ve, o&ugrave; Didier
Pittet a mis au point le gel hydro-alcoolique, ce taux est
aujourd&rsquo;hui tomb&eacute; &agrave; 4&nbsp;% environ, la mortalit&eacute; associ&eacute;e a donc
&eacute;t&eacute; divis&eacute;e par quatre.</p>
<p>Face &agrave; cette pand&eacute;mie invisible qui tue chaque ann&eacute;e des
millions de personnes dans le monde, des milliers en France,
qu&rsquo;avez-vous fait gouvernement&nbsp;? Quels moyens avez-vous donn&eacute;s
aux h&ocirc;pitaux pour mettre en place des services de PCI
efficaces&nbsp;? Rien, ou presque. Vous avez laiss&eacute; courir les
maladies nosocomiales, interdisant &agrave; la culture de la pr&eacute;vention
d&rsquo;entrer dans les m&oelig;urs en profondeur (m&ecirc;me inaction que face &agrave; la
crise &eacute;cologique).</p>
<p>Que s&rsquo;est-il pass&eacute; en Italie&nbsp;? Comme nous la PCI n&rsquo;y est
pas mise en avant, alors quand un premier malade d&eacute;barque &agrave;
l&rsquo;h&ocirc;pital avec le coronavirus, il infecte tout le service, et &ccedil;a
explose, et &ccedil;a se propage, et &ccedil;a touche les m&eacute;decins, puis &ccedil;a
ravage les Ehpad.</p>
<p>Cette culture de la PCI exige un apprentissage, elle n&rsquo;est pas
intuitive, pas th&eacute;orique, elle se r&eacute;p&egrave;te sur le terrain jour apr&egrave;s
jour, elle se contr&ocirc;le, des chiffres doivent sans cesse &eacute;valuer le
taux de maladies nosocomiales pour estimer si les conditions
d&rsquo;hygi&egrave;ne sont bonnes.</p>
<p>Alors quand cette culture n&rsquo;est pas ancr&eacute;e dans l&rsquo;h&ocirc;pital, quand
les moyens ne lui ont pas &eacute;t&eacute; donn&eacute;s pour la d&eacute;ployer, comment se
pourrait-il qu&rsquo;elle percole &agrave; l&rsquo;ext&eacute;rieur au moment o&ugrave; en temps de
pand&eacute;mie la soci&eacute;t&eacute; dans son ensemble devient h&ocirc;pital&nbsp;?</p>
<p>Le gouvernement a parl&eacute; de distanciation sociale sans lui-m&ecirc;me
&ecirc;tre capable de faire appliquer les r&egrave;gles &agrave; son propre personnel,
qu&rsquo;il envoie au front sans formation, comme jadis les Russes ses
hommes &agrave; Tchernobyl. Le confinement s&rsquo;accompagne de mesures qui
d&eacute;montrent l&rsquo;incomp&eacute;tence absolue et en sape l&rsquo;utilit&eacute;.</p>
<ol><br>
<li>L&rsquo;attestation de d&eacute;placement &agrave; imprimer sur papier, donc &agrave;
donner aux forces de l&rsquo;ordre qui nous contr&ocirc;lent, qui la prennent
en main, la lisent, nous la rendent et leurs virus avec. C&rsquo;est
juste monstrueux comme mesure. Et les ministres de dire que sur
papier c&rsquo;est mieux pour nous dissuader de sortir. Mais quelle bande
d&rsquo;ignares. Pour bien faire avant de donner mon papier &agrave; un
policier, je devrais me frictionner les mains avec du gel
hydro-alcoolique et il devrait faire de m&ecirc;me, tout en respectant le
protocole de friction ad&eacute;quat. Et tout d&rsquo;abord je devrais &ecirc;tre
incapable de lui tendre ce papier si je respectais la distanciation
sociale. Je devrais d&eacute;poser le papier par terre, m&rsquo;&eacute;loigner,
laisser le policier le ramasser, le lire&hellip; et esp&eacute;rer qu&rsquo;il ne lui
postillonne pas dessus. Cette mesure est un non-sens
&eacute;pid&eacute;miologique. Voil&agrave; pourquoi, apr&egrave;s les m&eacute;decins, <a href="https://actu.fr/ile-de-france/paris_75056/les-policiers-tombent-comme-mouches-contamines-une-vitesse-folle-par-coronavirus_32415996.html">
les policiers tombent comme des mouches</a>. Ils sont les premiers
irradi&eacute;s, donc les premiers &agrave; propager le virus. C&rsquo;est un comble,
alors qu&rsquo;ils sortent pour aboutir au r&eacute;sultat inverse. Le
gouvernement les a envoy&eacute;s sur le lieu de l'explosion nucl&eacute;aire en
oubliant de leur parler des radiations.<br></li>
<li>On nous interdit de faire du sport alors que les gouvernements
<a href="https://www.courrierinternational.com/article/vu-dallemagne-face-au-covid-19-le-velo-protege-doublement">
allemand</a> et <a href="https://www.directvelo.com/actualite/81325/la-belgique-recommande-l-exercice-physique">
belge</a> conseillent le contraire, &agrave; juste titre, parce que
l&rsquo;exercice stimule le syst&egrave;me immunitaire, parce que quand nous
respirons intens&eacute;ment, on nettoie nos poumons. &laquo;&nbsp;En clair,
c&rsquo;est une protection optimale contre le virus&nbsp;&raquo;, d&eacute;clare
Michael Barczok, un pneumologue allemand qui conseille son
gouvernement. On devrait donc exiger que nous sortions faire du
sport, car en restant confin&eacute;s nous allons prendre des risques.
Faire du v&eacute;lo, courir, marcher en montagne, en for&ecirc;t, au bord de la
mer, dans les parcs, c&rsquo;est bon pour la sant&eacute;, hier comme
aujourd&rsquo;hui en temps de pand&eacute;mie. Les r&egrave;gles m&eacute;dicales n&rsquo;ont pas
chang&eacute;. Il suffit de faire ces activit&eacute;s en respectant la
distanciation sociale. Alors les forces de l&rsquo;ordre auraient leur
r&ocirc;le. Tout en restant &agrave; distance, elles pourraient expliquer,
conseiller, encourager. Nous ne savons que verbaliser, sans bonne
raison, m&ecirc;me pour les bonnes raisons. Est-ce le moment de punir
quand il faut expliquer encore et encore&nbsp;? Est-ce ainsi qu&rsquo;on
fait progresser un &eacute;l&egrave;ve&nbsp;?<br></li>
<li>Les transports publics quant &agrave; eux tournent comme avant,
soi-disant pour ne pas paralyser le pays et l&rsquo;&eacute;conomie. Mais est-ce
raisonnable&nbsp;? Ces bus, ces trains, ces avions, ces m&eacute;tros sont
des usines &agrave; contamination. Ils devraient &ecirc;tre perp&eacute;tuellement
d&eacute;sinfect&eacute;s &agrave; la javel ou autre d&eacute;sinfectant puissant. Tout le
monde devrait y porter des masques, se frictionner les mains avant
d&rsquo;y monter, avant de toucher quoi que ce soit. On devrait nous
encourager non seulement &agrave; limiter nos d&eacute;placements, mais &agrave; les
faire avec des moyens de transport priv&eacute;, ou de maximiser les
d&eacute;placements &agrave; pied ou &agrave; v&eacute;lo (ce qu&rsquo;encourage le gouvernement
allemand). Nous limiter &agrave; 500 m&egrave;tres de chez nous n&rsquo;a aucun sens.
Ce n&rsquo;est pas la distance le probl&egrave;me, mais les comportements
inad&eacute;quats, comme maintenir des activit&eacute;s &eacute;conomiques non
essentielles, o&ugrave; la distanciation sociale est impossible.<br></li>
<li>Puis les commerces et les march&eacute;s fonctionnent comme avant,
encore une fois sans avoir int&eacute;gr&eacute; les r&egrave;gles de la PCI, donc
deviennent des bouillons de culture. L&agrave; aussi il faut expliquer,
expliquer que votre boulanger peut vous infecter s&rsquo;il est lui-m&ecirc;me
infect&eacute;&hellip;<br></li>
</ol>
<p><iframe src="https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FTaoualitAmarr%2Fvideos%2F221334115652629%2F&amp;show_text=0&amp;width=560" width="560" height="317" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowtransparency="true" allowfullscreen="true"></iframe></p>
<p>Le confinement total, mais bancal, ce n'est pas de la PCI mais
de la politique spectacle <a href="https://www.20minutes.fr/monde/2745119-20200321-coronavirus-suisse-durcit-mesures-ecarte-tout-confinement">
comme l'a d&eacute;clar&eacute; Alain Berset</a>, ministre de l&rsquo;Int&eacute;rieur et de
la Sant&eacute; suisse. Si cette strat&eacute;gie &eacute;tait employ&eacute;e dans les
h&ocirc;pitaux, il n&rsquo;y aurait pas d&rsquo;h&ocirc;pitaux. Mais nous sommes devenus un
h&ocirc;pital g&eacute;ant, nous, tous ensemble. Et on nous ordonne de ne plus
&ecirc;tre un h&ocirc;pital, de ne plus former soci&eacute;t&eacute;. C&rsquo;est l&rsquo;&eacute;croulement,
l&rsquo;effondrement, une r&eacute;ponse moyen&acirc;geuse &agrave; un mal r&eacute;curant. On
dirait que nous n&rsquo;avons rien appris depuis des si&egrave;cles, que nous ne
pouvons pas faire preuve d&rsquo;intelligence. Les mesures d&rsquo;aujourd&rsquo;hui
sont aussi aveugles que contre la peste noire. Elles d&eacute;montrent le
m&eacute;pris des gouvernants pour les citoyens.</p>
<p>En ces moments de crise sanitaire, des m&eacute;decins sp&eacute;cialistes de
la PCI devraient &ecirc;tre entendus au plus haut de l&rsquo;&Eacute;tat, c&rsquo;est eux
qui devraient d&eacute;cider, pas les bonzes sans culture qui n&rsquo;&eacute;coutent
que d&rsquo;une oreille brouill&eacute;e par des consid&eacute;rations politiques. Pour
preuve de leur incomp&eacute;tence, depuis des ann&eacute;es, ils ont donn&eacute; la
direction de la plupart des h&ocirc;pitaux &agrave; des administratifs, des
membres de leur s&eacute;rail, alors que partout dans le monde, les
meilleurs h&ocirc;pitaux, les plus r&eacute;put&eacute;s, sont dirig&eacute;s par des
m&eacute;decins. Nous assistons &agrave; l&rsquo;&eacute;chec des managers qui ont fait des
&eacute;coles de managements. Des MBA. Et qui n&rsquo;y connaissent rien &agrave; rien
sinon &agrave; r&eacute;seauter, un peu comme ces entreprises qui ne produisent
rien et ne fonctionnent que gr&acirc;ce &agrave; l&rsquo;endettement.</p>
<p>Il n&rsquo;est pas trop tard pour nous &eacute;duquer, pour changer les
r&egrave;gles, pour nous faire grandir collectivement, qu&rsquo;ensemble nous
apprenions quelque chose qui perdurera dans le temps, un nouveau
savoir vivre en communaut&eacute;. Mais des hommes et des femmes sans
discernement nous gouvernent. La panique s&rsquo;est saisie d&rsquo;eux, et
chaque jour ils font un pas de plus vers l&rsquo;extr&eacute;misme et
l&rsquo;autoritarisme, alors pas &eacute;tonnant que des petits malins se
r&eacute;voltent, se rebiffent, et plus le gouvernement durcira ses
mesures inad&eacute;quates, plus une r&eacute;ponse populaire elle-m&ecirc;me
inad&eacute;quate s&rsquo;amplifiera, conduisant &agrave; rendre inutile le confinement
ou &agrave; retarder ses effets (ce qui se passe en Italie, la connerie
individuelle r&eacute;pondant &agrave; la connerie d'&Eacute;tat).</p>
<p>Les virus ne circulent pas en force mais avec une certaine
intelligence. Essayons de faire mieux qu&rsquo;eux, pas de b&ecirc;tement
tenter de les &eacute;craser avec nos tapettes &agrave; mouches. Apr&egrave;s le
confinement, le virus sera toujours pr&eacute;sent, nous vivrons toujours
dans un h&ocirc;pital g&eacute;ant, et nous nous infecterons &agrave; nouveau faute
d'avoir compris. On dirait que le gouvernement s'est r&eacute;solu &agrave; cet
in&eacute;luctable, qu'il ne cherche qu'&agrave; soulager les m&eacute;decins qu'il
maltraite depuis des ann&eacute;es, qu'&agrave; &eacute;viter l'engorgement des services
de r&eacute;animation et de soins intensifs. Il est pr&ecirc;t &agrave; ce que nous
tombions majoritairement malades, pour peu que ce soit &eacute;tal&eacute; dans
le temps. Il ne lui vient pas &agrave; l'id&eacute;e qu'on peut lutter contre les
maladies nosocomiales, ce qu'est devenu le coronavirus puisque
notre soci&eacute;t&eacute; est d&eacute;sormais un h&ocirc;pital g&eacute;ant. Attention, je ne dis
pas que le confinement ne portera pas ses fruits, surtout quand il
sera durci parce que cette voie a &eacute;t&eacute; choisie, mais j'aurais aim&eacute;
qu'il donne de beaux fruits et nous aide &agrave; construire l'harmonie
plut&ocirc;t qu'&agrave; la d&eacute;sint&eacute;grer. Est-ce d&eacute;j&agrave; une occasion
rat&eacute;e&nbsp;?</p>
<blockquote><br>
&laquo;&nbsp;C&rsquo;est le malheur des temps que les fous guident les
aveugles.&nbsp;&raquo; William Shakespeare, Le Roi Lear<br></blockquote>
</body></html>

<p class="date"><br/><a href="../2021/59757.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 21 mars 2020</p>


</article></body></html>