<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le confinement révèle qui nous sommes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le confinement révèle qui nous sommes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En tout cas, si le confinement ne nous r&eacute;v&egrave;le pas qui nous
sommes &agrave; nous-m&ecirc;mes, il le r&eacute;v&egrave;le sans aucun doute &agrave; ceux qui nous
observent. J&rsquo;en reviendrai &agrave; mon propre cas apr&egrave;s quelques d&eacute;tours.
<!--more--></p>
<p>Il y a les philosophes qui se r&eacute;signent, prennent leur mal en
patience, parlent des s&eacute;ries qu&rsquo;ils regardent et partagent des
blagues et des vid&eacute;os humoristiques. Merci, sans vous le net serait
invivable. Vous me faites du bien. Merci.</p>
<p>Il y a les soldats ob&eacute;issants. Le gouvernement dit une chose et
ils s&rsquo;y appliquent sans la questionner, quitte &agrave; appliquer d&rsquo;autres
r&egrave;gles d&egrave;s que le gouvernement en change, m&ecirc;me si lesdites r&egrave;gles
sont d&egrave;s le d&eacute;but absurdes au regard de l&rsquo;objectif poursuivi.</p>
<p>Exemple. Le gouvernement a commenc&eacute; par ordonner la fermeture
des restaurants, mais les soldats ont continu&eacute; de faire leurs
courses et d&rsquo;acheter leur pain et de s&rsquo;entasser dans les march&eacute;s,
m&ecirc;me si ce comportement rendait quasi impossible le respect des
r&egrave;gles de distanciations sociales, les seules r&egrave;gles fondamentales
pour lutter contre la pand&eacute;mie, tout le reste n&rsquo;&eacute;tant qu&rsquo;un
habillage judiciaire pour nous contraindre nous autres stupides
brebis &eacute;gar&eacute;es.</p>
<p>Mais le soldat ne questionne pas l&rsquo;autorit&eacute;. Il suit les r&egrave;gles
aveugl&eacute;ment. Quand les march&eacute;s ont ferm&eacute;, il a continu&eacute; d&rsquo;acheter
son pain en boulangerie, au risque de se faire infecter par le
boulanger ou par les virus pass&eacute;s de main en main sur son comptoir.
Il ne lui est pas venu &agrave; l&rsquo;id&eacute;e au soldat qu&rsquo;entre un restaurant et
une boulangerie, c&rsquo;&eacute;tait blanc bonnet et bonnet blanc. Ainsi, il se
sacrifie si n&eacute;cessaire, au nom de la raison d&rsquo;&Eacute;tat. La loi est
toujours bonne, et celui qui la conteste est d&eacute;j&agrave; hors la loi.</p>
<p>Parmi les soldats, il y a les ayatollahs, qui s&rsquo;engagent dans
les forces Sp&eacute;ciales de Sanction. Ils traquent les d&eacute;linquants sur
le Net, leur font la morale au moindre d&eacute;rapage, leur rappellent
les bonnes pratiques, alors qu&rsquo;eux m&ecirc;me en ont perdu de vue les
raisons premi&egrave;res et les seules qui ont toujours du sens. Peu
importe, celui qui d&eacute;raille doit &ecirc;tre ray&eacute;, et plus tard peut-&ecirc;tre
d&eacute;gomm&eacute;.</p>
<p>Heureusement, il y a les critiques r&eacute;partis sur un large
spectre, entre les mod&eacute;r&eacute;s qui rel&egrave;vent les d&eacute;rives autoritaires et
improductives de nos gouvernements, clan o&ugrave; je range par exemple
<a href="https://www.ft.com/content/19d90308-6858-11ea-a3c9-1fe6fedcca75">Yuval
Noah Harari</a>, et les extr&eacute;mistes qui contestent plus ou moins en
bloc les bien-fond&eacute;s des d&eacute;cisions officielles. Par exemple, les
supporters du Christ Raoult, <a href="https://tcrouzet.com/2020/03/23/le-burn-out-frappe-les-confines/">qui
initialement exigeaient le d&eacute;pistage universel au moment o&ugrave;
techniquement il &eacute;tait impossible</a>.</p>
<p>Il y a les masochistes. Pour eux, accepter le confinement est
une esp&egrave;ce de prouesse, ils ne sont pas loin de se prendre pour des
h&eacute;ros parce qu&rsquo;ils restent chez eux et n&rsquo;en sortent pas, et tous
ceux qui mettent un pied dehors sont des faibles, des pleutres
(sauf ceux qui vont acheter le pain quitte &agrave; se faire infecter &mdash;
parce que le masochiste est aussi un peu soldat). Quand j&rsquo;encourage
de faire du sport en solitaire, ils me calomnient, m&rsquo;accusent de
toutes les irresponsabilit&eacute;s (non je ne vais pas acheter mon pain
en boulangerie, je le fais moi-m&ecirc;me, <a href="https://tcrouzet.com/2020/03/24/le-confine-peut-donc-faire-du-velo/">
courant ainsi cent moins de risques qu&rsquo;en p&eacute;dalant &agrave; moins d&rsquo;un
kilom&egrave;tre de chez moi</a>).</p>
<div class="image"><img src="../images/53738_tranche.jpg" alt="Voil&agrave; ce qu'on m'envoie" width="947" height="930"><div class="legend">Voil&agrave; ce qu'on m'envoie</div></div>
<p>L&rsquo;un m&rsquo;a envoy&eacute; une photo des poilus dans une tranch&eacute;e durant la
Grande Guerre, me disant que si eux avaient tenu quatre ans, nous
pouvions tenir quelques semaines. Il devait se prendre pour l&rsquo;un de
ces combattants, logique depuis que notre Pr&eacute;sident abuse d&rsquo;un
vocabulaire martial, pr&eacute;tendant que nous sommes en guerre, et donc
nous faisant basculer dans une soci&eacute;t&eacute; en guerre, avec tous ses
travers.</p>
<p>Les gars, atterrissez, personne ne nous bombarde. C&rsquo;est nous
tous qui nous crachons dessus, au propre et au figur&eacute;, et il suffit
de se tenir &agrave; l&rsquo;&eacute;cart les uns des autres pour &ecirc;tre &agrave; l&rsquo;abri, et si
par malheur on tombe malade, de s&rsquo;imposer une quarantaine
rigoureuse.</p>
<p>En v&eacute;rit&eacute;, cette photo de tranch&eacute;e pose une bonne question &agrave;
laquelle mon pourfendeur n&rsquo;a sans doute pas song&eacute;&nbsp;: les poilus
n&rsquo;auraient-ils pas mieux fait de se mutiner de part et d&rsquo;autre de
la ligne de front et de mettre fin &agrave; la boucherie&nbsp;? Je pense
que oui. Subir la volont&eacute; d&rsquo;&Eacute;tat n&rsquo;a jamais &eacute;t&eacute; un gage de sant&eacute;
mentale.</p>
<p>Mon tableau des caract&egrave;res est n&eacute;cessairement incomplet. Il y a
bien s&ucirc;r les bienveillants, tout aussi indispensables que les
philosophes. Et puis il y a les &eacute;nerv&eacute;s, o&ugrave; je me situe et o&ugrave; je
situe Raoult sans aucune h&eacute;sitation. L&rsquo;injustice &eacute;vidente,
l&rsquo;irrationalit&eacute;, la bavure d&rsquo;&Eacute;tat nous rendent dingues, quitte &agrave;
nous faire perdre notre propre lucidit&eacute;.</p>
<p>Int&eacute;ressant le parcours de Raoult ces derni&egrave;res semaines.
<a href="http://curiologie.fr/2020/03/chloroquine/">Entre le 31
janvier et le 29 f&eacute;vrier</a>, comme tout le monde ou presque, il
parle du coronavirus comme d&rsquo;une simple grippe saisonni&egrave;re.
<a href="https://www.youtube.com/watch?v=8L6ehRif-v8&amp;feature=emb_logo">
Il enfonce le clou le 25 f&eacute;vrier</a> quand il dit qu&rsquo;il s&rsquo;agit
d&rsquo;une infection pulmonaire simple &agrave; traiter, se vantant d'avoir
encourag&eacute; les Chinois &agrave; tester la chloroquine, ce qu&rsquo;ils auraient
fait avec succ&egrave;s selon la lettre <a href="https://www.jstage.jst.go.jp/article/bst/14/1/14_2020.01047/_pdf/-char/en">
Breakthrough: Chloroquine phosphate has shown apparent efficacy in
treatment of COVID-19 associated pneumonia in clinical studies</a>.
Et cette lettre &agrave; l&rsquo;appui, Raoult enfourche un nouveau cheval de
bataille, le coronavirus devenant une affaire s&eacute;rieuse, d&rsquo;autant
que dans son h&ocirc;pital des patients meurent malgr&eacute; une administration
de chloroquine.</p>
<p>La situation exige la c&eacute;l&eacute;rit&eacute; et n&eacute;cessite de garder un esprit
ouvert et de changer d&rsquo;avis &agrave; tout moment, qualit&eacute; dont fait preuve
Raoult. Mais il montre un d&eacute;faut &eacute;vident, il aime s&rsquo;afficher, aime
qu&rsquo;on parle de lui et n&rsquo;a-t-il pas trouv&eacute; avec cette histoire un
merveilleux tremplin. Pour rebondir n'est-il pas pr&ecirc;t &agrave; prendre des
risques d&eacute;mesur&eacute;s&nbsp;?</p>
<p>J&rsquo;esp&egrave;re que la chloroquine se montrera capable de sauver des
vies, nous le saurons vite, mais je ne peux m&rsquo;emp&ecirc;cher de penser
que Raoult a fait un pari m&eacute;dical, ce que j&rsquo;approuve, car on n&rsquo;a
pas le temps de faire autrement, et simultan&eacute;ment un pari
m&eacute;diatique, ce qui m'effraie, les r&ecirc;ves de gloire ayant tendance &agrave;
vite consumer les r&ecirc;veurs.</p>
<p>J&rsquo;en arrive &agrave; mon propre cas. Quand j&rsquo;enfourche le sujet du
sport, quand je me bats pour notre droit &agrave; l&rsquo;exercice en temps de
pand&eacute;mie, quand j&rsquo;accuse le gouvernement de pratiquer un
confinement imb&eacute;cile et contre-productif, peut-&ecirc;tre que moi aussi
je surfe sur la vague, que je veux me faire mousser. J&rsquo;avoue que
j&rsquo;aime &ecirc;tre contre l&rsquo;avis de la majorit&eacute;, que la majorit&eacute; me fait
peur, que je d&eacute;teste les mouvements de foule comme les mouvements
d&rsquo;opinion, il me semble important de faire un pas de c&ocirc;t&eacute;, de
regarder couler le fleuve.</p>
<p>On me demande pourquoi je parle de tel ou tel sujet non
consensuel plut&ocirc;t que de me taire. Je parle parce qu&rsquo;il me faut
dire les choses, d&eacute;j&agrave; pour me soulager, mais aussi parce que si je
pense ainsi d&rsquo;autres aussi ou plus ou moins, et la confrontation de
nos pens&eacute;es peut nous aider &agrave; mieux penser, &agrave; peu &agrave; peu ajuster nos
positions.</p>
<p>J&rsquo;&eacute;cris pour me tenir droit, pour rectifier ma pens&eacute;e qui sinon
suivrait la pente dominante et ne m&rsquo;appartiendrait plus, et cela je
ne le veux pas, ni pour moi ni pour personne. C&rsquo;est un r&eacute;flexe
constant chez moi. Rester un et irr&eacute;ductible. J&rsquo;aimerais que nous
ayons tous cette volont&eacute; de nous tenir &agrave; l&rsquo;&eacute;cart de toute
soldatesque. Voil&agrave; mon seul et unique combat.</p>
</body></html>

<p class="date"><br/><a href="../2020/53748.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 25 mars 2020</p>


</article></body></html>