<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Après le coronavirus</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Après le coronavirus</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je me pose une question, une question qui heureusement ne
m&rsquo;encombre pas trop d&rsquo;habitude, mais qui s&rsquo;impose avec le
confinement. Qu&rsquo;&eacute;crire qui ne sera pas p&eacute;rim&eacute; demain, ou la semaine
prochaine ou m&ecirc;me l&rsquo;ann&eacute;e prochaine&nbsp;? Qu&rsquo;&eacute;crire pour parler &agrave;
mes enfants quand ils auront mon &acirc;ge, &agrave; leurs enfants, qu&rsquo;&eacute;crire
pour l&rsquo;avenir&nbsp;? Quel message lui adresser&nbsp;?<!--more-->
</p><p>Je devrais me fixer cet objectif&nbsp;: vivre le confinement
avec l&rsquo;obsession de me tendre vers lui, vers son exceptionnel, &agrave;
m&rsquo;attacher &agrave; d&eacute;crire ce qu&rsquo;il provoque en moi. Et tout de suite, je
d&eacute;couvre une boule &eacute;norme, qui grossit de jour en jour, la col&egrave;re,
col&egrave;re contre le gouvernement, contre ses mauvaises d&eacute;cisions, ses
mensonges, col&egrave;re provoqu&eacute;e par la d&eacute;rive autoritaire, perceptible
jusque dans les rues de mon village o&ugrave; on nous interdit de
traverser les espaces verts, o&ugrave; on r&eacute;duit nos libert&eacute;s aux surfaces
b&eacute;tonn&eacute;es et asphalt&eacute;es, o&ugrave; la folie d&rsquo;interdite s&rsquo;est empar&eacute;es des
officiels sans plus aucune justification m&eacute;dicale.</p>
<p>Je ne vois plus qu&rsquo;un penchant, d&eacute;j&agrave; l&agrave; depuis longtemps, mais
auquel la pand&eacute;mie ouvre les portes, un penchant qui a d&eacute;j&agrave; ravag&eacute;
le monde, que nous sentions remonter &agrave; la surface et qui &eacute;clate au
grand jour, le penchant d&rsquo;imposer plut&ocirc;t que d&rsquo;&eacute;duquer, d&rsquo;ordonner
ce qui doit &ecirc;tre fait plut&ocirc;t que de nous faire confiance et ne nous
supposer responsables et intelligents.</p>
<p>Je me sens ni&eacute; &agrave; chaque seconde, mon intelligence rabaiss&eacute;e par
des gens dont je per&ccedil;ois la b&ecirc;tise, et ma col&egrave;re gonfle, peut-&ecirc;tre
parce que je ne suis pas assez intelligent pour passer outre, pour
accepter, mais je ne peux pas accepter des d&eacute;cisions qui me
paraissent pires que le mal, qui ne pond&egrave;rent pas risques versus
b&eacute;n&eacute;fices, qui ne voient que les risques, qui n&rsquo;envisagent que la
r&eacute;duction des libert&eacute;s comme seul horizon, en faisant d&egrave;s lors une
priorit&eacute;.</p>
<p>Nous ne sommes pas en dictature, mais je ne me suis jamais
autant senti en dictature. Je la devine, rampante, &agrave; l&rsquo;aff&ucirc;t,
s&eacute;duisante pour beaucoup d&rsquo;amoureux des solutions simplistes, et
bien s&ucirc;r inadapt&eacute;es dans un monde complexe, &agrave; moins qu&rsquo;ils ne
souhaitent le simplifier, le ramener &agrave; une logique cart&eacute;sienne et
d&eacute;terministe. N&rsquo;est-ce pas un r&ecirc;ve partag&eacute; par beaucoup&nbsp;? Je
le lis, le renifle, il transpire, et ma col&egrave;re provient de ma peur,
elle est peut-&ecirc;tre un r&eacute;flexe de survie, li&eacute; &agrave; un sentiment
d&rsquo;impuissance.</p>
<p>Il ne me reste que les mots. Alors je dis, &ccedil;a me soulage, mais
sans grand effet, parce que les mots ont fini d&rsquo;&ecirc;tre contagieux, ou
est-ce un d&eacute;faut des miens&nbsp;? Ou peut-&ecirc;tre leur qualit&eacute;. Parce
que s&rsquo;ils &eacute;taient contagieux, ils se propageraient comme la
violence, comme la peste brune qui accompagne la peste virale,
stimul&eacute;e par elle, port&eacute;e par elle.</p>
<p>Nous n&rsquo;avons pas besoin de grands discours solennels, mais de
voix qui chuchotent &agrave; nos oreilles, pour que nous puissions
chuchoter &agrave; notre tour. La peste brune utilise des m&eacute;gaphones, nous
autres ses adversaires plantons des graines.</p>
<p>Est-ce cela que je veux que mes enfants retiennent&nbsp;? Je
plante des graines et attends qu&rsquo;elles poussent. Et tous les jours,
je recommence, pendant que les b&ucirc;cherons d&eacute;bitent des for&ecirc;ts
enti&egrave;res, mais prendre les armes contre eux ne me para&icirc;t pas
concevable, se serait entrer dans leur jeu, mon opposition ne peut
qu&rsquo;&ecirc;tre dans le murmure, que dans l&rsquo;&eacute;ducation, que dans la
conscientisation.</p>
<p>Je ne suis qu&rsquo;un chuchoteur. Je crois au pouvoir du murmure. Je
crois aux histoires que mes parents me racontaient le soir quand
j&rsquo;&eacute;tais enfant, je crois aux histoires que je lis dans les romans,
je crois &agrave; la l&eacute;gende humaine. Ma col&egrave;re s&rsquo;apaise quand je pense &agrave;
ce que je suis. Et c&rsquo;est n&eacute;cessaire, sinon je bascule dans la
logique de mes adversaires, et ils gagnent la partie, alors je dois
continuer mes murmures, ils sont ma ligne de vie, les conditions de
ma survie, et peut-&ecirc;tre celle d&rsquo;un id&eacute;al humain que certains
voudraient saccager au nom de la s&eacute;curit&eacute;, mais pas tant physique
que mentale, parce que la peur est dans le c&oelig;ur des bruyants, et la
col&egrave;re aussi, et elle y est plus explosive, plus incontr&ocirc;l&eacute;e, au
bord de la panique qui prive de discernement.</p>
<p>D&eacute;j&agrave; ils ont peur d&rsquo;avoir mal fait, ou pas assez, alors ils
redoublent de z&egrave;le et ajoutent des mesures &agrave; des mesures,
restreignent de plus en plus nos libert&eacute;s, et ne se trouvent
tranquilles qu&rsquo;une fois qu&rsquo;ils nous ont cadenass&eacute;s, persuad&eacute;s
d&rsquo;avoir r&eacute;gler le probl&egrave;me, persuad&eacute;s qu&rsquo;on ne leur coupera pas la
t&ecirc;te plus tard pour leurs manquements, comme si nous pouvions
oublier les erreurs et les mensonges, comme si nous pouvions
accepter l&rsquo;id&eacute;e que tous les moyens sont bons pour arriver &agrave; une
solution, comme s&rsquo;ils pouvaient nous faire croire que leur histoire
est la seule histoire possible.</p>
<p>Nous nous souvenons des murmures de notre enfance, des murmures
des romans que nous lisons toujours, il n&rsquo;y a pas une histoire,
mais des millions, des milliards, et autant de milliards qui n&rsquo;ont
pas encore &eacute;t&eacute; &eacute;crites, alors vous ne nous embobinerez pas avec
votre version. Nous continuerons &agrave; murmurer. Apr&egrave;s, si apr&egrave;s existe
tant il me para&icirc;t encore impensable, j&rsquo;esp&egrave;re que vous admettrez
vos erreurs, vos d&eacute;bordements, que nous serons tous capables de le
faire. Il ne s&rsquo;agira pas de passer &agrave; la suite sans une mise &agrave; plat,
parce qu&rsquo;alors la prochaine fois la facture sera plus lourde, le
ressentiment plus vif et le pouvoir des murmures insuffisant pour
maintenir la paix.</p>
</body></html>

<p class="date"><br/><a href="../2021/60102.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 27 mars 2020</p>


</article></body></html>