<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La stratégie suicidaire de l'immunité de groupe</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La stratégie suicidaire de l'immunité de groupe</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le coronavirus infecte nos cerveaux. C&rsquo;est une cons&eacute;quence
inattendue de la pand&eacute;mie coupl&eacute;e au confinement que d&rsquo;engendrer
des comportements d&eacute;lirants, <a href="https://tcrouzet.com/2020/04/09/quand-le-gouvernement-nous-ment-preuves/">
chez les membres du gouvernement</a> et <a href="https://tcrouzet.com/2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/">
de l&rsquo;administration</a>, mais aussi chez chacun de nous. Parfois,
j&rsquo;ai l&rsquo;impression de ne plus reconna&icirc;tre mes amis tant ils tiennent
des propos farfelus, dangereux ou irresponsables.<!--more--></p>
<p>Je me dis qu&rsquo;alors moi aussi je souffre du m&ecirc;me mal, d&rsquo;autant
plus que j&rsquo;ai c&ocirc;toy&eacute; une positive pendant plusieurs semaines, et
que j&rsquo;ai toutes les raisons d&rsquo;&ecirc;tre mentalement malade, puisque
l&rsquo;aspect neurologique de la pand&eacute;mie a &eacute;t&eacute; n&eacute;glig&eacute; jusque l&agrave;.</p>
<p>Comme souvent, je vais en revenir aux chiffres, m&ecirc;me si je dois
admettre que la schizophr&eacute;nie nouvellement diagnostiqu&eacute;e affecte en
priorit&eacute; notre capacit&eacute; &agrave; traiter des donn&eacute;es chiffr&eacute;es. Je m&rsquo;y
essaie encore une fois, parce que les arguments de bon sens
semblent encore moins efficaces d&eacute;sormais.</p>
<ul><br>
<li>Nous ne savons m&ecirc;me pas <a href="https://science.sciencemag.org/content/early/2020/04/14/science.abb5793">
si une immunit&eacute; de groupe est possible avec ce virus</a>, nous ne
savons pas &agrave; quelle vitesse il mute, nous ne savons pas combien de
temps dure l'immunit&eacute; construite par les malades gu&eacute;ris. <a href="https://www.reuters.com/article/us-health-coronavirus-immunity/who-unsure-antibodies-protect-against-covid-little-sign-of-herd-immunity-idUSKBN21Z2XM">
L'OMS d&eacute;clare que tr&egrave;s peu de malades d&eacute;veloppent des anticorps
apr&egrave;s gu&eacute;rison.</a> Donc viser quelque chose d'aussi incertain est
pour le moins os&eacute;. Je pourrais arr&ecirc;ter l&agrave; cet article.</li>
<br>
<li>Nous n'avons que des estimations de la mortalit&eacute; du
coronavirus. <a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7118348/">D&rsquo;apr&egrave;s les
donn&eacute;es r&eacute;colt&eacute;es sur le <em>Diamon Princess</em> puis
mod&eacute;lis&eacute;e</a>, elle s&rsquo;&eacute;l&egrave;verait &agrave; 1,3&nbsp;%. <a href="https://www.bbc.com/news/health-51674743">Les Anglais l'estiment
entre 0,5&nbsp;% et 1&nbsp;%.</a> Une &eacute;tude Allemande a mesur&eacute;
<a href="https://www.lemonde.fr/planete/article/2020/04/10/coronavirus-une-etude-allemande-revoit-a-la-baisse-le-taux-de-mortalite_6036206_3244.html">
0,37&nbsp;% dans la ville de Gangelt</a> o&ugrave; tout le monde a &eacute;t&eacute;
test&eacute; (<a href="https://scilogs.spektrum.de/menschen-bilder/the-heinsberg-study-on-covid-19-another-case-of-insufficient-study-design/">mais
elle est d&eacute;j&agrave; remise en question</a>). <a href="https://www.economist.com/graphic-detail/2020/04/11/why-a-study-showing-that-covid-19-is-everywhere-is-good-news">
On tombe m&ecirc;me &agrave; 0,1&nbsp;% d'apr&egrave;s une &eacute;tude am&eacute;ricaine.</a> Pour
la suite, je pars sur une mortalit&eacute; de 0,5&nbsp;%, <a href="https://www.nouvelobs.com/coronavirus-de-wuhan/20200421.OBS27790/avec-6-de-la-population-infectee-par-le-covid-19-la-france-reste-loin-de-l-immunite-collective.html">
celle &eacute;voqu&eacute;e par l'institut Pasteur</a>.</li>
<br>
<li>&Agrave; titre de comparaison, la grippe saisonni&egrave;re tue en France
<a href="https://www.ined.fr/fichier/s_rubrique/19138/pes470.fr.pdf">moins
de 1&nbsp;000 personnes/an</a> (<a href="http://h16free.com/wp-content/uploads/2020/04/La-vraie-mortalit%C3%A9-de-la-grippe-saisonni%C3%A8re.pdf?fbclid=IwAR2PiFSShMAKg9W5ow1FY5W1_pNU371n1F2XkaRHWp08Ew-oFkf9J15L6KQ">mortalit&eacute;
maximale de 0,01&nbsp;%</a>). M&ecirc;me si vous prenez la surmortalit&eacute;
hivernale arbitrairement imput&eacute;e &agrave; la grippe de l'ordre de
8&nbsp;000 victimes (mortalit&eacute; de 0,1%), on reste en dessous du
coronavirus qui est tout sauf une grippette. Le 9 avril, il a d&eacute;j&agrave;
fait en France 12&nbsp;000 victimes (<a href="https://www.economist.com/graphic-detail/2020/04/03/covid-19s-death-toll-appears-higher-than-official-figures-suggest">chiffre
tr&egrave;s largement sous-estim&eacute;</a>), soit douze fois plus qu&rsquo;une grippe
saisonni&egrave;re, et ce malgr&eacute; le confinement. Si vous doutez encore de
la l&eacute;talit&eacute; du coronavirus, demandez-vous pourquoi notre syst&egrave;me
hospitalier souffre autant cette ann&eacute;e&nbsp;? Ce n'est pas juste &agrave;
cause de la n&eacute;gligence du gouvernement.</li>
<br>
<li>Sans aucune certitude pour le moment, le R0 du coronavirus, son
taux de reproduction, serait <a href="https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-on-vous-explique-pourquoi-il-faut-etre-prudent-avec-la-notion-de-pic-epidemique_3903993.html">
compris entre 2,5 et 3,5</a>. <a href="https://www.futura-sciences.com/sante/actualites/coronavirus-contagiosite-coronavirus-revue-hausse-80498/?fbclid=IwAR1CbO0VXCMo4m11dDrIIEsRzy8an8x9WDqjOime9jpNmIjgHKaiJPwpblw">
Une nouvelle &eacute;tude suppose m&ecirc;me un R0 compris entre 3,8 et 8,9.</a>
<a href="https://www.sciencesetavenir.fr/sante/incubation-contagiosite-mortalite-les-mots-qui-comptent-pour-decrire-le-coronavirus_140939">
La grippe saisonni&egrave;re a un R0 de 1,3.</a> Encore une bonne raison
pour ne pas assimiler le coronavirus &agrave; une grippe.</li>
<br>
<li>Pour atteindre l&rsquo;immunit&eacute; de groupe, il faut que
Polulation&nbsp;x&nbsp;(1-(1/Ro)) personnes tombent malades, soient
immunis&eacute;es ou vaccin&eacute;es, soit pour la France entre 40 millions
(R0=2,5) et 59&nbsp;millions (R0=8,9), ce qui impliquerait entre
200&nbsp;000 (=40*5) et 300&nbsp;000 victimes (=59x5). C'est donc
cela que vous souhaitez, vous autres adversaires du confinement,
vous autres partisans de la strat&eacute;gie immunit&eacute; de
groupe&nbsp;?</li>
<br>
<li>Ces estimations sont bien s&ucirc;r tr&egrave;s optimistes parce qu&rsquo;elles
supposent qu&rsquo;on puisse encore accueillir tous les malades dans les
h&ocirc;pitaux (ce qui je le rappelle n&rsquo;est d&eacute;j&agrave; plus le cas pour les
r&eacute;sidents des EHPAD). Plus il y a de morts, plus le taux de
mortalit&eacute; monte. Donc, vouloir viser l&rsquo;immunit&eacute; de groupe, c&rsquo;est
accepter que 500&nbsp;000 personnes au bas mot d&eacute;c&egrave;dent, <a href="https://fr.wikipedia.org/wiki/Mortalit%C3%A9_en_France">c&rsquo;est-&agrave;-dire
accepter de doubler la mortalit&eacute; annuelle en France</a>.</li>
<br>
<li>Je n&rsquo;accepte pas un tel carnage. Quand on peut sauver des vies,
on essaie de les sauver. Dire que des gens se tuent en fumant,
c&rsquo;est hors de propos, car tout est fait pour les dissuader de
fumer, de m&ecirc;me pour l&rsquo;alcool, l&rsquo;ob&eacute;sit&eacute; et j&rsquo;en passe. Quand on
pense en m&eacute;decin, on tente de sauver tous ceux qui peuvent l&rsquo;&ecirc;tre
ind&eacute;pendamment de leurs erreurs. Que les gouvernements pensent
soudain comme des m&eacute;decins, je m&rsquo;en f&eacute;licite, c&rsquo;est une premi&egrave;re et
c&rsquo;est historique. Pour une fois qu&rsquo;ils ne mettent pas la priorit&eacute;
sur l&rsquo;&eacute;conomie.</li>
<br>
<li>La notion de sacrifice de masse est l&rsquo;apanage des chefs de
guerre et des dictateurs. Quand des amis tiennent de tels
raisonnements, je suis dans l&rsquo;embarras. Vouloir poursuivre
l'immunit&eacute; de groupe est criminel, en l'&eacute;tat de nos connaissances.
Imaginez s'il faut 500&nbsp;000 victimes avant de l'atteindre. Vous
voulez parier avec vos vies, celles de vos amis, de vos
proches&nbsp;? &Agrave; un moment donn&eacute;, cette histoire n'est plus une
question de statistique.</li>
<br>
<li>D&rsquo;apr&egrave;s ce que nous avons constat&eacute; dans les autres pays, il
faut entre deux et trois semaines, pour qu&rsquo;une mesure infl&eacute;chisse
le nombre de morts quotidien. Il y a n&eacute;cessairement un temps de
latence (parce qu&rsquo;il faut du temps pour mourir). Pour la suite, je
pars sur la base de 15 jours.</li>
<br></ul>
<div class="image"><img src="../images/53915_simul1.png" alt="Trois sc&eacute;narios compar&eacute;s" width="1150" height="702"><div class="legend">Trois sc&eacute;narios compar&eacute;s</div></div>
<ul><br>
<li>Le 12 mars, lors du premier discours de guerre de Macron, les
exhortations &agrave; la distanciation &eacute;mises depuis fin f&eacute;vrier n&rsquo;ont pas
encore eu d&rsquo;effet (d&rsquo;autant qu&rsquo;elles ont &eacute;t&eacute; mal respect&eacute;es).
Depuis le d&eacute;but du mois de mars, on a une croissance quotidienne
moyenne du nombre de morts de 45&nbsp;%. C&rsquo;est-&agrave;-dire que le nombre
de victimes double tous les 2,2&nbsp;jours (=100/45). Pour calculer
la mortalit&eacute; &agrave; J jours, il faut appliquer la formule
61x(2^(J-1)/2,2) o&ugrave; 61 est le nombre de victimes au premier jour de
la simulation. Le 9 avril, nous aurions 41&nbsp;000 morts et non
12&nbsp;000. Le 17 avril, nous aurions atteint l&rsquo;immunit&eacute; de groupe
avec 500&nbsp;000 morts (version optimiste, je le rappelle).</li>
<br>
<li>Supposons que la distanciation sociale ait commenc&eacute; &agrave; porter
ses fruits mi-mars et que jusqu&rsquo;&agrave; fin mars nous ayons &eacute;t&eacute; sur son
r&eacute;gime. Le premier avril, on a 4&nbsp;032 morts. Le nombre moyen de
morts ne progressent plus que de 24&nbsp;% par jour sur ces deux
derni&egrave;res semaines de mars, ils doublent tous les 4,2&nbsp;jours
(=100/24). Sans autre mesure, on continue &agrave; ce rythme selon la
formule 4032x(2^(J-1)/4,2). Le 9 avril, nous aurions d&eacute;nombr&eacute;
15&nbsp;000 victimes, donc un chiffre proche de celui relev&eacute;, ce
qui est logique, car les effets du confinement ne se font pas
encore trop sentir. L&rsquo;immunit&eacute; de groupe version optimiste aurait
&eacute;t&eacute; atteinte le premier mai.</li>
<br></ul>
<div class="image"><img src="../images/53915_simul2.png" alt="Progression de la mortalit&eacute;" width="1146" height="686"><div class="legend">Progression de la mortalit&eacute;</div></div>
<ul><br>
<li>Heureusement, nous avons choisi de ne pas suivre l&rsquo;un ou
l&rsquo;autre de ces sc&eacute;narios catastrophes. Depuis le d&eacute;but avril, la
croissance du nombre de morts est en moyenne de 10&nbsp;%, mais
elle ne cesse de baisser et tend progressivement vers 0 (+5% le 9
avril, donc un doublement tous les 20 jours). L&rsquo;immunit&eacute; de groupe
est report&eacute;e tr&egrave;s loin, la mortalit&eacute; contenue, ce qui nous laisse
le temps de soulager les m&eacute;decins, de d&eacute;sengorger nos h&ocirc;pitaux, de
les adapter, en m&ecirc;me temps de tester des traitements, d&eacute;velopper
des technologies de diagnostic rapide, s'approvisionner en masques
et gels hydro-alcooliques, vulgariser la distanciation sociale pour
qu&rsquo;elle devienne efficace et que le confinement puisse &ecirc;tre lev&eacute; le
plus rapidement possible sans qu'imm&eacute;diatement la pand&eacute;mie flambe &agrave;
nouveau.</li>
<br>
<li>Nous ne sommes pas en train d&rsquo;attendre l&rsquo;immunit&eacute; de groupe ce
qui n&eacute;cessiterait au moins deux ans avec la strat&eacute;gie Stop And
Go&nbsp;: confiner, d&eacute;confiner, reconfiner&hellip; Nous sommes en train de
gagner du temps pour trouver des solutions pour soigner tout le
monde et limiter la casse. C'est une course contre la montre.</li>
<br>
<li>Ceux qui crient &agrave; l&rsquo;inutilit&eacute; du confinement n&rsquo;ont toujours pas
saisi la notion de croissance exponentielle. J&rsquo;esp&egrave;re que mes
projections les aideront &agrave; ouvrir les yeux. &Agrave; ceux qui crient qu&rsquo;il
y avait d&rsquo;autres solutions, <a href="https://tcrouzet.com/2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/">
j&rsquo;ai d&eacute;j&agrave; r&eacute;pondu</a>.</li>
<br></ul>
<p><em>PS&nbsp;: Beaucoup d&rsquo;autres personnes sont f&acirc;ch&eacute;es avec les
chiffres. Par exemple quand Raoult dit qu&rsquo;il gu&eacute;rit 91&nbsp;% de
ses mille patients, je ne vois pas o&ugrave; il y a miracle puisque la
mortalit&eacute; est de 0,5&nbsp;% environ. Ce serait un miracle s&rsquo;il
s&rsquo;agissait de mille patients en r&eacute;animation, ou tout au moins de
mille patients tr&egrave;s gravement atteints. Parce que sans rien faire,
ou du moins sans traitement, 100&nbsp;%-mortalit&eacute; des positifs s&rsquo;en
sortent.</em></p>
</body></html>

<p class="date"><br/><a href="../2020/53926.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 10 avril 2020</p>


</article></body></html>