<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Deux scénarios de déconfinement</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Deux scénarios de déconfinement</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour mesurer le degr&eacute; de malhonn&ecirc;tet&eacute; ou d&rsquo;honn&ecirc;tet&eacute; ou de
transparence de notre gouvernement, il suffira d&rsquo;analyser l&rsquo;annonce
de Macron pr&eacute;vue pour le 13 avril &agrave; 20&nbsp;heures.<!--more--></p>
<h3>Sc&eacute;nario 1</h3>
<p>Macron prolonge le confinement de deux semaines, voire de trois
semaines jusqu&rsquo;au 4 mai, et se laisse le temps de voir comment la
courbe de la mortalit&eacute; &eacute;volue. Si entre-temps elle retombe &agrave; z&eacute;ro
ou quasiment, il n&rsquo;y a aucune raison de prolonger le confinement
au-del&agrave; (on ne peut pas rester confin&eacute;s jusqu'&agrave; la d&eacute;couverte d'un
vaccin ou d'un traitement efficace sans que le confinement ne
provoque lui-m&ecirc;me plus de mal que de bien &mdash;&nbsp;on doit rester
dans une logique b&eacute;n&eacute;fices/risques).</p>
<div class="image"><img src="../images/53933_project1-1024x627.png" alt="&ccedil;a reste optimiste" width="1024" height="627"><div class="legend">&ccedil;a reste optimiste</div></div>
<p>Ce sc&eacute;nario est-il envisageable&nbsp;? <a href="https://docs.google.com/spreadsheets/d/1PqMVPU0VYcDWrUnDh1CsGYr_A7Zk3iZco77X-vToS9Q/edit?usp=sharing">
La simulation avec laquelle je joue depuis des semaines</a>, dans
son r&eacute;glage optimiste, le laisse entendre. Elle repose sur une
estimation des cas r&eacute;els en France calcul&eacute;e &agrave; partir de la
mortalit&eacute; constat&eacute;e 17 jours plus tard. L'id&eacute;e&nbsp;: si on ne
rel&egrave;ve presque plus de morts un jour J, la contagion s'est arr&ecirc;t&eacute;e
deux semaines plus t&ocirc;t.</p>
<p>Durant la premi&egrave;re semaine du confinement, la progression
quotidienne des nouveaux cas r&eacute;els &eacute;tait de 98,5&nbsp;%, autrement
dit il y avait -1,5&nbsp;% de nouveaux cas tous les jours. C&rsquo;est
une baisse tr&egrave;s rapide. En effectuant une simulation pour la suite
avec une baisse de 1&nbsp;% quotidienne, j&rsquo;arrive &agrave; z&eacute;ro nouveau
cas au premier mai et un nombre de morts quasi nul. Cela
signifierait que la pand&eacute;mie est jugul&eacute;e en France. Je le r&eacute;p&egrave;te,
c'est une simulation, une possibilit&eacute;, pas une pr&eacute;vision. Dans tous
les cas, le coronavirus sera toujours l&agrave; et nous devrons respecter
les mesures de distanciation sociale, mais rien ne nous emp&ecirc;chera
de sortir de chez nous, de travailler, de prendre l&rsquo;air, d&rsquo;aller
dans les parcs ou la nature. Attendre plus longtemps ne changerait
rien, n'apporterait aucun b&eacute;n&eacute;fice.</p>
<p>Mais attention, selon cette simulation, environ
2,5&nbsp;millions de Fran&ccedil;ais auront &eacute;t&eacute; contamin&eacute;s, ce qui sera
trop peu <a href="https://tcrouzet.com/2020/04/10/le-coronavirus-infecte-nos-cerveaux/">
pour constituer une immunit&eacute; de groupe</a>. Nous devrons rester sur
nos gardes jusqu&rsquo;&agrave; l&rsquo;apparition d&rsquo;un vaccin ou d&rsquo;un traitement
efficace. &Agrave; la moindre reprise de la contagion, nous devrons &agrave;
nouveau nous confiner. Notre libert&eacute; d&eacute;pendra de notre implication
dans la distanciation sociale et des moyens dont nous disposerons
pour la mettre en &oelig;uvre.</p>
<div class="image"><img src="../images/53933_project2-1024x616.png" alt="&ccedil;a reste optimiste" width="1024" height="616"><div class="legend">&ccedil;a reste optimiste</div></div>
<h3>Sc&eacute;nario 2</h3>
<p>Si Macron prolonge le confinement pour plus de 3 semaines sans
attendre les r&eacute;sultats de terrain, qui peuvent &ecirc;tre bien moins bons
que ceux de la simulation, alors nous pouvons nous inqui&eacute;ter.</p>
<ul><br>
<li>Le gouvernement fait preuve de f&eacute;brilit&eacute;.</li>
<br>
<li>Le gouvernement n&rsquo;a pas encore de plan de d&eacute;confinement.</li>
<br>
<li>
<p>Le gouvernement a peur du d&eacute;confinement, il n&rsquo;est pas pr&ecirc;t &agrave; le
g&eacute;rer. Il sait d&eacute;j&agrave; que nous manquerons de masques efficaces pour
tous, de gels hydro-alcooliques pour tous, de tests de d&eacute;pistage.
Donc en prolongeant le confinement de but en blanc au-del&agrave; du
n&eacute;cessaire, il avouera son impuissance, il nous mentira en refusant
de nous avouer son impuissance.</p>
</li>
<br>
<li>
<p>Le gouvernement reste sur <a href="https://tcrouzet.com/2020/03/31/confinement-rupture-du-contrat-de-confiance/">
sa politique liberticide et ne nous fait pas confiance</a>. Il est
incapable d&rsquo;imaginer une m&eacute;thode pour r&eacute;tablir cette confiance.</p>
</li>
<br>
<li>
<p>Le gouvernement a peur du retour de b&acirc;ton social qu&rsquo;entra&icirc;nera
le d&eacute;confinement et tente de gagner du temps.</p>
</li>
<br>
<li>
<p>Le gouvernement ne veut pas reconna&icirc;tre que le confinement
provoque aussi des d&eacute;g&acirc;ts psychologiques si bien que le prolonger
inutilement finira par en faire oublier les immenses b&eacute;n&eacute;fices.</p>
</li>
<br>
<li>
<p>Le gouvernement tient compte de la lenteur chronique de notre
administration paralys&eacute;e par les paperasses et les protocoles,
chacun des agents de l'&Eacute;tat cherchant &agrave; se couvrir plut&ocirc;t qu'&agrave;
agir.</p>
</li>
<br></ul>
<p>Donc, la sagesse serait d'annoncer deux semaines de
prolongation, voire trois au maximum, et de voir comment la
situation &eacute;volue sur le terrain. Toute autre d&eacute;cision serait tr&egrave;s
inqui&eacute;tante, une inqui&eacute;tude qui s'ajouterait &agrave; beaucoup
d'autres.</p>
<p>Une chose est s&ucirc;re&nbsp;: en suivant l'&eacute;volution de la courbe de
mortalit&eacute;, et non plus une simulation, on pourra en d&eacute;duire quand
il sera temps de d&eacute;confiner, et alors de juger avec une certaine
objectivit&eacute; l'action du gouvernement &agrave; ce sujet. On pourrait aussi
regarder ces courbes d&eacute;partement par d&eacute;partement et les d&eacute;confiner
un &agrave; un, d&egrave;s que possible, ce qui serait plus logique mais avec
d'in&eacute;vitables probl&egrave;mes de fronti&egrave;res.</p>
<p>Quand je regarde chez moi dans l'H&eacute;rault, je constate que nous
ne sommes pas encore pr&ecirc;ts.</p>
<div class="image"><img src="../images/53933_project3-1024x627.png" alt="La courbe se tasse pas encore" width="1024" height="627"><div class="legend">La courbe se tasse pas encore</div></div>
<div class="image"><img src="../images/53933_project4-1024x636.png" alt="Pas encore de quoi crier victoire" width="1024" height="636"><div class="legend">Pas encore de quoi crier victoire</div></div>
</body></html>

<p class="date"><br/><a href="../2020/53953.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 12 avril 2020</p>


</article></body></html>