<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>The Grid Project - jeu sportif pour confinés</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>The Grid Project - jeu sportif pour confinés</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis le d&eacute;but du confinement, <a href="https://tcrouzet.com/2020/03/24/le-confine-peut-donc-faire-du-velo/">
depuis le d&eacute;cret des 1&nbsp;km/1&nbsp;heure</a>, je tourne en rond
dans mon quartier. Tous les jours, j&rsquo;ai de moins en moins envie de
sortir, alors je me suis lanc&eacute; un petit d&eacute;fi, parcourir toutes les
rues dans le cercle.<!--more--></p>
<p>Je le fais &agrave; v&eacute;lo, mais on peut le faire en marchant, en
courant, en roller&hellip; Tout &agrave; coup, j&rsquo;ai retrouv&eacute; le sourire et me
suis pris au jeu. J&rsquo;ai d&eacute;couvert des passages que je n&rsquo;avais pas
pris depuis que j&rsquo;&eacute;tais gamin, et d&rsquo;autres qui n&rsquo;existaient pas
quand j&rsquo;&eacute;tais gamin et qui ont pouss&eacute; dans les nouveaux
quartiers.</p>
<p>Le premier jour, j&rsquo;ai explor&eacute; un peu au hasard. Une fois de
retour &agrave; la maison, j&rsquo;ai &eacute;tudier la trace enregistr&eacute;e par mon GPS
et rep&eacute;r&eacute; des secteurs oubli&eacute;s, ce qui m&rsquo;a donn&eacute; un objectif pour
le lendemain.</p>
<div class="image"><img src="../images/53967_grid1.jpg" alt="Exploration au feeing" width="1202" height="1214"><div class="legend">Exploration au feeing</div></div>
<p>En fait, le surlendemain, parce qu&rsquo;il a plu entre temps. Durant
cette seconde sortie, je n&rsquo;ai cess&eacute; de penser &agrave; une de mes &oelig;uvres
d&rsquo;art f&eacute;tiche, <a href="https://tcrouzet.com/2017/01/30/street-view-art/"><em>Every
building on the Sunset Strip</em></a>. Dans ma t&ecirc;te, j&rsquo;avais comme
les paroles r&eacute;p&eacute;titives d&rsquo;une chanson&nbsp;: <em>Every street in my
neighborhood</em>. De retour &agrave; la maison, j&rsquo;ai lanc&eacute; une requ&ecirc;te et
d&eacute;couvert que <a href="https://www.podiumrunner.com/culture/every-single-street-getting-to-know-a-city-on-the-run/">
l&rsquo;ultra-runner Rickey Gates a parcouru toutes les rues de San
Francisco en d&eacute;cembre 2018</a>.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/jy_W5qsjB5U" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>Mon p&eacute;riple est plus modeste, mais il m&rsquo;a redonn&eacute; la p&ecirc;che,
j&rsquo;avais l&rsquo;impression de red&eacute;couvrir mon quartier. J&rsquo;ai rencontr&eacute;
des amis, des connaissances, d&eacute;couvert des points de vue. Comme je
roule tous les jours en fin d&rsquo;apr&egrave;s-midi, j&rsquo;ai pris l&rsquo;habitude de
croiser des promeneurs plus ou moins aux m&ecirc;mes endroits. Une
connivence s&rsquo;est install&eacute;e entre nous. Mais le jeu m&rsquo;emp&ecirc;che de
tomber dans la routine, je suis aux aguets, toujours me disant que
j&rsquo;ai oubli&eacute; un passage. Alors je m&rsquo;invente un voyage minuscule, une
aventure microscopique.</p>
<p>Voyant <a href="https://www.strava.com/activities/3290593805">mon Strava titr&eacute; The
Grid Project</a>, un ami m&rsquo;a point&eacute; vers Masahiko Mifune, un ancien
coureur pro qui a le projet fou de parcourir toutes les rues du
Japon, et qui titre alors ses sorties <a href="https://www.strava.com/activities/2777520527">Every Single Street
Ride</a>. J&rsquo;aime savoir que je ne suis pas seul dans mes d&eacute;lires.
J&rsquo;aime aussi les contraintes, surtout en art, elles ont le pouvoir
de stimuler la cr&eacute;ativit&eacute;. Et comme le v&eacute;lo est aussi un art, par
certains aspects, &ccedil;a marche avec lui. <a href="https://www.instagram.com/roadrashyyj/">Stephen Lund s'amuse &agrave;
dessiner avec ses traces.</a></p>
<div class="image"><img src="../images/53967_grid4.png" alt="Roadrashyy" width="1196" height="1196"><div class="legend">Roadrashyy</div></div>
<p>Pour le troisi&egrave;me jour, j&rsquo;ai imagin&eacute; une variation selon
<a href="https://fr.wikipedia.org/wiki/R%C3%A9solution_de_labyrinthe">
la m&eacute;thode de la main droite</a>.</p>
<ol><br>
<li><a href="https://tcrouzet.com/2020/03/24/le-confine-peut-donc-faire-du-velo/">
Charger la trace du cercle de 1&nbsp;km autour de chez moi sur mon
t&eacute;l&eacute;phone/GPS.</a><br></li>
<li>Atteindre un point sur ce cercle (comme j&rsquo;habite au bord de
l&rsquo;eau, je suis virtuellement au bord du cercle). Le voyage
commence, le but &eacute;tant de ne jamais franchir la fronti&egrave;re que
constitue le cercle.<br></li>
<li>
<p>Je pars &agrave; droite, d&egrave;s que je peux tourner &agrave; droite, je
tourne.</p>
<br></li>
<li>
<p>Quand j&rsquo;arrive dans une impasse ou sous le cercle, je fais
demi-tour.</p>
<br></li>
<li>
<p>Je reprends &agrave; l&rsquo;&eacute;tape 3 tant que je ne suis pas de retour &agrave; mon
point de d&eacute;part.</p>
<br></li>
</ol>
<p>Cette m&eacute;thode permet de parcourir l&rsquo;ext&eacute;rieur du cercle sans
rien oublier. Mon exploration m&rsquo;a pris une heure et j&rsquo;ai parcouru
17,7&nbsp;km pour 122&nbsp;m&egrave;tres de d&eacute;nivel&eacute;. Rien n&rsquo;emp&ecirc;che de
s&rsquo;y prendre en plusieurs fois.</p>
<div class="image"><img src="../images/53967_grid2.jpg" alt="La fronti&egrave;re" width="1198" height="1206"><div class="legend">La fronti&egrave;re</div></div>
<p>La trace ainsi cr&eacute;&eacute;e peut remplacer le cercle initial et on peut
reprendre la m&eacute;thode de la main droite en se pla&ccedil;ant sur cette
fronti&egrave;re. Peu &agrave; peu, cercle concentrique apr&egrave;s cercle
concentrique, on se rapproche de chez soi ce qui revient &agrave; d&eacute;rouler
<a href="https://fr.wikipedia.org/wiki/Algorithme_de_parcours_en_profondeur">
un algorithme de parcours en profondeur</a>. La m&eacute;thode peut
buguer. On peut cr&eacute;er des poches inaccessibles, dans lesquelles il
faut se t&eacute;l&eacute;porter pour les explorer. Mais au final, on est s&ucirc;r de
rien manquer.</p>
<p>Maintenant, on peut s'amuser &agrave; comparer nos traces, leur
longueurs, leur d&eacute;nivel&eacute;&hellip;</p>
<div class="image"><img src="../images/53967_grid3.jpg" alt="Presque exhaustif" width="1174" height="1188"><div class="legend">Presque exhaustif</div></div>
</body></html>

<p class="date"><br/><a href="../2020/53976.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 15 avril 2020</p>


</article></body></html>