<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Covid-19, c’est terminé ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Covid-19, c’est terminé ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tous les jours des informations remontent qui aident &agrave; voir la
situation sous une lumi&egrave;re nouvelle. L&rsquo;une des donn&eacute;es les plus
sensibles est le taux de mortalit&eacute; du Covid-19.<!--more--></p>
<p>Initialement, l&rsquo;OMS a d&eacute;clar&eacute; 2&nbsp;%, puis 3,8&nbsp;%, ce qui
est gigantesque et ce qu'aucun sp&eacute;cialiste n'a cru parce qu'on
surestime toujours la mortalit&eacute; en d&eacute;but de crise. Mais depuis ce
taux n&rsquo;a cess&eacute; d&rsquo;&ecirc;tre rabaiss&eacute;, ce qui est une bonne nouvelle.
<a href="https://www.lemonde.fr/planete/article/2020/04/10/coronavirus-une-etude-allemande-revoit-a-la-baisse-le-taux-de-mortalite_6036206_3244.html">
En testant tous les habitants d&rsquo;une ville</a>, les Allemands ont
d&eacute;nombr&eacute; les positifs et, en les suivant, ont relev&eacute; une mortalit&eacute;
de 0,37&nbsp;% (<a href="https://scilogs.spektrum.de/menschen-bilder/the-heinsberg-study-on-covid-19-another-case-of-insufficient-study-design/">on
me signale que les r&eacute;sultats de cette &eacute;tude sont douteux suite &agrave; un
probl&egrave;me de m&eacute;thodologie</a>).</p>
<p><a href="https://www.economist.com/graphic-detail/2020/04/11/why-a-study-showing-that-covid-19-is-everywhere-is-good-news">
Une nouvelle &eacute;tude am&eacute;ricaine</a>, plus th&eacute;orique mais s&rsquo;appuyant
sur des donn&eacute;es de terrain, aboutit &agrave; une mortalit&eacute; de 0,1&nbsp;%
(<a href="http://h16free.com/wp-content/uploads/2020/04/La-vraie-mortalit%C3%A9-de-la-grippe-saisonni%C3%A8re.pdf?fbclid=IwAR2PiFSShMAKg9W5ow1FY5W1_pNU371n1F2XkaRHWp08Ew-oFkf9J15L6KQ">tout
de m&ecirc;me dix fois plus que la mortalit&eacute; de la grippe saisonni&egrave;re
constat&eacute;e et non sa mortalit&eacute; estim&eacute;e par surmortalit&eacute;</a>). &Agrave;
partir du nombre de victimes, on peut donc en d&eacute;duire le nombre
d&rsquo;infect&eacute;s, et potentiellement d&rsquo;immunis&eacute;s (<a href="https://science.sciencemag.org/content/early/2020/04/14/science.abb5793">&agrave;
condition que nous puissions construire une immunit&eacute; durable ce qui
est loin d'&ecirc;tre s&ucirc;r</a>, &agrave; condition qu'il n'y ait qu'un seul
virus, qu'il ne mute pas trop vite&hellip; &ccedil;a fait beaucoup de si, je joue
avec des possibilit&eacute;s, je ne cherche pas &agrave; pr&eacute;voir l'avenir, je
m'interroge).</p>
<div class="image"><img src="../images/53976_good1.png" alt="Nombre d'immunis&eacute;s" width="552" height="248"><div class="legend">Nombre d'immunis&eacute;s</div></div>
<p>Le 15 avril, on compte 17&nbsp;167 d&eacute;c&egrave;s en France dans les
h&ocirc;pitaux et les Epad. <a href="https://www.economist.com/graphic-detail/2020/04/03/covid-19s-death-toll-appears-higher-than-official-figures-suggest">
Une autre &eacute;tude</a>, s&rsquo;appuyant sur la surmortalit&eacute; mesur&eacute;e dans
les clusters, a estim&eacute; que la mortalit&eacute; r&eacute;elle pouvait &ecirc;tre
pond&eacute;r&eacute;e jusqu&rsquo;&agrave; 150&nbsp;%, ce qui inclurait les morts du Covid &agrave;
la maison. Ce qui nous donnerait potentiellement&nbsp;: 25 millions
de Fran&ccedil;ais d&eacute;j&agrave; immunis&eacute;s (=17167x1,5x100/0,1). On peut refaire le
m&ecirc;me calcul d&eacute;partement par d&eacute;partement pour plus de r&eacute;alisme.</p>
<p>En prolongeant les courbes de victimes de la fa&ccedil;on la plus
optimiste possible, on devrait d&eacute;compter d&eacute;but mai environ
22&nbsp;000 victimes en France. Si on refait le m&ecirc;me calcul, on
arrive &agrave; 33 millions de Fran&ccedil;ais immunis&eacute;s. On serait donc tr&egrave;s
proche de l&rsquo;immunit&eacute; de groupe <a href="https://tcrouzet.com/2020/04/10/le-coronavirus-infecte-nos-cerveaux/">
comprise entre 40 et 59 millions d'immunis&eacute;s</a>.</p>
<p>Quand j&rsquo;ai montr&eacute; que <a href="https://tcrouzet.com/2020/04/10/le-coronavirus-infecte-nos-cerveaux/">
l&rsquo;immunit&eacute; de groupe &eacute;tait une strat&eacute;gie dangereuse</a>, j&rsquo;&eacute;tais
parti sur une mortalit&eacute; de 0,5&nbsp;%. Si on refait le m&ecirc;me calcul
avec cette mortalit&eacute;, on arrive &agrave; seulement 6,6&nbsp;millions de
Fran&ccedil;ais potentiellement immunis&eacute;s, ce qui n&rsquo;est pas du tout la
m&ecirc;me affaire.</p>
<p>Il s'agit d'hypoth&egrave;ses, pas d'une description de la r&eacute;alit&eacute;.
J&rsquo;en vois d&eacute;j&agrave; qui tomberont sur le gouvernement pour dire que le
confinement &eacute;tait la mauvaise strat&eacute;gie. Je le r&eacute;p&egrave;te&nbsp;: on
supposait un taux de mortalit&eacute; bien sup&eacute;rieur quand la d&eacute;cision a
&eacute;t&eacute; prise. Ne refaisons pas l'histoire. Maintenant, si le taux de
mortalit&eacute; est tr&egrave;s bas, c&rsquo;est rassurant pour l&rsquo;avenir. Mais nous
n&rsquo;avons aucune certitude &agrave; ce sujet et le principe de pr&eacute;caution
sanitaire s'impose jusqu'&agrave; ce que nous ayons des certitudes (au
sujet de la dur&eacute;e de l'immunit&eacute; ou du R0 du virus, par exemple).
Une seule chose reste s&ucirc;re&nbsp;: <a href="https://tcrouzet.com/2020/04/10/le-coronavirus-infecte-nos-cerveaux/">
poursuivre l'immunit&eacute; de groupe au d&eacute;part &eacute;tait une strat&eacute;gie
suicidaire</a>, et &ccedil;a le reste aujourd'hui.</p>
<p>Pour y voir clair, il faudra suivre l&rsquo;&eacute;volution de la situation
aux &Eacute;tats-Unis et en Su&egrave;de, deux pays qui ont pris des mesures de
confinement laxistes. Les courbes suivront-elles l&agrave;-bas la m&ecirc;me
trajectoire que chez nous&nbsp;?</p>
<div class="image"><img src="../images/53976_good3.png" alt="&Eacute;volution en Su&egrave;de" width="1287" height="597"><div class="legend">&Eacute;volution en Su&egrave;de</div></div>
<p><a href="https://www.economist.com/graphic-detail/2020/04/11/why-a-study-showing-that-covid-19-is-everywhere-is-good-news">
Dans le m&ecirc;me article r&eacute;f&eacute;renc&eacute; plus haut</a>, je d&eacute;couvre qu&rsquo;il
faut entre 20 et 25 jours entre la contamination et la mort
&eacute;ventuelle. Depuis le d&eacute;but, j&rsquo;utilisais la valeur de
17,3&nbsp;jours pour mes simulations. Cela implique qu&rsquo;il faut
attendre presque quatre semaines pour voir les effets d&rsquo;une mesure,
ce que nous sommes tout juste en train de constater pour le
confinement en France. Le 15 avril le nombre d&rsquo;hospitalis&eacute;s a
baiss&eacute; pour la premi&egrave;re fois. C'est la bonne nouvelle que nous
attendions&nbsp;: enfin la contamination faiblit (ou plus
pr&eacute;cis&eacute;ment elle faiblit depuis au moins une dizaine de jours).</p>
<div class="image"><img src="../images/53976_good2.png" alt="&Eacute;volution en France" width="1162" height="708"><div class="legend">&Eacute;volution en France</div></div>
<p>Cela signifie que nous commen&ccedil;ons &agrave; b&eacute;n&eacute;ficier du confinement,
au moment m&ecirc;me o&ugrave; nous serions en train d&rsquo;atteindre l&rsquo;hypoth&eacute;tique
immunit&eacute; de groupe. Et il n&rsquo;aurait en quelque sorte servi &agrave; rien.
Mais ne commettons pas la m&ecirc;me erreur qu&rsquo;avec Roselyne Bachelot en
2009, accus&eacute;e d&rsquo;avoir &eacute;t&eacute; trop prudente. Quand des centaines de
milliers de vies sont en jeu, on n&rsquo;est jamais trop prudent. Le
principe de pr&eacute;caution sanitaire doit s&rsquo;imposer. Je pr&eacute;f&eacute;rerais que
nous d&eacute;couvrions a posteriori que nous nous sommes confin&eacute;s pour
rien plut&ocirc;t que nous ne l&rsquo;ayons pas fait provoquant une
catastrophe.</p>
<p>L'urgence est maintenant d'obtenir les r&eacute;sultats d'une &eacute;tude
s&eacute;rologique pour conna&icirc;tre le niveau d'immunit&eacute; de la population
fran&ccedil;aise. En attendant, on en est r&eacute;duit &agrave; faire des hypoth&egrave;ses &agrave;
partir de donn&eacute;es incertaines.</p>
<p>Reste que plus nous avan&ccedil;ons dans la pand&eacute;mie, plus je me
passionne pour son analyse m&eacute;dicale, politique, psychologique&hellip; J&rsquo;en
arriverai presque &agrave; oublier les contraintes du confinement (tout &ccedil;a
parce que je suis un foutu privil&eacute;gi&eacute; qui travaille chez lui, avec
sa t&ecirc;te, et qui ne prend aucun risque, oui, je sais).</p>
<p>C&rsquo;est l&rsquo;occasion de r&eacute;pondre une bonne fois pour toutes &agrave; ceux
qui me critiquent de n&rsquo;avoir aucune autorit&eacute; pour parler de toutes
ces choses. Quel d&eacute;cret m'interdit de r&eacute;fl&eacute;chir et de r&eacute;agir&nbsp;?
Si les citoyens des dictatures ne le faisaient pas, ils resteraient
en dictature, et nous-m&ecirc;mes serions toujours en dictature. Si on
attend des hommes de pouvoir qu&rsquo;ils modifient les r&egrave;gles du
pouvoir, on peut attendre longtemps.</p>
<p><a href="https://tcrouzet.com/2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/">
Quand Tomas Pueyo a publi&eacute; son mod&egrave;le de la pand&eacute;mie</a>, les
principales critiques, surtout en France, ont &eacute;t&eacute; qu&rsquo;il manquait de
l&eacute;gitimit&eacute;. Plut&ocirc;t que de juger avec un esprit critique ses id&eacute;es,
on s&rsquo;en est pris &agrave; lui, lui d&eacute;niant le droit d&rsquo;avoir un cerveau et
de se pencher sur un probl&egrave;me nouveau pour lui, et d&rsquo;ailleurs assez
nouveau pour tout le monde, les sp&eacute;cialistes de l&rsquo;&eacute;pid&eacute;miologie
ayant &eacute;t&eacute; les premiers pris de court.</p>
<p>J&rsquo;ai lu Tomas Pueyo, lui ai piqu&eacute; une id&eacute;e qui me paraissait
int&eacute;ressante&nbsp;: si on conna&icirc;t la dur&eacute;e moyenne entre
l&rsquo;infection et la mort &eacute;ventuelle et si on conna&icirc;t le taux de
mortalit&eacute;, on peut en d&eacute;duire le nombre de cas r&eacute;els au jour de
l&rsquo;infection. <a href="https://docs.google.com/spreadsheets/d/1PqMVPU0VYcDWrUnDh1CsGYr_A7Zk3iZco77X-vToS9Q/edit?usp=sharing">
Ce mod&egrave;le m&rsquo;a permis d&rsquo;anticiper avec une bonne pr&eacute;cision la
mortalit&eacute; en France.</a> Chaque donn&eacute;e entr&eacute;e dans le mod&egrave;le
ajustant les pr&eacute;visions futures.</p>
<p>&laquo;&nbsp;Tu es toubib, toi&nbsp;? De quel droit tu parles de tout
&ccedil;a&nbsp;?&nbsp;&raquo; La r&eacute;ponse est simple&nbsp;: j&rsquo;ai le droit de me
nourrir avec toutes les donn&eacute;es que je trouve et que beaucoup de
gens me soumettent.</p>
<p>Hier encore, on m&rsquo;a dit&nbsp;: &laquo;&nbsp;Bravo. Tu es interne
m&eacute;decine 5e ann&eacute;e depuis mars 2020.&nbsp;&raquo; Non, je ne suis pas
m&eacute;decin, mais &eacute;crivain avec un pass&eacute; d'ing&eacute;nieur et de journaliste.
J&rsquo;ai plong&eacute; dans le domaine de la pr&eacute;vention et du contr&ocirc;le des
infections par accident en 2012 quand j&rsquo;ai rencontr&eacute; Didier Pittet.
J&rsquo;ai &eacute;crit en 2013 <a href="https://tcrouzet.com/le-geste-qui-sauve/"><em>Le Geste qui
sauve</em></a>, en 2016 <a href="https://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a>, j&rsquo;&eacute;cris
en ce moment <em>Adapter pour adopter</em>, la suite du <em>Geste
qui sauve</em>. Depuis toutes ces ann&eacute;es, je ne cesse de discuter
avec des sp&eacute;cialistes, d&rsquo;&eacute;tablir des liens entre eux, parfois leur
r&eacute;v&eacute;lant des donn&eacute;es de champs connexes qu&rsquo;ils ne connaissent pas.
J&rsquo;ai fini par avoir une certaine expertise sur ce domaine tr&egrave;s
sp&eacute;cialis&eacute;, mais aujourd&rsquo;hui particuli&egrave;rement sensible. J&rsquo;en sais
beaucoup plus sur ce point pr&eacute;cis que mes copains m&eacute;decins de
terrain. Voil&agrave; pourquoi j&rsquo;&eacute;cris autant sur le coronavirus, pourquoi
je joue avec les chiffres, pourquoi je d&eacute;crypte ce que
j&rsquo;entends.</p>
<p>Tout le monde a le droit d&rsquo;en faire autant.</p>
<p><em>PS : Dans l'H&eacute;rault o&ugrave; je vis, la situation est bien
meilleure qu'au plan national, la baisse des hospitalisations ayant
commenc&eacute; d&egrave;s le 7 avril. Je peux faire le m&ecirc;me calcul. Le 15 avril,
on a 88 victimes, ce qui donne 132&nbsp;000 immunis&eacute;s pour une
population de 1,165&nbsp;million d'habitants, soit 11&nbsp;%
d'immunis&eacute;s. On est donc tr&egrave;s loin de l'immunit&eacute; de groupe, ce qui
implique que les r&eacute;gions les plus touch&eacute;es sont beaucoup plus pr&egrave;s
de cette immunit&eacute; si tant est qu'elle soit possible.</em></p>
<div class="image"><img src="../images/53976_good4.png" alt="Le pic est derri&egrave;re" width="1148" height="700"><div class="legend">Le pic est derri&egrave;re</div></div>
</body></html>

<p class="date"><br/><a href="../2020/53989.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 16 avril 2020</p>


</article></body></html>