<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le gouvernement nous confine-t-il pour rien ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le gouvernement nous confine-t-il pour rien ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ind&eacute;pendamment de ce que d&eacute;clare le gouvernement, c&rsquo;est la
r&eacute;alit&eacute; de la pand&eacute;mie sur le terrain qui nous dira quand
d&eacute;confiner. Pour me rassurer, ne pas trop gamberger et anticiper
mes prochains voyages &agrave; v&eacute;lo, je regarde les pr&eacute;visions
&eacute;pid&eacute;miologiques comme d&rsquo;habitude je regarde les pr&eacute;visions m&eacute;t&eacute;o.
<!--more--></p>
<div class="image"><img src="../images/54020_graph-cov1.png" alt="Projection au 17/4/2020" width="1626" height="912"><div class="legend">Projection au 17/4/2020</div></div>
<p>J&rsquo;ai trac&eacute; les courbes qui montrent l&rsquo;&eacute;volution du nombre de cas
r&eacute;els estim&eacute;s, des hospitalisations et des victimes. Il y a trois
pics, c&rsquo;est logique puisqu&rsquo;on commence par tomber malade, puis
parfois par &ecirc;tre hospitalis&eacute;, puis parfois par d&eacute;c&eacute;der. La dur&eacute;e
moyenne entre une infection et la mort &eacute;ventuelle serait <a href="https://www.economist.com/graphic-detail/2020/04/11/why-a-study-showing-that-covid-19-is-everywhere-is-good-news">
comprise entre 20 et 25 jours d&rsquo;apr&egrave;s les derni&egrave;res
estimations</a>.</p>
<p>Sur le graphique ci-dessus, j&rsquo;ai choisi 21 jours entre la
contamination et la mort, valeur dans la fourchette acceptable,
valeur qui permet d&rsquo;avoir le pic du nombre de cas r&eacute;els estim&eacute;s au
jour du confinement, jour &agrave; partir duquel le nombre de
contaminations est suppos&eacute; avoir commenc&eacute; &agrave; baisser. Mais
attention, il s'agit d'une possibilit&eacute;, cette valeur de 21 jours
est param&eacute;trable (elle recule plus ou moins la courbe bleue par
rapport &agrave; la courbe rouge).</p>
<p>Jusqu&rsquo;au 17 avril, ce graphique utilise le nombre quotidien de
morts, pour la suite, je suppose que ce nombre continue de
d&eacute;cro&icirc;tre selon la tendance constat&eacute;e les trois derniers jours (cet
intervalle peut &ecirc;tre chang&eacute;). J&rsquo;applique en prime un param&egrave;tre
d&rsquo;att&eacute;nuation qui me permet de jouer avec diff&eacute;rents sc&eacute;narios
(diff&eacute;rente pentes de d&eacute;croissance de la morbidit&eacute;). Avec une
att&eacute;nuation &agrave; 1&nbsp;% (cas de l&rsquo;illustration), j&rsquo;ai une courbe
sensiblement sym&eacute;trique. La pand&eacute;mie d&eacute;cro&icirc;t comme elle a commenc&eacute;.
Mais encore une fois, on peut jouer sur ce param&egrave;tre pour dessiner
diff&eacute;rents avenirs.</p>
<p>Le graphique montre quand on devrait d&eacute;compter le dernier mort
(ou plus pr&eacute;cis&eacute;ment quand le nombre de morts sera tr&egrave;s faible,
vers la mi-mai). Mais plus int&eacute;ressant, il montre quand s&rsquo;ach&egrave;ve la
courbe bleue du nombre de cas r&eacute;els. Ce jour-l&agrave;, la pand&eacute;mie entre
en phase de sommeil. &Ccedil;a signifie que nous l&rsquo;avons contenue. Sur le
graphique, cette date tombe le 25&nbsp;avril. Nous verrons o&ugrave; nous
en serons dans la pratique (et si nos h&ocirc;pitaux ne re&ccedil;oivent plus de
patients Covid). C'est l'id&eacute;e qui compte&nbsp;: la fin de la
contamination est en avance de 20 &agrave; 25 jours sur la fin de la
morbidit&eacute;.</p>
<p>Peu importe le jour o&ugrave; cet &eacute;v&egrave;nement surviendra, ce sera le jour
o&ugrave; th&eacute;oriquement le confinement devrait &ecirc;tre lev&eacute;. Le virus ne
transitera alors pratiquement plus et attendre davantage pour nous
d&eacute;confiner ne le fera pas dispara&icirc;tre pour autant. Nous n&rsquo;y
gagnerons rien.</p>
<p>Reste &agrave; savoir si nous pourrons d&eacute;confiner logistiquement &agrave; ce
moment&nbsp;? Si le gouvernement nous maintient confin&eacute;s au-del&agrave; du
n&eacute;cessaire, ce sera une atteinte &agrave; nos libert&eacute;s.</p>
<p>Le gouvernement est-il prudent&nbsp;? Non, parce qu'il a annonc&eacute;
le 11 mai sans savoir ce qu'il en sera. Changez les param&egrave;tres de
ma simulation et vous verrez qu'elle peut nous amener bien plus
loin. Par exemple, ci dessous, je calcule la pente initiale en
faisant une moyenne sur les six derniers jours.</p>
<div class="image"><img src="../images/54020_graph-cov2-1.png" alt="Un seul param&egrave;tre modifi&eacute;" width="1572" height="890"><div class="legend">Un seul param&egrave;tre modifi&eacute;</div></div>
<p>On peut faire dire presque ce qu'on veut &agrave; une projection (la
preuve). Mon article a pour but d'aider &agrave; interpr&eacute;ter les courbes
r&eacute;elles pour pourvoir dire quand ce sera le moment de d&eacute;confiner.
J'ai donn&eacute; un exemple de lecture sur un cas possible (parmi une
quasi infinit&eacute;). Il faudra ainsi lire les courbes au jour le jour
pour savoir quand le moment est venu, et non attendre que le
gouvernement nous le dise.</p>
<h3>Pr&eacute;cision sur mon mod&egrave;le</h3>
<p>Pour mes calculs, j&rsquo;utilise <a href="https://mapthenews.maps.arcgis.com/apps/opsdashboard/index.html#/5df19abcf8714bc590a3b143e14a548c">
les donn&eacute;es officielles</a> entr&eacute;es dans <a href="https://docs.google.com/spreadsheets/d/1PqMVPU0VYcDWrUnDh1CsGYr_A7Zk3iZco77X-vToS9Q/edit?usp=sharing">
une Google Sheet</a>.</p>
<p>Pour les victimes, je me limite aux chiffres des h&ocirc;pitaux, parce
que nous n&rsquo;avons pas l&rsquo;historique complet des victimes en EHPAD. Je
suppose que si on avait l&rsquo;historique complet, les tendances
seraient les m&ecirc;mes.</p>
<p><a href="https://tcrouzet.com/2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/">
Depuis le d&eacute;but</a>, j&rsquo;ai essay&eacute; d&rsquo;estimer les cas r&eacute;els selon une
approche simple&nbsp;: si on conna&icirc;t la dur&eacute;e moyenne entre une
infection et la mort &eacute;ventuelle d&rsquo;un malade, on peut en d&eacute;duire le
nombre de personnes qui ont &eacute;t&eacute; contamin&eacute;es en m&ecirc;me temps que lui
et qui elles ne sont pas mortes. Cette astuce permet de remonter
dans le temps.</p>
<div class="image"><img src="../images/54020_graph-cov2.png" alt="Jouez avec les param&egrave;tres" width="723" height="124"><div class="legend">Jouez avec les param&egrave;tres</div></div>
<p>L&rsquo;autre donn&eacute;e n&eacute;cessaire au calcul est le taux de mortalit&eacute;,
<a href="https://tcrouzet.com/2020/04/10/le-coronavirus-infecte-nos-cerveaux/">
l&agrave; encore on a beaucoup de doute</a>. Comme je travaille dans une
feuille de calcul, je peux changer ce param&egrave;tre &agrave; volont&eacute; (il n&rsquo;a
aucune influence sur la forme de la courbe bleue, juste sur sa
hauteur).</p>
<p>Pour contredire Raoult, on voit que l&rsquo;&eacute;pid&eacute;mie se tasse partout
en France, pas seulement &agrave; Marseille et que c&rsquo;est un effet du
confinement et non de l&rsquo;hydrochloroquine (que Raoult rel&egrave;ve moins
de nouveaux cas, pas &eacute;tonnant donc). On voit aussi que si on ne
s&rsquo;&eacute;tait pas confin&eacute;, la courbe rouge de la mortalit&eacute; aurait
peut-&ecirc;tre continu&eacute; &agrave; cro&icirc;tre vers <a href="https://tcrouzet.com/2020/04/10/le-coronavirus-infecte-nos-cerveaux/">
l&rsquo;hypoth&eacute;tique ligne de l&rsquo;immunit&eacute; collective, ce qui aurait &eacute;t&eacute;
dramatique</a>.</p>
<p>J&rsquo;entends sans cesse des gens dire que nous ne constatons pas de
surmortalit&eacute; suite au coronavirus. Encore une fois, il faut &ecirc;tre
prudents. Le graphique nous montre que la mortalit&eacute; pr&eacute;-confinement
doit &ecirc;tre relev&eacute;e entre le premier mars et le 9 avril (12&nbsp;000
victimes). Mais que se serait-il pass&eacute; en avril sans
confinement&nbsp;? Vous ne pouvez pas n&eacute;gliger que nous sommes
confin&eacute;s et supposer que le confinement n&rsquo;a aucun effet. Pour tenir
de tels propos, <a href="https://tcrouzet.com/2020/04/16/covid-19-pourquoi-cest-termine/">il
faudrait supposer un taux de mortalit&eacute; inf&eacute;rieur &agrave;
0,1&nbsp;%</a>,&nbsp;ce qui discr&eacute;diterait d&rsquo;autant plus les
travaux de Raoult. Mais est-ce n&eacute;cessaire ? &Eacute;coutez donc Herv&eacute;
Seitz, chercheur au CNRS. Ses paroles de sagesses me font du bien.
Et comme tous les jours, je me dis que c'est la derni&egrave;re fois que
j'&eacute;cris sur cette affaire de confinement. Je ne suis pas encore
gu&eacute;ri.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/ke4PSkHX5lU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</body></html>

<p class="date"><br/><a href="../2020/54029.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 18 avril 2020</p>


</article></body></html>