<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Une preuve de l'inutilité  du confinement ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Une preuve de l'inutilité  du confinement ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>N'oubliez pas le point d'interrogation &agrave; la fin du titre de cet
article. Je n'affirme rien, je m'interroge, mais les donn&eacute;es qui
nous remontent de l'ensemble du monde commencent &agrave; parler et &agrave; nous
raconter une <a href="https://tcrouzet.com/2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/">
histoire inimaginable quand nous avons d&eacute;cid&eacute; de confiner</a>.</p>
<p><a href="https://www.worldometers.info/coronavirus/#countries">&Agrave;
force de regarder les courbes des diff&eacute;rents pays</a>, je me suis
dit qu&rsquo;elles se ressemblaient toutes. Pour essayer d&rsquo;y voir plus
clair, <a href="https://github.com/CSSEGISandData/COVID-19">j&rsquo;ai
charg&eacute; les donn&eacute;es globales de morbidit&eacute;</a> et j&rsquo;ai commenc&eacute; &agrave; les
comparer pour l&rsquo;Italie, l&rsquo;Espagne, la France, la Belgique, les US,
le Royaume-Uni, la Suisse, l&rsquo;Allemagne et la Su&egrave;de (les nombres de
cas n'ont pas d'int&eacute;r&ecirc;t puisqu'ils d&eacute;pendent des tests effectu&eacute;s ou
non).</p>
<p>J&rsquo;ai choisi ces pays parce que certains sont nos voisins, parce
que les US ont une politique de gestion de la crise chaotique et
que la Su&egrave;de fait confiance &agrave; ses citoyens, ne leur imposant que
peu de contraintes (on est &agrave; l&rsquo;oppos&eacute; du confinement &agrave; la
fran&ccedil;aise). Pour que les donn&eacute;es soient comparables, je les ai
pond&eacute;r&eacute;es par rapport &agrave; population des pays. J&rsquo;ai alors commenc&eacute; &agrave;
tracer les courbes, retrouvant les graphiques publi&eacute;s partout, mais
avec la capacit&eacute; de jouer avec (<a href="https://docs.google.com/spreadsheets/d/1-pal9ZwhwtSA1kr0sH8POnrKsNPMM0rRnpqlN3ax5aY/edit?usp=sharing">vous
pouvez m'imiter</a>).</p>
<h3>Morts/pop - lin&eacute;aire</h3>
<div class="image"><img src="../images/54047_pop1.png" alt="Lin&eacute;aire" width="1527" height="847"><div class="legend">Lin&eacute;aire</div></div>
<p>On voit tout de suite les trois mauvais &eacute;l&egrave;ves&nbsp;: Espagne,
Belgique, UK&hellip; Leurs courbes coupent et d&eacute;passent celles des pays
entr&eacute;s en crise avant eux. Quand on se contente de ce graphique, on
en conclut que la Belgique est l'&acirc;ne de la classe et l'Allemagne,
comme d'habitude, la meilleure &eacute;l&egrave;ve.</p>
<h3>Morts/pop - logarithmique</h3>
<div class="image"><img src="../images/54047_pop2.png" alt="Echelle logarithmique" width="1527" height="847"><div class="legend">Echelle logarithmique</div></div>
<p>Passer &agrave; une &eacute;chelle logarithmique permet de niveler les &eacute;carts
de mortalit&eacute; et de mieux comparer les courbes, donc les &eacute;volutions,
ce qui nous int&eacute;resse plus que les chiffres dans l'absolu. Ce
changement de perspective r&eacute;v&egrave;le que plus la pand&eacute;mie commence tard
dans un pays, moins il d&eacute;compte de morts (seuls les mauvais &eacute;l&egrave;ves
contredisent cette observation).</p>
<p>Les US et la Su&egrave;de ont pratiquement la m&ecirc;me &eacute;volution, avec des
politiques pas tr&egrave;s &eacute;loign&eacute;es, mais ces &eacute;volutions ne diff&egrave;rent
gu&egrave;re de celles des pays qui confinent.</p>
<p>On voit que la France et la Suisse ont initialement leur destin
li&eacute;, jusqu&rsquo;&agrave; ce que la Suisse, malgr&eacute; un confinement moins strict,
se mette &agrave; faire mieux que la France, ce qui semble d&eacute;montrer que
l&rsquo;efficacit&eacute; du confinement d&eacute;pend de la bonne volont&eacute; des citoyens
et non de la r&eacute;pression exerc&eacute;e sur eux (on peut m&ecirc;me penser que la
r&eacute;pression &agrave; la fran&ccedil;aise a un effet contre-productif &mdash; on pourrait
appel&eacute; &ccedil;a le syndrome de la prohibition).</p>
<p>L&rsquo;Allemagne s&rsquo;en tire mieux parce que, au regard de sa
population, la pand&eacute;mie y commence bien plus tard, donc
m&eacute;caniquement avec une mortalit&eacute; plus faible, et elle garde cet
avantage. Difficile de dire que c&rsquo;est sa politique de d&eacute;pistage qui
a compt&eacute; dans cette histoire ni la qualit&eacute; de son syst&egrave;me
hospitalier. La courbe allemande ne nous montre pas que l&rsquo;Allemagne
fait mieux que les autres pays. Elle est juste moins touch&eacute;e parce
que touch&eacute;e plus tard. Ce qui peut-&ecirc;tre sous-tiendrait la th&eacute;orie
selon laquelle le virus s&rsquo;att&eacute;nue avec le temps (parce qu'il se
transforme, parce que nous allons vers l'&eacute;t&eacute;, parce que son R0 est
tr&egrave;s &eacute;lev&eacute;, sa mortalit&eacute; tr&egrave;s faible&hellip; les hypoth&egrave;ses explicatives
ne manquent pas).</p>
<p>Il &laquo;&nbsp;semblerait&nbsp;&raquo; donc que le point de d&eacute;part des
courbes d&eacute;termine leur &eacute;volution plus que les politiques de sant&eacute;.
C&rsquo;est assez &eacute;trange.</p>
<h3>Synchronisation - logarithmique</h3>
<div class="image"><img src="../images/54047_pop3.png" alt="Synchronisation" width="1527" height="847"><div class="legend">Synchronisation</div></div>
<p>Pour essayer de mieux comprendre ce ph&eacute;nom&egrave;ne, j&rsquo;ai fait glisser
les diff&eacute;rentes courbes pour qu&rsquo;elles coupent toutes en m&ecirc;me temps
la ligne des 10 morts/100&nbsp;000 habitants.</p>
<p>On voit &agrave; nouveau que l&rsquo;Espagne et la Belgique s&rsquo;en tirent moins
bien et que l&rsquo;Allemagne s&rsquo;en dire mieux (un facteur 10 d'&eacute;cart est
loin d'&ecirc;tre n&eacute;gligeable).</p>
<p>Mais une chose est assez &eacute;tonnante&nbsp;: les courbes suisse
(confinement doux), US (confinement anarchique) et su&eacute;doise (pas de
confinement) sont pratiquement superpos&eacute;es, comme si des politiques
diff&eacute;rentes conduisaient aux m&ecirc;mes r&eacute;sultats. Pire, l&rsquo;Italie et la
France font moins bien avec des politiques bien plus liberticides
(mais en &eacute;tant entr&eacute;s en crise plus t&ocirc;t).</p>
<h3>Synchronisation - lin&eacute;aire</h3>
<div class="image"><img src="../images/54047_pop4.png" alt="Synchronisation lin&eacute;aire" width="1527" height="847"><div class="legend">Synchronisation lin&eacute;aire</div></div>
<p>L&rsquo;observation pr&eacute;c&eacute;dente est plus criante sur une &eacute;chelle
lin&eacute;aire. Italie, France, UK sont sur le m&ecirc;me bateau, tout comme
Su&egrave;de, US et Suisse.</p>
<p>De ces observations graphiques, on pourrait sans doute
h&acirc;tivement conclure que plus un pays entre tard en crise mieux il
s'en tire. On peut aussi se dire qu'un pays entre tard en crise
parce qu'il a &eacute;t&eacute; pr&eacute;voyant, <a href="https://tcrouzet.com/2020/04/09/quand-le-gouvernement-nous-ment-preuves/">
mais la Belgique et l'Allemagne ont &eacute;t&eacute; aussi rapides</a> pour des
r&eacute;sultats oppos&eacute;s.</p>
<p>L'autre conclusion&nbsp;: ce n'est pas le confinement qui serait
efficace, mais l'attitude des citoyens, voire l'attitude du virus
lui-m&ecirc;me.</p>
<p>Mais qui est finalement le bon &eacute;l&egrave;ve&nbsp;? Le pays parti t&ocirc;t
dans la crise mais qui, plus elle avance, rejoint ceux partis tard.
Non, ce n'est pas l'Allemagne. Sur le graphique mort/pop
logarithmique, elle reste &agrave; sa place, avec une courbe pas
franchement diff&eacute;rente de l'Italie. La Suisse fait mieux que tous
les autres. Partie en m&ecirc;me temps que la France, elle rejoint peu &agrave;
peu la Su&egrave;de, sa courbe coupant &agrave; la baisse celles de plusieurs
pays partis plus tard dans cette course morbide.</p>
<p>Est-ce un hasard&nbsp;? Non, la Suisse, et Gen&egrave;ve en
particulier, h&eacute;berge l'&eacute;quipe la plus comp&eacute;tente au monde en
contr&ocirc;le et pr&eacute;vention des infections, une &eacute;quipe qui influence les
d&eacute;cisions politiques, une &eacute;quipe impliqu&eacute;e m&eacute;diatiquement. Je ne
suis peut-&ecirc;tre pas tr&egrave;s objectif, puisque j'y ai des amis, puisque
j'&eacute;cris sur eux depuis des ann&eacute;es, mais les r&eacute;sultats sont l&agrave;. Une
crise sanitaire ne doit pas &ecirc;tre confi&eacute;e seulement &agrave; des
&eacute;pid&eacute;miologistes, qui travaillent en laboratoire le plus souvent,
voire uniquement sur des mod&egrave;les math&eacute;matiques, mais &agrave; des
sp&eacute;cialistes de la pr&eacute;vention, qui se battent au quotidien pour
r&eacute;duire les infections dans les h&ocirc;pitaux. En temps de pand&eacute;mie, la
plan&egrave;te enti&egrave;re devient un h&ocirc;pital, et c'est &agrave; ces sp&eacute;cialistes
qu'il faut demander de d&eacute;cider des politiques de sant&eacute; publique (le
port du masque n'est conseill&eacute; en Suisse qu'en cas de contact
rapproch&eacute;, quand la distanciation sociale est impossible).</p>
<p>J'insiste sur ce point parce qu'en France nous entendons tous
les sp&eacute;cialistes s'exprimer, sauf ceux dont c'est le domaine de
comp&eacute;tence (mais amis suisses me citent Jean-Christophe Lucet,
Pierre Parneix&hellip;).</p>
<p>Maintenant, faites ce que vous voulez de ces courbes. Je les
trouve intrigantes. Elles posent des questions non d&eacute;nu&eacute;es
d'int&eacute;r&ecirc;t mais ne donnent aucune r&eacute;ponse.</p>
<p><em>PS1 :&nbsp;Je pense toujours que <a href="https://tcrouzet.com/2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/">
le confinement &eacute;tait la moins pire strat&eacute;gie possible lorsque nous
l'avons prise</a>. Je ne suis pas en train de me contredire avec
cet article construit &agrave; partir de donn&eacute;es bien ult&eacute;rieures. Si nous
d&eacute;couvrons que le confinement a &eacute;t&eacute; inutile, ou peu utile, il
faudra simplement le reconna&icirc;tre. <a href="https://tcrouzet.com/2020/04/03/le-confinement-nous-a-sauve-la-peau/">
Le fait est qu'apr&egrave;s le confinement le taux de morbidit&eacute; a
fortement baiss&eacute;.</a> Mais corr&eacute;lation ne veut pas dire causation.
&Eacute;tait-ce &agrave; cause du confinement, comme je l'ai suppos&eacute;
initialement, ou d'autres facteurs&nbsp;? L'article d'aujourd'hui
laisse entendre la possibilit&eacute; d'autres facteurs qui probablement
n'ont rien &agrave; voir avec une immunit&eacute; de groupe, c'est-&agrave;-dire l'autre
strat&eacute;gie qui &eacute;tait possible quand nous avons confin&eacute;. Par
ailleurs, j'ai toujours &eacute;t&eacute; contre le confinement &agrave; la fran&ccedil;aise,
pr&eacute;f&eacute;rant de loin l'approche douce, que j'ai toujours d&eacute;fendue. Un
truc semble &eacute;vident&nbsp;: cette pand&eacute;mie n'a probablement pas un
d&eacute;veloppement exponentiel, ce que nous avons longtemps pens&eacute;, ce
qui a induit tout le monde en erreur.</em></p>
<p><em>PS2 : La suite, en Su&egrave;de notamment, nous montre que le
confinement &eacute;tait bel et bien n&eacute;cessaire, que sans confinement
l'&eacute;pid&eacute;mie tarde &agrave; s'essouffler. On a aussi la confirmation que le
d&eacute;veloppement n'est pas durablement exponentiel.</em></p>
</body></html>

<p class="date"><br/><a href="../2020/54065.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 20 avril 2020</p>


</article></body></html>