<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Covid-19 : pour un vaccin libre de droits</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Covid-19 : pour un vaccin libre de droits</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="683" src="https://tcrouzet.com/images_tc//2020/04/032720_PolioHistory_01-1024x683.jpg" class="attachment-large size-large" alt="La polio avant le vaccin" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/032720_PolioHistory_01-1024x683.jpg 1024w, https://tcrouzet.com/images_tc/2020/04/032720_PolioHistory_01-768x512.jpg 768w, https://tcrouzet.com/images_tc/2020/04/032720_PolioHistory_01-250x167.jpg 250w, https://tcrouzet.com/images_tc/2020/04/032720_PolioHistory_01.jpg 1800w" sizes="(max-width: 1024px) 100vw, 1024px">La possibilit&eacute; d&rsquo;un monde
d&rsquo;apr&egrave;s diff&eacute;rent du monde d&rsquo;avant est &agrave; l&rsquo;&eacute;preuve d&egrave;s maintenant
et nous ne tarderons pas &agrave; d&eacute;couvrir ce monde. Soit nous resterons
dans le mod&egrave;le nous maintenant dans un cycle catastrophique en
acc&eacute;l&eacute;ration, soit nous en changerons pour nous adapter &agrave; la
complexit&eacute; croissante qui s&rsquo;accompagne d&rsquo;un haut degr&eacute;
d&rsquo;incertitude.<!--more--></p>
<p>Si un laboratoire trouve un vaccin contre le Convid-19 et le
brevette pour faire le jackpot, rien n&rsquo;aura chang&eacute;. Certains
croient que le capitalisme est en crise en ce moment. En v&eacute;rit&eacute;, il
est en train d&rsquo;&ecirc;tre nettoy&eacute; de ses cancrelats. Regardez le cours
des actions des GAFAM. Par exemple, Microsoft est presque &agrave; son
plus haut historique, sans m&ecirc;me parler d&rsquo;Amazon. La crise n&rsquo;est pas
pour tout le monde. S&rsquo;il doit y avoir un changement, il viendra de
la politique, non pas du capitalisme.</p>
<div class="image"><img src="../images/54090_microsoft-1024x734.png" alt="Action Microsoft" width="1024" height="734"><div class="legend">Action Microsoft</div></div>
<p>Un vaccin non brevet&eacute;, en open source, vers&eacute; sur le compte des
biens communs est-ce un fantasme&nbsp;? Non, puisque nous avons au
moins un pr&eacute;c&eacute;dent. Extrait de <em>Adapter pour adopter</em>, le
livre sur lequel je travaille&nbsp;:</p>
<blockquote><br>
Aux &Eacute;tats-Unis au d&eacute;but des ann&eacute;es 1950, apr&egrave;s avoir travaill&eacute; pour
l&rsquo;arm&eacute;e am&eacute;ricaine, Jonas Salk installe son laboratoire &agrave;
l'universit&eacute; de Pittsburgh, en Pennsylvanie, o&ugrave; il devient
professeur. Gr&acirc;ce &agrave; une bourse de l&rsquo;Infantile Paralysis Foundation,
il met au point le premier vaccin contre la poliomy&eacute;lite. En 1955,
apr&egrave;s plus d&rsquo;un million de tests, le vaccin est d&eacute;clar&eacute; efficace.
Salk d&eacute;cide de ne pas le breveter, renon&ccedil;ant potentiellement &agrave;
7&nbsp;milliards de dollars. Ses raisons&nbsp;: en tant que
professeur, il estime avoir de quoi vivre heureux.
Cons&eacute;quence&nbsp;: partout dans le monde, les laboratoires peuvent
fabriquer le vaccin &agrave; moindre co&ucirc;t. Dans le domaine m&eacute;dical,
lib&eacute;rer une innovation sauve des vies par
millions.<br></blockquote>
<p>Nous avons un autre exemple, plus que d&rsquo;actualit&eacute;. &Agrave; ce jour,
notre arme principale contre le Covid-19 est l&rsquo;hygi&egrave;ne des mains
par friction hydroalcoolique. On ne le dit pas assez, mais c&rsquo;est le
geste barri&egrave;re num&eacute;ro un, celui qui r&eacute;duit de plus de 50&nbsp;% les
chances de contamination. Mettre un masque sans pratiquer l&rsquo;hygi&egrave;ne
des mains, c&rsquo;est non seulement quasiment inutile, mais
contre-indiqu&eacute;, parce que se croyant prot&eacute;g&eacute; on laisse tra&icirc;ner
partout ses mains, ramasse le virus ou le d&eacute;pose. Porter un masque
de mani&egrave;re efficace est un art difficile.</p>
<p>Il se trouve que Didier Pittet et son &eacute;quipe des HUG ont
effectu&eacute; le m&ecirc;me choix avec les formulations hydroalcooliques que
Jonas Salk&nbsp;: ils nous ont donn&eacute; sans rien demand&eacute; en &eacute;change.
Et si aujourd&rsquo;hui, apr&egrave;s une br&egrave;ve p&eacute;nurie, on ne manque plus de
gel, c&rsquo;est parce que les formulations hydroalcooliques sont libres
de droits, parce qu&rsquo;elles sont un bien commun, et que de ne
nombreuses bonnes volont&eacute;s se sont mises &agrave; les produire d&egrave;s que la
demande a augment&eacute;.</p>
<p>Pourquoi manquons-nous de masques&nbsp;? Tout simplement parce
qu&rsquo;avant la crise aucun de fiable, de test&eacute;, de suffisamment simple
&agrave; produire n&rsquo;avait &eacute;t&eacute; vers&eacute; au compte des biens communs. Nous
avons fait confiance &agrave; l&rsquo;&eacute;conomie de march&eacute;, partant du principe
qu&rsquo;elle &eacute;tait la plus efficace, et nous avons eu la d&eacute;monstration
que cette assomption &eacute;tait fausse. Nous en sommes r&eacute;duits &agrave; faire
appel &agrave; des industriels qui sp&eacute;culent, se font la guerre, se
vendent aux plus offrants. R&eacute;sultat&nbsp;: les masques arrivent au
compte go&ucirc;te.</p>
<p>Pas de scandale d&rsquo;&Eacute;tat pour les formulations hydroalcooliques
parce qu&rsquo;elles ob&eacute;issent &agrave; une autre logique civilisationnelle, &agrave;
une autre &eacute;conomie que j&rsquo;ai appel&eacute;e &eacute;conomie de paix dans <a href="https://tcrouzet.com/le-geste-qui-sauve/"><em>Le Geste qui
sauve</em></a>, livre lui-m&ecirc;me libre de droits. Si les vaccins ne
sont pas lib&eacute;r&eacute;s, nous aurons les m&ecirc;mes probl&egrave;mes qu'avec les
masques, en pire parce que leur technologie sera plus complexe. Il
y aura donc des p&eacute;nuries, des pays avantag&eacute;s au profit d'autres,
les riches passant avant les pauvres. Du temps sera perdu que le
virus mettra &agrave; profit pour muter. Bien s&ucirc;r, des scandales d'&Eacute;tats
&eacute;clateront, les gouvernants accus&eacute;s de ne pas avoir impos&eacute;s leur
volont&eacute; aux industriels.</p>
<p>Pourquoi personne ne parle de tests Covid-19 brevet&eacute;s&nbsp;?
<a href="https://fr.wikipedia.org/wiki/Christian_Drosten">Parce que
Christian Drosten et son &eacute;quipe ont lib&eacute;r&eacute; d&egrave;s la mi-janvier le
test qu'ils ont mis au point.</a></p>
<p>Un autre monde est possible, nous avons commenc&eacute; &agrave; le
construire, nous avons m&ecirc;me commenc&eacute; &agrave; imaginer des monnaies elles
aussi ouvertes, libres, non centralis&eacute;es, d&rsquo;une certaine fa&ccedil;on nous
disposons d&eacute;j&agrave; des outils de ce monde d&rsquo;apr&egrave;s, mais allons-nous en
faire le choix&nbsp;? Ou allons-nous effectuer un repli
nationaliste, avec pour seule d&eacute;cision la relocalisation des
industries en de&ccedil;&agrave; des fronti&egrave;res&nbsp;?</p>
<p>Quelques observations&hellip;</p>
<p>Des probl&egrave;mes globaux (sanitaires, &eacute;conomiques, climatiques&hellip;)
exigent des r&eacute;ponses globales parce qu&rsquo;ils ne s&rsquo;arr&ecirc;tent pas aux
fronti&egrave;res.</p>
<p>Pour que ces r&eacute;ponses globales soient envisageables, il faut des
institutions globales effectives, clairvoyantes, repr&eacute;sentatives,
d&eacute;mocratiques&hellip; Tout le contraire du nationalisme.</p>
<p>Si ces institutions sont centralis&eacute;es, par exemple install&eacute;es &agrave;
New York ou &agrave; Gen&egrave;ve, elles n&rsquo;ont rien de global. Les institutions
globales doivent donc elles-m&ecirc;mes &ecirc;tre globales, c&rsquo;est-&agrave;-dire
d&eacute;centralis&eacute;es.</p>
<p>Pour que des r&eacute;ponses et des actions globales soient possibles,
nous devons tous disposer des m&ecirc;mes outils, des outils libres de
droits et d&rsquo;usage. Nous avons besoin d&rsquo;une vaste bo&icirc;te &agrave; outils de
biens communs.</p>
<p>Ces outils doivent pouvoir &ecirc;tre mis en &oelig;uvre partout, dans les
pays riches et les pays pauvres. Il serait catastrophique de les
concentrer dans un pays, voire une r&eacute;gion dans ce pays.</p>
<p>La globalisation des crises implique la d&eacute;centralisation
industrielle, voire son atomisation, ce qui implique de repenser
nos mod&egrave;les de production. Pour faire des &eacute;conomies, on a
concentr&eacute;, ce qui implique une fragilit&eacute; &eacute;vidente en cas de crise
et, en temps ordinaire, des co&ucirc;ts de transport prohibitifs en
termes &eacute;cologiques, co&ucirc;ts bien s&ucirc;r n&eacute;glig&eacute;s jusqu&rsquo;&agrave;
aujourd&rsquo;hui.</p>
<p>Il ne s&rsquo;agit pas d&rsquo;une vision postcommuniste. Les formulations
hydroalcooliques sont un bien commun et des industriels r&eacute;ussissent
&agrave; tr&egrave;s bien gagner leur vie avec. Mais il y a automatiquement des
garde-fous. Pas de p&eacute;nurie possible, pas d&rsquo;ultra-sp&eacute;culation. C&rsquo;est
une &eacute;conomie active, mais pacifi&eacute;e, une &eacute;conomie pour une
civilisation plus harmonieuse et surtout plus dynamique, plus
r&eacute;active, plus souple en cas de catastrophe. Et si nous adoptions
une monnaie du m&ecirc;me type, elle aurait les m&ecirc;mes qualit&eacute;s.</p>
<p>Il ne s&rsquo;agit pas de verser toutes nos cr&eacute;ations au compte des
biens communs, mais de construire une bo&icirc;te &agrave; outils pour
l&rsquo;humanit&eacute;, avec des m&eacute;dicaments essentiels, des outils essentiels,
des &oelig;uvres d&rsquo;art essentielles, une monnaie &eacute;thique et globale.
Chaque fois que nous imaginons quelque chose, chaque fois que nous
inventons, nous devons nous demander s&rsquo;il serait judicieux ou nom
de le lib&eacute;rer. Nous devons tous mener cette interrogation &eacute;thique
et la soci&eacute;t&eacute; doit nous r&eacute;tribuer si nous pensons le don
n&eacute;cessaire. Didier Pittet a pu le faire parce que comme Jonas Salk
il &eacute;tait professeur de m&eacute;decine, donc pay&eacute; par l&rsquo;&Eacute;tat. Si nous
recevions tous un revenu universel, nous serions tous dans la m&ecirc;me
situation, nous pourrions donner plus naturellement.</p>
<p>Les &Eacute;tats jouent un r&ocirc;le central dans la crise Covid-19, venant
notamment au secours de l&rsquo;&eacute;conomie de march&eacute;, qui soudain comme &agrave;
chaque crise d&eacute;couvre que la main invisible n&rsquo;est qu&rsquo;une chim&egrave;re.
Mais qu&rsquo;est-ce qu&rsquo;un &Eacute;tat sinon un service public, donc un bien
commun. Nous avons d&eacute;j&agrave; entam&eacute; cette bascule vers davantage de
biens communs, il suffit de la poursuivre en &eacute;vitant l&rsquo;&eacute;cueil de la
centralisation&nbsp;: la bo&icirc;te &agrave; outils doit &ecirc;tre partout et pour
tous, selon une approche &eacute;trang&egrave;re &agrave; la logique des &Eacute;tats
centralis&eacute;s. Si nous recevions un revenu universel, nous serions en
quelque sorte tous des fonctionnaires, l&rsquo;&Eacute;tat changerait soudain de
nature. Le futur reste &agrave; imaginer, mais nous pouvons d&egrave;s
aujourd'hui marcher vers lui&hellip; surtout parce que la route du
nationalisme ne fera que nous pr&eacute;parer &agrave; des d&eacute;convenues plus
grandes &agrave; la prochaine catastrophe.</p>
<p><em>PS&nbsp;: Si le vaccin &eacute;tait libre de droits, en open
source, &ccedil;a mettrait automatiquement fin aux th&eacute;ories du complot et
couperait l'herbe sous les pieds des antivax.</em></p>
</body></html>

<p class="date"><br/><a href="../2020/54103.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 23 avril 2020</p>


</article></body></html>