<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Voilà pourquoi nous manquons de masques</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Voilà pourquoi nous manquons de masques</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Sur les r&eacute;seaux sociaux, un titre change le destin d&rsquo;un article,
et sur le Net en g&eacute;n&eacute;ral, et aussi dans la presse. Hier, <a href="https://tcrouzet.com/2020/04/23/covid-19-pour-un-vaccin-en-bien-commun/">
j&rsquo;ai utilis&eacute; un titre manifeste</a>, mais j&rsquo;aurais pu construire
diff&eacute;remment mon article. Alors voici un rewriting qui int&eacute;ressera
peut-&ecirc;tre les apprentis journalistes.<!--more--></p>
<hr>
<p>Presque quatre mois apr&egrave;s le d&eacute;but de la pand&eacute;mie, nous manquons
toujours de masques de qualit&eacute; m&eacute;dicale et nous risquons d&rsquo;en
manquer encore longtemps malgr&eacute; les promesses du Pr&eacute;sident.
Pourquoi&nbsp;? La r&eacute;ponse n'est pas celle commun&eacute;ment
entendue.</p>
<p>Comme la plupart des autres pays, la France a renonc&eacute; &agrave; son
outil industriel et s&rsquo;est rendue d&eacute;pendante de la Chine pour
s&rsquo;approvisionner. Cons&eacute;quence 1. Quand la Chine a besoin de
masques, elle les garde pour elle. Cons&eacute;quence 2. Quand elle
retrouve un exc&eacute;dent, elle le vend aux plus offrants et c&rsquo;est la
guerre, les Occidentaux s&rsquo;entred&eacute;chirant pour cette ressource d&rsquo;un
niveau technologique proche de z&eacute;ro. Tr&egrave;s bien jou&eacute; du c&ocirc;t&eacute;
chinois.</p>
<p>Nous n&rsquo;avons toujours pas de masques &agrave; cause d&rsquo;une strat&eacute;gie
commerciale qui d&eacute;montre ses limites (enfin pourrait-on dire). Mais
est-ce la seule raison&nbsp;? Pourquoi les solutions
hydro-alcooliques ont-elles &eacute;t&eacute; en rupture seulement pour une
p&eacute;riode r&eacute;duite&nbsp;? Pourquoi les pharmacies en proposent-elles &agrave;
nouveau&nbsp;?</p>
<p>La r&eacute;ponse est simple&nbsp;: Didier Pittet et son &eacute;quipe des HUG
ont rendu publiques deux formulations hydro-alcooliques en 2009 via
l&rsquo;OMS. Ils ont publi&eacute; des guidelines pour expliquer leur
fabrication et leur utilisation. Depuis plus de dix ans, partout
dans le monde, surtout dans les pays pauvres, des pharmaciens
pr&eacute;parent des solutions hydro-alcooliques. Pas de brevet, pas de
droits, juste un devoir de qualit&eacute;. Alors quand les solutions ont
manqu&eacute; en Occident, des pharmaciens occidentaux se sont &eacute;galement
mis au travail.</p>
<p>Mais aucun masque n&rsquo;a &eacute;t&eacute; vers&eacute; au compte des biens communs de
l&rsquo;humanit&eacute;, aucun plan n&rsquo;a &eacute;t&eacute; rendu public, aucune strat&eacute;gie libre
de droits et valid&eacute;e n&rsquo;a &eacute;t&eacute; promue. R&eacute;sultat&nbsp;: le temps passe
et rien ne se passe ou presque. Nous en sommes r&eacute;duits &agrave; fabriquer
nos propres masques sans avoir aucune id&eacute;e de leur efficacit&eacute;.</p>
<p>Cette histoire d&eacute;montre la puissance des biens communs en temps
de crise, en temps de d&eacute;tresse, en temps d&rsquo;impr&eacute;vu. Des temps vers
lesquels nous fon&ccedil;ons, nous le savons, parce que nous sommes de
plus en plus nombreux, de plus en plus imbriqu&eacute;s, de plus en plus
interd&eacute;pendants dans une biosph&egrave;re essouffl&eacute;e. Ne croyons pas que
nous r&eacute;ussirons &agrave; d&eacute;faire cet &eacute;cheveau &agrave; moins d'une &eacute;vaporation
soudaine de la moiti&eacute; d&rsquo;entre nous. Nous sommes entr&eacute;s dans un
nouvel &eacute;tat de l&rsquo;humanit&eacute; et nous avons besoin d'une nouvelle
logique si nous voulons survivre. S&rsquo;appuyer sur un domaine public
fort est une n&eacute;cessit&eacute;, et m&ecirc;me une urgence.</p>
<p>Un probl&egrave;me se pose pour l&rsquo;avenir imm&eacute;diat&nbsp;: celui du
vaccin qui nous permettra de vivre avec le coronavirus. Sera-t-il
un bien priv&eacute; ou un bien public&nbsp;? On peut esp&eacute;rer que <a href="https://www.larecherche.fr/covid-19-biologie-sant%C3%A9/%C2%AB-notre-vaccin-est-fond%C3%A9-sur-une-strat%C3%A9gie-connue-%C2%BB">
si l&rsquo;Institut Pasteur le met au point en premier</a>, il aura le
g&eacute;nie visionnaire de le lib&eacute;rer. Mais quid si c&rsquo;est un
industriel&nbsp;? Les &Eacute;tats pourraient le forcer &agrave; rendre publique
sa d&eacute;couverte. Un Bill Gates pourrait acheter le brevet et le
lib&eacute;rer. Mais sinon nous nous retrouverons dans la m&ecirc;me logique
qu'avec les masques.</p>
<p>Le choix des biens communs est-il une utopie&nbsp;? Didier
Pittet l&rsquo;a fait avec les formulations hydro-alcooliques, des
milliards perdus pour lui, Jonas Salk l&rsquo;a fait pour le vaccin de la
polio, encore des milliards perdus, Christian Drosten vient de le
faire pour son test de d&eacute;pistage du coronavirus, encore beaucoup
d&rsquo;argent perdu. Mais perdu pour qui&nbsp;? Pour quelques individus
pendant que l&rsquo;humanit&eacute; y gagne. Ces donateurs m&eacute;ritent que nous
&eacute;levions leur statue, m&eacute;ritent d&rsquo;&ecirc;tre nos h&eacute;ros, m&eacute;ritent que les
&Eacute;tats assurent leurs besoins et financent leurs recherches. Voil&agrave;
ceux qui doivent &ecirc;tre nos prix Nobel.</p>
<p>Il ne s&rsquo;agit pas d&rsquo;une utopie, mais d&rsquo;un probl&egrave;me d&rsquo;&eacute;thique
individuelle et collective. Aussi de la fa&ccedil;on dont nous jugeons du
succ&egrave;s, c&eacute;l&eacute;brons nos contemporains. Tant que Jeff Bezos fera plus
fantasmer que Pittet, ou Salk, ou Drosten, notre monde tournera de
travers. Nous devons r&eacute;viser notre conception du h&eacute;ros
contemporain. Alors peut-&ecirc;tre vivrons-nous dans un monde plus
respirable.</p>
<hr>
<p>Je n&rsquo;ai strictement rien dit d&rsquo;autre que dans l&rsquo;article
pr&eacute;c&eacute;dent, mais c&rsquo;est un tout autre article. J&rsquo;en ai fini pour
l&rsquo;exercice de style. Je suis curieux de voir s&rsquo;il sera davantage
lu. Je suis donc en train de faire une exp&eacute;rience &eacute;ditoriale, en
open source, puisque j&rsquo;affiche mes intentions. Reste que ce que je
dis me para&icirc;t de la plus haute importance pour l&rsquo;avenir. Je suis
pr&ecirc;t &agrave; me r&eacute;p&eacute;ter s'il le faut.</p>
</body></html>

<p class="date"><br/><a href="../2020/54111.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 24 avril 2020</p>


</article></body></html>