<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le coronavirus met en évidence le clivage privé-public</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le coronavirus met en évidence le clivage privé-public</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Suite &agrave; <a href="https://tcrouzet.com/2020/04/24/pourquoi-pas-de-masque/">mon
explication de pourquoi nous manquons toujours de masques
m&eacute;dicaux</a>, un expert en propri&eacute;t&eacute; intellectuelle m&rsquo;a fait une
double objection.<!--more--></p>
<p>Je r&eacute;sume mon raisonnement&nbsp;: la rupture d&rsquo;approvisionnement
en solutions hydro-alcooliques n&rsquo;a jamais &eacute;t&eacute; totale parce qu&rsquo;elles
sont libres de droits contrairement aux masques au standard m&eacute;dical
qui sont propri&eacute;taires et produits uniquement par le secteur
priv&eacute;.</p>
<h3>Objection 1&nbsp;: la complexit&eacute;</h3>
<p><strong>Fabriquer des masques serait beaucoup plus complexe que
des solutions hydro-alcooliques. Mon expert me fait cette
d&eacute;monstration en me d&eacute;crivant un processus de fabrication de
masques n&eacute;cessitant des machines sp&eacute;cialis&eacute;es.</strong></p>
<p>Pour fabriquer leurs gels, les industriels utilisent des
membranes de filtrations micro-millim&eacute;triques ou
ultra-millim&eacute;triques &agrave; haut d&eacute;bit permettent d&rsquo;&eacute;carter les
impuret&eacute;s, mais aussi les spores contaminantes, ce qui garantit la
qualit&eacute; des produits. De m&ecirc;me, ils mixent plusieurs alcools
(&eacute;thilique, isopropilique&hellip;) et antiseptiques comme la <a href="https://fr.wikipedia.org/wiki/Chlorhexidine">chlorhexidine
digluconate</a> ainsi que divers &eacute;mollients. Ces formulations
n&eacute;cessitent des laboratoires de haute pr&eacute;cision, d&rsquo;autant plus
quand il est question de fabriquer des dizaines de milliers de
flacons par jour. C&rsquo;est aussi tr&egrave;s complexe.</p>
<p>Tout le g&eacute;nie de Didier, et dans ce cas surtout de William
Griffiths, a &eacute;t&eacute; d&rsquo;imaginer une formulation simplifi&eacute;e en m&ecirc;me
temps qu&rsquo;ultra efficace, apr&egrave;s des dizaines et des dizaines
d&rsquo;essais. Par exemple, William a eu l&rsquo;id&eacute;e d&rsquo;introduire le peroxyde
d&rsquo;hydrog&egrave;ne pour tuer les spores ce qui rend inutile les membranes
de haute technologie et donc pas mal de machinerie. Tout a &eacute;t&eacute; fait
pour que, apr&egrave;s deux jours de formation, un pharmacien puisse
lancer sa production &agrave; partir de <a href="https://tcrouzet.com/2020/03/20/recette-hydroalcoolique-maison-validee-hug/">
produits commun&eacute;ment disponibles</a>&nbsp;: alcool, glyc&eacute;rol,
peroxyde d&rsquo;hydrog&egrave;ne. <strong>La simplicit&eacute; n&rsquo;est pas un fait du
hasard mais elle a &eacute;t&eacute; recherch&eacute;e.</strong></p>
<p>Un masque open source devrait ob&eacute;ir aux m&ecirc;mes r&egrave;gles&nbsp;: &ecirc;tre
simple &agrave; fabriquer tout en offrant un tr&egrave;s bon niveau de
protection. Il ne sera sans soute pas aussi performant que des
masques n&eacute;cessitant des machineries complexes, mais il restera tr&egrave;s
satisfaisant, surtout pour un usage grand public.</p>
<p>Il en va de m&ecirc;me pour les formulations hydro-alcooliques. Dans
les h&ocirc;pitaux, m&ecirc;me aux HUG &agrave; Gen&egrave;ve, on n&rsquo;utilise pas les
formulations OMS, mais des produits plus sophistiqu&eacute;s qui tuent un
spectre plus large de pathog&egrave;nes, plus vite, plus durablement tout
en prot&eacute;geant mieux la peau des soignants.</p>
<p>La premi&egrave;re objection ne tient pas. Un concept de masque open
source doit int&eacute;grer dans sa conception la simplicit&eacute; de
fabrication et la possible d&eacute;centralisation de la production,
quitte &agrave; utiliser les outils grand public d&rsquo;aujourd&rsquo;hui comme des
imprimantes 3D.</p>
<p>Les formulations hydro-alcooliques ont &eacute;t&eacute; pens&eacute;es pour les pays
pauvres, pour les situations de crise. Nous avons besoin d&rsquo;un
mod&egrave;le de masque r&eacute;pondant aux m&ecirc;mes crit&egrave;res, mais aussi des
mod&egrave;les de blouse, de surblouse, de gants et des autres &eacute;quipements
m&eacute;dicaux de premi&egrave;re n&eacute;cessit&eacute;. Plut&ocirc;t que de les stocker par
milliards, nous devons pouvoir les produire partout quand la
demande s&rsquo;accro&icirc;t soudainement.</p>
<h3>Objection 2&nbsp;: les brevets</h3>
<p><strong>Mon expert me rappelle que les brevets ont une dur&eacute;e
limit&eacute;e, souvent de 20 ans. Donc que Didier ait donn&eacute; ou non les
formulations ne changerait rien.</strong></p>
<p>Un petit rappel chronologique. L&rsquo;OMS a publi&eacute; les formulations
en 2009. Depuis, gr&acirc;ce &agrave; cette publication, une soixantaine de pays
pauvres fabriquent des solutions hydro-alcooliques et les soignants
sauvent des millions de vies, et d&eacute;sormais c&rsquo;est le monde qui
fabrique ces solutions, sans demander l&rsquo;avis d&rsquo;un ayant droit.</p>
<p>Si Didier Pittet n&rsquo;avait rien fait, nous en serions toujours &agrave;
utiliser les produits industriels qui m&ecirc;me s&rsquo;ils &eacute;taient tomb&eacute;s
dans le domaine public seraient trop complexes &agrave; fabriquer dans les
laboratoires souvent pr&eacute;caires. Nous serions en rupture de stock,
d&eacute;pendant d&rsquo;un lointain fournisseur relocalis&eacute; en Chine.</p>
<p>Comment nous en sortirions-nous en ce moment&nbsp;? D&rsquo;o&ugrave;
viendraient les solutions que fabriquent les officines ou les
parfumeurs&nbsp;? Nous ferions quoi&nbsp;? Nous serions en train de
fouiller <a href="https://worldwide.espacenet.com/patent/search">les archives de
brevets</a> pour d&eacute;terrer une formulation p&eacute;rim&eacute;e, dont nous ne
conna&icirc;trions m&ecirc;me pas l&rsquo;efficacit&eacute;&nbsp;? Nous serions tout
simplement dans la panade comme nous le sommes avec les masques
dont certains mod&egrave;les ne sont plus brevet&eacute;s. Mais est-ce que ces
brevets d&eacute;sormais libres de droits changent quelque chose pour
nous, l&agrave;, tout de suite&nbsp;? Vous voyez bien que non.</p>
<p>Un produit ouvert, ce n&rsquo;est pas juste un brevet, c&rsquo;est toute une
philosophie, avec le partage d&rsquo;une abondante documentation, d&rsquo;un
savoir-faire, de retours d&rsquo;exp&eacute;riences, de travaux scientifiques de
validation, de mise &agrave; l&rsquo;&eacute;preuve sur le terrain.</p>
<p>C&rsquo;est un processus ouvert. Les formulations hydro-alcooliques
OMS n&rsquo;ont pas &eacute;volu&eacute;es depuis 2009, mais rien ne l&rsquo;emp&ecirc;che et les
pays pauvres n&rsquo;auront pas besoin d&rsquo;attendre vingt ans pour disposer
de cette innovation. Par exemple, le protocole de lavage des mains,
partie int&eacute;grante du don, est en train d&rsquo;&eacute;voluer vers la m&eacute;thode
<a href="https://www.cambridge.org/core/journals/infection-control-and-hospital-epidemiology/article/revisiting-the-who-how-to-handrub-hand-hygiene-technique-fingertips-first/BB3A23BD9AC25DF05B52DD9F0E4E1F41">
le bout des doigts d&rsquo;abord</a>, dont on a d&eacute;montr&eacute; en 2017 qu&rsquo;elle
&eacute;tait plus efficace que celle initialement propos&eacute;e. Tout cela
&eacute;volue en continu, sans impliquer sans cesse de nouveaux brevets
qui repousseraient l&rsquo;&eacute;ch&eacute;ance du domaine public.</p>
<div class="image"><img src="../images/54111_5-moment-hand-hygiene-12-728.jpg" alt="Fingertip first" width="728" height="546"><div class="legend">Fingertip first</div></div>
<p>Prenons l&rsquo;analogie informatique&nbsp;: Windows et macOS &eacute;voluent
sans cesse. Ils ne sont jamais tomb&eacute;s dans le domaine public. Qui
voudrait d&rsquo;ailleurs d&rsquo;un syst&egrave;me d&rsquo;exploitation d&rsquo;il y a vingt ans,
qui serait fig&eacute; dans le pass&eacute;&nbsp;?</p>
<p>Le Sterillium, le premier gel hydro-alcoolique commercialis&eacute; en
1965, est toujours commercialis&eacute;, mais c&rsquo;est un autre produit. Les
industriels sont assez malins pour apporter r&eacute;guli&egrave;rement des
innovations pour que leurs produits gardent une longueur d&rsquo;avance
sur les brevets d&eacute;pos&eacute;s vingt ans plus t&ocirc;t.</p>
<p>Un produit brevet&eacute; qui &eacute;volue, et tout produit de pointe doit
&eacute;voluer, ne tombe jamais dans le domaine public, sauf s&rsquo;il y est
vers&eacute; sciemment.</p>
<p>En donnant les formulations et les protocoles qui les
accompagnent, Didier a fait en sorte que tous les humains soient
&eacute;gaux vis-&agrave;-vis de cette innovation ind&eacute;pendamment de ses
&eacute;volutions, ind&eacute;pendamment de leurs ressources, ici et
maintenant.</p>
<p><a href="https://masques-barrieres.afnor.org/?_ga=2.109099909.1859290521.1587717282-340244931.1587717282">
L&rsquo;AFNOR propose un plan open source de masque.</a> C&rsquo;est tr&egrave;s bien,
&ccedil;a va dans le bon sens, nous aurons une solution pour la prochaine
crise, mais le travail reste immense pour &ecirc;tre s&ucirc;r qu&rsquo;il s&rsquo;agit
d&rsquo;une bonne solution, ou m&ecirc;me de la meilleure solution possible en
l&rsquo;&eacute;tat de nos connaissances et technologies.</p>
<p>Les formulations hydro-alcooliques ont &eacute;t&eacute; test&eacute;es durant quinze
ans avant d&rsquo;&ecirc;tre lib&eacute;r&eacute;es, avant que leur efficacit&eacute; et leur
innocuit&eacute; soient d&eacute;montr&eacute;es. L&rsquo;open source ne se r&eacute;sume pas &agrave;
balancer une esquisse, il faut faire le travail jusqu&rsquo;au bout, et
m&ecirc;me plus loin que ne le fait un industriel, car il faut toujours
penser &agrave; la faisabilit&eacute; dans toutes les conditions.</p>
<p>Rien de tout cela n&rsquo;accompagne un brevet quelconque tomb&eacute; dans
le mod&egrave;le public&nbsp;: risque qu&rsquo;il soit d&eacute;pass&eacute;
technologiquement, risque qu&rsquo;il soit trop compliqu&eacute;, risque qu&rsquo;il
ne soit pas suffisamment efficace&hellip;</p>
<p>C&rsquo;est aussi &agrave; cette efficacit&eacute; que sert une solution open
source. Elle fixe un standard minimum. Avant que Didier
n&rsquo;entreprenne sa campagne pour l&rsquo;hygi&egrave;ne des mains, les produits
disponibles sur le march&eacute; &eacute;taient de pi&egrave;tre qualit&eacute;. Les
industriels se sont am&eacute;lior&eacute;s parce que le produit en open source
&eacute;tait d&eacute;j&agrave; un tr&egrave;s tr&egrave;s bon produit. Il se passe la m&ecirc;me chose avec
Windows et macOS face &agrave; Linux.</p>
<p>La seconde objection ne tient pas davantage que la premi&egrave;re. La
question de la sup&eacute;riorit&eacute; du libre sur le privateur ne fait aucun
doute en ce qui concerne la bo&icirc;te &agrave; outils des essentiels de
l&rsquo;humanit&eacute;. La pand&eacute;mie Covid-19 nous d&eacute;montre que le secteur priv&eacute;
est d&eacute;faillant en temps de crise. Nous ne pouvons pas lui faire
confiance dans ces moments.</p>
<p>Retiendrons-nous la le&ccedil;on&nbsp;? Je n&rsquo;en sais rien, je ne peux
que l&rsquo;esp&eacute;rer. Est-ce que nous aurons un vaccin libre, on peut le
r&ecirc;ver. <a href="https://www.france24.com/fr/20200424-covid-19-l-oms-mobilise-le-monde-sans-les-%C3%A9tats-unis-pour-un-acc%C3%A8s-universel-aux-vaccins">
L&rsquo;OMS invite &agrave; cr&eacute;er une ressource commune sans utiliser le mot de
bien commun, mais on n&rsquo;en est pas loin.</a> Ce serait le signe que
nous changeons d&rsquo;&eacute;poque. Les autres mesures ne seront que
broutilles, que sparadraps sur jambes de bois.</p>
</body></html>

<p class="date"><br/><a href="../2020/54125.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 25 avril 2020</p>


</article></body></html>