<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Covid-19 : quand la centralisation est criminelle</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Covid-19 : quand la centralisation est criminelle</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un ami ne se sent pas bien, il a un peu de fi&egrave;vre, <a href="https://maladiecoronavirus.fr/">il se teste sur internet</a>, il
semble &ecirc;tre positif, il se rend chez son g&eacute;n&eacute;raliste qui lui pose
les m&ecirc;mes questions que le test internet et lui donne le m&ecirc;me
diagnostic. &laquo;&nbsp;Prenez du parac&eacute;tamol et rentrez chez
vous.&nbsp;&raquo;<!--more-->
</p><p>Mon ami est d&eacute;pit&eacute;. &laquo;&nbsp;Mais je n&rsquo;ai pas cess&eacute; de travailler,
j&rsquo;ai crois&eacute; beaucoup de personnes ces derniers jours, on ne doit
pas faire quelque chose pour eux&nbsp;?&nbsp;&raquo; Le m&eacute;decin se
contente de hausser les &eacute;paules avec fatalit&eacute;.</p>
<p>En rentrant chez lui, mon ami s&rsquo;arr&ecirc;te &agrave; sa pharmacie, qui n&rsquo;a
ni masque pour lui, ni gel hydro-alcoolique. Il a la sensation que
la France s&rsquo;&eacute;croule sous ses yeux, que plus rien ne fonctionne.
Nous sommes en train d&rsquo;assister &agrave; la faillite de l&rsquo;&Eacute;tat.</p>
<p>Tout le monde constate cet effondrement depuis des semaines, on
ne peut que le constater apr&egrave;s avoir entendu les mensonges &agrave;
r&eacute;p&eacute;tition du Pr&eacute;sident et de ses ministres, mais quand mon ami me
raconte son exp&eacute;rience, son v&eacute;cu, je ressens le drame plus
intens&eacute;ment, physiquement, comme si moi-m&ecirc;me j'&eacute;tais malade.</p>
<p>Mais pourquoi l&rsquo;administration sanitaire n&rsquo;a-t-elle pas mis en
place une proc&eacute;dure simple pour que mon ami puisse pr&eacute;venir ses
coll&egrave;gues et qu&rsquo;ils se fassent tester en toute urgence et s&rsquo;isolent
si n&eacute;cessaire&nbsp;?</p>
<p>Tester mon ami ne sert &agrave; rien puisqu&rsquo;il est tr&egrave;s certainement
positif et va se mettre en quarantaine, mais ses coll&egrave;gues
peut-&ecirc;tre positifs continueront de se transmettre le virus, ce qui
aurait pu &ecirc;tre &eacute;vit&eacute; par quelques tests.</p>
<p>Je ne suis m&ecirc;me pas s&ucirc;r que le manque de tests soit la bonne
raison. La v&eacute;rit&eacute; encore plus hideuse est sans doute qu&rsquo;aucune
proc&eacute;dure n&rsquo;a &eacute;t&eacute; mise en place pour que les relations d&rsquo;un positif
puissent se faire tester en urgence. Rien n&rsquo;a &eacute;t&eacute; fait pour
emp&ecirc;cher la propagation de l&rsquo;&eacute;pid&eacute;mie&nbsp;: l&rsquo;&Eacute;tat est paralys&eacute;
dans l&rsquo;ind&eacute;cision. Il dilapide le peu de tests que nous avons de
fa&ccedil;on inappropri&eacute;. Il nous d&eacute;montre son incapacit&eacute; &agrave; g&eacute;rer la
crise, ce qui r&eacute;v&egrave;le son impuissance quotidienne &agrave; g&eacute;rer le pays de
mani&egrave;re intelligente, r&eacute;active, humaine. Les fonctionnaires transis
de peur et impuissants attendent les ordres d'en haut qui ne
viennent pas. Et quand ils les devancent, comme certains pr&eacute;fets ou
maires, c'est en g&eacute;n&eacute;ral pour aller dans le m&ecirc;me sens que le
gouvernement, pour enfoncer un clou d&eacute;j&agrave; plant&eacute; de travers.</p>
<p>La faute &agrave; l&rsquo;hypercentralisation. Nous le disons depuis des
ann&eacute;es, je l&rsquo;ai th&eacute;oris&eacute; en 2006 dans <a href="https://tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple des
connecteurs</em></a>, une soci&eacute;t&eacute; complexe doit disposer d&rsquo;une
organisation sociale, et donc administrative, r&eacute;ticulaire. Il faut
d&eacute;centraliser le plus loin possible, id&eacute;alement jusqu&rsquo;&agrave; chacun des
citoyens, pour maximiser l&rsquo;intelligence collective. Nous avons fait
le contraire, ne nous appuyant que sur l&rsquo;intelligence de
quelques-uns, des intelligences qui ont d&eacute;montr&eacute; et nous d&eacute;montrent
tous les jours leur insuffisance.</p>
<p>Notre gouvernement n&rsquo;est m&ecirc;me plus assez lucide pour prendre
conscience de l&rsquo;impasse dans laquelle il s&rsquo;est engag&eacute;. Il avance &agrave;
t&acirc;tons, les yeux band&eacute;s, dans un labyrinthe rempli de pi&egrave;ges. Il
n&rsquo;a pas le r&eacute;flexe de demander de l&rsquo;aide. &laquo;&nbsp;Enlevez-moi ce
bandeau. Allumez. Jetez-moi une bou&eacute;e de sauvetage.&nbsp;&raquo; Il
ignore qu'il est enferm&eacute; au fond de sa grotte platonicienne et
qu'il existe un ext&eacute;rieur infiniment plus vaste que son espace
mental &eacute;triqu&eacute;. Il se croit toujours le plus intelligent, d&eacute;faut
d&rsquo;orgueil r&eacute;dhibitoire en la circonstance. Nous l&rsquo;observons se
noyer avec effarement, avec aussi frustration. Que pouvons-nous
faire&nbsp;? La police est toujours &agrave; son service, aussi une arm&eacute;e
de donneurs de le&ccedil;ons qui ont oubli&eacute; de brancher leur cerveau,
pr&ecirc;ts &agrave; collaborer avec la pire ignominie, en l&rsquo;occurrence celle de
la b&ecirc;tise la plus crasse.</p>
<p>Quoi faire par la suite&nbsp;? Les juger&nbsp;? Les punir&nbsp;?
Ne pas voter pour eux, et voter pour leurs semblables du bord
apparemment oppos&eacute;, mais tout aussi responsables de la faillite de
l&rsquo;&Eacute;tat puisqu&rsquo;ils l&rsquo;ont eu &agrave; charge durant des d&eacute;cennies, ne
cessant d&rsquo;en cultiver l&rsquo;impuissance et le co&ucirc;t.</p>
<p>Je suis frustr&eacute;, d&eacute;go&ucirc;t&eacute; devant le g&acirc;chis qui m&rsquo;est donn&eacute; en
spectacle. &Ccedil;a me plombe le moral. Il ne s&rsquo;agit pas de refaire
l&rsquo;histoire, mais de relever au quotidien tout ce qui devrait &ecirc;tre
fait et ne l&rsquo;est pas. Chaque fois que le gouvernement a &eacute;t&eacute; mis
devant le fait accompli, il n&rsquo;a rien chang&eacute;, il a m&ecirc;me souvent ni&eacute;,
s&rsquo;obstinant dans l&rsquo;erreur.</p>
<div class="image"><img src="../images/54125_fbparadoxe.jpg" alt="L'injonction paradoxale" width="678" height="960"><div class="legend">L'injonction paradoxale</div></div>
<p>Les exemples ne manquent pas. Le confinement unilat&eacute;ral pour
toute la France alors que les d&eacute;partements &eacute;taient diversement
touch&eacute;s. Les m&ecirc;mes mesures pour les grandes villes et les
campagnes. L&rsquo;interdiction du sport en solitaire hors d&rsquo;un cercle
d&rsquo;un kilom&egrave;tre alors que le sport est de l&rsquo;avis de tous les experts
essentiels &agrave; la sant&eacute; d&rsquo;une population. L&rsquo;interdiction des voies
vertes, des parcs, des plages, des for&ecirc;ts, des montagnes&hellip; Le choix
de l&rsquo;autorit&eacute; contre celui de l&rsquo;&eacute;ducation, si bien que nous nous
d&eacute;confinerons sans ne rien avoir appris. L&rsquo;incapacit&eacute; &agrave; mobiliser
les industriels fran&ccedil;ais pour r&eacute;pondre &agrave; l&rsquo;urgence sanitaire.
L&rsquo;incapacit&eacute; &agrave; admettre ses erreurs et les corriger. L&rsquo;incapacit&eacute; &agrave;
responsabiliser au pr&eacute;texte que l&agrave;-haut on serait responsable et
qu&rsquo;on aurait toujours raison. Croire qu'&ecirc;tre responsable se limite
&agrave; ob&eacute;ir alors que souvent la d&eacute;sob&eacute;issance s'impose. Faire encore
confiance &agrave; une &eacute;conomie mondiale en panne pour l&rsquo;approvisionnement
de masques et de tests.</p>
<p>Nous assistons en direct &agrave; l&rsquo;&eacute;chec d&rsquo;une m&eacute;thode dont Macron
s&rsquo;est fait le chantre. La solution passera par la fin du syst&egrave;me
pr&eacute;sidentiel, la fin des scrutins majoritaires, la fin de la
centralisation parisienne&hellip; Une utopie sans doute, mais que faire
d&rsquo;autre&nbsp;? La globalisation du monde, c&rsquo;est la globalisation
des probl&egrave;mes. Leur ubiquit&eacute; exige des r&eacute;ponses localis&eacute;es. C&rsquo;est
le paradoxe. Plus les probl&egrave;mes sont globaux, plus il faut les
attaquer localement sans quoi on r&eacute;duit l&rsquo;intelligence
collective.</p>
<p>La crise Covid-19 nous d&eacute;montre l&rsquo;insuffisance de l&rsquo;intelligence
gouvernementale. Continuerons-nous &agrave; fonctionner avec un cerveau
malade inconscient de sa maladie et qui se croit toujours au plus
haut de sa forme&nbsp;? Que fait-on dans ce genre de
situation&nbsp;? Avant l&rsquo;invention des antibiotiques, on coupait
les membres gangr&eacute;n&eacute;s. On est apr&egrave;s, faisons preuve de plus
d&rsquo;intelligence, ne nous laissons pas griser par l&rsquo;id&eacute;e de
r&eacute;volution, mais vite, tr&egrave;s vite, trouvons un chemin vers le
renouveau. Car apr&egrave;s cette crise, d'autres arrivent, plus
terribles. Stocker des masques ne nous aidera pas. Il faut
augmenter notre r&eacute;activit&eacute;, notre intelligence. Il y a urgence. Je
n'ai pas envie que mes enfants vivent dans un monde de merde &agrave;
cause de l'aveuglement de nos &eacute;lites autoproclam&eacute;e apr&egrave;s un scrutin
majoritaire sans plus aucune pertinence.</p>
<p>On est un pays gouvern&eacute; par un seul cerveau alors que nous
sommes soixante-sept millions.</p>
</body></html>

<p class="date"><br/><a href="../2020/54133.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 26 avril 2020</p>


</article></body></html>