<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lettre à la Fédération Française Vélo</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lettre à la Fédération Française Vélo</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><a href="https://tcrouzet.com/2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/">
Quand j&rsquo;ai &eacute;crit ma lettre &agrave; F&eacute;d&eacute;ration Fran&ccedil;aise de Cyclisme</a>,
je n&rsquo;avais pas &eacute;voqu&eacute; l&rsquo;autre f&eacute;d&eacute;ration, <a href="https://ffvelo.fr/">celle des cyclotouristes</a>, qui pourtant
elle aussi avait enfonc&eacute; les cyclistes, ne prenant que la
pr&eacute;caution de parler au nom de ses adh&eacute;rents.<!--more-->
<p>J&rsquo;ai attaqu&eacute; la FFC parce que son communiqu&eacute; avait &eacute;t&eacute; utilis&eacute;
contre nous tous, justifiant des verbalisations abusives et les
sarcasmes des donneurs de le&ccedil;ons se pr&eacute;tendant citoyens
responsables alors que nous autres ne serions que des cyclistes
ill&eacute;gitimes et anarchistes. Apr&egrave;s ce premier d&eacute;rapage f&eacute;d&eacute;ral,
Martine Cano, pr&eacute;sidente de la <a href="https://ffvelo.fr/">FFv&eacute;lo</a>, a rendu publique <a href="https://ffvelo.fr/wp-content/uploads/2020/04/20095-MC-Mme-Roxana-MARACINEANU-Ministre-des-Sports-Deconfinement-Pratique-du-velo.pdf">
une lettre envoy&eacute;e &agrave; la ministre des Sports le 21 avril 2020</a> o&ugrave;
elle ne fait pas du v&eacute;lo mais du patinage artistique.</p>
<p>Apr&egrave;s une longue introduction plut&ocirc;t r&eacute;jouissante, rappelant des
bienfaits du sport sant&eacute;, on peut lire&nbsp;:</p>
<blockquote><br>
Les licenci&eacute;s de notre F&eacute;d&eacute;ration fournissent un certificat m&eacute;dical
de non contre-indication &agrave; la pratique sportive, <strong>ils sont
donc mieux suivis m&eacute;dicalement que les "pratiquants libres" en
dehors de toute structure f&eacute;d&eacute;rale</strong>. Sans risque majeur de
sant&eacute;, ils pourraient renouer avec leur activit&eacute; favorite sous
r&eacute;serve de mise en place de r&egrave;gles de conduite &agrave; tenir qui
pourraient &eacute;voluer selon l&rsquo;am&eacute;lioration des conditions sanitaires
du pays.<br></blockquote>
<p>J&rsquo;ai accus&eacute; la FFC de parler en notre nom alors que nous
n&rsquo;&eacute;tions pas ses licenci&eacute;s, cette fois Martine Cano enfonce le
clou, se permet de juger de notre sant&eacute;, nous les pratiquants
libres, affirmant par exclusion que nous sommes moins bien suivis
m&eacute;dicalement que ses adh&eacute;rents.<br>
Mais bon sang, fichez-nous la paix. Que savez-vous de nous&nbsp;?
De quel droit pouvez-vous juger de notre sant&eacute; au nom d'un
certificat m&eacute;dical dont nous savons tous la vacuit&eacute; et qui n'a pour
but que de contenter les assureurs&nbsp;? R&eacute;glez vos affaires entre
vous. Nous avons d&eacute;j&agrave; tous des assurances civiles qui couvrent
notre pratique sportive amateur et nous n&rsquo;avons pas besoin de votre
licence, ni de votre protection, ni de vos conseils mal avis&eacute;s. Je
ne veux m&ecirc;me pas savoir qu&rsquo;elle est votre philosophie du v&eacute;lo.</p>
<p>J&rsquo;ai presque l&rsquo;impression que vous concevez une f&eacute;d&eacute;ration comme
un petit pays, avec son roi ou sa reine, sa cour et ses vassaux. Je
pr&eacute;f&egrave;re &ecirc;tre libre, d&rsquo;ailleurs je fais du v&eacute;lo pour me sentir libre
comme vous le dite, libre semblant un sale mot dans votre lettre.
Si le confinement est aussi difficile pour moi c&rsquo;est parce que je
suis mis en bo&icirc;te, prisonnier, interdit de respirer, de profiter du
monde et de partager mes enthousiasmes avec mes copains et copines.
C&rsquo;est d&rsquo;autant plus frustrant que cette libert&eacute; m&rsquo;a &eacute;t&eacute; retir&eacute;e
sans aucune bonne raison sanitaire, et m&ecirc;me pour de mauvaises
raisons que vous n&rsquo;avez pas su d&eacute;fendre au d&eacute;but de la crise et que
vous &eacute;voquez timidement en introduction de votre courrier.</p>
<p>Vous imaginez m&ecirc;me des r&egrave;gles qui r&eacute;duiraient encore nos
libert&eacute;s apr&egrave;s le confinement, des r&egrave;gles qui pourraient &agrave; nouveau
&ecirc;tre mal interpr&eacute;t&eacute;es par les forces de l&rsquo;ordre trop z&eacute;l&eacute;es et par
de nouveaux donneurs de le&ccedil;on, des r&egrave;gles plus restrictives que
celles imagin&eacute;es par le gouvernement. C&rsquo;est &eacute;trange&nbsp;? Je n&rsquo;ai
jamais appartenu &agrave; aucune f&eacute;d&eacute;ration et de l&rsquo;ext&eacute;rieur j&rsquo;ai
l&rsquo;impression que dans la v&ocirc;tre on ne cultive pas les valeurs
auxquelles j&rsquo;attache de l&rsquo;importance.</p>
<p>Heureusement, une autre f&eacute;d&eacute;ration, <a href="https://www.fub.fr/">celle des usagers de la bicyclette</a>,
<a href="https://www.fub.fr/fub/actualites/fub-obligee-saisir-conseil-etat-faire-reconnaitre-velo-moyen-transport-legitime">
se bat depuis le d&eacute;but pour chacun de nous</a>. Apr&egrave;s avoir saisir
le Conseil d&rsquo;&Eacute;tat, elle a r&eacute;ussi &agrave; ce que <a href="https://twitter.com/oschneider_fub/status/1253838586543321088">le
gouvernement clarifie sa position</a> et admette que le v&eacute;lo loisir
&eacute;tait autoris&eacute; dans le cercle de 1&nbsp;km et pour une dur&eacute;e d&rsquo;une
heure.</p>
<p>Le plus souvent nous faisons du v&eacute;lo dans les rues, sur les
routes, les chemins, les sentiers. Nous arpentons le domaine
public, un domaine o&ugrave; nous avons le droit de nous d&eacute;placer sans
permis, sans licence, sans autorisation, &agrave; notre rythme, sans
polluer, sans faire de bruit. Est-ce que notre libert&eacute; vous
d&eacute;range&nbsp;? Est-ce qu&rsquo;elle vous fait peur&nbsp;? En p&eacute;dalant
d&eacute;sob&eacute;issons-nous &agrave; un dogme civilisationnel&nbsp;? Sommes-nous des
contestataires&nbsp;? Des subversifs aux comportements
s&eacute;ditieux&nbsp;? J&rsquo;en viens &agrave; me poser cette question parce que je
n&rsquo;ai pas vu la F&eacute;d&eacute;ration Fran&ccedil;aise d&rsquo;Athl&eacute;tisme nous interdire de
courir ou m&ecirc;me de marcher, sous pr&eacute;texte que nous ne serions pas en
assez bonne sant&eacute;. Le v&eacute;lo fait peur&nbsp;? Le v&eacute;lo est
r&eacute;volutionnaire&nbsp;?</p>
<p>Le civisme, c'est faire ce qui est bon pour soi et les autres,
et pas n&eacute;cessairement ce qu'une f&eacute;d&eacute;ration ou un gouvernement croit
qu'il est bon de faire. Le civisme commence avec la libert&eacute; de
penser. Il n'y a pas de responsabilit&eacute; sans libert&eacute;. Un cycliste
heureux ose prendre les chemins de traverse.</p>
</body></html>

<p class="date"><br/><a href="../2020/54160.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 28 avril 2020</p>


</article></body></html>