<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Config Bikepacking : Houblon Tour 2020</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Config Bikepacking : Houblon Tour 2020</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Except&eacute; une petite nuit dehors &agrave; l&rsquo;occasion du solstice d&rsquo;&eacute;t&eacute;, je
n&rsquo;ai pas encore bikepack&eacute; cette ann&eacute;e, &agrave; cause du covid, &agrave; cause de
trop de boulot, &agrave; cause de la vie. Ce week-end, je m&rsquo;autorise une
petite escapade de trois jours dans l&rsquo;Aubrac, &agrave; l&rsquo;occasion du
Houblon Tour organis&eacute; par l&rsquo;&eacute;quipe de <a href="https://www.hors-traces-aventures.fr/">Hors Traces Aventures</a>.
<!--more-->
</p><div class="image"><img src="../images/54570_houblon1.png" alt="Chaleur et risques d'orages" width="1258" height="882"><div class="legend">Chaleur et risques d'orages</div></div>
<div class="image"><img src="../images/54570_houblon2.png" alt="" width="1352" height="1238"></div>
<p>Il fera chaud, m&ecirc;me tr&egrave;s chaud, ce sera la grande difficult&eacute; de
ce parcours taill&eacute; pour les gravels, pr&eacute;vu en trois &eacute;tapes pour un
total de 330&nbsp;km pour 6&nbsp;200 m&egrave;tres de d&eacute;nivel&eacute; selon
<a href="https://www.visugpx.com/">VisuGPX</a>, de quoi se faire
mal aux jambes, avec pour r&eacute;compense des haltes dans des
brasseries, en esp&eacute;rant qu&rsquo;elles serviront autre chose que de la
bi&egrave;re parce que moi et l&rsquo;alcool &ccedil;a ne le fait pas.</p>
<p><iframe src="https://www.google.com/maps/d/embed?mid=1Mr2BeUgprif_AWGU2kG013rE60wjEZC0" width="600" height="480"></iframe></p>
<p>Je n&rsquo;ai gu&egrave;re fait &eacute;voluer <a href="https://tcrouzet.com/2020/04/27/configuration-bikepacking-gth/">la
config initialement pr&eacute;vue pour le Grand Tour de l&rsquo;H&eacute;rault</a>. Sur
mon Epic&nbsp;HT version monstercross, j&rsquo;ai mont&eacute; des pneus de
2,1&nbsp;pouces, Ground Control &agrave; l&rsquo;avant, FastTrack &agrave; l&rsquo;arri&egrave;re.
Pas tr&egrave;s gravel tout &ccedil;a, mais j&rsquo;aime mon confort en bikepacking.
J&rsquo;ai quelque peu optimis&eacute; mon outillage et surtout je vais
exp&eacute;rimenter une nouvelle fa&ccedil;on de m&rsquo;abreuver.</p>
<p>Lors de mes pr&eacute;c&eacute;dents voyages, je transportais une poche &agrave; eau
de 3&nbsp;litres avec une pipette ainsi qu&rsquo;une gourde pliable d&rsquo;un
demi-litre (poids &agrave; vide 175&nbsp;g). Dans la poche, je mettais des
pastilles d&rsquo;&eacute;lectrolyte et, en fin de journ&eacute;e, je ne supportais
plus leur go&ucirc;t, r&ecirc;vant d&rsquo;eau pure. Je ne remplissais la gourde d&rsquo;un
demi-litre qu&rsquo;au dernier ravitaillement pour avoir de l&rsquo;eau claire
au camp.</p>
<p>Cette fois, j&rsquo;exp&eacute;rimente une configuration diff&eacute;rente. J&rsquo;ai
install&eacute; sur ma fourche un <a href="https://withspirit.fr/home/1047-arundel-looney-bin-porte-bidon.html">
porte-bidon Arundel</a>, compatible avec les bidons classiques,
mais aussi avec toute sorte de bouteilles, car sa largeur est
ajustable. J&rsquo;y loge un bidon de 750&nbsp;ml et, dans mon sac de
cadre, je place une poche &agrave; eau de trois litres qui ne contiendra
que de l&rsquo;eau claire pour remplir le bidon o&ugrave; j&rsquo;ajouterai ou non de
l&rsquo;&eacute;lectrolyte. J&rsquo;aboutis &agrave; un poids &agrave; vide identique.</p>
<p>Je ne transporterai rien sur moi, pas m&ecirc;me mon t&eacute;l&eacute;phone. Poids
total de la config 15,3&nbsp;kg auxquels s&rsquo;ajouteront au d&eacute;part
800&nbsp;g de c&eacute;r&eacute;ales, gels et &eacute;lectrolytes. Vu que des points
d&rsquo;eau sont r&eacute;guli&egrave;rement disponibles, je ne transporterai jamais
plus de 2 litres d&rsquo;eau. Je serai dans tous les cas sous les
20&nbsp;kg, ce qui est ma limite haute acceptable.</p>
<p>Ma sacoche outils plac&eacute;e sous la selle p&egrave;se 838&nbsp;g, mon sac
de guidon 2&nbsp;267&nbsp;g, mon top tube bag avec l&rsquo;&eacute;lectronique
et des bricoles 894&nbsp;g, mon sac de cadre avec notamment la
poche &agrave; eau et les sardines et le piquet de ma tente sera &agrave;
796&nbsp;g, soit un matos bikepacking d&rsquo;un poil plus que 5&nbsp;kg
avec le GPS, son support, la lumi&egrave;re arri&egrave;re&hellip; (en version
printemps/automne, il faut ajouter pr&egrave;s d&rsquo;un kilo).</p>
<div class="image"><img src="../images/54570_P1110153.jpeg" alt="Les outils" width="1600" height="1200"><div class="legend">Les outils</div></div>
<div class="image"><img src="../images/54570_P1110155-1.jpeg" alt="Sac de guidon" width="1600" height="1201"><div class="legend">Sac de guidon</div></div>
<div class="image"><img src="../images/54570_P1110157.jpeg" alt="Top tube Bag" width="1600" height="1201"><div class="legend">Top tube Bag</div></div>
<div class="image"><img src="../images/54570_P1110159.jpeg" alt="Sac de cadre" width="1600" height="1201"><div class="legend">Sac de cadre</div></div>
<div class="image"><img src="../images/54570_IMG_2076.jpeg" alt="Epic HT Monstercross" width="1600" height="1200"><div class="legend">Epic HT Monstercross</div></div>
</body></html>

<p class="date"><br/><a href="../2020/54625.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 29 juillet 2020</p>


</article></body></html>