<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>France : bombe à retardement</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>France : bombe à retardement</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis inquiet parce que je d&eacute;couvre que je vis dans un pays
gouvern&eacute; par des irresponsables, irresponsable non faute de
connaissances, mais parce qu&rsquo;ils ob&eacute;issent &agrave; des modes sociales, en
l&rsquo;occurrence celle du port du masque pour lutter contre le covid.
<!--more--></p>
<p>Le masque est un signe ext&eacute;rieur d&rsquo;action, alors portons le
masque partout et tout le temps pour faire croire que nous
agissons, alors que nous n&rsquo;agissons pas.</p>
<p>Pour lutter contre une maladie respiratoire virale de type
covid, trois mesures s&rsquo;imposent par ordre d&rsquo;importance.</p>
<ol><br>
<li>L&rsquo;hygi&egrave;ne des mains.<br></li>
<li>La distanciation physique.<br></li>
<li>Le port du masque quand la distanciation physique est
impossible.<br></li>
</ol>
<div class="image"><img src="../images/54907_mvssha2020-1024x395.png" alt="Le masque d'abord" width="1024" height="395"><div class="legend">Le masque d'abord</div></div>
<p>Quand je regarde, les statistiques Google Trends pour ces trois
termes, je constate que nous avons un gros probl&egrave;me, m&ecirc;me un tr&egrave;s
gros probl&egrave;me. On ne parle que de masques, alors que c&rsquo;est la
mesure la moins importante des trois, celle qui fait le moins la
diff&eacute;rence, la moins &agrave; m&ecirc;me d&rsquo;enrayer l&rsquo;&eacute;pid&eacute;mie. Pour preuve,
depuis des mois on nous dit de porter le masque, et les cas ne
cessent d&rsquo;augmenter, tout simplement parce que nous faisons tout &agrave;
l&rsquo;envers.</p>
<p>Apr&egrave;s dix jours en Suisse, pass&eacute;s aux HUG (H&ocirc;pitaux
Universitaires de Gen&egrave;ve) o&ugrave; j&rsquo;ai boucl&eacute; <em>Vaincre les
&eacute;pid&eacute;mies</em>, un livre sur le covid en collaboration avec le
professeur Didier Pittet, je suis rentr&eacute; en France le 24 ao&ucirc;t et
depuis je n&rsquo;entends parler que du port du masque obligatoire et
absolument jamais d&rsquo;hygi&egrave;ne des mains, ce que confirment les
tendances Google.</p>
<div class="image"><img src="../images/54907_mvssha20-1024x395.png" alt="Le masque d'abord" width="1024" height="395"><div class="legend">Le masque d'abord</div></div>
<p>Rappels.</p>
<ol><br>
<li>Le covid se transmet essentiellement par gouttelettes et par
contact (quand ces gouttelettes se d&eacute;posent sur des surfaces puis
que les mains les r&eacute;coltent). <a href="https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30558-2/fulltext">
Aucune &eacute;tude s&eacute;rieuse n&rsquo;a d&eacute;montr&eacute; qu&rsquo;il se transmettait par
a&eacute;rosol</a>, donc qu&rsquo;il restait en suspension dans l&rsquo;air tout en
&eacute;tant contagieux (pourtant nos politiques font comme si, au nom
d&rsquo;un hypoth&eacute;tique principe de pr&eacute;caution). Les donn&eacute;es de terrain
contredisent d&rsquo;ailleurs cette th&eacute;orie. Dans les h&ocirc;pitaux, les
patients n&rsquo;ont quasiment jamais &eacute;t&eacute; plac&eacute;s dans des chambres en
pression n&eacute;gative pour interdire la circulation par a&eacute;rosol. Par
exemple, aux HUG, le taux de transmission nosocomial du covid a &eacute;t&eacute;
quasi nul ce qui n&rsquo;aurait pas &eacute;t&eacute; le cas si le virus se
transmettait par a&eacute;rosol, vu qu&rsquo;aucune mesure n&rsquo;a &eacute;t&eacute; prise pour
&eacute;viter cette transmission. Autre argument&nbsp;: dans les clusters
familiaux, rarement tous les membres d&rsquo;une famille sont infect&eacute;s,
ce qui encore une fois milite contre une transmission par
a&eacute;rosol.<br></li>
<li>Quand un virus pulmonaire se transmet par gouttelettes et
contact, le contact est la voie la plus infectieuse (fait observ&eacute;
avec la grippe).<br></li>
<li>Si on ne se frictionne pas les mains d&egrave;s qu&rsquo;on les met au
contact de l&rsquo;environnement social, on a des chances de ramasser le
virus. Il faut donc parler encore et encore d&rsquo;hygi&egrave;ne des mains,
centrer la communication sur ce point, arr&ecirc;ter de parler de masques
&agrave; tors et &agrave; travers.<br></li>
<li>Le port du masque exige de se frictionner les mains avant et
apr&egrave;s avec une solution hydroalcoolique et avant et apr&egrave;s toucher
le masque. Chaque fois qu&rsquo;on parle de masque, on devrait aussi
parler de friction hydroalcoolique. On ne le fait pas, c&rsquo;est
criminel &agrave; ce stade de la pand&eacute;mie (les trends devraient &ecirc;tre
identiques).<br></li>
<li>Pour &eacute;viter la transmission directe par gouttelettes, il faut
&eacute;viter &agrave; tout prix la promiscuit&eacute;, mais les bars et les restaurants
ne d&eacute;semplissent pas et deviennent des bouillons de culture, car la
distanciation sociale n'y est pas respect&eacute;e. On fait porter le
masque &agrave; tout le monde en ville, mais les clients &agrave; terrasse ont le
droit de ne pas en porter alors qu'ils sont coll&eacute;es les uns aux
autres, et pas seulement entre groupes de proches.<br></li>
<li>Le masque n&rsquo;est recommand&eacute; que quand la distanciation sociale
est impossible. Donc, il faut &eacute;viter la promiscuit&eacute;, &eacute;viter les
caf&eacute;s, les restaurants, les cin&eacute;mas&hellip; et quand on n&rsquo;a pas le choix,
dans certaines boutiques, dans les transports en commun&hellip; on met le
masque. Mais uniquement quand on n&rsquo;a pas le choix.<br></li>
<li>Le port du masque coercitif, aveugle, entretient l&rsquo;&eacute;pid&eacute;mie
plus qu&rsquo;il ne l&rsquo;enraye. Les courbes &eacute;pid&eacute;miques nous le montreront
dans les prochaines semaines (et le montrent d&eacute;j&agrave;, de
fait).<br></li>
<li>Si nous voulons lutter contre cette &eacute;pid&eacute;mie, nous devons faire
preuve de raison l&agrave; o&ugrave; nos gouvernants ont perdu toute mesure. Nous
devons &eacute;viter la promiscuit&eacute;, pratiquer l&rsquo;hygi&egrave;ne des mains, porter
le masque quand nous n&rsquo;avons pas le choix. Si nous ne revenons pas
&agrave; la raison, la bombe &eacute;pid&eacute;mique explosera de nouveau.<br></li>
<li>La m&egrave;che est d&rsquo;ailleurs allum&eacute;e. Les jeunes cultivent
all&egrave;grement le covid et quand toutes les populations se
retrouveront m&ecirc;l&eacute;es en septembre, les plus fragiles ne pourront
plus se prot&eacute;ger, surtout s&rsquo;ils se contentent de porter leur masque
maladroitement, et &ccedil;a fera boom.<br></li>
<li>Le comble de l&rsquo;hyst&eacute;rie, c&rsquo;est quand le port du masque est
obligatoire pour les cyclistes et les joggers. Ce virus a besoin de
temps pour p&eacute;n&eacute;trer un organisme, il ne suffit pas d&rsquo;inhaler un
bout d&rsquo;ARN covid pour tomber malade. On est en train de dire aux
citadins de ne plus faire de sport pour prot&eacute;ger leur sant&eacute;, mais
on autorise les fumeurs &agrave; enlever leur masque pour fumer et on
incite les gens &agrave; prendre leur voiture pour se d&eacute;placer en ville.
On touche le fond.<br></li>
</ol>
<p>Je suis triste d&rsquo;&ecirc;tre Fran&ccedil;ais en cet instant. &Agrave; croire que nous
n&rsquo;avons rien appris durant les six premiers mois de 2020. Je me
suis rarement senti aussi impuissant. D'habitude, j'arrive &agrave; me
tenir &agrave; distance de la connerie, mais une pand&eacute;mie n'a pas de
fronti&egrave;re. Alors je dis, &ccedil;a ne sert &agrave; rien, puisque nous avons
bascul&eacute; dans l'hyst&eacute;rie collective, mais au moins je me fais un peu
de bien en parlant.</p>
<p><em>PS : Ce papier est un cri de rage, pas un r&eacute;sum&eacute; du livre
qui sortira en octobre, qui lui sera bourr&eacute; de sources, avec des
explications d&eacute;taill&eacute;es. La transmission par a&eacute;rosol est d&eacute;fendue
par des chimistes, des m&eacute;t&eacute;orologistes, des physiciens et peu
d'infectiologues. Ne pas oublier qu'une fois un papier fallacieux
publi&eacute;, il faut des semaines, parfois des mois pour que sa
r&eacute;futation soit publi&eacute;e, souvent bien apr&egrave;s que le mal soit fait
(exemple de la chloroquine). J'ai v&eacute;cu en direct avec les
scientifiques qui r&eacute;futent, qui multiplient les lettres aux revues,
comme <a href="https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30558-2/fulltext">
celle link&eacute;e dans le texte vers le <em>Lancet</em></a>, mais ils ne
peuvent pas utiliser tout leur temps &agrave; cette t&acirc;che alors qu'il faut
en m&ecirc;me temps combattre l'&eacute;pid&eacute;mie sur le terrain. M&ecirc;me l'OMS se
laisse influencer. Tout le monde se blinde en ce moment, et ce
n'est pas la meilleure strat&eacute;gie pour lutter contre une &eacute;pid&eacute;mie.
On expliquera cela aussi dans le livre.</em></p>
</body></html>

<p class="date"><br/><a href="../2020/54917.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 28 août 2020</p>


</article></body></html>