<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Août 2020</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Août 2020</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Mardi 4, Balaruc</h3>
<p>Je boucle aujourd&rsquo;hui le premier jet de <em>Vaincre les
&eacute;pid&eacute;mies</em>, 290&nbsp;000&nbsp;signes &eacute;crits en exactement un
mois. Je passe le reste de la journ&eacute;e &agrave; d&eacute;foncer la haie qui me
s&eacute;pare de l&rsquo;&eacute;tang. Je ne la supportais plus depuis des ann&eacute;es et
j&rsquo;ai besoin de changements. Je tombe sur une corde verte, une des
cordes utilis&eacute;es par mon p&egrave;re, attach&eacute;e au grillage que je dois
d&eacute;couper, alors je d&eacute;fais les n&oelig;uds retenant cette corde, des n&oelig;uds
nou&eacute;s il y a vingt ans par mon p&egrave;re quand nous avons construit la
maison, et d&eacute;faisant ses n&oelig;uds je refais ses gestes &agrave; l&rsquo;envers, je
suis avec lui, comme si je recopiais un texte &eacute;crit par lui.
<!--more--></p>
<div class="image"><img src="../images/55163_IMG_2325-1024x768.jpeg" alt="D&eacute;frichage" width="1024" height="768"><div class="legend">D&eacute;frichage</div></div>
<div class="image"><img src="../images/55163_IMG_2328-1024x767.jpeg" alt="D&eacute;frichage" width="1024" height="767"><div class="legend">D&eacute;frichage</div></div>
<h3>Mercredi 5, Balaruc</h3>
<p>Une fois la haie disparue, l&rsquo;&eacute;tang nous saute dessus et c&rsquo;est
comme si jusque l&agrave; nous n&rsquo;avions jamais habit&eacute; au bord de l&rsquo;eau. Le
bleu envahit la maison, la p&eacute;n&egrave;tre de part en part. Le coucher de
soleil a dor&eacute; la terrasse jusqu&rsquo;aux derniers moments. Quand des
plaisanciers curieux passent, c&rsquo;est un peu comme s&rsquo;ils s&rsquo;invitaient
&agrave; notre table, j&rsquo;accepte cet inconv&eacute;nient en &eacute;change de plus de
lumi&egrave;re, je ne vis que pour elle autant que si j&rsquo;&eacute;tais peintre ou
photographe.</p>
<div class="image"><img src="../images/55163_IMG_2396-1024x768.jpeg" alt="D&eacute;frichage termin&eacute;" width="1024" height="768"><div class="legend">D&eacute;frichage termin&eacute;</div></div>
<hr>
<p>Ma psy me dit que mon probl&egrave;me est de ne pas dire ce que je
ressens, de garder tout cela pour moi, et la cause serait mon
mod&egrave;le parental o&ugrave; les mots d&rsquo;amour &eacute;taient rares, voire absents.
Quand j&rsquo;&eacute;cris aussi je ne dis pas tout, ou plut&ocirc;t peut-&ecirc;tre que
j&rsquo;&eacute;cris parce que par ailleurs j&rsquo;&eacute;prouve une difficult&eacute; de
dire.</p>
<h3>Vendredi 7, Balaruc</h3>
<div class="image"><img src="../images/55163_IMG_2398-1024x768.jpeg" alt="&Eacute;mile dort sur le toit" width="1024" height="768"><div class="legend">&Eacute;mile dort sur le toit</div></div>
<div class="image"><img src="../images/55163_IMG_2399-1024x768.jpeg" alt="Tim aussi" width="1024" height="768"><div class="legend">Tim aussi</div></div>
<p>J&rsquo;apprends que <a href="https://fr.wikipedia.org/wiki/Bernard_Stiegler">Bernard
Stiegler</a> est mort. Je ne l&rsquo;ai jamais rencontr&eacute;, n&rsquo;ai jamais
go&ucirc;t&eacute; ses id&eacute;es, mais on a arpent&eacute; le m&ecirc;me champ et c&rsquo;est comme si
tout au bout un grand ch&ecirc;ne venait de tomber.</p>
<hr>
<p>C&rsquo;est la canicule, mais ce soir je g&egrave;le en terrasse et dois m&ecirc;me
mettre une chemise. Des entr&eacute;es maritimes, apr&egrave;s avoir agr&eacute;ablement
napp&eacute; S&egrave;te, me plongent dans la brume.</p>
<div class="image"><img src="../images/55163_P1110168-1024x768.jpeg" alt="Entr&eacute;es maritimes" width="1024" height="768"><div class="legend">Entr&eacute;es maritimes</div></div>
<div class="image"><img src="../images/55163_P1110171-1024x768.jpeg" alt="Entr&eacute;es maritimes" width="1024" height="768"><div class="legend">Entr&eacute;es maritimes</div></div>
<div class="image"><img src="../images/55163_P1110178-1024x768.jpeg" alt="Entr&eacute;es maritimes" width="1024" height="768"><div class="legend">Entr&eacute;es maritimes</div></div>
<h3>Samedi 8, Balaruc</h3>
<div class="image"><img src="../images/55163_IMG_2435-1024x768.jpeg" alt="Villeneuve les Maguelone" width="1024" height="768"><div class="legend">Villeneuve les Maguelone</div></div>
<div class="image"><img src="../images/55163_IMG_2436-1024x768.jpeg" alt="Villeneuve les Maguelone" width="1024" height="768"><div class="legend">Villeneuve les Maguelone</div></div>
<div class="image"><img src="../images/55163_IMG_2437-1024x768.jpeg" alt="Villeneuve les Maguelone" width="1024" height="768"><div class="legend">Villeneuve les Maguelone</div></div>
<h3>Lundi 10, Balaruc</h3>
<div class="image"><img src="../images/55163_IMG_2507-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<h3>Mercredi 12, Balaruc</h3>
<p>Toujours le m&ecirc;me temps, des entr&eacute;es maritimes matin et soir, des
journ&eacute;es chaudes sans &ecirc;tre br&ucirc;lantes, je n&rsquo;ai jamais &eacute;t&eacute; fan du
climat d&rsquo;ao&ucirc;t dans mon Midi et j&rsquo;ai du mal &agrave; comprendre pourquoi
des gens viennent encore en vacances chez nous alors que la
montagne est limpide.</p>
<p>J&rsquo;en suis &agrave; la phase &eacute;puisante de <em>Vaincre les
&eacute;pid&eacute;mies</em>, &agrave; traquer les impr&eacute;cisions, &agrave; lisser le texte qui
en est au point o&ugrave; il m&rsquo;&eacute;c&oelig;ure.</p>
<p>Nabokov a publi&eacute; <em>Ada</em> pour son soixante-dixi&egrave;me
anniversaire. Je me cherche toujours des objectifs, des
perspectives, des sources d&rsquo;encouragement.</p>
<h3>Jeudi 13, Balaruc</h3>
<p>Peignage de <em>Vaincre les pand&eacute;mies</em> termin&eacute;. &Eacute;tat deux du
manuscrit. Lilas va y mettre son nez, encore Didier, moi, Isa,
quelques autres personnes, avant que ce soit au tour de l&rsquo;&eacute;ditrice.
Avec Pierre ce travail est agr&eacute;able, enrichissant pour le texte,
avec d&rsquo;autres il est castrateur et me d&eacute;prime, au point parfois de
me faire renier mes textes. Je vais tout faire pour &eacute;viter d&rsquo;en
arriver l&agrave;.</p>
<h3>Vendredi 14, Balaruc</h3>
<p>Sublime journ&eacute;e <a href="https://fr.wikipedia.org/wiki/Journal_extime">&agrave; crapahuter dans la
vall&eacute;e de la Bu&egrave;ges</a>, un paradis &agrave; peine plus d&rsquo;une heure de
chez moi. Je n&rsquo;aurais pas &eacute;t&eacute; surpris si une f&eacute;e &eacute;tait venue
discuter au d&eacute;tour d&rsquo;un chemin. L&rsquo;aventure est &agrave; la port&eacute;e de la
main.</p>
<h3>Samedi 15, Balaruc</h3>
<p>Le <a href="https://fr.wikipedia.org/wiki/Journal_extime"><em>Journal
extime</em></a> de Michel Tournier se place &agrave; la bonne hauteur de
vue, le contraire de l&rsquo;intime, mais avec sa vie en creux,
suffisamment pr&eacute;sente pour &ecirc;tre dans chaque phrase. Son but&nbsp;:
se laisser saisir par le monde pour le vivre et le retranscrire. Je
ne connais pas de plus beau projet litt&eacute;raire.</p>
<p>&laquo;&nbsp;Litt&eacute;rature et photographie. Ouverture du diaphragme.
Plus le diaphragme est ferm&eacute;, plus la profondeur de champ est
grande, c&rsquo;est-&agrave;-dire plus le paysage est net en profondeur. Au
contraire un diaphragme ouvert cerne l&rsquo;objet sur lequel le point
est mis et laisse tout le reste dans le flou. Stendhal : 3,5.
Balzac : 16. Car les personnages de Balzac nous sont donn&eacute;s comme
ins&eacute;parables d&rsquo;un milieu complexe, d&rsquo;un d&eacute;cor, d&rsquo;ant&eacute;c&eacute;dents, etc.
(c&rsquo;est-&agrave;-dire avec une grande profondeur de champ impliquant un
diaphragme ferm&eacute;), alors que ceux de Stendhal se d&eacute;tachent
nettement sur fond flou, sur n&eacute;ant (sans profondeur de champ,
diaphragme ouvert).&nbsp;&raquo;</p>
<p>Quel est mon diaphragme&nbsp;? Encore plus serr&eacute; que celui de
Balzac, au point o&ugrave; les personnages du premier plan s&rsquo;effacent pour
ne laisser que de grands paysages. Je ne cesse de revenir &agrave; deux
photos prises <a href="https://tcrouzet.com/2020/08/15/la-trace-bikepacking-ontologique/">
lors de ma randonn&eacute;e de vendredi</a>. Voil&agrave; ma litt&eacute;rature&nbsp;:
une immense horizontalit&eacute; propice &agrave; l&rsquo;errance.</p>
<div class="image"><img src="../images/55163_IMG_2590-2-1024x768.jpeg" alt="Vall&eacute;e de la Bu&egrave;ge" width="1024" height="768"><div class="legend">Vall&eacute;e de la Bu&egrave;ge</div></div>
<div class="image"><img src="../images/55163_IMG_2607-1-1024x768.jpeg" alt="Hortus et Pic Saint Loup" width="1024" height="768"><div class="legend">Hortus et Pic Saint Loup</div></div>
<h3>Dimanche 16, Croix-de-Rozon</h3>
<p>Voyage abominable par la route jusqu&rsquo;&agrave; Gen&egrave;ve. Je remonte
jusqu&rsquo;&agrave; Valence avec les Parisiens, puis quand je bifurque vers les
Alpes le temps se g&acirc;te et j&rsquo;entre peu &agrave; peu dans l&rsquo;hiver. <a href="https://www.francetvinfo.fr/replay-radio/ces-chansons-qui-font-l-actu/ces-chansons-qui-font-l-actu-tombe-la-neige-d-adamo-ou-l-hiver-en-ete_4045875.html">
France Info</a> m&rsquo;apprend qu&rsquo;il a fait un temps de chien l&rsquo;&eacute;t&eacute;
1963, l&rsquo;&eacute;t&eacute; de ma naissance, alors qu&rsquo;Adamo chantait <em>Tombe la
neige</em>.</p>
<h3>Lundi 17, Croix-de-Rozon</h3>
<p>Mon journal n&rsquo;est ni intime ni extime, je suis dans l&rsquo;entre
d&rsquo;eux, pouvant parler de moi, quand j&rsquo;ai un accident de v&eacute;lo, et
d&rsquo;autres fois pas du tout, parce qu&rsquo;alors cela reviendrait &agrave;
m&rsquo;apitoyer en public.</p>
<h3>Mardi 18, Croix-de-Rozon</h3>
<p>Petite boucle gravel entre campagne et ville. Je descends vers
le Rh&ocirc;ne, tentant d&eacute;sesp&eacute;r&eacute;ment de d&eacute;nicher des chemins. Trop de
trafic, d&rsquo;autoroutes, et puis je me retrouve sur des pistes
cyclables, une autre forme d&rsquo;autoroute en secteur urbain. Je ne les
appr&eacute;cie pas beaucoup. Je n&rsquo;aime pas plus rouler &agrave; c&ocirc;t&eacute; des
voitures que parmi elles.</p>
<div class="image"><img src="../images/55163_IMG_2684-1024x768.jpeg" alt="Le Jura" width="1024" height="768"><div class="legend">Le Jura</div></div>
<div class="image"><img src="../images/55163_IMG_2688-1024x768.jpeg" alt="Le Jura" width="1024" height="768"><div class="legend">Le Jura</div></div>
<div class="image"><img src="../images/55163_IMG_2695-1024x768.jpeg" alt="Le Rh&ocirc;ne" width="1024" height="768"><div class="legend">Le Rh&ocirc;ne</div></div>
<h3>Mercredi 19, Croix-de-Rozon</h3>
<p>J&rsquo;exp&eacute;rimente le v&eacute;lo taff. Je pars de chez Didier par la
campagne, longe le pied du Sal&egrave;ve, puis d&eacute;vale vers Gen&egrave;ve et me
jette dans le trafic avec une certaine jubilation. La ville
ensoleill&eacute;e devient terrain de jeu, m&ecirc;me si les voitures ne font
pas de cadeau. Je m&rsquo;arr&ecirc;te pour un premier rendez-vous, mon v&eacute;lo
avec moi jusqu&rsquo;&agrave; la r&eacute;ception luxueuse du plus gros cabinet
d&rsquo;avocats suisse. Je laisse le v&eacute;lo au garage &agrave; c&ocirc;t&eacute; de montures
luxueuses que personne n&rsquo;a pris la peine de cadenasser. Deux heures
plus tard, je file &agrave; nouveau vers le pied de la vieille ville, puis
franchis le Rh&ocirc;ne, passe devant la gare et grimpe vers chez mon
amie Gennevi&egrave;ve chez qui je d&eacute;jeune, o&ugrave; je rencontre <a href="https://fr.wikipedia.org/wiki/Gunter_Pauli">Gunter Pauli</a> en
coup de vent. Je repars, suivant la trace GPS, croise des routes
que je connais ou pas du tout, franchis de nouveau le Rh&ocirc;ne par un
pont en surplomb avant de remonter vers chez Didier o&ugrave; j&rsquo;arrive en
sueur apr&egrave;s un beau sprint, car il m&rsquo;est difficile de fl&acirc;ner au
milieu du trafic. Un peu plus tard, je repars pour un dernier
rendez-vous et j&rsquo;en profite pour rep&eacute;rer quelques traces
gravel.</p>
<h3>Dimanche 23, Croix-de-Rozon</h3>
<div class="image"><img src="../images/55163_IMG_2751-1024x768.jpeg" alt="Sal&egrave;ve" width="1024" height="768"><div class="legend">Sal&egrave;ve</div></div>
<div class="image"><img src="../images/55163_IMG_2757-1024x769.jpeg" alt="Sal&egrave;ve" width="1024" height="769"><div class="legend">Sal&egrave;ve</div></div>
<div class="image"><img src="../images/55163_IMG_2756-1024x768.jpeg" alt="Sal&egrave;ve" width="1024" height="768"><div class="legend">Sal&egrave;ve</div></div>
<h3>Mercredi 26, Balaruc</h3>
<p>Tendu jusqu&rsquo;&agrave; la ligne finish, jusqu&rsquo;&agrave; ce que le livre parte ce
matin chez Hugo Doc pour passer entre les mains de L&eacute;a mon &eacute;ditrice
avec qui je n&rsquo;ai encore jamais travaill&eacute;. Affaissement apr&egrave;s des
semaines de boulot quasi non-stop, des horaires d&rsquo;&eacute;criture que je
n&rsquo;avais jamais connus, pas le temps de penser &agrave; autre chose, &agrave; me
regarder moi-m&ecirc;me dans le blanc des yeux. Plus qu&rsquo;&agrave; prendre le v&eacute;lo
et partir au bord des &eacute;tangs pour respirer la lumi&egrave;re limpide de
fin ao&ucirc;t, qui signe le d&eacute;but de ma saison pr&eacute;f&eacute;r&eacute;e. Envie de la
savourer, de la d&eacute;guster &agrave; la petite cuill&egrave;re, tant l&rsquo;ann&eacute;e
derni&egrave;re j&rsquo;en ai &eacute;t&eacute; priv&eacute;e par ma fracture du col du f&eacute;mur.</p>
<p>Je sais que je vais me sentir comme une merde, le temps de
retrouver de la force. J&rsquo;ai beau conna&icirc;tre cette plong&eacute;e en
post-partum, je n&rsquo;ai pas appris &agrave; la g&eacute;rer, sinon en attaquant au
plus vite dans un autre texte. <em>Vaincre</em> est un journal, ma
forme, mais factuel, scientifique, politique, alors revenir &agrave; la
litt&eacute;rature, sans que cela signifie quoi que ce soit, puisqu&rsquo;&eacute;crire
reste &eacute;crire. Je ne me pose plus de question de genre. Je prends
les choses comme elles viennent, d&rsquo;instinct leur laissant trouver
d&rsquo;elle-m&ecirc;me leur forme.</p>
<p>Il y a ce roman d&rsquo;amour repouss&eacute; depuis un an, toujours l&agrave;,
parce que je sais que je dois en passer par lui. Une amie m&rsquo;a dit
qu&rsquo;il &eacute;tait temps pour moi d&rsquo;&eacute;crire un autoportrait, parce qu&rsquo;elle
sentait que j&rsquo;en avais besoin et qu&rsquo;en m&ecirc;me temps j&rsquo;&eacute;tais assez
mature d&eacute;sormais pour cet exercice. J&rsquo;ai d&eacute;j&agrave; esquiss&eacute; dans un
coin, peut-&ecirc;tre y revenir, peut-&ecirc;tre me revivre pour mieux me
vivre.</p>
<hr>
<p>Ne plus penser &agrave; des piles ou &agrave; des batteries, mais &agrave; de mini
r&eacute;acteurs nucl&eacute;aires, construits &agrave; partir des d&eacute;chets radioactifs,
et capables d&rsquo;alimenter nos appareils pour des milliers d&rsquo;ann&eacute;es.
<a href="https://app.getpocket.com/read/3091755639">Cette
technologie en serait au stade du prototype.</a> J&rsquo;ai appris &agrave; ne
pas trop m&rsquo;enthousiasmer des annonces des industriels, mais elles
ont souvent le don de me faire r&ecirc;ver &agrave; un futur agr&eacute;able.</p>
<hr>
<p>Je pars &agrave; v&eacute;lo, d&eacute;cider &agrave; me lancer dans une longue boucle
d&rsquo;&eacute;tang en &eacute;tang. Il est pr&ecirc;t de 19&nbsp;heures quand je suis au
plus loin de mon p&eacute;riple et je prends le train pour rentrer &agrave; la
maison, ce qui me donne l&rsquo;id&eacute;e de me pr&eacute;parer des itin&eacute;raires
v&eacute;lo+train.</p>
<h3>Jeudi 27, Balaruc</h3>
<p>J&rsquo;ai toujours pens&eacute; que la conscience &eacute;tait un process et non
une chose, mais ce matin un <a href="https://aeon.co/essays/consciousness-is-not-a-thing-but-a-process-of-inference">
article m&rsquo;&eacute;claire d&rsquo;une fa&ccedil;on nouvelle</a>.</p>
<blockquote><br>
My favourite trick to illustrate the notion of consciousness as a
process is to replace the word &lsquo;consciousness&rsquo; with &lsquo;evolution&rsquo; &ndash;
and see if the question still makes sense. For example, the
question What is consciousness for? becomes What is evolution for?
Scientifically speaking, of course, we know that evolution is not
for anything. It doesn&rsquo;t perform a function or have reasons for
doing what it does &ndash; it&rsquo;s an unfolding process that can be
understood only on its own terms. Since we are all the product of
evolution, the same would seem to hold for consciousness and the
self.<br></blockquote>
<hr>
<p>Il y a un an je me p&eacute;tais le col du f&eacute;mur. J&rsquo;ai bien r&eacute;cup&eacute;r&eacute;,
mais mon corps ne sera plus jamais le m&ecirc;me.</p>
<hr>
<p>Quand trop de lecteurs disent qu&rsquo;un texte est bouleversant et
merveilleusement &eacute;crit, je n&rsquo;ai m&ecirc;me pas envie d&rsquo;y jeter un &oelig;il,
parce qu&rsquo;un texte merveilleux est discret, son style se d&eacute;robe,
voire d&eacute;range, d&eacute;pla&icirc;t, bouscule, il va de m&ecirc;me pour son effet
&eacute;motionnel, il est ambigu, parfois irritant, &agrave; coup s&ucirc;r
d&eacute;stabilisant. Il joue de l&rsquo;agr&eacute;able autant que du d&eacute;sagr&eacute;able, on
a tant&ocirc;t envie d&rsquo;aimer l&rsquo;auteur, tant&ocirc;t de le baffer. Un grand
texte est grand comme le monde, avec autant de nuances que lui.
Peut-&ecirc;tre suis-je simplement jaloux que mes textes ne soient jamais
encens&eacute;s sans nuances.</p>
<h3>Samedi 29, Balaruc</h3>
<p>Depuis janvier, je suis covid, je pense covid, j&rsquo;ai m&ecirc;me
peut-&ecirc;tre attrap&eacute; le covid d&egrave;s f&eacute;vrier, j&rsquo;ai &eacute;crit deux bouquins
sur le sujet, j&rsquo;ai discut&eacute; avec les meilleurs &eacute;pid&eacute;miologistes
mondiaux, j&rsquo;ai pass&eacute; deux semaines en immersion dans un h&ocirc;pital
universitaire, j&rsquo;ai lu des montagnes d&rsquo;articles scientifiques et je
ne sais pas grand-chose sur cette &eacute;pid&eacute;mie.</p>
<p>Mais je suis &eacute;branl&eacute; par les conversations sociales, par le
g&eacute;nie des internautes &agrave; trouver eux-m&ecirc;mes des explications &agrave; tous
les ph&eacute;nom&egrave;nes qu&rsquo;ils observent, se croyant persuad&eacute;s qu&rsquo;ils ont la
bonne explication. La pens&eacute;e magique se donne &agrave; voir au grand jour.
C&rsquo;est assez merveilleux.</p>
<p>J&rsquo;ai l&rsquo;impression d&rsquo;observer mes contemporains penser comme
s&rsquo;ils &eacute;taient sous tomographie par &eacute;mission de positons. Je vois
les faits d&eacute;cousus se pr&eacute;senter &agrave; eux et leur cerveau les
connecter, les ordonner, leur donner en un instant une logique
aussi in&eacute;branlable que si elle &eacute;tait la vue d'une plaine o&ugrave;
broutent des mammouths.</p>
<p>Par exemple, hier j&rsquo;ai r&eacute;p&eacute;t&eacute; que les mains &eacute;taient le principal
facteur de propagation des &eacute;pid&eacute;mies, et des dizaines de personnes
ont tent&eacute; de me d&eacute;montrer par des arguments apparemment
irr&eacute;futables que j&rsquo;avais tors, afin de soutenir une autre th&eacute;orie,
que le covid ne pouvait que se transmettre par a&eacute;rosol et donc que
le port du masque g&eacute;n&eacute;ralis&eacute; &eacute;tait une bonne mesure.</p>
<p>L&rsquo;extraordinaire est la capacit&eacute; &agrave; se persuader soit m&ecirc;me d&rsquo;une
id&eacute;e &agrave; laquelle on croit d&eacute;j&agrave; et de tout lui rattacher quitte &agrave;
tordre les &eacute;vidences, ou &agrave; refuser de les voir, et se fermer &agrave; tout
questionnement. Au cours des discussions, j&rsquo;ai vu &agrave; l&rsquo;&oelig;uvre le
refus de la m&eacute;thode scientifique, j&rsquo;ai vu des certitudes
effrayantes, l&agrave; o&ugrave; le doute syst&eacute;matique devrait s&rsquo;imposer, au
minimum.</p>
<p>En 1847, on s&rsquo;est d&eacute;j&agrave; moqu&eacute; de Semmelweis quand il a expliqu&eacute;
que les mains des accoucheurs tuaient les parturientes. Et des gens
refusent encore d&rsquo;admettre les cons&eacute;quences de cette d&eacute;couverte. Je
crois que &ccedil;a d&eacute;range de se savoir le vecteur d&rsquo;un virus, alors on
aimerait qu&rsquo;il circule presque malgr&eacute; nous, que ce ne soit pas de
notre faute, qu&rsquo;on puisse se disculper. J&rsquo;ai vu &agrave; l&rsquo;&oelig;uvre cette
logique du &laquo;&nbsp;ce n&rsquo;est pas ma faute&nbsp;&raquo;, j&rsquo;ai surtout vu que
nous &eacute;tions dou&eacute;s d&rsquo;une inventivit&eacute; rocambolesque. Plut&ocirc;t que
d&rsquo;aller chercher des &eacute;vidences, nous &eacute;laborons par nous-m&ecirc;mes,
persuad&eacute;s que nous valons bien tous les autres humains qui ont pu
penser avant nous.</p>
<p>Comment nous en sortir collectivement si l&rsquo;irrationalit&eacute; est
aussi r&eacute;pandue, si la m&eacute;thode scientifique est autant
incomprise&nbsp;? Surtout, je prends conscience qu&rsquo;il est quasi
impossible de discuter avec ceux qui sont convaincus de leur propre
th&eacute;orie &eacute;labor&eacute;e apr&egrave;s trois lectures incompl&egrave;tes dans un coin
&eacute;troit de leur cerveau. De fait, il y a autant de th&eacute;ories que
d&rsquo;internautes. Ce serait une bonne chose si ces th&eacute;ories
s&rsquo;affrontaient, se challengeaient, certaines &eacute;tant &eacute;cart&eacute;es dans un
processus s&eacute;lectif. Mais non, rien de tel, les th&eacute;ories une fois
formul&eacute;es se figent et ne bougent plus. Les gens tiennent mordicus
qu&rsquo;il y a des mammouths dans la plaine.</p>
<p>Pour revenir &agrave; l&rsquo;exemple de l&rsquo;hygi&egrave;ne des mains, les
scientifiques ne cessent de douter, de mettre en place de nouvelles
exp&eacute;riences, mais sur le net, tout cela est balay&eacute; d&rsquo;un revers. On
m&rsquo;a m&ecirc;me dit que Didier Pittet &eacute;tait biais&eacute; parce que c&rsquo;&eacute;tait un
sp&eacute;cialiste de l&rsquo;hygi&egrave;ne des mains. Mais qu&rsquo;est-ce qu&rsquo;un tel
sp&eacute;cialiste&nbsp;? Quelqu&rsquo;un qui commence par douter, qui jamais
n&rsquo;affirme ce qu&rsquo;il n&rsquo;a pas vu dans ses &eacute;tudes apr&egrave;s qu&rsquo;elles aient
&eacute;t&eacute; r&eacute;p&eacute;t&eacute;es partout dans le monde, et qui ne cesse de chercher l&agrave;
o&ugrave; il aurait pu se tromper. Des biais&eacute;s accusent leurs adversaires
scientifiques d&rsquo;&ecirc;tre biais&eacute;s. C&rsquo;est le biais ultime.</p>
<p>Si cette fa&ccedil;on de penser restait confin&eacute;e aux comptoirs des
caf&eacute;s num&eacute;riques, ce serait sans gravit&eacute;, mais elle est
g&eacute;n&eacute;ralis&eacute;e, au point o&ugrave; elle affecte aussi nos politiques, qui ne
d&eacute;cident pas autrement, sans recourir &agrave; une m&eacute;thode qui les
emp&ecirc;cherait de se persuader en un instant qu&rsquo;il y a des mammouths
dans la plaine et qu&rsquo;il faut lancer imm&eacute;diatement la chasse.</p>
<p>J&rsquo;aime me faire peur de bon matin.</p>
<h3>Dimanche 30, Balaruc</h3>
<p>Alors que je suis en pleine correction de <em>Vaincre les
&eacute;pid&eacute;mies</em>, mon serveur se fait attaquer et mon blog est en
carafe. Il y avait des ann&eacute;es que je n&rsquo;avais plus de probl&egrave;mes. Je
vais devoir replonger dans les logs, parfois j&rsquo;ai envie de
d&eacute;brancher le tout, aller vers une solution technique
minimaliste.</p>
</body></html>

<p class="date"><br/><a href="../2020/55216.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 24 septembre 2020</p>


</article></body></html>