<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Mini-aventure : téléportation dans l’Aude par le train</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Mini-aventure : téléportation dans l’Aude par le train</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le sentiment d&rsquo;aventure est une drogue. Plus je l&rsquo;&eacute;prouve, plus
j&rsquo;ai envie de l&rsquo;&eacute;prouver. Le manque se creuse en moi. Je ne tiens
plus en place, et une sortie v&eacute;lo sur mes terrains habituels ne
suffit pas &agrave; m&rsquo;apaiser.<!--more--></p>
<p>Pour moi, l&rsquo;aventure commence quand je fais quelque chose pour
la premi&egrave;re fois. Exemple&nbsp;: d&egrave;s que je m&rsquo;attaque &agrave; un nouveau
texte, pouss&eacute; par une intuition, sans aucune id&eacute;e des phrases qui
&eacute;mergeront. J&rsquo;&eacute;cris pour affronter cet inattendu, je p&eacute;dale pour la
m&ecirc;me raison. Toute sortie comporte ses al&eacute;as, mais j&rsquo;ai pris go&ucirc;t &agrave;
les intensifier, &agrave; augmenter leur potentiel, &agrave; suivre des traces
pour moi in&eacute;dites. Il suffit de quelques disruptions pour
intensifier mon exitance.</p>
<p>Le v&eacute;lo n&rsquo;est plus un sport ou un moyen de d&eacute;placement ou m&ecirc;me
de d&eacute;tente, il devient une fa&ccedil;on d&rsquo;&eacute;crire ma vie, de lui donner du
relief en remplissant mes journ&eacute;es de lumi&egrave;res, d&rsquo;odeurs, de
paysages, de fraternit&eacute;. Il influence l&rsquo;&eacute;criture prise au sens
litt&eacute;ral et litt&eacute;raire, l&rsquo;oriente, la rend plus n&eacute;cessaire que
jamais, car mes r&eacute;cits &agrave; v&eacute;lo en appellent d&rsquo;autres, et donc
d&rsquo;autres aventures, d&rsquo;autres exp&eacute;riences existentielles.</p>
<p><a href="https://www.strava.com/activities/3971747412">Fin
ao&ucirc;t</a>, en milieu d&rsquo;apr&egrave;s-midi, j&rsquo;ai roul&eacute; vers l&rsquo;est de long des
&eacute;tangs, puis vers 19&nbsp;heures, j&rsquo;&eacute;tais &agrave; 80&nbsp;km de la
maison, il &eacute;tait tard pour faire demi-tour, surtout avec un fort
vent contraire, alors j&rsquo;ai pouss&eacute; jusqu&rsquo;&agrave; la gare la plus proche et
suis rentr&eacute; en train, c&ocirc;toyant des v&eacute;lotaffeurs. &Ccedil;a m&rsquo;a donn&eacute;
l&rsquo;id&eacute;e d&rsquo;utiliser le train comme syst&egrave;me de t&eacute;l&eacute;portation. Partir
avec lui, revenir &agrave; la p&eacute;dale. Mais pas pour aller loin, comme lors
des trips bikepacking, juste assez loin pour ouvrir de nouvelles
perspectives autour de chez moi.</p>
<p>Apr&egrave;s un mois de septembre &agrave; la m&eacute;t&eacute;o chaotique, un tout d&eacute;but
octobre incertain, une fen&ecirc;tre de calme et de limpidit&eacute; s&rsquo;ouvre le
lundi 5. Il n&rsquo;en faut pas plus pour que j&rsquo;entra&icirc;ne mon copain
Philippe dans une improbable sortie VTT. Il est 7&nbsp;heures 10
quand il me rejoint devant chez moi et que nous filons vers S&egrave;te
par la nouvelle piste cyclable. Il fait une dizaine de degr&eacute;s et
comme nous roulons &agrave; fond pour ne pas rater le TER de
7&nbsp;h&nbsp;42, nous nous mettons en &eacute;bullition. Nous nous sommes
trop couverts. Une fois &agrave; la gare, ma minuscule doudoune finit dans
le sac de cadre, celle de Philippe dans son sac &agrave; dos.</p>
<p>Nous partons direction ouest, sur la ligne du bord de mer. Les
gares se succ&egrave;dent&nbsp;: Marseillan, Agde, Vias, B&eacute;ziers, puis
nous quittons l&rsquo;H&eacute;rault pour l&rsquo;Aude. Il est 8&nbsp;heures 25 quand
nous d&eacute;barquons &agrave; <a href="https://fr.wikipedia.org/wiki/Coursan">Coursan</a>, une petite
ville dont nous n&rsquo;avions jamais entendu parler, &agrave; proximit&eacute; de
Narbonne. L&rsquo;aventure a ses limites. Nous ne partons pas &agrave;
l&rsquo;improviste, ce qui aurait &eacute;t&eacute; la meilleure fa&ccedil;on de finir sur des
routes d&eacute;sagr&eacute;ables. J&rsquo;ai compil&eacute; et interconnect&eacute; des traces VTT
pour nous ramener chez nous, en maximisant les chemins.</p>
<div class="image"><img src="../images/55422_IMG_3978-1024x768.jpeg" alt="8h30 Coursan" width="1024" height="768"><div class="legend">8h30 Coursan</div></div>
<div class="image"><img src="../images/55422_IMG_3983-1024x768.jpeg" alt="Coursan, la lune" width="1024" height="768"><div class="legend">Coursan, la lune</div></div>
<p>Le soleil se l&egrave;ve, filtre entre les platanes, un feu dans un
jardin brouille l&rsquo;atmosph&egrave;re d&rsquo;un <a href="https://fr.wikipedia.org/wiki/Sfumato#:~:text=Le%20sfumato%20est%20une%20technique,une%20texture%20lisse%20et%20transparente.">
sfumato</a> presque magique qui nous transporte dans un ailleurs
romanesque. Nous jubilons. Enfants plong&eacute;s dans une simulation
imaginaire, nous remontons vers le centre aux boutiques ferm&eacute;es. La
lune pointe au-dessus de l&rsquo;&eacute;glise. Nous longeons l&rsquo;Aude. L&rsquo;eau, le
ciel et la v&eacute;g&eacute;tation s&rsquo;entrem&ecirc;lent. D&eacute;j&agrave; nous quittons l&rsquo;asphalte
pour des chemins d&eacute;tremp&eacute;s, avant d&rsquo;attaquer un single sous le
couvert des arbres.</p>
<div class="image"><img src="../images/55422_IMG_3987-1024x768.jpeg" alt="L'Aude" width="1024" height="768"><div class="legend">L'Aude</div></div>
<p>Nous ne pouvons nous emp&ecirc;cher de faire l&rsquo;&eacute;loge de mon GPS sur
lequel j&rsquo;ai charg&eacute; la trace. Nous sommes &agrave; Coursan comme chez nous,
d&eacute;nichant des passages que seuls les habitu&eacute;s connaissent. Nous
vivons notre mini hapax existentiel gr&acirc;ce &agrave; lui. Il est une des
conditions n&eacute;cessaires &agrave; notre aventure, la seule qui il y a
quelques ann&eacute;es n&rsquo;existait pas encore, et celle par qui le r&eacute;cit
lui-m&ecirc;me devient possible.</p>
<p>Apr&egrave;s nous &ecirc;tre &eacute;cart&eacute;s de l&rsquo;Aude, nous franchissons le fleuve
par une route d&eacute;partementale, avant de bifurquer sur la rive droite
du canal des Anglais. &Agrave; ce moment, nous sommes sur <a href="https://tcrouzet.com/gth/">la trace du Tour de l&rsquo;H&eacute;rault</a>, mais
la quittons vite pour nous diriger vers un ch&acirc;teau viticole. Les
vignes roussissent, les derniers verts fr&eacute;tillent dans le calme et
le silence. Nous approchons d&rsquo;un mamelon plant&eacute; de pins travers&eacute;
par un single parfois boueux, qui monte et descend s&eacute;v&egrave;rement, nous
poussant parfois &agrave; mettre pied &agrave; terre. Je dois nettoyer mes pneus
qui frottent contre mon cadre. Des coups de fusil retentissent non
loin.</p>
<div class="image"><img src="../images/55422_IMG_3992-1024x768.jpeg" alt="Ch&acirc;teau" width="1024" height="768"><div class="legend">Ch&acirc;teau</div></div>
<div class="image"><img src="../images/55422_IMG_4002-1024x768.jpeg" alt="Vignes &agrave; Nissan" width="1024" height="768"><div class="legend">Vignes &agrave; Nissan</div></div>
<div class="image"><img src="../images/55422_IMG_4004-1024x768.jpeg" alt="Single" width="1024" height="768"><div class="legend">Single</div></div>
<div class="image"><img src="../images/55422_IMG_4006-1024x768.jpeg" alt="Sous-bois" width="1024" height="768"><div class="legend">Sous-bois</div></div>
<div class="image"><img src="../images/55422_IMG_4009-1024x768.jpeg" alt="Pin&egrave;de" width="1024" height="768"><div class="legend">Pin&egrave;de</div></div>
<p>Nous traversons de belles pin&egrave;des avant de nous retrouver en
supromb de Nissan-Lez-Enserune. Nous &eacute;vitons le village sans le
moindre regret, tant &agrave; distance il ne nous montre aucun de ses
charmes. Nos pneus crott&eacute;s p&egrave;sent des tonnes et nous roulons dans
les flaques pour les all&eacute;ger. Apr&egrave;s &ecirc;tre pass&eacute;s sous la voie ferr&eacute;e
par laquelle nous sommes arriv&eacute;s, nous tournons en rond dans une
vigne. Premier bug sur la trace. Demi-tour, nous rejoignons une
route, puis un chemin, qui &agrave; son tour s&rsquo;interrompt. Je d&eacute;gaine une
seconde fois mon t&eacute;l&eacute;phone pour d&eacute;nicher un passage. Nous sommes au
pied de la digue du canal du Midi. Alors nous l&rsquo;escaladons et
arrivons sur le chemin de halage. Au loin, les Pyr&eacute;n&eacute;es nous
r&eacute;v&egrave;lent leurs sommets enneig&eacute;s.</p>
<div class="image"><img src="../images/55422_IMG_4014-1024x768.jpeg" alt="Pyr&eacute;n&eacute;es" width="1024" height="768"><div class="legend">Pyr&eacute;n&eacute;es</div></div>
<div class="image"><img src="../images/55422_IMG_4017-1024x768.jpeg" alt="L'escalade" width="1024" height="768"><div class="legend">L'escalade</div></div>
<div class="image"><img src="../images/55422_IMG_4023-1024x768.jpeg" alt="Le canal" width="1024" height="768"><div class="legend">Le canal</div></div>
<div class="image"><img src="../images/55422_IMG_4025-1024x768.jpeg" alt="Le canal" width="1024" height="768"><div class="legend">Le canal</div></div>
<p>Nous suivons le canal, qui bient&ocirc;t plonge dans le tunnel de
Malpas. Nous passons au-dessus, puis en contre bas de l&rsquo;oppidum
gallo-romain d&rsquo;Enserune, avant d&rsquo;obliquer vers l&rsquo;&eacute;tang de Montady,
un &eacute;tang ass&eacute;ch&eacute;, de forme circulaire, et dont les haies s&eacute;parant
les champs dessinent les rayons d&rsquo;une roue. Au nord, au-del&agrave; du
village de Montady domin&eacute; par sa tour carr&eacute;e, se d&eacute;roulent les
contreforts de la montagne Noire et du Haut Languedoc.</p>
<div class="image"><img src="../images/55422_IMG_4031-1024x768.jpeg" alt="Montady" width="1024" height="768"><div class="legend">Montady</div></div>
<p>Nous p&eacute;dalons les yeux &eacute;carquill&eacute;s, ne cessant de nous
&eacute;merveiller de tout ce qui nous entoure, et que la vitesse du v&eacute;lo
nous laisse le temps d&rsquo;appr&eacute;cier. Il fait doux, rien ne nous
presse, nous encha&icirc;nons les kilom&egrave;tres sans en prendre conscience.
Le village de Colombiers nous aspire dans ses ruelles charmantes,
entre anciens entrep&ocirc;ts viticoles et maisons opulentes, dont la
fa&ccedil;ade de l&rsquo;une &eacute;voque la grande &eacute;poque du duch&eacute; de Bourgogne.</p>
<div class="image"><img src="../images/55422_IMG_4040-1024x768.jpeg" alt="Le canal" width="1024" height="768"><div class="legend">Le canal</div></div>
<div class="image"><img src="../images/55422_IMG_4047-1024x769.jpeg" alt="B&eacute;ziers" width="1024" height="769"><div class="legend">B&eacute;ziers</div></div>
<div class="image"><img src="../images/55422_IMG_4044-1024x768.jpeg" alt="Le canal" width="1024" height="768"><div class="legend">Le canal</div></div>
<p>Le single longe le canal, o&ugrave; nous croisons des promeneurs et
d&rsquo;autres cyclistes. La cath&eacute;drale de B&eacute;ziers appara&icirc;t au loin avant
que les platanes centenaires dessinent au-dessus de nous une nef
v&eacute;g&eacute;tale. C&rsquo;est une pure merveille. Longer le canal durant des
heures doit &ecirc;tre ennuyeux, mais nous d&eacute;boulons presque incidemment
sur l&rsquo;un de ses plus beaux passages, notamment quant au pied de
B&eacute;ziers nous atteignons <a href="https://fr.wikipedia.org/wiki/%C3%89cluses_de_Fonseranes">les neuf
&eacute;cluses de Fonseranes</a>, un monumental escalier pour p&eacute;niches. Un
restaurant nous fait de l&rsquo;&oelig;il, mais il n&rsquo;est que 11&nbsp;heures et
notre route est encore longue.</p>
<div class="image"><img src="../images/55422_IMG_4053-1024x768.jpeg" alt="Derni&egrave;re &eacute;cluse" width="1024" height="768"><div class="legend">Derni&egrave;re &eacute;cluse</div></div>
<div class="image"><img src="../images/55422_IMG_4064-1024x768.jpeg" alt="B&eacute;ziers" width="1024" height="768"><div class="legend">B&eacute;ziers</div></div>
<div class="image"><img src="../images/55422_IMG_4075-1024x768.jpeg" alt="Pont fluvial" width="1024" height="768"><div class="legend">Pont fluvial</div></div>
<div class="image"><img src="../images/55422_IMG_4083-1024x768.jpeg" alt="Canal" width="1024" height="768"><div class="legend">Canal</div></div>
<p>Nous poursuivons le long du canal, qui franchit l&rsquo;Orb par un
pont fluvial, puis entre dans un quartier industriel. Tout en
roulant, nous discutons avec un cyclotouriste surcharg&eacute; qui se
dirige vers S&egrave;te. Nous nous s&eacute;parons quand sa monture est trop
lourde pour lui permettre de contourner un barrage grillag&eacute;. Une
bonne raison pour pr&eacute;f&eacute;rer le bikepacking au cyclotourisme. Nous
comprenons vite les raisons du barrage. Des b&ucirc;cherons abattent les
platanes que nous savons malades depuis des ann&eacute;es. Il ne reste que
les souches et plus la moindre magie.</p>
<p>Nous quittons le canal au bon moment, traversons l&rsquo;inint&eacute;ressant
village de Cers, <a href="https://fr.wikipedia.org/wiki/Cers_(vent)">nomm&eacute; comme le vent du
nord-ouest</a> qui souffle dans ce coin avec violence. Il se l&egrave;ve
d&rsquo;ailleurs, mais avec la gentillesse de nous pousser dans le dos.
Nous entrons dans une zone viticole sans le moindre attrait. Pour
manifester son m&eacute;contentement, mon GPS s&rsquo;arr&ecirc;te. J&rsquo;ai chang&eacute; la
batterie et je prends conscience que l&rsquo;autonomie de la nouvelle
command&eacute;e en Chine est catastrophique. &Agrave; chaque intersection, nous
nous arr&ecirc;tons pour que je consulte la trace sur mon t&eacute;l&eacute;phone. Nous
nous en sortons en perdant beaucoup de temps. Nous ne quittons le
no mans land que quand, apr&egrave;s l&rsquo;autoroute A9, nous rejoignons une
pin&egrave;de.</p>
<div class="image"><img src="../images/55422_IMG_4102-1024x768.jpeg" alt="Les az&eacute;roliers" width="1024" height="768"><div class="legend">Les az&eacute;roliers</div></div>
<p>Bient&ocirc;t arr&ecirc;t&eacute;s par des panneaux et des barri&egrave;res &laquo;&nbsp;chasse
gard&eacute;e&nbsp;&raquo;, nous poursuivons par une petite route dans une
campagne plus riante, les azeroliers la saupoudrant de pommettes
sanguines. Devant nous, sur une butte, se dresse un cimeti&egrave;re
massif, encadr&eacute; de cypr&egrave;s. Quand nous d&eacute;passons l&rsquo;alignement des
tombes monumentales, nous prenons conscience que nous entrons dans
le village de Mont-Blanc. Sur une place ensoleill&eacute;e, un pub
d&eacute;racin&eacute; d&rsquo;Angleterre nous tend les bras. En attendant notre
service, je d&eacute;colle de <a href="https://pedaled.com/fr_fr/homme-maillot-de-velo-merinos-manches-longues-bordeaux-essential">
mon maillot manches longues Pedaled</a> de petites boules
accrocheuses ramass&eacute;es lors nos diff&eacute;rents crapahutages (des
graines de <a href="https://fr.wikipedia.org/wiki/Gaillet_gratteron">gaillet
gratteron</a>&nbsp;?). La laine m&eacute;rinos vient avec. Je n&rsquo;ai port&eacute;
ce maillot que cinq jours et il para&icirc;t avoir dix ans. La moindre
aiguille de nos garrigues l&rsquo;effiloche. Encore une marque qui vend
des fringues techniques, hyperconfortables je le reconnais, mais
pour ceux qui ne font que du v&eacute;lo d&rsquo;appartement.</p>
<div class="image"><img src="../images/55422_IMG_4107-1024x768.jpeg" alt="N&eacute;signan-L&rsquo;&eacute;v&egrave;que" width="1024" height="768"><div class="legend">N&eacute;signan-L&rsquo;&eacute;v&egrave;que</div></div>
<div class="image"><img src="../images/55422_IMG_4113-1024x768.jpeg" alt="N&eacute;signan-L&rsquo;&eacute;v&egrave;que" width="1024" height="768"><div class="legend">N&eacute;signan-L&rsquo;&eacute;v&egrave;que</div></div>
<div class="image"><img src="../images/55422_IMG_4116-1024x768.jpeg" alt="N&eacute;signan-L&rsquo;&eacute;v&egrave;que" width="1024" height="768"><div class="legend">N&eacute;signan-L&rsquo;&eacute;v&egrave;que</div></div>
<p>Apr&egrave;s un fort agr&eacute;able d&eacute;jeuner, nous reprenons la route vers
13&nbsp;heures 30. Notre p&eacute;riple nous transporte au surprenant
village de N&eacute;signan-L&rsquo;&eacute;v&egrave;que, une pure merveille, manucur&eacute;e dans
ses moindres ruelles que nous explorons avant de reprendre la trace
en direction de P&eacute;zenas, une de nos destinations habituelles, la
magnifique ville baroque, que nous &eacute;vitons en pivotant plein est &agrave;
la hauteur de Conas. Nous ne cherchons pas &agrave; savoir comment
s&rsquo;appellent les habitants et prenons le chemin du retour.</p>
<div class="image"><img src="../images/55422_IMG_4127-1024x768.jpeg" alt="Sur le retour le temps se couvre" width="1024" height="768"><div class="legend">Sur le retour le temps se couvre</div></div>
<p>&Agrave; partir de Castelneau-de-Guers, nous sommes sur nos terres.
C&rsquo;est le paradis du VTT et du gravel, avec des pistes et des
singles en tout sens qui nous ram&egrave;nent vers l&rsquo;&eacute;tang de Thau, puis
vers Balaruc o&ugrave; nous arrivons peu avant 17&nbsp;heures. Notre
aventure aura dur&eacute; dix heures. Nous avons parcouru 105&nbsp;km pour
750&nbsp;m de D+.</p>
<div class="image"><img src="../images/55422_coursan-1024x541.png" alt="Trace corrig&eacute;e sur Komoot" width="1024" height="541"><div class="legend">Trace corrig&eacute;e sur Komoot</div></div>
</body></html>

<p class="date"><br/><a href="../2020/55474.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 6 octobre 2020</p>


</article></body></html>