<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Nouvelle épidémie : les mouches pullulent sur internet</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Nouvelle épidémie : les mouches pullulent sur internet</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne sais pas vous, mais moi, il y a des gens qui me cherchent
d&egrave;s que je publie quelque chose en ligne. &Agrave; une &eacute;poque, quand ils
polluaient les blogs de leurs commentaires syst&eacute;matiques, on les
appelait des trolls.<!--more--></p>
<p>Les trolls avaient un certain panache, m&ecirc;me une maestria
incontestable, faisant de leurs critiques extensives une sorte
d&rsquo;art. Mais leurs successeurs d&rsquo;aujourd&rsquo;hui s&rsquo;apparentent &agrave; des
mouches &agrave; merde, qui viennent semer sur nos posts leurs crottes
naus&eacute;abondes, aussi br&egrave;ves que r&eacute;p&eacute;titives (tout devient plus court
sur le net avec les ann&eacute;es, sauf mes billets).</p>
<p>Une des caract&eacute;ristiques de la mouche&nbsp;: en plus d&rsquo;&ecirc;tre
souvent anonyme, elle compte peu de followers, publie peu de posts
mais commente beaucoup. Elle fait preuve d'un acharnement de
bouledogue. Une fois qu'elle t'a trouv&eacute;, elle ne te l&acirc;che plus,
quitte a &ecirc;tre presque toujours hors sujet. Le d&eacute;bat constructif
n'est pas son affaire, elle s'attaque &agrave; la personne pour d&eacute;crier
ses id&eacute;es. Sa technique d'agression pr&eacute;f&eacute;r&eacute;e&nbsp;: taper &agrave; c&ocirc;t&eacute;&hellip;
Tu dis que tu publies un livre, elle te critique pour contribuer &agrave;
la d&eacute;forestation en Amazonie&hellip; Toute discussion devient alors
impossible et tourne en rond, parce que la mouche ne cherche qu'&agrave;
te chier dessus.</p>
<p>Depuis quelques mois, j&rsquo;ai d&eacute;cid&eacute; de les bloquer, surtout sur
Facebook ou Twitter, parce que je n&rsquo;ai plus envie de les lire et de
perdre du temps avec elles. Je ne refuse ni les objections ni les
critiques, mais je n&rsquo;ai pas envie de perdre du temps avec des
emmerdeurs professionnels, dont un des biais est de croire que tout
ce que je fais, c&rsquo;est pour gagner de l&rsquo;argent. Ils devraient pour
commencer s&rsquo;int&eacute;resser &agrave; l&rsquo;&eacute;conomie du livre. Ils d&eacute;couvriraient
qu&rsquo;ils gagnent beaucoup plus que moi, quelle que soit leur
activit&eacute;. Comme je ne suis pas masochiste et que je ne go&ucirc;te pas de
me faire fouetter &agrave; longueur de post par les dominateurs sociaux,
je choisis de les bannir.</p>
<p>Mais alors les mouches en puissance, celles qui doivent encore
leur pr&eacute;sence sur mes posts &agrave; ma mansu&eacute;tude inexplicable, crient &agrave;
la censure, peut-&ecirc;tre parce que si elles-m&ecirc;mes &eacute;taient bannies
elles ne pourraient plus d&eacute;verser leur fiel sur moi et
n&rsquo;&eacute;prouveraient plus leur petit shoot d&rsquo;endorphine.</p>
<p>Que les choses soient claires. Si je bannis un visiteur d&rsquo;un de
mes espaces num&eacute;riques, je ne le censure en rien. Il peut continuer
&agrave; &eacute;ructer l&agrave; o&ugrave; il le veut, dire de moi autant de mal qu&rsquo;il le
veut, simplement &ccedil;a ne sera pas chez moi, parce qu&rsquo;accepter &ccedil;a chez
soi, c&rsquo;est &ecirc;tre masochiste et non dictateur comme les mouches le
clament.</p>
<p>Mon espace en ligne est une extension de ma maison, et j&rsquo;ai le
droit d&rsquo;y laisser entrer qui je veux. Non, nous ne sommes pas des
intimes, non vous n&rsquo;&ecirc;tes pas mes amis. Quand un auteur publie en
livre, vous pouvez &eacute;crire tout ce que voulez &agrave; son sujet, vous
pouvez m&ecirc;mes gribouiller les pages de votre exemplaire, mais l&agrave;
vous &ecirc;tes en train d&rsquo;exiger le droit d&rsquo;ins&eacute;rer vos crottes &agrave;
l&rsquo;int&eacute;rieur de son texte pour que tous ses lecteurs les voient. Je
vous r&eacute;ponds non. Si vous voulez &ecirc;tre vus, commencez par &eacute;crire de
choses qui int&eacute;ressons plus que vous-m&ecirc;me.</p>
<p>Surtout, que la mouche arr&ecirc;te de se croire au centre du monde.
En quinze ans de pr&eacute;sence en ligne, je n&rsquo;ai pas bloqu&eacute; plus d'une
dizaine de mouches, mais je les sens de plus en plus nombreuses, de
plus en plus agit&eacute;es, peut-&ecirc;tre un signe d&rsquo;orage, un signe des
temps, un signal&hellip; Le monde puerait-il la merde et r&eacute;veillerait-il
les mouches qui s&rsquo;en nourrissent&nbsp;? Je n&rsquo;ai pas envie d&rsquo;&ecirc;tre
bouff&eacute; par elles, alors j&rsquo;utilise une tapette pour les &eacute;loigner
(sans que cela ne r&egrave;gle le probl&egrave;me de fond&nbsp;: l&rsquo;odeur qui les
attire).</p>
</body></html>

<p class="date"><br/><a href="../2020/55507.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 9 octobre 2020</p>


</article></body></html>