<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Y a-t-il une place entre les covid alarmistes et les rassuristes ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Y a-t-il une place entre les covid alarmistes et les rassuristes ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis janvier, il y a ceux qui nous annoncent le pire et ceux
qui nient la gravit&eacute; de la situation. Il faut dire que m&ecirc;me
litt&eacute;rature scientifique dit tout et son contraire. Un jour on nous
crie que <a href="https://www.sciencesetavenir.fr/sante/le-covid-19-peut-se-propager-dans-l-air-confirment-les-autorites-sanitaires-americaines_148096?xtor=RSS-16">
le virus ne se transmet pas par les surfaces</a>, <a href="https://www.theguardian.com/world/2020/oct/12/virus-that-causes-covid-19-can-survive-up-to-28-days-on-surfaces-scientists-find">
le lendemain qu&rsquo;il y survit 25 jours</a>. Comment nous y
retrouver&nbsp;? Comment les politiques peuvent-ils gouverner dans
cette cacophonie&nbsp;?<!--more--></p>
<p>J&rsquo;ai la chance de discuter presque quotidiennement avec les
scientifiques des HUG (H&ocirc;pitaux Universitaires de Gen&egrave;ve), qui
consacrent une grande partie de leur &eacute;nergie &agrave; &eacute;tudier la
litt&eacute;rature et &agrave; la critiquer&nbsp;: des articles dont tous les
m&eacute;dias parlent &eacute;tant parfois r&eacute;fut&eacute;s en quelques secondes (sans que
la r&eacute;futation n&rsquo;int&eacute;resse aucun m&eacute;dia). Nous vivons une surench&egrave;re
permanente, chacun cherchant &agrave; pousser le bouchon un peu plus loin
pour gagner sa minute de gloire, les mod&eacute;r&eacute;s ayant souvent beaucoup
de mal &agrave; se faire entendre.</p>
<p>Alors qu&rsquo;est-ce que nous savons de ce virus qui peut nous aider
&agrave; pond&eacute;rer la situation. Si on divise le nombre de morts sur une
p&eacute;riode donn&eacute;e par le nombre de personnes d&eacute;tect&eacute;es positives sur
cette p&eacute;riode, on obtient le taux de morbidit&eacute; (ou case fatality
ratio &mdash; CFR). Ce taux est &agrave; manipuler avec pr&eacute;cautions, car il
d&eacute;pend fortement de la capacit&eacute; de test. Si on teste dix fois plus,
voire cent fois plus, on fait chuter le CFR. Prendre tous les morts
en France depuis le d&eacute;but de l&rsquo;&eacute;pid&eacute;mie (32&nbsp;683) et le diviser
par le nombre total de personnes test&eacute;es positives sur la p&eacute;riode
(734&nbsp;974) donne un CFR de 4,4&nbsp;%, mais cette valeur n&rsquo;a
aucune utilit&eacute;, sinon d&rsquo;exciter les alarmistes qui l&rsquo;utilisent pour
essayer de nous ficher la trouille. En d&eacute;but d'&eacute;pid&eacute;mie, on a
souvent un mort pour un cas, donc un CR de 100&nbsp;%.</p>
<div class="image"><img src="../images/55579_21jours.png" alt="D&eacute;lais moyen entre un test positif et un d&eacute;c&egrave;s en France" width="1199" height="742"><div class="legend">D&eacute;lais moyen entre un test positif et un d&eacute;c&egrave;s en France</div></div>
<p>Pour d&eacute;crire l&rsquo;&eacute;pid&eacute;mie au pr&eacute;sent, le CFR doit &ecirc;tre calcul&eacute; sur
les jours ou semaines qui pr&eacute;c&egrave;dent, non depuis le d&eacute;but de
l&rsquo;&eacute;pid&eacute;mie. Ainsi la valeur tient compte des progr&egrave;s des tests
ainsi que des progr&egrave;s th&eacute;rapeutiques. Il faut par ailleurs tenir
compte <a href="https://tcrouzet.com/2020/10/08/covid-ou-en-est-vraiment-la-france/">
du d&eacute;calage d&rsquo;environ 21 jours en moyenne entre un test positif et
un d&eacute;c&egrave;s</a>. Si, par exemple, on divise le total des morts du 1 au
10 octobre (667 environ) par les cas test&eacute;s positifs trois semaines
plus t&ocirc;t, du 10 au 19 septembre (94&nbsp;000 cas d&eacute;tect&eacute;s environ),
on obtient un CFR de 0,7&nbsp;%. Mieux on teste, plus le CFR tend
vers <a href="https://tcrouzet.com/2020/10/08/covid-ou-en-est-vraiment-la-france/">
l&rsquo;IFR, c'est &agrave; dire vers le taux de mortalit&eacute;, une valeur propre &agrave;
la maladie</a>.</p>
<p>Sur les trois derni&egrave;res semaines, entre 19 septembre et le 10
octobre, on d&eacute;nombre 310&nbsp;000 cas test&eacute;s positifs, ce qui
devrait donc entra&icirc;ner environ 2&nbsp;170 d&eacute;c&egrave;s dans les trois
semaines suivantes (les personnes test&eacute;es positives ant&eacute;rieurement
sont tir&eacute;es d&rsquo;affaire ou malheureusement d&eacute;j&agrave; d&eacute;c&eacute;d&eacute;es). Le
gouvernement est inquiet non &agrave; cause des alarmistes qui appliquent
un CFR de 4,4&nbsp;% et pr&eacute;voient plus de 13&nbsp;000 morts, mais
parce que 2&nbsp;170 morts impliquent la mobilisation d'au moins
quatre fois plus de lits en soins intensifs&nbsp;! Ainsi la courbe
&eacute;pid&eacute;mique ne peut pas continuer &agrave; cro&icirc;tre lin&eacute;airement <a href="https://tcrouzet.com/2020/10/08/covid-ou-en-est-vraiment-la-france/">
comme elle le fait depuis le d&eacute;but ao&ucirc;t</a>. Il faut l&rsquo;infl&eacute;chir
sinon notre syst&egrave;me hospitalier mettra un genou &agrave; terre. Les
rassuristes se trompent donc tout autant que les alarmistes.</p>
<p>J&rsquo;esp&egrave;re &ecirc;tre plus raisonnable. <a href="https://tcrouzet.com/vaincre-les-epidemies/"><em>Vaincre les
&eacute;pid&eacute;mies</em></a> sera un &eacute;loge de la mod&eacute;ration, sans doute la
seule strat&eacute;gie gagnante, mais pas la plus sexy.</p>
</body></html>

<p class="date"><br/><a href="../2020/55589.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 12 octobre 2020</p>


</article></body></html>