<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Il s’est passé un truc étrange en Europe</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Il s’est passé un truc étrange en Europe</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Avec le covid, tout s&rsquo;est acc&eacute;l&eacute;r&eacute; mi-octobre. Alors que depuis
d&eacute;but ao&ucirc;t la croissance des cas &eacute;tait lin&eacute;aire, pr&eacute;occupante, mais
pas alarmante, en deux-trois semaines les courbes &eacute;pid&eacute;miques se
sont partout infl&eacute;chies, surprenant tout le monde. H&eacute; ho&nbsp;! Ce
n'est pas la seule faute de notre gouvernement.<!--more--></p>
<div class="image"><img src="../images/55890_europ01.jpg" alt="Simulation au 28/20/2020" width="1400" height="950"><div class="legend">Simulation au 28/20/2020</div></div>
<p>J&rsquo;ai trac&eacute; ces courbes <a href="https://tcrouzet.com/2020/10/25/des-mesures-plus-restrictives-sont-inevitables/">
en supposant que la mortalit&eacute; &eacute;tait de 0,65&nbsp;% dans la premi&egrave;re
phase pour tomber &agrave; 0,5&nbsp;% &agrave; partir de l&rsquo;&eacute;t&eacute;</a>. On d&eacute;couvre
que pour la plupart des pays, sauf les pays scandinaves, la crise
s&rsquo;annonce plus s&eacute;v&egrave;re qu&rsquo;au printemps (et rien ne dit que les pays
scandinaves ne recevront pas la vague &agrave; leur tour).</p>
<p>Au-dessus des courbes, derri&egrave;re le nom des pays, j&rsquo;ai indiqu&eacute; la
s&eacute;ropr&eacute;valence estim&eacute;e par le mod&egrave;le (nombre de personnes ayant &eacute;t&eacute;
infect&eacute;es ramen&eacute; &agrave; la population). L&rsquo;immunit&eacute; de groupe est partout
tr&egrave;s lointaine, <a href="https://www.imperial.ac.uk/news/207333/coronavirus-antibody-prevalence-falling-england-react/">
d&rsquo;autant plus que les anticorps ne semblent pas avoir une dur&eacute;e de
vie tr&egrave;s longue</a>.</p>
<p>Ce mod&egrave;le repose pour sur un param&egrave;tre incertain&nbsp;: la
mortalit&eacute; depuis juillet. On sait qu&rsquo;elle a baiss&eacute; apr&egrave;s quelques
progr&egrave;s th&eacute;rapeutiques, mais o&ugrave; en est-elle exactement&nbsp;?</p>
<div class="image"><img src="../images/55890_europ02.jpg" alt="Simulation au 28/20/2020" width="1400" height="950"><div class="legend">Simulation au 28/20/2020</div></div>
<p>Dans ces secondes courbes, je compare l&rsquo;awareness (cas
test&eacute;s/cas r&eacute;els estim&eacute;s) avec le nombre de tests pratiqu&eacute;s.
Logiquement, plus on teste, plus l&rsquo;awareness augmente. L&rsquo;awareness
doit donc &eacute;voluer de fa&ccedil;on synchrone avec les tests. Avec
0,5&nbsp;% on n&rsquo;est pas trop mal. Dans une autre simulation, j&rsquo;ai
utilis&eacute; une mortalit&eacute; de 0,3&nbsp;%, qui reste tr&egrave;s coh&eacute;rente, tout
en cr&eacute;ant une seconde vague plus impressionnante, qui d&egrave;s lors
n'&eacute;pargne plus les pays scandinaves. La mortalit&eacute; est sans doute
comprise entre 0,5&nbsp;% et 0,3&nbsp;% (si je l'abaisse encore,
les courbes divergent).</p>
<div class="image"><img src="../images/55890_europ03.jpg" alt="Seconde simulation" width="1400" height="950"><div class="legend">Seconde simulation</div></div>
<div class="image"><img src="../images/55890_europ04.jpg" alt="Seconde simulation" width="1400" height="940"><div class="legend">Seconde simulation</div></div>
<p>Avec une mortalit&eacute; &agrave; partir de juillet fix&eacute;e &agrave; 0,4&nbsp;%,
j'obtiens, il me semble, la meilleure ad&eacute;quation entre les
&eacute;volutions de l'awareness et de la capacit&eacute; de test. Des &eacute;tudes
&eacute;pid&eacute;miologiques nous donneront des valeurs bien plus pr&eacute;cises dans
les semaines &agrave; venir.</p>
<div class="image"><img src="../images/55890_europ05b.jpg" alt="Simulation 3" width="1760" height="1346"><div class="legend">Simulation 3</div></div>
<div class="image"><img src="../images/55890_europ06.jpg" alt="Simulation 3" width="1750" height="1342"><div class="legend">Simulation 3</div></div>
<p>Pourquoi cette brusque acc&eacute;l&eacute;ration&nbsp;? Selon la m&eacute;taphore de
la baignoire, le bain se remplit jusqu&rsquo;&agrave; soudain d&eacute;border. Alors le
virus est end&eacute;mique et quasiment plus personne ne peut lui
&eacute;chapper. Mais &eacute;trange synchronicit&eacute; tout de m&ecirc;me entre tous les
pays.</p>
<p>Un facteur climatique&nbsp;? Alors pourquoi les &Eacute;tats-Unis ou le
Mexique ont-ils souffert durant l&rsquo;&eacute;t&eacute;&nbsp;? Ou est-ce que ce virus
a une l&eacute;g&egrave;re pr&eacute;f&eacute;rence pour les temp&eacute;ratures printani&egrave;res ou
automnales&nbsp;? Ou est-ce qu'avec les frimas nous vivons &agrave;
l&rsquo;int&eacute;rieur et sommes plus pr&ocirc;nes &agrave; nous contaminer&nbsp;? Ou
est-ce la faute du ras-le-bol qui nous pousserait &agrave; commettre des
erreurs&nbsp;? <a href="https://www.cnbc.com/2020/10/29/coronavirus-variant-seen-spreading-across-europe-research-says.html">
Ou est-ce une nouvelle variante du virus&nbsp;?</a></p>
<p>Personne n&rsquo;en sait rien. Reste que l&rsquo;Europe est assi&eacute;g&eacute;e (je
n&rsquo;ose &eacute;voquer les &Eacute;tats-Unis o&ugrave; c&rsquo;est la catastrophe depuis des
mois et o&ugrave; m&ecirc;me la premi&egrave;re vague n&rsquo;a jamais &eacute;t&eacute; jugul&eacute;e).</p>
</body></html>

<p class="date"><br/><a href="../2020/55905.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 29 octobre 2020</p>


</article></body></html>