<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi le GPS révolutionne le vélo</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi le GPS révolutionne le vélo</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="https://tcrouzet.com/2020/10/16/pourquoi-jai-rachete-gps-garmin/">Apr&egrave;s
l&rsquo;article o&ugrave; j&rsquo;explique pourquoi j&rsquo;ai rachet&eacute; un GPS Garmin</a>,
j&rsquo;ai d&eacute;couvert que beaucoup de cyclistes rejetaient le GPS ou ne
l&rsquo;utilisaient que comme compteur, voire comme sparring partner.
Chacun ses usages, mais je voudrais lister les raisons pour
lesquelles le GPS a chang&eacute; ma fa&ccedil;on de faire du v&eacute;lo, pourquoi cet
accessoire est intimement li&eacute; au d&eacute;veloppement du gravel et du
bikepacking, et au c&oelig;ur d&rsquo;une r&eacute;volution sportive et culturelle.
<!--more--></p>
<h3>La trace</h3>
<ol><br>
<li>Pendant plus de cent ans, on a fait du v&eacute;lo sans GPS, mais avec
le GPS on fait du v&eacute;lo autrement (on pouvait m&ecirc;me faire du v&eacute;lo
sans pneu et avec des roues en bois).<br></li>
<li>La trace sur l&rsquo;&eacute;cran du GPS, c&rsquo;est un trait jaune stabilot&eacute; sur
<a href="https://ignrando.fr/boutique/top-25-serie-bleue.html">une
carte IGN TOP25</a> qui couvrirait une r&eacute;gion, un pays, un
continent. C&rsquo;est un trait qui d&eacute;borde de toutes les cartes, qui
entre dans les zones non cartographi&eacute;es, qui emprunte des passages
nouveaux ou inconnus des cartographes.<br></li>
<li>La trace n'a m&ecirc;me pas besoin de la carte puisqu'elle peut
r&eacute;sulter de l'assemblage de traces relev&eacute;es &agrave; m&ecirc;me le terrain lors
des sorties.<br></li>
<li>La trace n&rsquo;a pas pour but de relier deux points sur le
territoire, mais de faire cheminer le cycliste &agrave; la mani&egrave;re du
traceur, c&rsquo;est-&agrave;-dire avec art.<br></li>
<li>La trace, c&rsquo;est une histoire &eacute;crite par le traceur, qui am&egrave;ne
de d&eacute;couverte en surprise, de point de vue en single
joueur.<br></li>
<li>Suivre une trace, c&rsquo;est comme lire un roman d&rsquo;aventures, c&rsquo;est
m&ecirc;me entrer dans l&rsquo;aventure, la vivre &agrave; son tour et pour la
premi&egrave;re fois, parce que si la trace ne change pas, le territoire,
lui, ne cesse de se transformer au fil des saisons.<br></li>
<li>Sur l&rsquo;&eacute;cran du GPS, la trace se d&eacute;couvre page apr&egrave;s page, bout
apr&egrave;s bout. M&ecirc;me si on l&rsquo;a &eacute;tudi&eacute;e avant le d&eacute;part, la m&eacute;moire nous
fait toujours d&eacute;faut. Nous ne retenons de la trace que ses grandes
lignes comme d&rsquo;un livre lu il y a longtemps.<br></li>
<li>S&rsquo;attaquer &agrave; une nouvelle trace, c&rsquo;est toujours avec
excitation. C&rsquo;est du v&eacute;lo avec quelque chose de plus, un brin
d&rsquo;aventure, et voil&agrave; pourquoi la trace est indispensable aux
pratiques cyclistes aventureuses. La trace fait
l&rsquo;aventure.<br></li>
<li>La trace est la nouveaut&eacute; radicale apport&eacute;e par le GPS&nbsp;:
la correspondance en temps r&eacute;el entre le territoire et la carte.
Les autres fonctions du GPS existaient avant le GPS, elles se
contentaient de la physique newtonienne alors que <a href="https://www.lemonde.fr/les-decodeurs/article/2015/11/27/comment-la-theorie-de-la-relativite-d-einstein-a-change-nos-vies_4819236_4355770.html">
le GPS recourt &agrave; la physique einsteinienne</a> pour repr&eacute;senter la
trace et le cycliste au-dessus d&rsquo;elle. Ce recours &agrave; une autre
physique est pour beaucoup dans le changement de paradigme
introduit dans la pratique cycliste par le GPS, un changement bien
compris par les organisateurs des courses d&rsquo;endurance, mais pas
encore des courses traditionnelles, encore d&eacute;pendantes du mod&egrave;le
newtonien.<br></li>
<li>La trace est la garantie de ne pas retomber dans le trafic, de
ne pas se faire aspirer par la gravit&eacute; du r&eacute;seau asphalt&eacute; pens&eacute;
pour les voitures et les camions. Au contraire, la trace nous tient
&agrave; distance du bruit, de la pollution, des nuisances de l&rsquo;&egrave;re
thermo-industrielle (l&rsquo;asphalte &eacute;tant lui-m&ecirc;me un pur produit de
l&rsquo;&egrave;re thermo-industrielle).<br></li>
<li>La trace prend tout son sens loin de l'asphalte, quand on veut
s'en tenir &agrave; l'&eacute;cart avec obstination.<br></li>
<li>La trace nous rend familiers d&rsquo;un territoire o&ugrave; peut-&ecirc;tre nous
n&rsquo;avons encore jamais roul&eacute;, elle nous aide &agrave; en d&eacute;couvrir les
secrets.<br></li>
<li>La trace tient du parcours initiatique, tout au moins d&rsquo;une
initiation &agrave; un territoire.<br></li>
<li>Sans la trace, le bikepacking entendu comme voyage &agrave; v&eacute;lo loin
de l&rsquo;asphalte n&rsquo;existerait pas, et ce n&rsquo;est pas un hasard si
<a href="https://tcrouzet.com/2019/04/01/une-breve-histoire-du-bikepacking/">
le bikepacking au sens actuel est n&eacute; avec les GPS</a> (seul le
cyclotourisme peut se pratiquer sans GPS parce qu&rsquo;il tient de la
tradition de la carte papier).<br></li>
<li>Sans la trace, <a href="https://tcrouzet.com/2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/">
un 100&nbsp;miles comme le Gravier Tour</a> serait tout autant
impossible, &agrave; moins d&rsquo;une organisation laborieuse, avec des
dizaines de b&eacute;n&eacute;voles. Le GPS simplifie l&rsquo;organisation des courses,
des p&eacute;riples, des randonn&eacute;es. Des cr&eacute;ateurs ind&eacute;pendants
apparaissent. Des artistes de la trace.<br></li>
<li>Sans la trace, les longs p&eacute;riples devraient &ecirc;tre balis&eacute;s comme
les routes avec des panneaux. Il faudrait polluer la nature avec
des signes, surajouter &agrave; ceux des GR et autres chemins de
randonn&eacute;e. Un travail titanesque, absurde, inutile, d&rsquo;autant qu&rsquo;un
tel balisage est impossible parce que les traces ne cessent de
s&rsquo;entrecroiser comme les <a href="https://en.wikipedia.org/wiki/Songline">song lines</a> des
aborig&egrave;nes. Il y a une infinit&eacute; de traces possibles, donc
potentiellement un balisage infini.<br></li>
<li>Sans la trace, il n&rsquo;y aurait pas d&rsquo;&eacute;preuve d&rsquo;endurance comme la
Tour Divide ou la French Divide, qu&rsquo;elles soient v&eacute;cues en mode
course ou randonn&eacute;e.<br></li>
<li>Aucune carte ne peut remplacer une trace, car la moindre trace
en traverse plusieurs, et pour un long p&eacute;riple il faudrait
transporter une brouette de cartes.<br></li>
<li>Aucune carte papier, ou m&ecirc;me num&eacute;rique, ne peut &ecirc;tre
exhaustive. Presque toujours les traces prennent des libert&eacute;s avec
la topographie officielle.<br></li>
<li>Avant le livre, les a&egrave;des rempla&ccedil;aient le livre. Avant les GPS,
les guides rempla&ccedil;aient les GPS. Mais comme on a invent&eacute; le livre,
pour que les &oelig;uvres circulent ind&eacute;pendamment de leur cr&eacute;ateur, on a
invent&eacute; la trace pour lib&eacute;rer les guides, parce qu&rsquo;ils ne peuvent
pas toujours &ecirc;tre pr&eacute;sents, parce que beaucoup trop de cyclistes
peuvent avoir envie de suivre leurs traces. L&rsquo;invention de la
trace, c&rsquo;est comme l&rsquo;invention du livre. Alors comme &agrave; l&rsquo;&eacute;poque de
Gutenberg, il y a des r&eacute;fractaires, mais aussi des millions
d&rsquo;enthousiastes, persuad&eacute;s que le nouveau paradigme ouvre une
histoire nouvelle pour le v&eacute;lo.<br></li>
<li>Chaque trace est comme un livre dans une vaste biblioth&egrave;que,
d&rsquo;o&ugrave; des sites comme <a href="https://www.utagawavtt.com/">UtagawaVTT</a>.<br></li>
<li>La trace fluidifie le voyage, le rend joueur plut&ocirc;t qu&rsquo;une
fastidieuse affaire de paperasse.<br></li>
<li>Changer de v&eacute;lo ouvre de nouvelles possibilit&eacute;s pour la trace.
Avec l&rsquo;arriv&eacute;e du gravel et l'extension du domaine accessible hors
asphalte, des traces nouvelles sont devenues possibles, et le
gravel se d&eacute;veloppe gr&acirc;ce &agrave; ces nouvelles possibilit&eacute;s. Tous les
territoires sont &agrave; revisiter.<br></li>
<li>La trace nous d&eacute;montre que m&ecirc;me pr&egrave;s de chez nous il y a
toujours des d&eacute;couvertes &agrave; faire.<br></li>
<li>Aucune trace, m&ecirc;me effectu&eacute;e des dizaines de fois, n'est
infaillible. Il arrive que la nature reprenne le dessus, qu'un
agriculteur dresse une barri&egrave;re, que des travaux ou des intemp&eacute;ries
bloquent des passages. Le monde change et la trace doit changer
pour l'&eacute;pouser.<br></li>
<li>Sans trace, on r&eacute;p&egrave;te toujours les m&ecirc;mes parcours. On lit
toujours les m&ecirc;mes livres et n&eacute;glige ceux &eacute;crits pas les autres.
Sans trace, on est condamn&eacute; &agrave; tourner en rond, &agrave; moins d&rsquo;avoir
l&rsquo;&acirc;me d&rsquo;un explorateur.<br></li>
<li>La trace n&rsquo;est pas contrainte, mais lib&eacute;ration. Elle invite &agrave;
l&rsquo;exploration, &agrave; soi-m&ecirc;me devenir traceur.<br></li>
</ol>
<h3>L&rsquo;exploration</h3>
<ol><br>
<li>Il y a un art de la trace comme il y a un art du roman. Le
traceur est le pendant du romancier.<br></li>
<li>Le traceur vit la trace sur la carte, il l&rsquo;anticipe, pour apr&egrave;s
&ecirc;tre toujours surpris par elle. Il travaille en aller-retour entre
le territoire et la carte.<br></li>
<li>Avec les cartes et les images satellites, le traceur anticipe
les sensations que provoquera la trace, il peut la modeler comme il
le ferait d&rsquo;un texte pour influer sur le ressenti des
cyclistes.<br></li>
<li>Il aime rouler au hasard, se jeter dans tous les chemins,
rechercher les failles dans la carte. Si lors d&rsquo;une sortie, il
d&eacute;couvre un nouveau passage, il s&rsquo;en souviendra, mais si les
nouvelles possibilit&eacute;s se multiplient, il aura besoin de ramener sa
trace sur la carte pour l&rsquo;&eacute;tudier, la modifier, pr&eacute;parer de
nouvelles explorations.<br></li>
<li>La m&eacute;moire ne peut remplacer la trace, surtout quand elle se
prolonge sur de longues distances. Arrive toujours le moment o&ugrave; le
traceur entre en territoire moins familier, o&ugrave; la trace m&egrave;ne
au-del&agrave; de la fronti&egrave;re, o&ugrave; toutes les voies ne peuvent
syst&eacute;matiquement &ecirc;tre parcourues, alors la trace ramen&eacute;e sur la
carte aide &agrave; pr&eacute;parer l&rsquo;exploration suivante.<br></li>
<li>La trace na&icirc;t toujours de la combinaison d&rsquo;autres traces,
celles du traceur ou d&rsquo;autres traceurs. Toute trace est une &oelig;uvre
collective et en ce sens elle doit &ecirc;tre partag&eacute;e.<br></li>
<li>La trace est neuve, mais elle r&eacute;v&egrave;le les chemins pr&eacute;existants.
Si le traceur peut revendiquer le titre de cr&eacute;ateur, il n&rsquo;a aucun
droit de propri&eacute;t&eacute; sur ses propres traces. Qui le souhaite peut les
parcourir, les modifier, en int&eacute;grer &agrave; ses propres cr&eacute;ations. On
est dans la logique de l&rsquo;open source. La trace est un don.<br></li>
<li>La trace se repr&eacute;sente sur la carte, mais elle s&rsquo;&eacute;crit sur le
territoire. Le traceur fa&ccedil;onne le monde. La trace a ainsi une
dimension politique. Aussi philosophique puisqu&rsquo;elle implique une
fa&ccedil;on de faire du v&eacute;lo.<br></li>
<li>Le traceur a une responsabilit&eacute; puisqu&rsquo;il entra&icirc;ne des
cyclistes sur ses pas.<br></li>
<li>Le traceur met de lui dans ses traces, en les rendant fluides
ou au contraire cassantes, montagneuses ou au contraire plates.
Chaque traceur a son style. Certains rechignent &agrave; toucher
l&rsquo;asphalte, d&rsquo;autres s'y attardent.<br></li>
<li>La trace se construit comme une histoire, tendue vers son
climax. Elle n&rsquo;est pas qu&rsquo;une affaire de v&eacute;lo, elle s&rsquo;occupe aussi
de l&rsquo;&eacute;tat mental des cyclistes pour leur faire vivre des
exp&eacute;riences inoubliables.<br></li>
<li>La trace est le sc&eacute;nario d&rsquo;une aventure, une sorte de sc&eacute;nario
de jeu de r&ocirc;le o&ugrave; les cyclistes entrent dans la peau des
aventuriers.<br></li>
<li>Une trace aboutie est sportive, g&eacute;ologique, botanique,
esth&eacute;tique, culturelle, gastronomique&hellip; Une trace ne doit n&eacute;gliger
aucune de ces dimensions. Elle autorise plus que &laquo;&nbsp;le je vais
t&rsquo;en faire chier&nbsp;&raquo; propre &agrave; de nombreuses &eacute;preuves.<br></li>
<li>Le traceur n&rsquo;oublie jamais que sa trace s&rsquo;apparente &agrave; une
partition dont les cyclistes seraient les interpr&egrave;tes, chacun &agrave; son
rythme, chacun avec ses instruments, chacun selon sa propre
philosophie du v&eacute;lo, quitte a prendre des libert&eacute;s avec la trace.
Elle est une possibilit&eacute;, en aucune mani&egrave;re un dictat, sauf en mode
course, mais pas tant par sa faute que celle des concurrents qui
acceptent de se soumettre &agrave; une logique quantitative plus que
qualitative.<br></li>
<li>La trace se d&eacute;ploie peu &agrave; peu, comme un oignon qui couche apr&egrave;s
couche colonise tout un territoire jusqu&rsquo;&agrave; le circonscrire dans son
exhaustivit&eacute;. Les chemins rep&eacute;r&eacute;s deviennent autant de mots
possibles dans le vocabulaire du traceur. Il ne lui reste plus qu&rsquo;&agrave;
les composer pour cr&eacute;er de belles histoires.<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2020/56057.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 6 novembre 2020</p>


</article></body></html>