<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les Français cradingues et malades</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les Français cradingues et malades</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&laquo;&nbsp;Portez les masques, portez les masques, portez-les dans
la rue, ne les posez m&ecirc;me pas quand vous &ecirc;tes seul dans votre
voiture ou faites du v&eacute;lo.&nbsp;&raquo; Nous avons entendu &ccedil;a durant des
mois et cons&eacute;quences nous avons ramass&eacute; une seconde vague aussi
violente que la premi&egrave;re.<!--more--></p>
<p>Le masque port&eacute; tout le temps et n&rsquo;importe comment n&rsquo;a &eacute;t&eacute; que
de peu d'utilit&eacute; parce que ce virus ne se transmet pas
majoritairement par a&eacute;rosol. Le gouvernement fran&ccedil;ais n'aurait
jamais d&ucirc; changer de doctrine, le scandale des masques &eacute;tait avant
tout politique, il a pouss&eacute; &agrave; des d&eacute;cisions contre productives. Ce
virus se transmet par gouttelettes et par contact, pour
l&rsquo;essentiel, c&rsquo;est-&agrave;-dire par l&rsquo;interm&eacute;diaire de nos mains. &Agrave; force
de ne penser que masque, nous avons oubli&eacute;, et continuons
d'oublier, le geste barri&egrave;re essentiel avec la distanciation
physique.</p>
<p>&laquo;&nbsp;Faux&nbsp;!&nbsp;&raquo; ont hurl&eacute; des scientifiques d&eacute;sireux
de faire du buzz et aussi beaucoup de gens peu enclins &agrave; admettre
que s&rsquo;ils se lavaient les mains cette &eacute;pid&eacute;mie serait beaucoup
moins virulente. Mais comment montrer qu&rsquo;ils se trompent&nbsp;? Je
me pose cette question depuis des mois, me disant que si nous
connaissions la propret&eacute; moyenne des habitants de divers pays nous
pourrions peut-&ecirc;tre la corr&eacute;ler avec la mortalit&eacute; covid dans ces
pays.</p>
<p>Voil&agrave; qu&rsquo;il y a quelques jours je suis tomb&eacute; sur <a href="https://www.bva-group.com/sondages/les-francais-et-le-savonnage-des-mains-apres-etre-alle-aux-toilettes/">
une &eacute;tude men&eacute;e en 2015 dans 63 pays par un consortium d&rsquo;instituts
de sondage</a>. Elle mesure notre propension &agrave; nous laver les mains
en sortant des toilettes. Bingo. J&rsquo;imagine que plus on se lave les
mains dans cette circonstance, plus on se les lave dans
d&rsquo;autres.</p>
<p>Alors je commence par tracer un graphique qui pour ces pays
indique sur l&rsquo;axe des x leur mortalit&eacute; covid en morts par million
d'habitants, en y leur propension &agrave; sa laver les mains &agrave; la sortie
des toilettes. J&rsquo;obtiens un graphique gu&egrave;re parlant.</p>
<div class="image"><img src="../images/56121_h-all1.png" alt="Les 63 pays" width="804" height="478"><div class="legend">Les 63 pays</div></div>
<p>&Ccedil;a ne marche pas du tout. M&ecirc;me si la plupart des pays les moins
touch&eacute;s sont en haut &agrave; gauche, donc les plus propres, on a la Chine
tout en bas &agrave; gauche, avec seulement 3&nbsp;morts/million
d'habitants mais un score de propret&eacute; catastrophique de 23&nbsp;%.
&Ccedil;a contredit mon hypoth&egrave;se, sauf que la Chine a appliqu&eacute; un
confinement si drastique qu'il a occult&eacute; les habitudes des Chinois.
Il est donc difficile de comparer sur un m&ecirc;me graphique tous les
pays, d'autant qu'on ne peut accorder &agrave; chacun la m&ecirc;me cr&eacute;dibilit&eacute;
aux chiffres publi&eacute;s.</p>
<p>J'ai donc conserv&eacute; les pays europ&eacute;ens, avec les USA et le
Canada, des pays d'un m&ecirc;me niveau de d&eacute;veloppement, qui plus est
frapp&eacute;s en m&ecirc;me temps par l&rsquo;&eacute;pid&eacute;mie. Tout s'&eacute;claire&nbsp;: les
pays les moins hygi&eacute;niques ont &eacute;t&eacute; plus fortement frapp&eacute;s par le
covid. C&rsquo;est particuli&egrave;rement visible si je m&rsquo;int&eacute;resse au d&eacute;but de
la premi&egrave;re vague, avant que les politiques de sant&eacute; publique
n'aient un fort impact. Les pays les plus touch&eacute;s, c&rsquo;est-&agrave;-dire les
plus &agrave; droite, sont aussi &laquo;&nbsp;les moins propres&nbsp;&raquo;, les plus
positionn&eacute;s vers le bas (France en rouge, Italie en vert fonc&eacute;,
Belgique en noir, Espagne en orange). Cette corr&eacute;lation tent &agrave;
confirmer que le covid ne se transmet pas majoritairement par
a&eacute;rosol, sinon les points seraient dispers&eacute;s al&eacute;atoirement.</p>
<div class="image"><img src="../images/56121_h-all3.png" alt="Europe, USA, Canada" width="708" height="482"><div class="legend">Europe, USA, Canada</div></div>
<div class="image"><img src="../images/56121_h-first.png" alt="Premi&egrave;re vague" width="809" height="477"><div class="legend">Premi&egrave;re vague</div></div>
<p>Quand je regarde la situation pr&eacute;sente, cette tendance se
confirme. Bien s&ucirc;r tous les pays se d&eacute;calent vers la droite, mais
la plupart de ceux qui &eacute;taient le plus en haut &agrave; gauche y restent.
On voit quelques mauvais &eacute;l&egrave;ves se mettre en &eacute;vidence, le
Royaume-Unis (en vert vif) et les USA (en mauve), ce qui n&rsquo;est pas
surprenant, le Royaume-Unis ayant tergivers&eacute; dans sa politique
pr&eacute;ventive et les USA, sous le r&egrave;gne Trump, ayant fait n&rsquo;importe
quoi. Ce graphique d&eacute;montre que les politiques de sant&eacute; publique
influencent les donn&eacute;es &eacute;pid&eacute;miques (et que la seule hygi&egrave;ne ne
suffit pas expliquer l'&eacute;volution des situations nationales).</p>
<div class="image"><img src="../images/56121_h-now2.png" alt="Toute l'&eacute;pid&eacute;mie" width="708" height="482"><div class="legend">Toute l'&eacute;pid&eacute;mie</div></div>
<div class="image"><img src="../images/56121_h-now.png" alt="Toute l'&eacute;pid&eacute;mie" width="805" height="480"><div class="legend">Toute l'&eacute;pid&eacute;mie</div></div>
<p>Si je ne m'int&eacute;resse qu'&agrave; la seconde vague, que je fais d&eacute;buter
en ao&ucirc;t 2020, je constate une fois de plus que majoritairement les
pays aux habitants les plus cradingues restent les plus touch&eacute;s. Le
Royaume-Unis a mieux g&eacute;r&eacute; cette fois, les USA toujours dans la
panade, avec les Tch&egrave;ques qui se sont d&eacute;tach&eacute;s du peloton pour une
raison que je n'explique pas encore.</p>
<div class="image"><img src="../images/56121_h-second.png" alt="Seconde vague" width="805" height="480"><div class="legend">Seconde vague</div></div>
<p>Moralit&eacute;&nbsp;: avant de r&acirc;ler contre le gouvernement,
d&rsquo;inventer des complots en tout genre, de crier &agrave; l&rsquo;inacceptable
privation des libert&eacute;s, nous devrions commencer par nous laver les
mains. OK, notre gouvernement aurait d&ucirc; commencer par l&agrave;. Il a &eacute;t&eacute;
m&eacute;diocre de ce c&ocirc;t&eacute;, il l&rsquo;est toujours. Je reste Fran&ccedil;ais, je ne
peux pas m&rsquo;emp&ecirc;cher de critiquer, mais j&rsquo;ai le droit, car je me
frictionne scrupuleusement les mains avec des solutions
hydroalcooliques.</p>
<p><em>PS&nbsp;: Il reste beaucoup de travail pour faire parler ces
donn&eacute;es. En particulier, il serait int&eacute;ressant de les corr&eacute;ler avec
d'autres &eacute;pid&eacute;mies. On pourrait en d&eacute;duire l'importance de la
transmission manoport&eacute;e pour chacune d'elle et aussi leur
sensibilit&eacute; &agrave; l'hygi&egrave;ne.</em></p>
</body></html>

<p class="date"><br/><a href="../2020/56146.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 13 novembre 2020</p>


</article></body></html>