<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Covid : point sur la polémique mains-aérosols</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Covid : point sur la polémique mains-aérosols</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Sans certitude sur le mode de transmission du covid, il est
difficile de dire quelles mesures de pr&eacute;ventions sont efficaces.
Alors les politiques essaient un peu tout et n&rsquo;importe quoi, et
attendent de voir ce que &ccedil;a donne, c&rsquo;est d&rsquo;autant plus compliqu&eacute;
quand les modes de transmission deviennent des enjeux quasi
id&eacute;ologiques, que les positions se figent, que les discussions
s&rsquo;enlisent.<!--more--></p>
<p><a href="https://www.nature.com/articles/s41562-020-01009-0">Des
&eacute;tudes d&rsquo;impacts commencent &agrave; sortir</a>, mais leur r&eacute;solution
n&rsquo;est pas assez grande, ni leur fiabilit&eacute; suffisante, pour en
conclure quant aux modes de transmissions dominants. Il faut donc
en revenir aux &eacute;tudes en laboratoire ou aux &eacute;tudes &eacute;pid&eacute;miologiques
men&eacute;es sur le terrain.</p>
<p>Dans <a href="https://tcrouzet.com/vaincre-les-epidemies/"><em>Vaincre les
&eacute;pid&eacute;mies</em></a>, Didier Pittet se demande comment se transmet le
covid et on suit jour apr&egrave;s jour son enqu&ecirc;te sur les modes de
transmission. Extrait du 6 janvier 2020 &nbsp;:</p>
<p>&laquo;&nbsp;Les virus respiratoires comme le SRAS se transmettent
selon deux modalit&eacute;s.</p>
<ol><br>
<li><strong>Transmission a&eacute;rienne</strong> Quand un malade tousse,
ou m&ecirc;me parle, il expectore des cellules contenant le virus qui
peuvent &ecirc;tre aspir&eacute;es par d&rsquo;autres personnes. Si le virus survit
tout en &eacute;tant contagieux dans de fines particules se maintenant de
longues minutes en suspension dans l&rsquo;air, il est transmissible par
a&eacute;rosol (transmission a&eacute;rienne par a&eacute;rosol). S&rsquo;il a besoin de
particules plus grosses, des postillons, qui tombent imm&eacute;diatement,
il est transmissible par gouttelettes (transmission a&eacute;rienne par
gouttelettes).<br></li>
<li>
<p><strong>Transmission par contact</strong> Une fois que ces
cellules se d&eacute;posent, les mains peuvent les ramasser, puis
provoquer l&rsquo;infection quand elles se portent &agrave; la bouche, au nez,
aux yeux.&nbsp;&raquo;</p>
<br></li>
</ol>
<p>Nous avons donc trois modes de transmission&nbsp;:</p>
<ol><br>
<li>Par gouttelettes (qui portent &agrave; un m&egrave;tre, voire deux, voire
plus loin quand la personne positive chante, parle tr&egrave;s fort, ou
tousse, encore plus loin si un m&eacute;canisme de ventilation sustente
les gouttelettes).<br></li>
<li>Par a&eacute;rosol (de fines particules qui, non seulement, portent
beaucoup plus loin que les gouttelettes, mais restent en suspension
dans l&rsquo;air parfois des dizaines de minutes, voire des heures comme
pour la rougeole &mdash; c&rsquo;est la condition pour porter loin).<br></li>
<li>Par contact (les mains sont infect&eacute;es, puis elles infectent
directement d&rsquo;autres personnes ou des objets, qui eux-m&ecirc;mes
infectent d&rsquo;autres mains).<br></li>
</ol>
<p>Si la transmission par gouttelettes et par contact ne font aucun
doute, il reste deux questions souvent d&eacute;battues. La transmission
du covid par a&eacute;rosol est-elle possible&nbsp;? Si oui, quelle est sa
contagiosit&eacute; par rapport aux deux autres formes de
transmission&nbsp;?</p>
<h3>Transmission par a&eacute;rosol</h3>
<p>Commen&ccedil;ons par regarder du c&ocirc;t&eacute; des &eacute;tudes de terrain. Voil&agrave; ce
que Didier Pittet d&eacute;clare en &eacute;pilogue de <em>Vaincre les
&eacute;pid&eacute;mies</em>&nbsp;: &laquo;&nbsp;Concernant la transmission par
a&eacute;rosol, la science progresse. <a href="https://jamanetwork.com/journals/jamainternalmedicine/fullarticle/2770172">
Les Chinois ont &eacute;tudi&eacute; deux bus transportant des p&egrave;lerins
bouddhistes</a> et montr&eacute; que dans un des deux bus, une seule
personne infect&eacute;e aurait contamin&eacute; plus de vingt autres passagers,
donc plus loin que dans son proche entourage. Cette &eacute;tude est
convaincante au premier abord. Toutefois, elle n&rsquo;exclut pas que
cette malade ait sem&eacute; du virus en montant &agrave; bord, en le r&eacute;pandant
avec ses mains, et c&rsquo;est toute la difficult&eacute; des &eacute;tudes voulant
d&eacute;montrer un effet a&eacute;rosol sur des cas ponctuels, et qui
contrediraient nos observations &eacute;pid&eacute;miologiques &agrave; large &eacute;chelle
sur le terrain apr&egrave;s plus de six mois de pand&eacute;mie. Comme avec tous
les virus respiratoires, le covid est possiblement transmissible
par a&eacute;rosol dans certaines circonstances. Je le dis depuis le
d&eacute;but. Mais, quand il s&rsquo;agit de sant&eacute; globale, il ne faut pas se
focaliser sur des &laquo;&nbsp;possiblement&nbsp;&raquo; et des ph&eacute;nom&egrave;nes &agrave;
bas bruit. Nous devons nous d&eacute;fendre l&agrave; o&ugrave; le couteau p&eacute;n&egrave;tre nos
d&eacute;fenses, non l&agrave; o&ugrave; il nous &eacute;gratigne.&nbsp;&raquo;</p>
<p>Voici l&rsquo;enjeu&nbsp;: d&eacute;terminer les transmissions dominantes
pour cibler la pr&eacute;vention contre elles. L&rsquo;&eacute;tude des deux bus a fait
beaucoup parler d&rsquo;elle. Outre qu&rsquo;elle ne peut pas discriminer la
contamination par contact ou par gouttelettes, elle fait
l&rsquo;hypoth&egrave;se qu&rsquo;il n&rsquo;y avait qu&rsquo;un positif dans le bus o&ugrave; la
contagion s&rsquo;est produite, sous pr&eacute;texte que personne n&rsquo;&eacute;tait
positif dans l&rsquo;autre bus et que tous deux se trouvaient dans une
zone de faible pr&eacute;valence du virus, &agrave; pr&egrave;s de mille kilom&egrave;tres de
Wuhan. Il s&rsquo;agit d&rsquo;une hypoth&egrave;se difficilement d&eacute;fendable, car fin
janvier, au moment du voyage des p&egrave;lerins, le virus &eacute;tait d&eacute;j&agrave;
mondial&nbsp;! Donc il y avait peut-&ecirc;tre d&rsquo;autres malades dans le
bus et les autres autres modes de transmission ont sans aucun doute
jou&eacute;.</p>
<p>Une autre &eacute;tude de terrain, <a href="https://www.cdc.gov/mmwr/volumes/69/wr/mm6919e6.htm">la chorale du
cont&eacute; de Skagit</a>, &Eacute;tat de Washington aux &Eacute;tats-Unis, a beaucoup
&eacute;t&eacute; utilis&eacute;e en faveur de la transmission par a&eacute;rosol. Le 17 mars,
61 chanteurs se rassemblent pour r&eacute;p&eacute;ter durant 2&nbsp;h&nbsp;30.
Un seul est symptomatique et en aurait contamin&eacute; 32 autres. Encore
une fois, on ignore s&rsquo;il n&rsquo;y avait pas des asymptomatiques
contagieux. Par ailleurs, les chanteurs n&rsquo;ont cess&eacute; de se d&eacute;placer.
Ils ont m&ecirc;me mang&eacute; ensemble. Difficile une fois de plus d&rsquo;&eacute;carter
la transmission par gouttelettes et par contact. Les auteurs ne le
font pas. Ils concluent en disant qu&rsquo;il est judicieux de respecter
une distanciation physique de 2 m&egrave;tres. Mais les journalistes, puis
les r&eacute;seaux sociaux, puis les politiciens leur font dire autre
chose.</p>
<p>Pour ces deux &eacute;v&egrave;nements, et ceux du m&ecirc;me type discut&eacute;s dans la
litt&eacute;rature scientifique, on &eacute;voque la notion de superspreaders,
souvent comprise de travers. Un superspreader n&rsquo;est pas un super
m&eacute;chant capable de cracher du covid dans l&rsquo;air et d&rsquo;empoisonner des
salles enti&egrave;res. Rien dans la d&eacute;finition d&rsquo;un superspreader ne fige
le mode de transmission. <a href="https://fr.wikipedia.org/wiki/Superinfecteur">Voici ce qu&rsquo;en dit
Wikip&eacute;dia</a>&nbsp;:</p>
<blockquote><br>
La transmission &eacute;pid&eacute;mique est souvent conforme &agrave; la r&egrave;gle
empirique du 20/80, o&ugrave; environ 20&nbsp;% des individus infect&eacute;s
sont responsables de 80&nbsp;% des transmissions. Autrement dit, la
majorit&eacute; des individus infectent relativement peu de contacts
secondaires. Un individu est d&eacute;clar&eacute; superinfecteur quand il
contamine davantage de patients que le pr&eacute;voit le taux de
reproduction de base R0, nombre moyen d'infections secondaires
caus&eacute;es par une personne infectieuse typique dans une population
totalement sensible.<br></blockquote>
<p>Il y a des superspreaders pour presque toutes les &eacute;pid&eacute;mies,
transmissible par a&eacute;rosol ou pas (exemple du Sida). <a href="https://www.wired.com/story/covid-19-vaccine-super-spreaders/">Un
tr&egrave;s bon article de <em>Wired</em> explique le ph&eacute;nom&egrave;ne &agrave; l&rsquo;aide
de la th&eacute;orie des r&eacute;seaux.</a> J&rsquo;ai longuement &eacute;voqu&eacute; ces concepts
en 2006 dans <a href="https://tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple des
connecteurs</em></a>. Un superspreader est avant tout une personne
plus connect&eacute;e que la moyenne, qui a davantage d&rsquo;interactions
sociales. C&rsquo;est typiquement le cas de quelqu&rsquo;un qui mange au
restaurant tous les jours ou qui chante deux fois par semaine dans
une chorale. Il est donc vital d&rsquo;identifier les superspreaders et
les superspreader events (messes, mariages, soir&eacute;es&hellip;). C&rsquo;est la
strat&eacute;gie d&eacute;fendue par Christian Drosten qui sugg&egrave;re aux Allemands
de tenir un &laquo;&nbsp;contact diary&nbsp;&raquo;, un journal de leurs
interactions sociales.</p>
<p>Bien s&ucirc;r, encore une fois comme avec toute maladie infectieuse,
certaines personnes peuvent &ecirc;tre plus contagieuses que d&rsquo;autres. Si
une telle personne a beaucoup d&rsquo;interactions sociales, c&rsquo;est un
cocktail d&eacute;tonnant. Mais vous le voyez, cette notion de
supersreader n&rsquo;a aucun lien avec les a&eacute;rosols.</p>
<p>J&rsquo;en viens maintenant aux &eacute;tudes de laboratoires tentant de
prouver que le covid se transmet par a&eacute;rosol, reprises &agrave; plus soif
par la presse grand public. Si on &eacute;carte celles mettant en &oelig;uvre
des proc&eacute;d&eacute;s d&rsquo;aide au portage des gouttelettes, un ventilateur
plac&eacute; derri&egrave;re un locuteur par exemple, celle qui &eacute;tudient des
circonstances particuli&egrave;res comme quelqu&rsquo;un qui chante au milieu
d&rsquo;une chorale ou un malade confin&eacute; dans sa chambre, il me semble
qu&rsquo;aucune de ces &eacute;tudes n&rsquo;a d&eacute;montr&eacute; qu&rsquo;un positif projetait du
virus infectieux &agrave; plus de deux m&egrave;tres, par exemple lorsqu&rsquo;il fait
ses courses. On a trouv&eacute; &agrave; plus de deux m&egrave;tres dans l&rsquo;air des bouts
d&rsquo;ARN covid, mais personne n&rsquo;a montr&eacute; que du covid contagieux
flottait dans l&rsquo;air durant de longues minutes apr&egrave;s le passage d&rsquo;un
malade, dans l&rsquo;attente que des personnes viennent le respirer.</p>
<p>&Agrave; Marseille, par exemple, l&rsquo;unit&eacute; COMETE recherche des traces du
covid dans l&rsquo;environnement (eaux us&eacute;es, surfaces, air). <a href="https://infodujour.fr/societe/41090-marseille-lunite-comete-ou-lefficacite-contre-la-covid-par-la-prevention">
Alexandre Lacoste, chef de l&rsquo;&eacute;quipe op&eacute;rationnelle,
d&eacute;clare</a>&nbsp;:</p>
<blockquote><br>
La transmission par a&eacute;rosol &laquo;&nbsp;si elle a pu &ecirc;tre confirm&eacute;e dans
certains travaux scientifiques, est exceptionnelle et la charge
virale dans l&rsquo;air ne semble, selon nous, pas suffisante pour &ecirc;tre
infectante sauf cas particulier en chambre de malades qui toussent
chez lesquels on fait de l&rsquo;a&eacute;rosolth&eacute;rapie. Les pr&eacute;l&egrave;vements
surfaciques par exemple sur des filtres de CTA (centrale de
traitement de l&rsquo;air extrait des b&acirc;timents) sont tous n&eacute;gatifs sur
les ERP [&eacute;tablissement recevant du public] ou b&acirc;timents sur
lesquels nous avons investigu&eacute;, ce qui est plut&ocirc;t extr&ecirc;mement
rassurant.&nbsp;&raquo;<br></blockquote>
<h3>L&rsquo;a&eacute;rosolisation du covid reste l&rsquo;exception</h3>
<p>Trouver des bouts de virus dans les eaux us&eacute;es et sur les
surfaces d'une institution et pas en dans les filtres des syst&egrave;mes
d&rsquo;a&eacute;ration est en soi la d&eacute;monstration que le covid se transmet peu
par a&eacute;rosol. D'autres &eacute;tudes, <a href="https://www.nature.com/articles/s41598-020-76442-2">dont l'une
men&eacute;e dans un h&ocirc;pital su&eacute;dois &agrave; Upsala</a>, affirment toutefois
avoir trouv&eacute; des traces du virus dans les syst&egrave;mes de ventilations,
mais sans &ecirc;tre capable de v&eacute;rifier si c'&eacute;tait plus que des traces
(aucun cas de transmission nosocomiale dans les &eacute;tages n'est
discut&eacute;). On se retrouve toujours dans la m&ecirc;me situation&nbsp;: &agrave;
des &eacute;tudes &agrave; large &eacute;chelle comme celle de COMETE qui, estime le
risque de transmission par a&eacute;rosol r&eacute;duit, on oppose des &eacute;tudes
ponctuelles et non concluantes. Il y a comme une faille dans la
logique scientifique, la volont&eacute; de pousser un point de vue &agrave; tout
prix, comme si les uns avaient &agrave; gagner ou &agrave; perdre (mais gagner
quoi, perdre quoi &mdash; est-ce grave de se tromper et de changer
d'avis&nbsp;? non).</p>
<p>L'&eacute;tude la plus concluante &agrave; mes yeux en d&eacute;faveur de la
transmission par a&eacute;rosol est celle men&eacute;e dans tous les h&ocirc;pitaux de
la plan&egrave;te. Pour le 6 avril 2020, Didier Pittet d&eacute;clare&nbsp;:
&laquo;&nbsp;Aux HUG, nous n&rsquo;avons pris aucune pr&eacute;caution contre une
&eacute;ventuelle transmission par a&eacute;rosol, en dehors de situations &agrave;
risque pour les soignants. Les malades n&rsquo;ont jamais &eacute;t&eacute; plac&eacute;s dans
des chambres en pression n&eacute;gative. S&rsquo;il y avait une forte
transmission par a&eacute;rosol, le virus se serait promen&eacute; dans
l&rsquo;institution, nous aurions un grand nombre de contaminations
nosocomiales, notamment chez le personnel, ce que nous n&rsquo;observons
pas alors que d&eacute;bute notre &eacute;tude de pr&eacute;valence s&eacute;rologique. D&rsquo;autre
part, les services de sant&eacute; publique notent que, dans les clusters
familiaux, rarement l&rsquo;ensemble des familles tombent malades, ce qui
semble d&eacute;montrer que le virus ne circule pas dans toute
l&rsquo;habitation comme ce serait le cas avec un virus se propageant par
a&eacute;rosol, tel celui de la rougeole.&nbsp;&raquo;</p>
<p>Il faut bien comprendre que si le covid se transmettait
syst&eacute;matiquement par a&eacute;rosol toutes les personnes contagieuses
seraient des superspeaders. Tous les bus, tous les trains, tous les
avions, toutes les salles de classe, tous les supermarch&eacute;s&hellip;
seraient devenus des clusters, les masques chirurgicaux prot&eacute;geant
peu contre les micro-gouttelettes, surtout quand ils sont mal
ajust&eacute;s.</p>
<p>Les &eacute;tudes de terrains ne montrent pas du tout cela (m&ecirc;me si
certains, fort de leur exp&eacute;rience personnelle, pensent le
contraire, mais seules les donn&eacute;es statistiques peuvent parler dans
ce cas). Aux &Eacute;tats-Unis, par exemple, <a href="https://www.nytimes.com/2020/11/23/health/coronavirus-holiday-gatherings.html">
les clusters concernent pour l&rsquo;essentiel des EPAD, des prisons, des
restaurants, des bars</a>, des lieux o&ugrave; beaucoup de personnes
interagissent dans des espaces relativement r&eacute;duits sans respecter
les gestes barri&egrave;res. Pourquoi pas dans les commerces, o&ugrave; il y a
autant de monde&nbsp;? Parce que les clients ne font que se croiser
sans se parler (ce qui est assez d&eacute;primant en soi). Parce que le
covid ne reste pas en suspension dans les rayons. <a href="https://infodujour.fr/societe/41298-covid-trois-scientifiques-expliquent-la-recrudescence-du-virus">
Des scientifiques expliquent pourquoi ce n&rsquo;est gu&egrave;re possible en
discutant de la taille du virus et de la dose minimale
infectieuse.</a></p>
<p>On pourrait &ecirc;tre tent&eacute; de r&eacute;pondre parce que les clients portent
des masques. Mais c&rsquo;est beaucoup moins le cas aux &Eacute;tats-Unis que
chez nous. Par ailleurs, en mars, au plus fort de la premi&egrave;re vague
en France, nous avons continu&eacute; de faire nos courses et nous
n&rsquo;avions pas de masques, pour la plupart, et les supermarch&eacute;s ne
sont pas devenus des clusters pour autant. Si un virus se transmet
par a&eacute;rosol, ce n&rsquo;est pas un jour oui, un jour non.</p>
<p>Le 31 janvier, Didier Pittet d&eacute;clare&nbsp;: &laquo;&nbsp;Le R0 du
virus serait de 2,68 et le nombre de cas doublerait tous les
6,4&nbsp;jours. Ce R0 me fait pencher pour un virus peu
transmissible par a&eacute;rosol. Autrement dit, quelqu&rsquo;un qui tousse dans
un wagon ne contamine pas tout le wagon et le virus n&rsquo;y reste pas
en suspension durant des heures pour y &ecirc;tre remis en circulation au
moindre mouvement. Si d&rsquo;aventure le virus avait cette capacit&eacute;,
cela signifierait qu&rsquo;il est tr&egrave;s peu contagieux de cette fa&ccedil;on,
sinon justement le R0 serait bien sup&eacute;rieur. Un R0 largement
inf&eacute;rieur &agrave; dix implique de prioriser l&rsquo;hygi&egrave;ne des mains, la
distanciation physique et le port du masque quand cette derni&egrave;re
est impossible.</p>
<p>&laquo;&nbsp;Bien s&ucirc;r, si un malade qui tousse beaucoup traverse un
wagon mal a&eacute;r&eacute; sans prendre de pr&eacute;cautions, il peut d&eacute;poser partout
du virus, dans l&rsquo;air, sur les si&egrave;ges, les accoudoirs. Dans un lieu
clos avec beaucoup de monde, il y a toujours un l&eacute;ger effet
a&eacute;rosol, m&ecirc;me avec la grippe, mais je doute que cette route de
contamination ait du poids dans l&rsquo;&eacute;volution de l&rsquo;&eacute;pid&eacute;mie, qui
semble avant tout familiale, c&rsquo;est-&agrave;-dire affecter des personnes
qui passent du temps &agrave; proximit&eacute; les unes des autres, chez elles,
au travail, dans un club de sport, dans une bo&icirc;te de nuit, et bien
entendu dans les transports en commun. Cela me confirme que nous
devons en rester aux recommandations imagin&eacute;es pour le
SRAS.&nbsp;&raquo;</p>
<p><a href="https://tcrouzet.com/2020/08/22/le-masque-symbole-dune-derive-carnavalesque/">
Le R0 du covid &eacute;tant relativement faible par rapport &agrave; la plupart
des virus transmissibles par a&eacute;rosol</a>, nous nous retrouvons face
&agrave; un probl&egrave;me de probabilit&eacute;&nbsp;: pour &ecirc;tre tr&egrave;s contagieux, nous
devons avoir beaucoup d&rsquo;interactions. Il faut donc fermer les lieux
de fortes interactions, et il est inutile de nous interdire de nous
d&eacute;placer, de faire nos courses ou de pratiquer des sports
individuels (c&rsquo;est la strat&eacute;gie mise en place par Christian Drosten
en Allemagne &mdash; emp&ecirc;cher les supersreader events).</p>
<p>Si le covid &eacute;tait hautement transmissible par a&eacute;rosol, outre
qu&rsquo;il aurait un R0 bien sup&eacute;rieur, nous aurions d&eacute;nombr&eacute; des
clusters absolument partout, dans les bureaux par exemple. Bien
s&ucirc;r, il y a eu des contaminations dans ces environnements, mais
elles n&rsquo;ont pas entra&icirc;n&eacute; d&rsquo;innombrables flamb&eacute;es, ce qui, encore
une fois, milite en faveur de modes de transmission plus sournois
(la transmission par a&eacute;rosol pouvant &ecirc;tre compar&eacute;e &agrave; une bombe
atomique virale &mdash; ce n&rsquo;est pas un ph&eacute;nom&egrave;ne qui se cache).</p>
<p>On n&rsquo;a pas de chiffres pour accorder un poids &agrave; chacune des
trois voies de transmission, on ne les aura peut-&ecirc;tre jamais. Il
reste probable que l&rsquo;a&eacute;rosol ne repr&eacute;sente pas plus de 10&nbsp;%
des contaminations (Antoine Flahaut <a href="https://www.franceculture.fr/emissions/la-question-du-jour/radiographie-du-coronavirus-la-contamination-par-aerosol-a-t-elle-ete-sous-estimee">
annonce 70&nbsp;%</a>). Peut-&ecirc;tre avons-nous une r&eacute;partition
10&nbsp;% a&eacute;rosol, 45&nbsp;% gouttelettes, 45&nbsp;% contact.</p>
<p><a href="https://infodujour.fr/societe/41090-marseille-lunite-comete-ou-lefficacite-contre-la-covid-par-la-prevention">
Le patron de l&rsquo;unit&eacute; COMETE d&eacute;clare</a>&nbsp;:</p>
<blockquote><br>
Nous retrouvons effectivement par nos analyses surfaciques du
Sars-coV-2 sur toutes les surfaces touch&eacute;es avec une
bio-persistance que l&rsquo;on sait importante sur les plastiques et
l&rsquo;inox. Ainsi on trouve le virus sur les touches &laquo; marche arr&ecirc;t &raquo;
des ordinateurs, les souris de PC, les touches des ascenseurs, les
barres de maintien des bus de la ville, les mains courantes&hellip; tout
cela nous fait dire que la transmission par manu-portage est la
priorit&eacute; absolue en termes de pr&eacute;vention. Le lavage des mains doit
&ecirc;tre r&eacute;p&eacute;t&eacute;, surtout en sortant des toilettes avec un process de
lavage s&eacute;chage bien int&eacute;gr&eacute;, en ouvrant et fermant le robinet apr&egrave;s
avoir mis du savon sur les mains, en ouvrant la porte des toilettes
pour sortir avec le papier, sinon c&rsquo;est la recontamination
imm&eacute;diate des mains. Le fait d&rsquo;avoir avec soi un petit contenant de
gel hydroalcoolique nous para&icirc;t encore plus important que le masque
en environnement ext&eacute;rieur.<br></blockquote>
<p>&Agrave; qui faire confiance, &agrave; des scientifiques qui passent leur
temps sur le terrains, ou &agrave; des sp&eacute;culateurs&nbsp;?</p>
<h3>Mais l&rsquo;a&eacute;rosol a toujours la cote</h3>
<blockquote><br>
&ldquo;Somebody says something, and somebody else says it, and then it
just becomes truth,&rdquo; <a href="https://www.nytimes.com/2020/11/23/health/coronavirus-holiday-gatherings.html">
said Julia Marcus, an infectious disease epidemiologist at Harvard
University</a>. &ldquo;I worry about this narrative that doesn&rsquo;t yet seem
to be data-based.&rdquo;<br></blockquote>
<p>Le 28 octobre, deux articles ont relanc&eacute; le d&eacute;bat. Dans le
<a href="https://www.theguardian.com/commentisfree/2020/oct/28/understanding-aerosol-transmission-key-controlling-coronavirus-wash-hands">
<em>Guardian</em></a>, on peut lire :</p>
<blockquote><br>
Understanding 'aerosol transmission' could be key to controlling
coronavirus. We should still wash our hands, but growing evidence
suggests one of the main ways Covid-19 spreads is through the
air.<br></blockquote>
<p>Issus du <a href="https://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciaa1283/5898624">
<em>Clinical Infectious Diseases</em></a> et du <a href="https://www.sciencedirect.com/science/article/pii/S0021850220301786?via%3Dihub%20">
<em>Journal of Aerosol Science</em></a>, les deux premiers articles
cit&eacute;s montrent que dans les chambres des patients il y a davantage
de virus dans l&rsquo;air que sur les surfaces. Ce n&rsquo;est pas une surprise
puisque c&rsquo;est le cas pour toutes les maladies respiratoires. Le
virus passe dans l&rsquo;air avant &eacute;ventuellement de se d&eacute;poser sur les
surfaces ou la peau. Nulle part il n&rsquo;est dit que cet air peut
naviguer dans l&rsquo;institution hospitali&egrave;re en conservant sa charge
virale, ce qui n&rsquo;est pas le cas des surfaces contamin&eacute;es. Ces deux
articles ne font que justifier les mesures prises dans les
h&ocirc;pitaux&nbsp;: port du masque dans l&rsquo;environnement des
patients.</p>
<p>Toutes les autres sources cit&eacute;es ne disent pas autre chose. Il
est m&ecirc;me not&eacute;&nbsp;:</p>
<blockquote><br>
Importantly, scientists haven&rsquo;t yet demonstrated that someone
walking through a cloud of exhaled virus would develop Covid-19
from that particular exposure.<br></blockquote>
<p>Il est &eacute;galement fait r&eacute;f&eacute;rence &agrave; un article qui traite <a href="https://wwwnc.cdc.gov/eid/article/26/7/20-0764_article">de
transmission via la ventilation dans un restaurant</a>, ph&eacute;nom&egrave;ne
connu pour toutes les maladies respiratoires, un des fameux cas
particuliers et rares.</p>
<p>Nulle part dans l&rsquo;article, une source indiscutable ne parle de
transmission par a&eacute;rosol d&eacute;montr&eacute;e dans le cas g&eacute;n&eacute;ral, mais le
journaliste fait le lien, raconte une histoire, reprise d&egrave;s lors
sans fin.</p>
<p>Le second article, <a href="https://english.elpais.com/society/2020-10-28/a-room-a-bar-and-a-class-how-the-coronavirus-is-spread-through-the-air.html">
publi&eacute; par <em>El Pais</em></a>, a connu un immense retentissement,
parce qu&rsquo;illustr&eacute; par de magnifiques animations. On y d&eacute;couvre que
des amis qui passent des heures ensemble dans une pi&egrave;ce peuvent
finir par s&rsquo;infecter. Ce n&rsquo;est pas une surprise&nbsp;: la
transmission par gouttelettes et une mauvaise hygi&egrave;ne des mains
suffisent &agrave; expliquer ce ph&eacute;nom&egrave;ne. De m&ecirc;me pour des &eacute;l&egrave;ves dans
une classe ou des clients dans un restaurant. On clame &agrave; la
transmission par a&eacute;rosol, mais aucun lien n&rsquo;est propos&eacute; vers des
sources convaincantes, <a href="https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/how-covid-spreads.html">
sinon une note du CDC, disant que le covid peut se transmettre par
a&eacute;rosol dans certaines circonstances</a>, ce que nous savons depuis
des mois, et <a href="https://science.sciencemag.org/content/370/6514/303.2">une lettre
peu convaincante</a> qui se contente de proposer de faire passer de
5 &agrave; 10 microns la taille minimale des gouttelettes susceptible de
provoquer une transmission par a&eacute;rosol.</p>
<p>Beaucoup d'autres articles scientifiques ont &eacute;tudi&eacute; la
transmission a&eacute;rienne. <a href="https://www.medrxiv.org/content/10.1101/2020.08.03.20167395v1">L'un
&eacute;voque la pr&eacute;sence de virus dans l'air de la chambre d'un patient
tr&egrave;s fortement affect&eacute; entre 2 et 4,8&nbsp;m de son lit</a>, sans &agrave;
nouveau d&eacute;montrer qu'&agrave; cette distance le virus reste contagieux, ni
que ce virus reste en suspension quand le patient quitte la chambre
et cesse d'alimenter le ph&eacute;nom&egrave;ne. On est encore une fois dans une
des situations &agrave; risque connue avec toutes les maladies virales
respiratoires. En milieu clos, un contagieux peut saturer son
environnement de virus, ce qui conduit aux ph&eacute;nom&egrave;nes de type
chorale ou <a href="https://www.medrxiv.org/content/10.1101/2020.04.16.20067728v1">restaurant
mal a&eacute;r&eacute;</a> (dans ce cas pr&eacute;cis, on ne sait pas si les clients ont
&eacute;t&eacute; infect&eacute;s en m&ecirc;me temps, au m&ecirc;me endroit, s'il y avait un seul
malade).</p>
<p><a href="https://www.vidal.fr/actualites/25460-covid-19-les-mesures-barrieres-previennent-elles-l-apparition-de-symptomes-en-cas-d-infection.html">
Une autre &eacute;tudes</a> est souvent cit&eacute;e par les les d&eacute;fenseurs de la
transmission par a&eacute;rosol, celle des soldats suisses, <a href="https://watermark.silverchair.com/ciaa889.pdf?token=AQECAHi208BE49Ooan9kkhW_Ercy7Dm3ZL_9Cf3qfKAc485ysgAAArQwggKwBgkqhkiG9w0BBwagggKhMIICnQIBADCCApYGCSqGSIb3DQEHATAeBglghkgBZQMEAS4wEQQMwYInSzJQIy7M0MKCAgEQgIICZ7Ut9e-Ussyr4huRLgtz8ufN-tJWAdrpJQd_fwxRbr5xxdY3Wp_q3XncHFWkZgDVsJ9WI_ko7-gUvqjvOi5wC7b2Gu4Ly3z1CEJrUhfaQ90f1MYhZB3etG37PB89BOYqxvjLho5zEVi_88bxCEsPp3n6-xrb1NTbogN10q9Y66zG97tncZXBqgHn_8x4h3BWqN1skRQbUc9biY-jRT3A1K10O0HoZEVxBKVqsYP7CtCpcZwiC21SZwt6V3hJlB0yc86WPTcLCK04EPC3abCxXtIYoHlcUUSaGWoECQHlDkRflEQHCdpStO8MEfOg47QElonLNEI_qc-Lz8hVvDIvXSKpD1F1_VljjZXk927PDhyTvWUIs6UWUXOVghiKxpO9Yp_VmhlYoNk7Te3VYof--ciHVVWB0CYT8RFTbhLyZ2ZwMK-kvXdzoiwLviXxHun-mfgvpEuctN25swHGqEiAqSd_adjmjfJnVZKMFK6Fc1UpWAx9XzEwRYC1b39cBPbAoiKka7zkNcUHUvTt7_cpD37MdnTJh2bghtJIKbLhGSpXrnC_f_AzGfARgbst7H3cPpAGcZiPwyRKbTm2-AXj81X84UOnykdJ0vsZIu7_oHV8VMJ5mnEDHDBEvdXaHtaCKAhBNJWGmVaQ1NBMGWRGlN9zGsxSpSK8OookAj9hd01H-d4qVm7w9trk9JZF2eaQEdzLd4AA-Fn_e7ZbDG7QQMc_sqx5Ilg_5jEUmBgI_J58f3kvL_M5M0oROzDtb-xUder4onIJiP0LnIAJS2vzyouq_aqV1K7rbQ-t8LLV7JABN1eLGJeScw">
mais l'article ne fait que d&eacute;montrer l'efficacit&eacute; des gestes
barri&egrave;res</a>. Cette &eacute;tude ne discrimine pas les sources de
contamination ni n'indique les mesures pr&eacute;ventives les plus
efficaces. Pour justifier la transmission par a&eacute;rosol, ses adeptes,
parce qu'il s'agit presque d'une religion, supposent que les
soldats suisses appliquent les mesures avec rigueur, donc se lavent
les mains, ce qui &eacute;carterait la contamination par les mains dans
les trois casernes &eacute;tudi&eacute;es. C'est ridicule. Cela voudrait dire que
le personnel soignant est moins rigoureux que le personnel
militaire puisqu'il y a des maladies nosocomiales dans les
h&ocirc;pitaux. La rigueur ne se proclame pas&nbsp;: elle se mesure (ce
qui a &eacute;t&eacute; fait par exemple aux HUG &agrave; Gen&egrave;ve et n'a pas &eacute;t&eacute; fait
dans les casernes).</p>
<p><a href="https://www.cdc.gov/mmwr/volumes/69/wr/mm6928e2.htm">Une &eacute;tude sur
un salon de coiffure</a> serait aussi sens&eacute; d&eacute;montrer que la
transmission par a&eacute;rosol est possible alors qu'elle montre que le
masque bloque les gouttelettes (et pas les micro-gouttelettes). Par
ailleurs, les coiffeurs ont a priori respect&eacute; les r&egrave;gles d'hygi&egrave;ne
des mains, m&ecirc;me si cela n'a pas &eacute;t&eacute; &eacute;valuer par des observateurs.
Encore une &eacute;tude int&eacute;ressante mais &agrave; laquelle on ne peut pas faire
dire ce que ses auteurs se refusent de dire.</p>
<p>En r&eacute;sum&eacute;, la transmission par a&eacute;rosol reste exceptionnelle,
sinon elle se produirait partout, &agrave; grande &eacute;chelle.</p>
<h3>Qui peut le plus peut le moins</h3>
<p>Certains pr&eacute;tendent que les conditions particuli&egrave;res m&eacute;ritent
toute notre attention. C&rsquo;est ce qui se fait autour des malades dans
les h&ocirc;pitaux. Mais certains ont clam&eacute; que ces pr&eacute;cautions devaient
&ecirc;tre &eacute;tendues &agrave; tous, sous pr&eacute;texte que parfois le covid pouvait se
transmettre par a&eacute;rosol. Cela s&rsquo;est traduit par le port du masque
en ext&eacute;rieur et dans tous les lieux publics.</p>
<p>Malheureusement, si une mesure pr&eacute;ventive est disproportionn&eacute;e
et mal accept&eacute;e par la population, elle a souvent des cons&eacute;quences
n&eacute;gatives. <a href="https://www.santepubliquefrance.fr/etudes-et-enquetes/covid-19-une-enquete-pour-suivre-l-evolution-des-comportements-et-de-la-sante-mentale-pendant-l-epidemie">
On a ainsi constat&eacute; en France que plus on a port&eacute; le masque moins
on a respect&eacute; les autres gestes barri&egrave;res, notamment l&rsquo;hygi&egrave;ne des
mains.</a></p>
<p>Par ailleurs, le port du masque g&eacute;n&eacute;ralis&eacute; n&rsquo;a pas emp&ecirc;ch&eacute; la
seconde vague, ce qui ne milite pas en faveur de la transmission
dominante par a&eacute;rosol (m&ecirc;me si dans ce cas nous aurions d&ucirc; porter
des FFP2 &mdash; les masques chirurgicaux n&rsquo;arr&ecirc;tant pas les
micro-gouttelettes).</p>
<p>Invoquer les Asiatiques pour dire que le masque prot&egrave;ge du
covid, c&rsquo;est oublier qu&rsquo;ils acceptent depuis longtemps le port du
masque, qu&rsquo;ils le portent bien, qu&rsquo;ils respectent par ailleurs
scrupuleusement les gestes barri&egrave;res, notamment l&rsquo;hygi&egrave;ne des
mains. Ils ont mieux combattu l&rsquo;&eacute;pid&eacute;mie parce qu&rsquo;ils sont beaucoup
plus rigoureux.</p>
<p>Porter le masque ne peut pas faire de mal, sauf si on le fait
contre son plein gr&eacute;. Alors, autant exiger le port du masque
seulement quand c&rsquo;est indispensable, c&rsquo;est-&agrave;-dire quand la
distanciation physique est impraticable. Il faudrait commencer par
<a href="https://tcrouzet.com/2020/08/28/france-bombe-a-retardement/">ne
pas parler cent fois plus de lui que de l&rsquo;hygi&egrave;ne des
mains</a>.</p>
<p>Pourtant <a href="https://theprint.in/health/covid-can-survive-on-skin-for-9-hours-inactivates-in-15-seconds-with-ethanol-study-says/520249/">
le virus peut survivre sur la peau jusqu&rsquo;&agrave; 9 heures</a>, de fait
&ecirc;tre transport&eacute; tr&egrave;s loin, beaucoup plus loin que par l&rsquo;air. Si des
&eacute;tudes pr&eacute;tendent <a href="https://www.nytimes.com/2020/11/18/world/asia/covid-cleaning.html?smtyp=cur&amp;smid=tw-nytimes">
qu&rsquo;il survit peu de temps sur les surfaces</a> et <a href="https://www.futura-sciences.com/sante/actualites/coronavirus-coronavirus-pourrait-survivre-28-jours-surfaces-selon-nouvelle-etude-79560/">
d&rsquo;autres jusqu&rsquo;&agrave; plusieurs jours</a>, il est important de
comprendre que la transmission par contact n&rsquo;a besoin que de
quelques minutes (voil&agrave; pourquoi la d&eacute;sinfection des surfaces n&rsquo;a
que peu d&rsquo;int&eacute;r&ecirc;t).</p>
<p>Je suis malade, mes mains sont infect&eacute;es, j&rsquo;abandonne mon caddie
apr&egrave;s mes courses, aux poign&eacute;es infect&eacute;es, un autre client prend
mon caddie et le voil&agrave; infect&eacute; &agrave; son tour. Le virus n&rsquo;a pas besoin
de survivre sur un support plus de quelques minutes pour se
transmettre par les mains. C&rsquo;est ainsi que se propagent la plupart
des maladies nosocomiales dans les h&ocirc;pitaux. C&rsquo;est aussi vrai en
dehors. Je vous renvoie au <a href="https://tcrouzet.com/une-initiation-au-bikepacking/"><em>Geste qui
sauve</em></a> pour la discussion de ces sujets.</p>
<p>Beaucoup de gens doutent de la transmission par les mains,
souvent parce que &ccedil;a les d&eacute;range d&rsquo;imaginer leur possible
responsabilit&eacute; dans la transmission, c&rsquo;est une attitude constat&eacute;e
par plusieurs &eacute;tudes depuis plus de 20&nbsp;ans. Ces sceptiques
pr&eacute;tendent que tout le monde a du gel hydroalcoolique et que &ccedil;a n&rsquo;a
ni &eacute;vit&eacute; la premi&egrave;re ni la seconde vague. Malheusement, il ne
suffit pas d&rsquo;avoir du gel pour l&rsquo;utiliser. Voir encore <a href="https://tcrouzet.com/une-initiation-au-bikepacking/"><em>Le Geste
qui sauve</em></a>. M&ecirc;me dans les h&ocirc;pitaux l&rsquo;observance de
l&rsquo;hygi&egrave;ne des mains est loin d&rsquo;&ecirc;tre parfaite, sinon il n&rsquo;y aurait
pratiquement plus de maladies nosocomiales, ce qui malheureusement
est loin d&rsquo;&ecirc;tre le cas.</p>
<p>L&rsquo;hygi&egrave;ne des mains est une affaire compliqu&eacute;e. Nous ne pouvons
pas nier que les Fran&ccedil;ais ont am&eacute;lior&eacute; leur hygi&egrave;ne des mains et
leur hygi&egrave;ne en g&eacute;n&eacute;ral depuis le d&eacute;but de l&rsquo;&eacute;pid&eacute;mie covid. Par
exemple, il y a rarement eu aussi peu de cas de grippes et <a href="https://twitter.com/fxcoudert/status/1330629050914705412">surtout
de gastros</a>, <a href="https://www.sentiweb.fr/france/fr/?page=google">donn&eacute;es qui
peuvent &ecirc;tre corr&eacute;l&eacute;es avec les googles trends</a> (la
sous-m&eacute;dicalisation durant la crise covid n&rsquo;explique pas ces
r&eacute;sultats). Reste que nous partons de loin.</p>
<p>J&rsquo;ai d&eacute;couvert une corr&eacute;lation entre l&rsquo;hygi&egrave;ne des mains et la
s&eacute;v&eacute;rit&eacute; de l&rsquo;&eacute;pid&eacute;mie covid en Europe&nbsp;: <a href="https://tcrouzet.com/2020/11/13/les-francais-cradingues-et-malades/">
les pays o&ugrave; on se lave le plus les mains ont &eacute;t&eacute; les moins touch&eacute;s
par la premi&egrave;re vague de covid, et m&ecirc;me par la seconde</a>. Est-ce
un hasard&nbsp;? Est-ce que quand on se lave les mains on porte
mieux le masque&nbsp;? A priori, non. Les Sud cor&eacute;ens, le Japonais
et les Chinois sont <a href="http://www.bva-group.com/wp-content/uploads/2017/02/fichier_les_francais_et_le_savonnage_des_mains_apres_etre_alle_aux_toilettes_-_presentation_des_resultats98a9d.pdf">
les plus mal class&eacute;s au regard de l'hygi&egrave;ne des mains dans l'&eacute;tude
&agrave; laquelle je me r&eacute;f&egrave;re</a>, mais portent le masquent
scrupuleusement. Il n'y a donc pas de lien entre les deux
pratiques. Je dois creuser les chiffres, les discuter avec des
&eacute;pid&eacute;miologistes, mais le lien entre hygi&egrave;ne et force de l&rsquo;&eacute;pid&eacute;mie
serait en phase avec une &eacute;pid&eacute;mie en partie manu-port&eacute;e.</p>
<p>De toute cette discussion, on peut &agrave; minima conclure qu&rsquo;il ne
faut pas rel&acirc;cher notre vigilance sur l&rsquo;hygi&egrave;ne des mains, ce que
malheureusement semblent faire la plupart des Fran&ccedil;ais. <a href="https://www.nytimes.com/2020/11/18/world/asia/covid-cleaning.html">
Les m&eacute;dias les y poussent souvent</a>, oubliant qu&rsquo;il faut d&eacute;j&agrave;
pratiquer l&rsquo;hygi&egrave;ne des mains avant et apr&egrave;s le port du masque. Qui
le fait&nbsp;?</p>
<p><em>PS&nbsp;: Cette mise au point n&rsquo;est pas fig&eacute;e. Elle
s&rsquo;adresse avant tout &agrave; moi-m&ecirc;me, parce que j&rsquo;&eacute;cris en ce moment la
suite du</em>&nbsp;Geste qui sauve. <em>J&rsquo;ai besoin d&rsquo;avancer en
terrain solide et de ne pas me laisser contaminer par des m&egrave;mes
m&eacute;diatiques. Si vous avez des arguments scientifiques qui vont dans
un sens ou dans un autre, je compl&eacute;terai cet article. Que le covid
soit transmissible ou non par a&eacute;rosol ne change pas grand-chose &agrave;
ma vie, mais peut grandement changer les politiques pr&eacute;ventives.
C&rsquo;est un d&eacute;bat important.</em></p>
</body></html>

<p class="date"><br/><a href="../2020/56364.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 24 novembre 2020</p>


</article></body></html>