<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Sommes-nous moins propres que les Allemands ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Sommes-nous moins propres que les Allemands ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="640" src="https://tcrouzet.com/images_tc//2020/11/france-allemagne-1024x640.jpg" class="attachment-large size-large" alt="Les drapeaux de la France et de l'Allemagne &copy; Rawf8 - stock.adobe.com" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/11/france-allemagne-1024x640.jpg 1024w, https://tcrouzet.com/images_tc/2020/11/france-allemagne-768x480.jpg 768w, https://tcrouzet.com/images_tc/2020/11/france-allemagne-250x156.jpg 250w, https://tcrouzet.com/images_tc/2020/11/france-allemagne.jpg 1400w" sizes="(max-width: 1024px) 100vw, 1024px">Nous autre Fran&ccedil;ais
aimons nous comparer aux Allemands, une vieille histoire. Nous
lorgnons toujours de l&rsquo;autre c&ocirc;t&eacute; du Rhin pour voir ce qui y serait
plus efficace. Mais sommes-nous capables de tirer profit de nos
analyses&nbsp;?<!--more--></p>
<p>S&rsquo;il existe une maladie virale o&ugrave; les mains jouent un r&ocirc;le
pr&eacute;pond&eacute;rant dans la transmission, c&rsquo;est la gastro-ent&eacute;rite. Les
rotavirus, ad&eacute;novirus, norovirus et autres astrovirus qui la
provoquent se transmettent par la salive et les selles, donc par
contact. Direct quand une personne en touche une autre ou indirect
quand les virus transitent par des surfaces. Chaque hiver, les cas
redoublent, avant une accalmie au printemps et durant l&rsquo;&eacute;t&eacute;, puis
une reprise &agrave; l&rsquo;automne.</p>
<div class="image"><img src="../images/56364_GastrosF1.png" alt="En bleu, 2020" width="889" height="485"><div class="legend">En bleu, 2020</div></div>
<div class="image"><img src="../images/56364_GastrosF2.png" alt="2020 au plus bas" width="889" height="433"><div class="legend">2020 au plus bas</div></div>
<p>En France, <a href="https://www.sentiweb.fr/france/fr/?page=table">le r&eacute;seau
Sentinelles analyse l&rsquo;&eacute;volution de la maladie au fil des mois</a>.
Lors des deux premi&egrave;res semaines de janvier 2020, on rel&egrave;ve
davantage de cas que la moyenne constat&eacute;e durant les dix derni&egrave;res
ann&eacute;es. On se trouve aussi haut qu&rsquo;en 2013, juste au-dessous des
records de 2010 et 2011. Tout au long de janvier, le nombre de cas
diminue assez vite, jusqu&rsquo;&agrave; ce qu&rsquo;il devienne le plus faible jamais
constat&eacute; &agrave; partir de la premi&egrave;re semaine de f&eacute;vrier. Tout au long
de l&rsquo;ann&eacute;e, il y aura jusqu&rsquo;&agrave; trois fois moins de gastro-ent&eacute;rites
que d&rsquo;habitude.</p>
<p>Pourquoi&nbsp;? Avec l&rsquo;&eacute;mergence du covid, tous les acteurs de
la sant&eacute; r&eacute;p&egrave;tent l&rsquo;importance de hygi&egrave;ne des mains et de la
distanciation physique, deux strat&eacute;gies efficaces pour lutter
contre le nouveau coronavirus, mais aussi contre la
gastro-ent&eacute;rite. Sans le vouloir, les Fran&ccedil;ais nous prouvent que
les r&egrave;gles de pr&eacute;vention hospitali&egrave;re fonctionnent dans la
communaut&eacute;, qu&rsquo;elles ont un effet &agrave; large spectre sur toutes les
maladies transmissibles par contact. Plus je me lave les mains,
moins je suis malade.</p>
<div class="image"><img src="../images/56364_GastrosF3.png" alt="Zoom sur 2020" width="889" height="433"><div class="legend">Zoom sur 2020</div></div>
<p>Il est int&eacute;ressant d&rsquo;analyser la courbe des cas de
gastro-ent&eacute;rite en France. Durant les deux derni&egrave;res semaines de
f&eacute;vrier 2020, tout en &eacute;tant de loin sous son plus bas historique,
elle remonte avant de replonger en mars. Durant ce rebond, les gels
hydroalcooliques sont en rupture de stock dans les officines. On
n&rsquo;en trouve nulle part. On peut imaginer que nous nous sommes
rel&acirc;ch&eacute;s c&ocirc;t&eacute; hygi&egrave;ne des mains avant de nous ressaisir. Bien s&ucirc;r,
plus tard, le confinement renforce la diminution des cas, mais la
tendance lui pr&eacute;existe.</p>
<p>&Eacute;trangement, durant le confinement, apr&egrave;s le pic de la premi&egrave;re
vague de covid, les cas de gastro-ent&eacute;rite repartent &agrave; la hausse
alors que d&rsquo;habitude on n&rsquo;observe pas ce ph&eacute;nom&egrave;ne en cette saison.
Durant l&rsquo;&eacute;t&eacute; 2020, on remonte presque aux niveaux les plus bas
observ&eacute;s sur dix ans. Apparemment, croyant l&rsquo;&eacute;pid&eacute;mie covid
derri&egrave;re nous, nous nous sommes rel&acirc;ch&eacute;s quant &agrave; l&rsquo;hygi&egrave;ne des
mains.</p>
<div class="image"><img src="../images/56364_Fig1_MP_231120.png" alt="Plus de masques, moins du reste" width="1008" height="742"><div class="legend">Plus de masques, moins du reste</div></div>
<p><a href="https://www.santepubliquefrance.fr/etudes-et-enquetes/covid-19-une-enquete-pour-suivre-l-evolution-des-comportements-et-de-la-sante-mentale-pendant-l-epidemie">
Une &eacute;tude men&eacute;e par Sant&eacute; publique France le confirme</a>&nbsp;:
plus on nous a demand&eacute; de porter le masque, notamment en ext&eacute;rieur,
moins nous nous sommes lav&eacute; les mains (baisse de 10&nbsp;% de
l&rsquo;observance). &Agrave; force d&rsquo;insister sur le port du masque, <a href="https://tcrouzet.com/2020/08/28/france-bombe-a-retardement/">en
parlant jusqu&rsquo;&agrave; cent fois plus que de l&rsquo;hygi&egrave;ne des mains</a>, les
politiques ont minimis&eacute; dans nos consciences l&rsquo;importance de
l&rsquo;hygi&egrave;ne des mains, et aussi de la distanciation physique. Quand
la seconde vague covid reprend, les cas de gastro-ent&eacute;rite ne
remontent pas comme ils le devraient &agrave; l&rsquo;automne, mais ils ne
redescendent pas comme en f&eacute;vrier et mars, preuve que la pratique
de l&rsquo;hygi&egrave;ne des mains ne s&rsquo;est pas ancr&eacute;e durablement. La
focalisation exag&eacute;r&eacute;e sur le masque aura &eacute;t&eacute; nocive, une erreur
politique.</p>
<div class="image"><img src="../images/56364_GastrosA21.png" alt="Gastros norovirus en Allemagne" width="891" height="487"><div class="legend">Gastros norovirus en Allemagne</div></div>
<div class="image"><img src="../images/56364_GastrosA2.png" alt="Gastros norovirus en Allemagne" width="891" height="487"><div class="legend">Gastros norovirus en Allemagne</div></div>
<p>Quand j&rsquo;analyse <a href="https://survstat.rki.de/Content/Query/Create.aspx">la courbe des
gastro-ent&eacute;rites en Allemagne</a> (gastros caus&eacute;es par le
norovirus), je d&eacute;couvre qu&rsquo;au contraire les Allemands ont &eacute;t&eacute; plus
appliqu&eacute;s. Comme en France, 2020 est l&rsquo;ann&eacute;e avec le moins de cas
sur les dix derni&egrave;res ann&eacute;es. La baisse de l&rsquo;incidence de la
maladie est constante jusqu&rsquo;&agrave; la mi-mars, avant de se maintenir au
plus bas, si bas que la maladie semble pratiquement &eacute;radiqu&eacute;e. La
courbe ne remonte pas, preuve que les Allemands suivent les
consignes sanitaires avec davantage de rigueur que les Fran&ccedil;ais (et
que leur gouvernement ne pratique pas la dissonance cognitive).</p>
<p><a href="https://tcrouzet.com/2020/11/13/les-francais-cradingues-et-malades/">
Dans une autre analyse</a>, j&rsquo;ai esquiss&eacute; un lien entre hygi&egrave;ne en
g&eacute;n&eacute;ral et incidence du covid, montrant que la meilleure hygi&egrave;ne
allemande expliquait en partie pourquoi le pays avait &eacute;t&eacute; moins
touch&eacute; que la France. Pour aller plus loin, il faudrait au fil des
ann&eacute;es comparer les cas de gastro-ent&eacute;rites dans les pays
europ&eacute;ens, &eacute;ventuellement les corr&eacute;ler avec la mortalit&eacute; covid.
Mais les donn&eacute;es que j&rsquo;ai trouv&eacute;es ne sont pas comparables en
valeur absolue, le r&eacute;seau Sentinelles confondant toutes les causes
de gastro, le Robert Koch Institut les traquant avec plus de
pr&eacute;cision, virus par virus.</p>
<p>Reste que le seul rapport &agrave; la gastro montre une claire
diff&eacute;rence entre la France et l&rsquo;Allemagne quant &agrave; la r&eacute;activit&eacute; des
populations vis-&agrave;-vis d&rsquo;une urgence sanitaire. Quand les Allemands
se lavent les mains, c&rsquo;est durablement.</p>
<p>Nous autres Fran&ccedil;ais, au pr&eacute;texte de faire passer notre libert&eacute;
en premier, d&eacute;fendons notre droit d&rsquo;agir &agrave; notre guise au d&eacute;triment
du collectif. Certains vont jusqu&rsquo;&agrave; moquer les d&eacute;fenseurs de
l&rsquo;hygi&egrave;ne, les accusant d&rsquo;&ecirc;tre des hygi&eacute;nistes, des esp&egrave;ces de
monstres totalitaires.</p>
<p>Mais o&ugrave; nous a conduits notre d&eacute;fiance aveugle&nbsp;? Nous avons
&eacute;t&eacute; bien plus impact&eacute;s que les Allemands par le covid, les
confinements ont &eacute;t&eacute; bien plus lourds et bien plus longs chez nous,
avec davantage d&rsquo;impact &eacute;conomique et humain. Au final, notre
libert&eacute; de faire ce qui nous pla&icirc;t nous a co&ucirc;t&eacute;s en libert&eacute;, parce
que nous avons oubli&eacute; que nous ne pouvons &ecirc;tre libres que si les
autres le sont aussi. Cette histoire de libert&eacute; ne peut &ecirc;tre que
collective.</p>
<p>Si au nom de ma libert&eacute;, j&rsquo;ai un comportement sanitaire
inappropri&eacute;, j&rsquo;infecte les autres, je les rends malades, je r&eacute;duis
leurs libert&eacute;s. Ils ne peuvent plus travailler, peut-&ecirc;tre que mon
boulanger ne peut plus faire mon pain, je ne mange plus de pain, je
n&rsquo;ai plus la libert&eacute; d&rsquo;en manger, je dois le pr&eacute;parer moi-m&ecirc;me, et
peut-&ecirc;tre que le meunier aussi est malade, que la farine aussi
manque. Ma libert&eacute; est fonction de la libert&eacute; des autres. La
libert&eacute;, c&rsquo;est une histoire de liens. Sans liens, je ne suis pas
libre (j&rsquo;ai effectu&eacute; cette d&eacute;monstration dans <a href="https://tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>).</p>
<p>En France, nous ne sommes donc pas amoureux de la libert&eacute;, mais
de l&rsquo;individualisme, quitte &agrave; ce qu&rsquo;il nous consume. Au nom de la
libert&eacute;, nous nions trop souvent cette libert&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2020/56422.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 28 novembre 2020</p>


</article></body></html>