<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je veux la paix, dit le vaccin, mais je fais la guerre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je veux la paix, dit le vaccin, mais je fais la guerre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Extrait d&rsquo;un passage de <a href="https://tcrouzet.com/vaincre-les-epidemies/"><em>Vaincre les
&eacute;pid&eacute;mies</em></a>. Entr&eacute;e du journal de Didier Pittet au 4 mai
2020.<!--more-->
</p><hr>
<p>Emmanuel Macron et Angela Merkel annoncent que leurs pays
participent ensemble &agrave; hauteur de 1&nbsp;milliard d&rsquo;euros &agrave; une
lev&eacute;e de fonds pour financer la recherche de vaccins ou de
traitements. Est-ce un pas vers l&rsquo;&eacute;conomie de paix&nbsp;? Est-ce un
pas de plus quand le secr&eacute;taire g&eacute;n&eacute;ral de l&rsquo;ONU, Ant&oacute;nio Guterres,
appelle &agrave; ce que le traitement soit accessible pour tous&nbsp;?</p>
<p>Pour atteindre cet objectif d&rsquo;universalit&eacute;, une seule
solution&nbsp;: rendre public ce traitement, le mettre en open
source, le verser au compte des biens communs de l&rsquo;humanit&eacute;. Comme
je l&rsquo;ai observ&eacute; avec les formulations hydroalcooliques, l&rsquo;ouverture
fait taire les suspicions. Par exemple, on ne peut pas accuser un
vaccin de contenir une substance canc&eacute;rig&egrave;ne si sa formulation est
publique. Un vaccin s&rsquo;adresse &agrave; tous, il doit &ecirc;tre adopt&eacute; &agrave; grande
&eacute;chelle pour cr&eacute;er une immunit&eacute; collective. On doit donc avoir
confiance en lui, et la seule fa&ccedil;on de construire cette confiance
est d&rsquo;ouvrir les portes de la maison, d&rsquo;autoriser tout le monde &agrave;
la visiter en disant&nbsp;: &laquo;&nbsp;Regardez, je n&rsquo;ai rien &agrave;
cacher.&nbsp;&raquo; Un vaccin doit donc avoir un co&ucirc;t minimal, mais
aussi &ecirc;tre transparent.</p>
<p>Une fois un vaccin adopt&eacute;, il accro&icirc;t la sant&eacute; d&rsquo;une population,
donc son bien-&ecirc;tre, donc la pacifie. Un vaccin est un vecteur de
paix. S&rsquo;il devient un enjeu &eacute;conomique, donc d&rsquo;une bataille
commerciale, il entretient une ambigu&iuml;t&eacute; d&eacute;l&eacute;t&egrave;re, autrement dit
une dissonance cognitive&nbsp;: &laquo;&nbsp;Je veux la paix, mais je
fais la guerre.&nbsp;&raquo; Pour &ecirc;tre accept&eacute;s, les traitements &agrave;
vocation communautaires devraient &ecirc;tre libres de droits et en open
source. On ne peut pas pr&ecirc;cher la paix et la pr&eacute;dation en m&ecirc;me
temps.</p>
<p>Il y a un gros bug dans le syst&egrave;me philosophique lib&eacute;ral.
Pr&eacute;tendre que l&rsquo;&eacute;conomie est centrale revient &agrave; dire que l&rsquo;argent
est le nerf de la guerre et donc qu&rsquo;il y a des vainqueurs et des
perdants. Nous autres chercheurs le vivons au quotidien&nbsp;: mes
travaux, qui ne promettent aucun autre b&eacute;n&eacute;fice que sauver des
vies, environ 8&nbsp;millions par an, ont &eacute;t&eacute; nettement moins
financ&eacute;s que d&rsquo;autres, moins prometteurs en termes de sant&eacute;
globale. Ensemble, le sida, la malaria et la tuberculose causent
moins de 3&nbsp;millions de morts par an et b&eacute;n&eacute;ficient de
milliards de dollars d&rsquo;investissements. Autre exemple&nbsp;: de
nombreux projets contre le cancer r&eacute;coltent des millions, parce que
les traitements contre le cancer sont ensuite commercialis&eacute;s &agrave; des
prix exorbitants. Si demain un chercheur entrevoit un moyen de
soigner le cancer pour presque rien, il aura du mal &agrave; &ecirc;tre
financ&eacute;.</p>
<p>Prioriser l&rsquo;&eacute;conomie, c&rsquo;est donner une direction qui ne parle
qu&rsquo;&agrave; un petit nombre, avec l&rsquo;illusion que tous en profiteront. La
m&eacute;taphore du ruissellement est trompeuse et s&rsquo;av&egrave;re pour le moins
imparfaite. Le probl&egrave;me est profond. Quand on priorise l&rsquo;&eacute;conomie,
on priorise le moyen et non le but. On fabrique une soci&eacute;t&eacute; priv&eacute;e
de sens. Alors que si on priorise la sant&eacute;, on s&rsquo;adresse aux gens,
on &oelig;uvre explicitement pour leur bien-&ecirc;tre, et tout le reste
d&eacute;coule de cet objectif premier.</p>
<p>Pour &ecirc;tre en bonne sant&eacute;, il faut s&rsquo;alimenter correctement, ce
qui implique une politique agricole responsable, il faut vivre dans
une biosph&egrave;re elle-m&ecirc;me en bonne sant&eacute;, ce qui implique une
responsabilit&eacute; &eacute;cologique&hellip; Ainsi de suite, les pi&egrave;ces du puzzle se
mettent en place, command&eacute;es par une id&eacute;e directrice signifiante
pour chacun de nous et capable de faire monter tout le monde dans
le bateau, car notre sant&eacute; est notre bien le plus pr&eacute;cieux.</p>
<p>Quand Trump postule qu&rsquo;il ne peut y avoir de soci&eacute;t&eacute; prosp&egrave;re
sans ordre ni loi, je lui r&eacute;ponds qu&rsquo;il ne peut y avoir de soci&eacute;t&eacute;
prosp&egrave;re sans citoyens en bonne sant&eacute;. L&rsquo;ordre vient de lui-m&ecirc;me
quand la sant&eacute; est l&agrave;.</p>
<hr>
<p>Me semble qu&rsquo;il est important de m&eacute;diter ce lien entre les
vaccins, &agrave; vocation pacificatrice, et la m&eacute;thode guerri&egrave;re qui
sous-tend leur commercialisation. Et si telle &eacute;tait l&rsquo;origine
inconsciente du mouvement antivax&nbsp;?</p>
</body></html>

<p class="date"><br/><a href="../2020/56486.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 2 décembre 2020</p>


</article></body></html>