<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Novembre 2020</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Novembre 2020</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Lundi 2, Balaruc</h3>
<p>Je prends du plaisir &agrave; &eacute;crire mes r&eacute;cits &agrave; v&eacute;lo, comme si
j&rsquo;avais trouv&eacute; une forme, un ton, je fais du Crouzet sans me poser
de question. Je suis si loin de tout ce que j&rsquo;avais imagin&eacute;
produire. Mon grand &oelig;uvre se transforme en quelque chose qui frise
le minimalisme, et &ccedil;a me contente parce que ma vie s'y engage, de
mon cerveau &agrave; mon corps, pas l&rsquo;un sans l&rsquo;autre. Dois-je me
contenter de ces r&eacute;cits ou me lancer dans une &oelig;uvre parall&egrave;le, mais
qui ne pourra qu&rsquo;adopter la m&ecirc;me forme&nbsp;? Je ne sais toujours
pas, j&rsquo;esquive depuis la fin du livre sur mon p&egrave;re.<!--more--></p>
<h3>Mardi 5, Balaruc</h3>
<p>Tout courbatur&eacute; apr&egrave;s trois heures de p&eacute;dalage dans la garrigue,
&agrave; sauter de single en single, dans l&rsquo;&eacute;troit faisceau de nos phares,
jusqu&rsquo;au vertige, jusqu&rsquo;&agrave; perdre le sens des mont&eacute;es et descentes,
et les copains &agrave; foncer comme des dingues.</p>
<div class="image"><img src="../images/56486_IMG_5033.jpeg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Mercredi 4, Balaruc</h3>
<p>Je n&rsquo;&eacute;cris pas pour contenter un public qui attendrait quelque
chose de moi, ou qui aurait besoin d&rsquo;&ecirc;tre diverti, mais pour vivre.
Mon &eacute;criture commence par me combler, apr&egrave;s ne d&eacute;pend plus de moi.
Je suis tout sauf un &eacute;crivain id&eacute;aliste, &agrave; l&rsquo;oppos&eacute; de Proust. La
litt&eacute;rarit&eacute; m&rsquo;int&eacute;resse toujours, mais elle est un outil au service
de ma satisfaction.</p>
<hr>
<p>Je suis <em>ad nauseam</em> les r&eacute;sultats de l&rsquo;&eacute;lection
am&eacute;ricaine. Un monde s&rsquo;&eacute;croule. J&rsquo;ai th&eacute;oris&eacute; qu&rsquo;avec nos outils
num&eacute;riques nous changerions la politique, puis des outils sont
arriv&eacute;s pour la changer dans un sens alors inimaginable&nbsp;: pour
que la b&ecirc;tise l&rsquo;emporte. Le Net social est-il en train de d&eacute;truire
les vestiges de la d&eacute;mocratie&nbsp;?</p>
<p>Me suis-je tromp&eacute;&nbsp;? Je n&rsquo;ai jamais fait de pr&eacute;vision, au
contraire posant comme postulat l&rsquo;impossibilit&eacute; de pr&eacute;voir, mais je
n&rsquo;ai pas anticip&eacute; que l&rsquo;humanit&eacute; ne voudrait pas aller vers plus
d&rsquo;harmonie. Quand j&rsquo;ai tir&eacute; la sonnette d&rsquo;alarme, autour de 2007,
il &eacute;tait d&eacute;j&agrave; trop tard.</p>
<h3>Vendredi 6, Balaruc</h3>
<p>Un journaliste m&rsquo;appelle et me demande o&ugrave; j&rsquo;habite. Je lui dis &agrave;
S&egrave;te pour faire simple. Il me r&eacute;pond&nbsp;: &laquo;&nbsp;La ville o&ugrave; tout
le monde veut vivre.&nbsp;&raquo; Un engouement provoqu&eacute; par les s&eacute;ries
TV, ma maison en partie responsable de cet engouement qui fait
flamber l&rsquo;immobilier sans que je sois plus riche pour autant, mais
plus impos&eacute; &agrave; coup s&ucirc;r.</p>
<div class="image"><img src="../images/56486_IMG_5044.jpeg" alt="C'est l'automne" width="1600" height="1200"><div class="legend">C'est l'automne</div></div>
<h3>Samedi 7, Balaruc</h3>
<p>Pas envie de tourner en rond &agrave; v&eacute;lo, temps maussade, un peu de
jardinage. Je plante trois yuccas, puis je publie <a href="https://tcrouzet.com/2020/11/07/contre-les-humanistes-du-laisser-faire/">
un article contre les imb&eacute;ciles qui pr&ocirc;nent le laisser-faire face
au covid</a>. Parfois je me demande si les gens sont cons ou s&rsquo;ils
le font expr&egrave;s. Je penche pour un fond de connerie cong&eacute;nitale,
sinon un Trump n&rsquo;aurait m&ecirc;me pas pu exister.</p>
<p>Les r&eacute;seaux sociaux me mettent au contact d'une faune
invraisemblable, provoquant en moi un grand sentiment de tristesse.
Plus les gens sont cons, plus ils pavoisent, plus ils hurlent, plus
ils insultent, plus ils rabaissent ceux qui sont plus avis&eacute;s
qu&rsquo;eux, souvent plus curieux, plus instruits. S&rsquo;il n&rsquo;y avait pas le
v&eacute;lo, j&rsquo;aurais l&acirc;ch&eacute; le net social. Mais peut-&ecirc;tre je m&rsquo;y
r&eacute;soudrais&nbsp;: cet univers me fait souffrir.</p>
<h3>Dimanche 8, Balaruc</h3>
<p>Pour ma sant&eacute; mentale, je bloque activement toutes les personnes
qui d&eacute;blat&egrave;rent sur mon Facebook, sinon c&rsquo;est tout le service que
je dois couper. J'&eacute;cope le bateau en train de couler</p>
<hr>
<p>Les gens se plaignent du confinement, mais que font-ils pour
l&rsquo;abr&eacute;ger&nbsp;?</p>
<h3>Lundi 9, Balaruc</h3>
<p>&laquo;&nbsp;Ce matin, je ne me suis pas arr&ecirc;t&eacute; au bureau. J&rsquo;ai
continu&eacute; de p&eacute;daler.&nbsp;&raquo; Ce pourrait &ecirc;tre le d&eacute;but d&rsquo;un roman
initiatique o&ugrave; le h&eacute;ros fuit sa vie et plus il p&eacute;dale, plus il se
sent vivre, plus il est heureux, en communion avec le monde et avec
tous les gens qu&rsquo;il rencontre, qui voient presque en lui ce qu&rsquo;ils
aimeraient &ecirc;tre.</p>
<hr>
<p>Nous p&eacute;dalons en cachette, dans la nuit et la lumi&egrave;re de nos
phares. Impression de vivre en dictature. &Agrave; fuir la police,
aveugle, b&ecirc;te, qui applique les r&egrave;gles folles impos&eacute;es par un
gouvernement malade.</p>
<h3>Mardi 10, Balaruc</h3>
<p>Novembre nous envoie des journ&eacute;es d&rsquo;octobre, avec une douceur
&eacute;tonnante et des &eacute;blouissements qui se terminent en apoth&eacute;ose.
Quand j&rsquo;&eacute;tais gamin, novembre signait l&rsquo;entr&eacute;e dans l&rsquo;hiver, avec
de grands coups de vent du nord, des nu&eacute;es d&rsquo;&eacute;tourneaux press&eacute;s de
regagner l&rsquo;Afrique, un spectacle que ne j&rsquo;ai plus vu depuis des
ann&eacute;es. La derni&egrave;re fois, c&rsquo;&eacute;tait &agrave; Rome comme je le raconte dans
<em>Le Peuple des connecteurs</em>.</p>
<div class="image"><img src="../images/56486_IMG_5058.jpeg" alt="Novembre" width="1600" height="1200"><div class="legend">Novembre</div></div>
<div class="image"><img src="../images/56486_IMG_5064.jpeg" alt="Novembre" width="1600" height="1200"><div class="legend">Novembre</div></div>
<div class="image"><img src="../images/56486_IMG_5072.jpeg" alt="Novembre" width="1600" height="1200"><div class="legend">Novembre</div></div>
<div class="image"><img src="../images/56486_IMG_5101.jpeg" alt="Novembre" width="1600" height="1200"><div class="legend">Novembre</div></div>
<div class="image"><img src="../images/56486_IMG_5120.jpeg" alt="Novembre" width="1600" height="1200"><div class="legend">Novembre</div></div>
<div class="image"><img src="../images/56486_IMG_5136.jpeg" alt="Novembre" width="1600" height="1200"><div class="legend">Novembre</div></div>
<div class="image"><img src="../images/56486_IMG_5147.jpeg" alt="Novembre" width="1600" height="1200"><div class="legend">Novembre</div></div>
<h3>Mercredi 11, Balaruc</h3>
<p>Parfois je regrette de ne pas &ecirc;tre enferm&eacute; dans la litt&eacute;rature,
de ne pas vivre uniquement dans les livres pour en &eacute;crire d&rsquo;autres.
Je suis enferm&eacute; dans la vie, pris par son flux, et peut-&ecirc;tre est-ce
la seule fa&ccedil;on d&rsquo;&eacute;crire des livres qui parleront &agrave; l&rsquo;avenir, et qui
pour commencer me parlent &agrave; moi dans le moment de leur
&eacute;criture.</p>
<div class="image"><img src="../images/56486_IMG_5149.jpeg" alt="&Ccedil;a pousse dans le jardin" width="1600" height="1200"><div class="legend">&Ccedil;a pousse dans le jardin</div></div>
<div class="image"><img src="../images/56486_IMG_5155.jpeg" alt="Depuis la maison" width="1600" height="1200"><div class="legend">Depuis la maison</div></div>
<h3>Vendredi 13, Balaruc</h3>
<p>D&rsquo;autoproclam&eacute;s d&eacute;fenseurs des libert&eacute;s, ex-gilets jaunes,
ex-libertaires, ex-gauchistes, ex-anarchistes, font courir des
th&eacute;ories folles sur le covid. Ils accusent nos politiques de
magouilles invraisemblables, &agrave; l&rsquo;aide d&rsquo;arguments fallacieux, usant
d&rsquo;arguments scientifiques truqu&eacute;s ou falsifi&eacute;s, et se faisant, ils
usent des armes du fascisme, la d&eacute;sinformation, l&rsquo;endoctrinement,
la manipulation des foules. Ils ne s&rsquo;occupent plus de la v&eacute;rit&eacute;,
mais de leur v&eacute;rit&eacute;. Sous pr&eacute;texte de d&eacute;fendre la libert&eacute;, ils la
mettent &agrave; bas. Je serais presque tent&eacute; de rejoindre les partis
traditionnels, qu&rsquo;ils soient de gauche ou de droite, parce qu&rsquo;ils
me semblent moins dangereux, et parce que je les sens en danger,
pr&ecirc;ts &agrave; &ecirc;tre d&eacute;bord&eacute;s par les d&eacute;lirants, qui en oublient toute
rationalit&eacute;, faisant du mensonge et de la d&eacute;formation une doctrine
visant &agrave; alt&eacute;rer la r&eacute;alit&eacute;. Trump devient leur mod&egrave;le. Je n&rsquo;avais
pas senti lors de son &eacute;lection qu&rsquo;il &eacute;tait &agrave; l&rsquo;avant-garde d&rsquo;un
mouvement politique universel et r&eacute;gressif. Nous devrons nous
battre pour la v&eacute;rit&eacute;. Nous opposer aux pros&eacute;lytes de la fiction
enivrante. Le storytelling est en train de devenir la norme.
Comment continuer &agrave; &eacute;crire des romans dans ces circonstances&nbsp;?
Quel sens cela fait d&rsquo;ajouter de la fiction &agrave; une fiction d&eacute;j&agrave;
pand&eacute;mique&nbsp;? Il n&rsquo;y a plus de perspective litt&eacute;raire que dans
un r&eacute;alisme exacerb&eacute;.</p>
<h3>Samedi 14, Balaruc</h3>
<p>Qui avait pr&eacute;vu que le covid provoquerait une &eacute;pid&eacute;mie bien plus
dangereuse que le covid&nbsp;? On doit d&eacute;sormais r&eacute;sister &agrave; un truc
impr&eacute;vu, un truc neuf, un d&eacute;ferlement de conneries, une &eacute;pid&eacute;mie
qui s&rsquo;attaque aux cerveaux.</p>
<p>Un ami m&rsquo;&eacute;crit sur Facebook&nbsp;: &laquo;&nbsp;La v&eacute;rit&eacute; n&rsquo;existe
plus. Pas plus que la r&eacute;alit&eacute;. La r&eacute;alit&eacute;, c&rsquo;est ce que chacun
ressent.&nbsp;&raquo; Une soci&eacute;t&eacute; ne peut fonctionner selon les pr&eacute;ceptes
trumpistes. Car la r&eacute;alit&eacute; la plus s&eacute;duisante, la plus
abrutissante, la plus mensong&egrave;re l&rsquo;emportera. Je ne veux pas vivre
dans un tel monde. Nous formons soci&eacute;t&eacute; parce que nous avons une
r&eacute;alit&eacute; en partage. Si nous la nions, nous ouvrons la porte &agrave;
l&rsquo;impensable. Nous ne pouvons nous sentir libre qui si nous nous
accordons sur une d&eacute;finition approximative de ce qu'est la
libert&eacute;.</p>
<h3>Lundi 16, Balaruc</h3>
<p>Des amis trichent avec les donn&eacute;es, publient de faux graphiques
pour soutenir des th&egrave;ses d&eacute;fectueuses. Quand je leur signale leurs
erreurs, ils font comme si je n&rsquo;existais pas. Ils sont devenus des
croyants, et <a href="https://www.pourlascience.fr/util/chutier/pourquoi-les-faits-ne-suffisent-pas-a-convaincre-gens-quils-ont-tort-12504.php">
on ne peut pas faire changer de point de vue un croyant avec des
arguments rationnels</a>. C&rsquo;&eacute;tait des amis intelligents, brillants,
mais aigris, je crois, et dans la crise, ils ont envie de d&eacute;fendre
tous les moutons noirs parce qu&rsquo;ils les imaginent comme eux. C&rsquo;est
une tentation religieuse, rejoindre un camp, se persuader que la
voix officielle ment, ou que la majorit&eacute; se trompe. J&rsquo;ai souvent
&eacute;t&eacute; &agrave; contre-courant, j&rsquo;aime cette position, mais quand aucun
argument ne m&rsquo;y pousse je ne m&rsquo;y maintiens pas par fanatisme. Nous
vivons une &eacute;poque que nous n&rsquo;avions pas imagin&eacute;e. Une &eacute;poque avec
du neuf. Une &eacute;poque qui aura son art, qui engendrera des &oelig;uvres
puissantes. Parce que le pire serait que les moutons noirs
deviennent majoritaires, et c&rsquo;est ce que je redoute, une mont&eacute;e en
puissance d&rsquo;un fascisme id&eacute;ologique.</p>
<hr>
<p>Lumi&egrave;re splendide sur les &eacute;tangs. Nous nous enfon&ccedil;ons dans la
nuit, explorons les recoins de notre territoire, cherchant des
traces o&ugrave; nous ne roulons pas d&rsquo;habitude, parce que plus loin nous
attire. Nous rions comme des gamins, nous sommes heureux. Le v&eacute;lo
est un jeu merveilleux.</p>
<h3>Mardi 17, Balaruc</h3>
<p>Je cravache de nouveau sur <em>Le geste qui sauve 2</em>. J&rsquo;ai
dynamit&eacute; le texte termin&eacute; en juin pour &eacute;crire <em>Vaincre les
&eacute;pid&eacute;mies</em>, me faut tout reprendre, changer d&rsquo;angle. Je dois
terminer pour la fin de l&rsquo;ann&eacute;e. Apr&egrave;s commencera le processus
&eacute;ditorial, puis la traduction en anglais. Une seule envie&nbsp;:
passer &agrave; autre chose.</p>
<hr>
<p>Est-ce l&rsquo;incertitude provoqu&eacute;e par la complexit&eacute; qui pousse aux
th&eacute;ories du complot&nbsp;? Elles auraient le m&ecirc;me r&ocirc;le que les
r&eacute;gions ou les mythes&nbsp;: expliquer le monde, sans d&eacute;sir de
v&eacute;racit&eacute;, mais avec l&rsquo;objectif de rassurer. Partez donc p&eacute;daler
dans la nature. Vous constaterez que le monde est toujours aussi
lumineux et que c&rsquo;est vous qui l&rsquo;emberlificotez avec vos pens&eacute;es.
La complexit&eacute; doit &ecirc;tre embrass&eacute;e. Inutile de chercher &agrave;
l&rsquo;appr&eacute;hender avec la logique cart&eacute;sienne. C&rsquo;est vou&eacute; &agrave;
l&rsquo;&eacute;chec.</p>
<p>Je m&rsquo;&eacute;merveille de mon impuissance. Si j&rsquo;&eacute;tais omnipotent, quel
ennui ce serait. Accepter sa petitesse, voici peut-&ecirc;tre ce qui nous
s&eacute;pare les uns et les autres. Il y a ceux qui veulent tout
comprendre &agrave; tout prix et ceux, comme moi, qui acceptent de ne pas
comprendre grand chose, et qui supposent que les autres sont dans
la m&ecirc;me panade&nbsp;: perdus, d&eacute;boussol&eacute;s, h&eacute;sitants, humains tout
simplement. On ne peut pas croire aux Illuminatis, parce qu&rsquo;ils
sont ridicules. Je d&eacute;fendais d&eacute;j&agrave; cette id&eacute;e en 2005 quand
j&rsquo;&eacute;crivais <em>Le peuple des connecteurs</em>. Je n&rsquo;avais pas
imagin&eacute; que le Net nous fabriquerait des croyants par millions.</p>
<hr>
<p>Je m&rsquo;&eacute;merveille de chez moi, je m&rsquo;&eacute;veille de ma chance, je n&rsquo;ai
plus d&rsquo;autre objectif que c&eacute;l&eacute;brer la magnificence du monde. En
serais-je capable&nbsp;? Au moins pour mes enfants, et leurs
enfants, et l&rsquo;avenir. Ne pas laisser la m&eacute;moire d&rsquo;un homme en
pleur, d&rsquo;une &eacute;poque pleurnicharde et incapable de jouir de la
lumi&egrave;re qui brille pour elle comme elle a brill&eacute; et brillera
encore.</p>
<hr>
<p>Il y a dans la vall&eacute;e de Markan une grotte qui m&egrave;ne dans une
autre vall&eacute;e o&ugrave; aucune route ne m&egrave;ne, et seulement des sentiers
pour qui sait les suivre. Pas besoin d'en dire davantage,
l'histoire est termin&eacute;e.</p>
<div class="image"><img src="../images/56486_IMG_5193.jpeg" alt="Le jardin colonis&eacute;" width="1600" height="1200"><div class="legend">Le jardin colonis&eacute;</div></div>
<div class="image"><img src="../images/56486_IMG_5207.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<div class="image"><img src="../images/56486_IMG_5208.jpeg" alt="S&egrave;te" width="1600" height="1200"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/56486_IMG_5222.jpeg" alt="Rose" width="1600" height="1200"><div class="legend">Rose</div></div>
<div class="image"><img src="../images/56486_IMG_5231.jpeg" alt="S&egrave;te" width="1600" height="1200"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/56486_IMG_5233.jpeg" alt="Balaruc" width="1600" height="1200"><div class="legend">Balaruc</div></div>
<div class="image"><img src="../images/56486_P1110198.jpeg" alt="Zoom Pyr&eacute;n&eacute;es" width="1600" height="1200"><div class="legend">Zoom Pyr&eacute;n&eacute;es</div></div>
<div class="image"><img src="../images/56486_P1110206.jpeg" alt="Zoom Balaruc" width="1600" height="1200"><div class="legend">Zoom Balaruc</div></div>
<h3>Mercredi 18, Balaruc</h3>
<p><a href="https://theconversation.com/hold-up-les-huit-personnages-cles-qui-font-une-bonne-theorie-du-complot-150301">
Les th&eacute;ories du complot s&rsquo;attaquent souvent &agrave; un ordre mondial, ou
&agrave; des confr&eacute;ries secr&egrave;tes</a> d&eacute;sireuses de nous contr&ocirc;ler, mais
elles-m&ecirc;mes usent de techniques de manipulation psychologique pour
enr&ocirc;ler des adeptes et les contr&ocirc;ler, les privant de la libert&eacute; de
penser par eux-m&ecirc;mes, les persuadant au contraire qu&rsquo;ils
d&eacute;veloppent une pens&eacute;e originale, en rupture, et que les autres qui
ne les suivent pas sont des larbins soumis. Les complotistes
s&rsquo;inventent des ennemis pour atteindre au but qu&rsquo;ils
d&eacute;noncent&nbsp;: la manipulation. Et les nouveaux esclaves accusent
les derniers humains libres de ne plus &ecirc;tre libres.</p>
<p>J&rsquo;ai remarqu&eacute; que quand on adh&egrave;re &agrave; une th&eacute;orie du complot, on
adh&egrave;re &agrave; beaucoup d&rsquo;autres. Il y a une propension &agrave; croire chez
beaucoup, et j&rsquo;ai vu des amis chuter sans &ecirc;tre capable de les
emp&ecirc;cher de sombrer. Ils ne respiraient plus, mais il souriaient
encore. Des fanatiques&nbsp;! J&rsquo;ai assist&eacute; &agrave; ces sacrifices rituels
o&ugrave; les membres d&rsquo;une secte, plut&ocirc;t que de s&rsquo;immoler dans le feu,
d&eacute;branchent leur raison pour ne plus d&eacute;fendre que leurs nouvelles
convictions.</p>
<hr>
<p>Journ&eacute;e limpide, alors v&eacute;lo avec les copains. En fin
d&rsquo;apr&egrave;s-midi, nous roulons &agrave; travers les collines vers l&rsquo;est, sur
les pistes, les sentiers en sous-bois, puis filons vers les marais
et les &eacute;tangs quand la nuit nous recouvre et que les derni&egrave;res
couleurs du jour &eacute;clatent &agrave; la surface de l&rsquo;eau miroir. Pas un
souffle d&rsquo;air, pas une vague, un silence &eacute;trange, parfois troubl&eacute;
par l&rsquo;appel d&rsquo;un flamant rose ou d&rsquo;un cygne. Quelle joie de vivre
ce moment si intense de la journ&eacute;e avec des copains et de ressentir
au plus profond du corps les forces &eacute;l&eacute;mentaires du monde. Quel
sacril&egrave;ge de passer &agrave; c&ocirc;t&eacute;, de faire autre chose qu&rsquo;&ecirc;tre l&agrave;, comme
s&rsquo;il pouvait y avoir une exp&eacute;rience plus puissant.</p>
<h3>Jeudi 19, Balaruc</h3>
<p><em>Candice Renoir</em> vient de d&eacute;rouler une pelouse d&rsquo;un vert
anglais dans mon jardin, entre ma terrasse et l&rsquo;&eacute;tang. C&rsquo;est
magnifique, j&rsquo;en profite pour photographier avant que le gazon
jaunisse, parce que pas question que j&rsquo;arrose au-del&agrave; des deux
prochains tournages.</p>
<hr>
<p>Depuis que j&rsquo;&eacute;cris sur le v&eacute;lo, un gars sur Facebook m&rsquo;a pris en
grippe, ses attaques devenant de plus en plus virulentes. Par
exemple quand je sugg&egrave;re que les traces v&eacute;los ne devraient jamais
&ecirc;tre commercialis&eacute;es, parce qu&rsquo;elles ne font que r&eacute;v&eacute;ler le
territoire, et que les vendre revient &agrave; vendre le territoire
lui-m&ecirc;me, le gars me reproche de vendre mes livres, oubliant tout
ce que je donne sur mon blog, et m&ecirc;me les livres que je donne comme
<em>Le Geste qui sauve</em>, et m&ecirc;me mes traces v&eacute;los, &eacute;tablies
avec non moins d&rsquo;efforts que celles commercialis&eacute;es &agrave; grands
renforts marketing.</p>
<p>Alors je propose &agrave; mon agresseur de discuter en vid&eacute;oconf&eacute;rence,
mais il se d&eacute;bine. Je le bloque, ce n&rsquo;est pas tr&egrave;s important. Qu&rsquo;il
continue de s&rsquo;enfermer dans sa fiction. Depuis des ann&eacute;es, je
rel&egrave;ve ce genre de comportements. Derri&egrave;re son clavier, on se sent
surpuissant, on va bien plus loin qu&rsquo;en face &agrave; face. Le refus de
rebasculer IRL m&rsquo;inqui&egrave;te, comme si la r&eacute;alit&eacute; faisait peur, comme
si le Net conf&eacute;rait une puissance d&rsquo;&ecirc;tre &agrave; laquelle on ne veut pas
renoncer, de peur de redevenir un enfant maltrait&eacute;.</p>
<div class="image"><img src="../images/56486_IMG_5314.jpeg" alt="La pelouse" width="1600" height="1200"><div class="legend">La pelouse</div></div>
<h3>Vendredi 20, Balaruc</h3>
<p>Il n&rsquo;y a de litt&eacute;rature possible que dans la confrontation au
pr&eacute;sent. Si l&rsquo;auteur vit dans un univers mental m&eacute;di&eacute;val
fantastique comme Tolkien, il &eacute;crit du m&eacute;di&eacute;val fantastique. Cela
suppose un d&eacute;tachement du monde dont je me sens incapable, et dont
je r&ecirc;ve. Le monde me saute dessus &agrave; chaque virage. Il est l&agrave;,
dehors, par mes fen&ecirc;tres. La nature, la ville, les bateaux, les
trains au loin. Comment pourrais-je parler d&rsquo;autre chose que de ce
qui m&rsquo;entoure et me pr&eacute;occupe&nbsp;?</p>
<hr>
<p>Et puis l&rsquo;exaltant, toujours, &agrave; traquer sans rel&acirc;che. Une &eacute;quipe
isra&eacute;lienne qui r&eacute;ussit &agrave; rallonger les t&eacute;lom&egrave;res de quelques
cobayes humains, <a href="https://www.prnewswire.com/il/news-releases/first-time-human-study-shows-reversal-in-biology-of-aging--telomere-shortening-and-senescent-cells-accumulation--with-hyperbaric-oxygen-therapy-hbot-301176053.html">
rajeunissant leur horloge mol&eacute;culaire de 25 ans</a>&nbsp;! Et
d&rsquo;autres scientifiques qui d&eacute;couvrent une <a href="https://www.vice.com/en/article/bvxm83/human-brain-and-universe-look-similar-says-study">
analogie entre la structure de l&rsquo;univers et nos cerveaux</a>, une
&eacute;vidence intuitive pour moi, sujet central de <em>One Minute</em>,
o&ugrave; je tente de d&eacute;montrer que nos cerveaux sont optimaux, que
davantage d&rsquo;intelligence n&rsquo;existe pas.</p>
<div class="image"><img src="../images/56486_IMG_5325.jpeg" alt="La pelouse" width="1600" height="1200"><div class="legend">La pelouse</div></div>
<h3>Samedi 21, Balaruc</h3>
<p>Toujours &eacute;berlu&eacute; par le premier soleil qui entre dans ma
chambre, qui ambre le fauteuil en osier et le meuble bas chinois,
tous deux achet&eacute;s &agrave; Paris pr&egrave;s de Saint-Sulpice alors que je
n&rsquo;avais pas trente ans et qui depuis ne m&rsquo;ont pas quitt&eacute;, comme la
d&eacute;sormais antique paire de Bose qui repose au-dessus. Ces meubles
d&eacute;finissent la constance dans ma vie. Je suis ancr&eacute;, attach&eacute;, un
homme de terroir.</p>
<div class="image"><img src="../images/56486_IMG_5336.jpeg" alt="Premier soleil" width="1600" height="1200"><div class="legend">Premier soleil</div></div>
<hr>
<p>Une commentatrice attire mon attention vers une belle citation
de Char&nbsp;: &laquo;&nbsp;Un po&egrave;te doit laisser des traces de son
passage, non des preuves. Seules les traces font r&ecirc;ver.&nbsp;&raquo; &Agrave;
m&eacute;diter pour mon activit&eacute; de traceur. Je trouve d&rsquo;autres citations.
Jacques Derrida&nbsp;: &laquo;&nbsp;Une trace ineffa&ccedil;able n'est pas une
trace.&nbsp;&raquo; William Blake&nbsp;: &laquo;&nbsp;La culture trace des
chemins droits, mais les chemins tortueux sans profit sont ceux-l&agrave;
m&ecirc;me du g&eacute;nie.&nbsp;&raquo;</p>
<div class="image"><img src="../images/56486_IMG_5343.jpeg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div class="image"><img src="../images/56486_IMG_5368.jpeg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div class="image"><img src="../images/56486_IMG_5372.jpeg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<h3>Dimanche 22, Balaruc</h3>
<div class="image"><img src="../images/56486_IMG_5389.jpeg" alt="La maison" width="1600" height="1200"><div class="legend">La maison</div></div>
<h3>Lundi 23, Balaruc</h3>
<div class="image"><img src="../images/56486_IMG_5407.jpeg" alt="L'&eacute;tang" width="1600" height="1200"><div class="legend">L'&eacute;tang</div></div>
<div class="image"><img src="../images/56486_IMG_5418-1.jpeg" alt="M&egrave;ze" width="1600" height="1200"><div class="legend">M&egrave;ze</div></div>
<h3>Mercredi 25, Balaruc</h3>
<p>Je publie <a href="https://tcrouzet.com/2020/11/24/covid-point-sur-la-polemique-mains-aerosols/">
un long article sur mains/a&eacute;rosols</a>, trois jours de travail
acharn&eacute;, une documentation men&eacute;e sur plusieurs semaines. Sur les
r&eacute;seaux sociaux, davantage de gens le critiquent et likent les
critiques que de gens qui le lisent. Ou quand on bascule dans la
croyance. Comment alors discuter, avancer&nbsp;? J'&eacute;cris parce que
je doute, parce que je cherche o&ugrave; je me trompe, on me r&eacute;pond avec
des croyances, des certitudes. Je vis dans un monde de plus en plus
&eacute;trange, de plus en plus d&eacute;rangeant, comme si je le sentais glisser
sous moi, m&rsquo;&eacute;chapper, et s&rsquo;&eacute;chapper &agrave; lui-m&ecirc;me.</p>
<div class="image"><img src="../images/56486_IMG_5477.jpeg" alt="Par erreur" width="1600" height="1200"><div class="legend">Par erreur</div></div>
<div class="image"><img src="../images/56486_IMG_5505.jpeg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div class="image"><img src="../images/56486_IMG_5521.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Vendredi 27, Balaruc</h3>
<p><a href="https://lioneldavoust.com/2020/resultats-de-la-consultation-sur-la-newsletter-2-boite-a-idees-et-reponses">
Lionel Davoust &eacute;crit</a>&nbsp;: &laquo;&nbsp;R&eacute;diger des journaux
r&eacute;guliers comme le fait Thierry Crouzet ne me correspond pas. Je ne
le fais m&ecirc;me pas pour moi, hormis pour ce que j&rsquo;ai appris sur le
plan d&rsquo;&eacute;criture chaque jour. Je pense que l&rsquo;important avant tout
chez un auteur, ce sont ses livres et pas sa personne et, dans un
monde d&rsquo;id&eacute;aux platoniciens, on en ferait m&ecirc;me enti&egrave;re
abstraction.&nbsp;&raquo;</p>
<p>Sauf que je r&eacute;fute cette notion d&rsquo;id&eacute;al. Mes textes ont pour
ambition de revenir au particulier, aux grains de sable qui font
l&rsquo;histoire, &agrave; chacun de nous et non aux h&eacute;ros mythologiques qui
m&rsquo;emmerdent. Paradoxalement, j&rsquo;aime lire la litt&eacute;rature de genre,
qui se vautre le plus souvent dans le platonisme, mais je n&rsquo;en
&eacute;cris pas. Et quand j&rsquo;essaie comme avec <em>One Minute</em>, que je
consid&egrave;re toujours comme mon meilleur livre, les &eacute;diteurs n&rsquo;en
veulent pas, parce que je fais exploser le platonisme depuis trop
longtemps attach&eacute; au romanesque, surtout aujourd&rsquo;hui, et peut-&ecirc;tre
aujourd&rsquo;hui plus que jamais.</p>
<p>Nous avons bascul&eacute; d&rsquo;un monde avec UN platonisme vers un monde
avec DES platonismes en concurrence, chacun se voulant LA
r&eacute;f&eacute;rence. Ce relativisme absolutiste nous conduira &agrave; la guerre
parce qu'il faudra d&eacute;signer un vainqueur. J&rsquo;en grelotte de rage et
de trouille. Est-ce si compliqu&eacute; de vivre sans &eacute;glises&nbsp;? Pas
sans croyances, parce que nous avons tous les n&ocirc;tres, mais surtout
qu&rsquo;elles restent n&ocirc;tres et que nous nous attachions &agrave; nous entendre
sur des faits du r&eacute;el pour d&eacute;finir la possibilit&eacute; d&rsquo;un vivre
ensemble.</p>
<p>Voil&agrave; ce qu&rsquo;est un journal d&rsquo;&eacute;crivain. Non pas dire si on s&rsquo;est
lav&eacute; les dents ou non le matin, mais partager son sentiment du
monde, le donner &laquo;&nbsp;&agrave; vivre&nbsp;&raquo; pour le confronter et
l&rsquo;ajouter &agrave; d&rsquo;autres sentiments. Un journal publi&eacute; est un
multiplicateur d&rsquo;exp&eacute;riences, un multiplicateur de vie, peut-&ecirc;tre
plus que toute autre forme litt&eacute;raire, et les grands romans versent
souvent dans le journal. Un des meilleurs exemples est <em>&Agrave; la
Recherche du temps perdu</em> (malgr&eacute; son horripilante perspective
platonicienne, ou plus pr&eacute;cis&eacute;ment schopenhauerienne).</p>
<p>La litt&eacute;rature qui plut&ocirc;t qu&rsquo;intensifier ma vie ici et
maintenant m&rsquo;am&egrave;ne dans un ailleurs s&rsquo;apparente &agrave; une drogue. J&rsquo;ai
la faiblesse d&rsquo;en consommer beaucoup, comme d&rsquo;un certain cin&eacute;ma,
j&rsquo;en &eacute;prouve du plaisir, une certaine ivresse, mais je ne vis
jamais ainsi mes plus puissantes exp&eacute;riences existentielles. Je
choisis cette voie quand la fatigue ou la lassitude me saisissent,
pas quand je dispose de toute ma puissance &agrave; &ecirc;tre, et que cette
puissance d&eacute;sire toujours davantage d&rsquo;&ecirc;tre.</p>
<p>Je viens de parler de moi, on parle toujours de soi, il faudrait
&ecirc;tre na&iuml;f ou platonicien pour croire le contraire, mais pour autant
je n&rsquo;ai pas r&eacute;v&eacute;l&eacute; grand-chose de mon intimit&eacute;, ou plut&ocirc;t au
contraire, j&rsquo;ai parl&eacute; de l&rsquo;intimit&eacute; de mes processus c&eacute;r&eacute;braux.
Existe-t-il quelque chose de plus intime&nbsp;? &Agrave; coup s&ucirc;r, pas
l&rsquo;anecdote biographique de savoir si je me suis lav&eacute; les dents ou
non. D&rsquo;ailleurs faut que je le fasse avec m&eacute;ticulosit&eacute; en ce
moment, parce qu&rsquo;apr&egrave;s m&rsquo;&ecirc;tre fait arracher une molaire si&egrave;ge d&rsquo;un
infection perp&eacute;tuelle je dois me masser la plaie en esp&eacute;rant que
les vestiges de cette inflammation disparaissent.</p>
<p>Un journal est un aller-retour entre les dimensions de
l&rsquo;existence, il se nourrit de ce grand &eacute;cart. C&rsquo;est un art comme un
autre, qui exige d&rsquo;inventer une forme, un style, une narration, &agrave;
savoir ce qui peut &ecirc;tre dit ou non, c&rsquo;est au final un livre comme
un autre, alors il y a de grands textes et d&rsquo;autres moins grands et
d&rsquo;autres insignifiants, mais &ccedil;a vaut la peine de s&rsquo;y essayer, et
m&ecirc;me d&rsquo;y consacrer une part de sa vie dans l&rsquo;espoir de
l&rsquo;enchanter.</p>
<p>Rien n&rsquo;oblige toutefois, et par chance. Je n&rsquo;&eacute;cris pas de po&eacute;sie
ou de th&eacute;&acirc;tre, ces formes ne me conviennent pas. Je suis tomb&eacute; dans
le journal avant m&ecirc;me de me vouloir &eacute;crivain, avant m&ecirc;me d&rsquo;avoir lu
des journaux d&rsquo;&eacute;crivain. Telle a toujours &eacute;t&eacute; ma pente et je
comprends que pour d&rsquo;autres la leur les m&egrave;ne ailleurs. Il n&rsquo;y a pas
UNE forme litt&eacute;raire sup&eacute;rieure aux autres (&ccedil;a serait le comble du
platonisme).</p>
<div class="image"><img src="../images/56486_IMG_5535.jpeg" alt="Midi" width="1600" height="1200"><div class="legend">Midi</div></div>
<div class="image"><img src="../images/56486_IMG_5556.jpeg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div class="image"><img src="../images/56486_IMG_5558.jpeg" alt="&Agrave; v&eacute;lo" width="1600" height="1200"><div class="legend">&Agrave; v&eacute;lo</div></div>
<div class="image"><img src="../images/56486_IMG_5576.jpeg" alt="Abbaye de Valmagne" width="1600" height="1200"><div class="legend">Abbaye de Valmagne</div></div>
<h3>Samedi 28, Balaruc</h3>
<p>Journ&eacute;e pass&eacute;e &agrave; ranger le garage. Tout un symbole d&rsquo;une &eacute;poque
de g&acirc;chis, de d&eacute;penses inutiles, de mat&eacute;riaux conserv&eacute;s aux cas o&ugrave;,
mais que nous finissons par jeter, parfois avec nostalgie, comme
ces vieux pantalons de mon p&egrave;re qui lui ont servi de serpilli&egrave;res
durant des ann&eacute;es, avant que je les utilise pour d&eacute;graisser les
cha&icirc;nes des v&eacute;los. Ce garage &eacute;tait le sien avant d&rsquo;&ecirc;tre le mien.
C&rsquo;est une histoire de famille, d&rsquo;accumulation de souvenirs, avec la
planche &agrave; voile de mes dix-huit ans, le premier VTT achet&eacute; &agrave; Paris
en 1988, un Peugeot en plomb, des outils qui ont peut-&ecirc;tre servi &agrave;
mon grand-p&egrave;re, des vestiges, et les jeter comme nettoyer une
maison apr&egrave;s un d&eacute;c&egrave;s, se d&eacute;barrasser de tout ce qui avait de
l&rsquo;importance pour le mort et n&rsquo;en pr&eacute;sente plus aucune. Peut-&ecirc;tre
qu&rsquo;il en ira de m&ecirc;me pour mes carnets si pr&eacute;cieux, pour la plupart
non retranscrits. Je ne le saurais pas, mais j&rsquo;en &eacute;prouve une
douleur anticip&eacute;e. En m&ecirc;me temps, je me dis que mon p&egrave;re serait
heureux de voir nettoyer et ranger son garage, m&ecirc;me si je jette
certaines choses qu&rsquo;il a touch&eacute;es, avec lesquelles il a transpir&eacute;
et sans doute pest&eacute;.</p>
<h3>Dimanche 29, Balaruc</h3>
<p><em>Tout sauf lui</em>. Titre d&rsquo;un article qui n&rsquo;aurait aucune
utilit&eacute;. J&rsquo;entends les gens dire qu&rsquo;aux prochaines &eacute;lections ce
sera &laquo;&nbsp;tout sauf Macron&nbsp;&raquo; comme aux pr&eacute;c&eacute;dentes ils ont
d&eacute;clar&eacute; &laquo;&nbsp;tout sauf Sarkozy&nbsp;&raquo;, pour &ecirc;tre tout autant d&eacute;&ccedil;u
par Hollande qui a eu la sagesse de ne pas se repr&eacute;senter.</p>
<p>La m&eacute;moire politique est courte, on oublie d&rsquo;une &eacute;lection &agrave;
l&rsquo;autre, comme le buveur qui se laisse griser en oubliant la gueule
de bois qui l&rsquo;attend le lendemain. Alors on croit une fois de plus
&agrave; la possibilit&eacute; d&rsquo;un sauveur ou d&rsquo;une sauveuse, quelqu&rsquo;un qui
aurait le pouvoir de tout changer.</p>
<p>Pourquoi sommes-nous incapables de croire en nous-m&ecirc;mes&nbsp;?
Pourquoi r&ecirc;ver d&rsquo;un leader, d&rsquo;un Dieu, d&rsquo;un proph&egrave;te&nbsp;? Nous
sommes des na&iuml;fs primitifs. Nous parions trop d&rsquo;argent et
d&rsquo;&eacute;motions sur les candidats qui ne peuvent que nous d&eacute;cevoir.
L&rsquo;histoire devra se r&eacute;p&eacute;ter durant combien de temps avant la prise
de conscience de l&rsquo;&eacute;puisement du mod&egrave;le &eacute;lectif
majoritaire&nbsp;?</p>
</body></html>

<p class="date"><br/><a href="../2020/56647.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 6 décembre 2020</p>


</article></body></html>