<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Juillet 2016</title><link rel="canonical" href="https:/tcrouzet.com/2016/08/01/carnet-de-route-juillet-2016/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Juillet 2016" /><meta property="og:description" content="Vendredi 1<sup>er</sup>, Agios Nikolaos, Messinia Un journaliste de la chose Internet, par principe observateur, se permet de critiquer les sentiments &eacute;prouv&eacute;s par les acteurs d&rsquo;Internet. &Ccedil;a m&rsquo;amuse cette incapacit&eacute; &agrave; prendre conscience des limites de sa propre position (je ne suis pas immunis&eacute; &agrave; ce trouble). Idem pour les gens qui militent pour les biens [&hellip;]" /><meta property="og:url" content="/2016/08/01/carnet-de-route-juillet-2016/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2016-08-01T12:12:37+00:00" /><meta property="article:modified_time" content="2018-11-23T21:23:09+00:00" /><meta property="og:image" content="../../../../images_tc/2016/08/plongeon.jpg" /><meta property="og:image:width" content="1200" /><meta property="og:image:height" content="900" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2016/08/plongeon-768x576.jpg" class="attachment-medium size-medium" alt="Plongeon" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/plongeon-768x576.jpg 768w, ../../../../images_tc/2016/08/plongeon-1024x768.jpg 1024w, ../../../../images_tc/2016/08/plongeon-250x188.jpg 250w, ../../../../images_tc/2016/08/plongeon.jpg 1200w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Juillet 2016</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><h3>Vendredi 1<sup>er</sup>, Agios Nikolaos, Messinia</h3><p>Un journaliste de la chose Internet, par principe observateur, se permet de critiquer les sentiments &eacute;prouv&eacute;s par les acteurs d&rsquo;Internet. &Ccedil;a m&rsquo;amuse cette incapacit&eacute; &agrave; prendre conscience des limites de sa propre position (je ne suis pas immunis&eacute; &agrave; ce trouble).</p><p>Idem pour les gens qui militent pour les biens communs et qui eux-m&ecirc;mes n&rsquo;en produisent gu&egrave;re, sinon leurs r&eacute;flexions sur ce que les autres devraient faire, sans qu&rsquo;eux-m&ecirc;mes, une fois de plus, se mettent un instant &agrave; leur place.</p><p>J&rsquo;ai &eacute;t&eacute; journaliste, je suis activiste, je suis producteur de biens communs et aussi, de temps en temps, de biens qui remplissent mon frigidaire, car l&rsquo;&Eacute;tat ne finance pas mes d&eacute;lires.</p><hr><p>J&rsquo;ai couru avant la canicule, avant la baignade du matin. Je flotte avec la mer pour horizon et les enfants qui jouent. Je retrouve des sensations du temps de l&rsquo;enfance, par vagues voluptueuses, sans que je puisse les juger sup&eacute;rieures aux vagues des plaisirs neufs. Plus je vieillis, moins je suis en accord avec Proust. Le temps est maintenant, et quand le pass&eacute; s&rsquo;en m&ecirc;le, c&rsquo;est pour en amoindrir la puissance novatrice.</p><p>Dans la chaleur du midi estival, j&rsquo;aime l&rsquo;immobilisme, la tension br&ucirc;lante qui me fait croire que le temps s&rsquo;&eacute;coule avec une lenteur anormale, et d&rsquo;ailleurs cette lenteur n&rsquo;est pas que psychologique, puisque le soleil reste plus longtemps dans le ciel qu&rsquo;&agrave; toute autre p&eacute;riode de l&rsquo;ann&eacute;e, et que donc les secondes solaires durent effectivement plus longtemps (si entre l&rsquo;aube et l&rsquo;aurore, on a x unit&eacute;s de temps, c&rsquo;est x durent plus longtemps en &eacute;t&eacute; qu&rsquo;en hiver quand on les exprime en secondes).</p><p>Le temps de l&rsquo;&eacute;t&eacute; ne m&rsquo;est perceptible que si par ailleurs je renonce &agrave; travailler, et donc que si je suis loin de chez moi. Je le retrouve parce que j&rsquo;ai rompu. Je ne prends pas assez souvent cette libert&eacute;, sauf quand je m&rsquo;abandonne &agrave; mes vagabondages.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/701-250x250.jpg" class="alignnone size-large wp-image-44134 portrait" alt="Soir" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/701-250x250.jpg 250w, ../../../../images_tc/2016/08/701-768x769.jpg 768w, ../../../../images_tc/2016/08/701-1024x1025.jpg 1024w, ../../../../images_tc/2016/08/701.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/monstres-250x250.jpg" class="alignnone size-large wp-image-44135 portrait" alt="Monstres" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/monstres-250x250.jpg 250w, ../../../../images_tc/2016/08/monstres-768x768.jpg 768w, ../../../../images_tc/2016/08/monstres-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/monstres.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Samedi 2, Agios Nikolaos, Messinia</h3><p>De 25 &agrave; 35 ans, quand je vivais &agrave; Paris, j&rsquo;&eacute;tais nostalgique de ma jeunesse. C&rsquo;&eacute;tait mon &eacute;poque proustienne. J&rsquo;avais besoin de me r&eacute;fugier dans des impressions plut&ocirc;t que d&rsquo;affronter le r&eacute;el.</p><h3>Dimanche 3, Porto Kagio, Messinia</h3><p>J&rsquo;ai fini par trouver un coin de paradis, un port minuscule, quelques tavernes au creux d&rsquo;une crique pas encore am&eacute;nag&eacute;e pour les touristes. La route se transforme en chemin o&ugrave; sont plant&eacute;s quelques parasols et quelques pontons.</p><p>Cette simple chose se situe au bout d&rsquo;un d&eacute;sert de cailloux et de plantes griffe-jambes. Je me suis arr&ecirc;t&eacute; &agrave; l&rsquo;extr&eacute;mit&eacute; du promontoire, &agrave; l&rsquo;ombre du phare de tribord qui d&eacute;fend l&rsquo;entr&eacute;e de la passe.</p><p>Je repense &agrave; l&rsquo;id&eacute;e de la nuit. Un roman qui s&rsquo;intitulerait <em>Les m&eacute;diocres</em> ou <em>Les pitoyables</em> et qui raconterait Internet tel que je l&rsquo;ai v&eacute;cu et tel que je le vis. J&rsquo;ai mes personnages. Celui qui accapare le pouvoir de censure sur Wikip&eacute;dia. Le blogueur litt&eacute;raire qui critique les autres auteurs parce qu&rsquo;il n&rsquo;est pas lu. Celui qui fuit la TV pour passer sa vie sur les r&eacute;seaux sociaux. L&rsquo;entrepreneur qui veut changer le monde et qui d&egrave;s qu&rsquo;il gagne de l&rsquo;argent ne songe qu&rsquo;&agrave; en gagner davantage.</p><p>Dans la nuit, j&rsquo;ai imagin&eacute; que Houellebecq &eacute;crivait ce livre, et qu&rsquo;il faisait tr&egrave;s mal &agrave; toute notre bande d&rsquo;&eacute;crivaillons num&eacute;riques, alors je me suis dit que c&rsquo;&eacute;tait &agrave; moi de me flageller, de le faire avec cynisme, avec d&rsquo;autant plus de m&eacute;chancet&eacute; que je serais moi-m&ecirc;me l&rsquo;objet de cette m&eacute;chancet&eacute;. Je suis arriv&eacute; au bout d&rsquo;Internet, il me faut le dire avec humour et mordant.</p><hr><p>Il me faudrait revenir en Gr&egrave;ce en automne, quand le soleil autorise les longues marches. Il fait trop mal en juillet, il &eacute;crase et invite &agrave; la baignade ou &agrave; la sieste, m&ecirc;me lire m&rsquo;est difficile.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/gerolimenas1-250x250.jpg" class="alignnone size-large wp-image-44136 portrait" alt="Gerolimenas" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/gerolimenas1-250x250.jpg 250w, ../../../../images_tc/2016/08/gerolimenas1-768x768.jpg 768w, ../../../../images_tc/2016/08/gerolimenas1-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/gerolimenas1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/gerolimenas2-250x250.jpg" class="alignnone size-large wp-image-44137 portrait" alt="Gerolimenas" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/gerolimenas2-250x250.jpg 250w, ../../../../images_tc/2016/08/gerolimenas2-768x767.jpg 768w, ../../../../images_tc/2016/08/gerolimenas2-1024x1023.jpg 1024w, ../../../../images_tc/2016/08/gerolimenas2.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/portokagio-250x250.jpg" class="alignnone size-large wp-image-44138 portrait" alt="porto kagio" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/portokagio-250x250.jpg 250w, ../../../../images_tc/2016/08/portokagio-768x768.jpg 768w, ../../../../images_tc/2016/08/portokagio-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/portokagio.jpg 1438w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/portokagio4-250x250.jpg" class="alignnone size-large wp-image-44141 portrait" alt="porto kagio" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/portokagio4-250x250.jpg 250w, ../../../../images_tc/2016/08/portokagio4-768x768.jpg 768w, ../../../../images_tc/2016/08/portokagio4-1024x1024.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Lundi 4, Agios Nikolaos, Messinia</h3><p>La sieste. Il fait si chaud que m&ecirc;me les cigales se font moins bruyantes. Les enfants, eux, d&eacute;bordent d&rsquo;&eacute;nergie. Je crois que j&rsquo;ai profit&eacute; de ces moments de calme impos&eacute; par mes parents pour d&eacute;velopper mon imaginaire, un imaginaire entre ombre et lumi&egrave;re que j&rsquo;ai plus tard retrouv&eacute; exprim&eacute; dans <em>L&rsquo;Aventura</em> d&rsquo;Antonioni, dans certaines images de Lartigue, dans quelques textes que je n&rsquo;ai cess&eacute; de vouloir r&eacute;inventer quand j&rsquo;ai commenc&eacute; &agrave; &eacute;crire.</p><p>La sieste estivale a &eacute;t&eacute; une exp&eacute;rience saillante de mon enfance. Je suis si &eacute;berlu&eacute; par la chaleur, et pas question d&rsquo;allumer la clim, que je suis incapable d&rsquo;&eacute;voquer la sieste de hier autant que celle d&rsquo;aujourd&rsquo;hui. Je ne peux que parler d&rsquo;elle en style direct alors qu&rsquo;il me faudrait plonger dans la touffeur, &eacute;voquer les lointaines bourrasques n&eacute;es de gradients thermiques chaotiques et propices aux mini-tornades. Elles l&egrave;chent la mer, en arrachent des perles froides et imm&eacute;diatement bouillonnantes, puis frappent les rochers gris des falaises avant les pentes couvertes de lentisques et d&rsquo;&eacute;pineux.</p><p>Dans le silence de la chambre, un frigidaire ronronne avec la promesse d&rsquo;un r&eacute;confort que je n&rsquo;ai pas la force de m&rsquo;offrir. Au-del&agrave; des murs, une femme murmure sans volont&eacute; d&rsquo;&ecirc;tre entendue, comme de peur que ses mots r&eacute;veillent les morts. Je suis immobile, un chasseur &agrave; son aff&ucirc;t. Une mouche traverse mon espace visuel trop vite pour que j&rsquo;en fasse plus qu&rsquo;un trait. Les rideaux de gaze ondulent pour d&eacute;montrer que l&rsquo;air n&rsquo;est pas immobile. Par les volets entrouverts, une raie de soleil mord le drap blanc du lit, &agrave; quelques centim&egrave;tres de mes pieds crois&eacute;s.</p><p>Je critique souvent l&rsquo;abus du &laquo;&nbsp;comme&nbsp;&raquo;, mais j&rsquo;aime quand il d&eacute;boule en coup de canon au milieu de la prose. Il s&rsquo;agit simplement d&rsquo;&eacute;conomiser cette arme redoutable. Au milieu de la sieste, elle fait un bruit de porte qui claque. Dans mon &eacute;criture, je ne m&rsquo;interdis plus rien sauf les abus, et les d&eacute;bordements baroques, si &eacute;trangers &agrave; la sieste, &agrave; ses ombres fermes entre le jaune et le gris, du moins ainsi je les peindrais.</p><p>Je ne m&rsquo;interdis surtout pas d&rsquo;&eacute;crire que pour moi, pour saisir le temps dans ces moments si particuliers o&ugrave; il cesse de se d&eacute;rouler, et pour pouvoir l&rsquo;arr&ecirc;ter &agrave; nouveau en me relisant des semaines plus tard dans un environnement climatique diff&eacute;rent.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/stoupa1-250x250.jpg" class="alignnone size-large wp-image-44140 portrait" alt="Stoupa" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/stoupa1-250x250.jpg 250w, ../../../../images_tc/2016/08/stoupa1-768x768.jpg 768w, ../../../../images_tc/2016/08/stoupa1-1024x1024.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/stoupa2-250x250.jpg" class="alignnone size-large wp-image-44142 portrait" alt="Stoupa" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/stoupa2-250x250.jpg 250w, ../../../../images_tc/2016/08/stoupa2-768x768.jpg 768w, ../../../../images_tc/2016/08/stoupa2-1024x1024.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Mardi 5, Agios Nikolaos, Messinia</h3><p>Isa m&rsquo;initie peu &agrave; peu &agrave; l&rsquo;art de la famille. Juste &ecirc;tre ensemble avec des cousins, leurs enfants, et ne rien attendre d&rsquo;intellectuel &agrave; cette relation, simplement c&eacute;l&eacute;brer une m&eacute;moire commune et s&rsquo;accompagner dans la vie.</p><p>Alors peu importe l&rsquo;endroit. Un plongeoir suffit pour que tout le monde trouve sa place. Son exotisme nous rapproche, il nous pousse &agrave; faire cocon dans une terre peu famili&egrave;re et dont nous ne comprenons rien &agrave; la langue.</p><p>Pas d&rsquo;id&eacute;e, rien que des sentiments, une course matinale, des baignades entrecoup&eacute;es par une longue sieste, cisaill&eacute;e par les cigales, jusqu&rsquo;&agrave; ce que le silence assourdissant fasse exploser les enfants et que nous nous &eacute;quipions &agrave; nouveau pour le bain, encore et encore, comme si nos vacances ne devaient jamais cesser.</p><p>Je sais d&eacute;j&agrave; que je regretterai cette vacuit&eacute;, parce qu&rsquo;elle ne peut durer, parce que demain nous reprenons la route et le mouvement.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/agios1-250x250.jpg" class="alignnone size-large wp-image-44143 portrait" alt="Agios Nikolaos" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/agios1-250x250.jpg 250w, ../../../../images_tc/2016/08/agios1-768x768.jpg 768w, ../../../../images_tc/2016/08/agios1-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/agios1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/agios2-250x250.jpg" class="alignnone size-large wp-image-44144 portrait" alt="Agios Nikolaos" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/agios2-250x250.jpg 250w, ../../../../images_tc/2016/08/agios2-768x767.jpg 768w, ../../../../images_tc/2016/08/agios2-1024x1023.jpg 1024w, ../../../../images_tc/2016/08/agios2.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Mercredi 6, Olympie</h3><p>Fin d&rsquo;apr&egrave;s-midi. Presque seul sur le site. Des souvenirs de Palenque resurgissent. Peut-&ecirc;tre &agrave; cause des pierres noircies et rong&eacute;es, ou plus s&ucirc;rement &agrave; cause de la v&eacute;g&eacute;tation et des cigales infatigables. Les moustiques me forcent &agrave; quitter le pied de la colonne o&ugrave; je me suis assis. Ils ont d&eacute;cid&eacute; de m&rsquo;emp&ecirc;cher d&rsquo;&eacute;crire. Il y a trop de vie ici. Les pr&eacute;sences anciennes s&rsquo;incarnent dans les insectes bourdonnant, et d&eacute;vorant.</p><p>Les enfants acceptent de se pr&ecirc;ter au jeu de la visite. Ils ont couru sur le stade. Les &acirc;mes du pass&eacute; doucement les p&eacute;n&egrave;trent, plus tard elles leur parleront avec force. J&rsquo;ai frissonn&eacute; d&egrave;s l&rsquo;entr&eacute;e ombrag&eacute;e par les pins, avec les &eacute;clats de soleil et les ombres sur les colonnes couch&eacute;es et dont les rares debout laissent entrevoir le grandiose de la cit&eacute; antique.</p><p>Il me faudrait &eacute;crire avec plus d&rsquo;emportement, avec le baroque clinquant d&rsquo;un Malraux pour dire le sublime des sentiments qu&rsquo;un simple tas de cailloux peut provoquer en moi quand il &eacute;veille la m&eacute;moire et l&rsquo;anime. Pas besoin d&rsquo;une madeleine de mon enfance pour animer le pass&eacute;, mais juste d&rsquo;en d&eacute;couvrir un vestige que je resitue dans une histoire, alors l&rsquo;instant d&eacute;passe le pr&eacute;sent, pour englober le pass&eacute; et se tendre vers l&rsquo;avenir, car demain vous pourrez aussi venir ici, et r&eacute;p&eacute;ter le m&ecirc;me rituel, m&ecirc;me si le muret o&ugrave; je suis assis n&rsquo;existe plus. Il vous suffira de savoir que c&rsquo;&eacute;tait ici, &agrave; un moment du jour semblable, avec le soleil fr&ocirc;lant le sommet des collines et le fa&icirc;te des arbres.</p><p>La magie n&rsquo;est donc pas de retrouver le temps perdu, mais de r&eacute;veiller l&rsquo;imagination qui parfois s&rsquo;alanguit en nous, d&rsquo;en invoquer toute la puissance pour faire revivre des fant&ocirc;mes et discuter avec eux. Je sens leur pr&eacute;sence, et le bruit lointain d&rsquo;une moto ne les effraie pas. Ils s&rsquo;amusent de mon monde comme je m&rsquo;amuse du leur. L&rsquo;histoire n&rsquo;est qu&rsquo;un pan de la litt&eacute;rature de l&rsquo;imaginaire. Il n&rsquo;existe sans doute pas d&rsquo;autre litt&eacute;rature que celle qui recr&eacute;e des lieux et les peuples de sensations, de sentiments et de pr&eacute;sences, de pr&eacute;f&eacute;rence indicibles, car donner trop de r&eacute;alisme tue l&rsquo;imagination que le lecteur doit lui m&ecirc;me invoquer en lui pour conna&icirc;tre le sublime.</p><p>D&eacute;crire, mais pas trop. Tout l&rsquo;art se r&eacute;sume &agrave; trouver un juste milieu, et chaque artiste passe sa vie &agrave; d&eacute;finir sa propre moyenne. Ne pas renoncer &agrave; &eacute;voquer le laid, ces deux touristes grecs qui d&eacute;barquent et qui hurlent, sans doute pour parler de tout autre chose que ce qu&rsquo;ils voient. Ils profitent des dix derni&egrave;res minutes d&rsquo;ouverture pour une visite express, et me cassent les pieds avec plus de piquant que les moustiques (ils s&rsquo;av&egrave;rent &ecirc;tre des gardiens qui chassent les retardataires, bient&ocirc;t &agrave; coups de sifflet).</p><h3>Jeudi 7, Olympie</h3><p>Pendant qu&rsquo;Isa et les enfants visitent le mus&eacute;e, je viens me poser au pied du temple de Zeus. Nous avons petit-d&eacute;jeun&eacute; pant&eacute;gruelliquement et mon ventre content&eacute;, je doute que mon cerveau se pr&ecirc;te &agrave; l&rsquo;extase. Il lui faut pour l&rsquo;approcher la tension de la faim ainsi que celle des autres sens, comme si j&rsquo;&eacute;tais &agrave; l&rsquo;aff&ucirc;t d&rsquo;une proie&nbsp;; la cr&eacute;ation artistique est sans doute une fa&ccedil;on de d&eacute;tourner notre atavique fonction de chasseur-cueilleur, fonction que mon p&egrave;re a toujours utilis&eacute;e au sens premier, mais qu&rsquo;il m&rsquo;a transmise pour capturer des proies imaginaires.</p><p>Tr&egrave;s t&ocirc;t nos anc&ecirc;tres nomades ont dispos&eacute; de beaucoup de temps libres, surtout apr&egrave;s la d&eacute;couverte du feu, tr&egrave;s t&ocirc;t ils ont chass&eacute; autre chose que des animaux, tr&egrave;s t&ocirc;t ils sont devenus artistes&nbsp;; ils ont v&eacute;cu un &acirc;ge d&rsquo;or que les s&eacute;dentaires, oblig&eacute;s de travailler &agrave; longueur de journ&eacute;e, ont oubli&eacute;, limitant la fonction artistique &agrave; quelques privil&eacute;gi&eacute;s, et nous revenons peu &agrave; peu &agrave; cet id&eacute;al du chasseur en m&ecirc;me temps que les machines travaillent pour nous et que la productivit&eacute; augmente. Cela pose un probl&egrave;me &agrave; tous les artistes contemporains parce qu&rsquo;ils vivent avec en t&ecirc;te un id&eacute;al boh&egrave;me issu des si&egrave;cles pass&eacute;s, avec l&rsquo;artiste d&eacute;ifi&eacute;, alors que l&rsquo;art est une fonction ordinaire de l&rsquo;humain, et qu&rsquo;il ne faut pas en attendre une quelconque gloire, mais simplement un jouir d&rsquo;une intensit&eacute; rare, que les s&eacute;dentaires, devant sa raret&eacute;, ont transform&eacute; en foie en diverses divinit&eacute;s.</p><p>Maintenant que nous redevenons tous artistes, nous devons inventer de nouveaux usages de la cr&eacute;ation, en faire le liant qui manque &agrave; nos soci&eacute;t&eacute;s. Nous devons refonder une spiritualit&eacute; esth&eacute;tique, celle qui id&eacute;alement occupait nos anc&ecirc;tres. La croyance en cet &acirc;ge d&rsquo;or oubli&eacute; en vaut bien d&rsquo;autres. Elle pourrait cimenter notre monde plus solidement que la croyance en une croissance infinie, croissance qui d&rsquo;ailleurs ne serait pas remise en cause par la croissance possiblement &eacute;ternelle de la cr&eacute;ation esth&eacute;tique, puisqu&rsquo;il ne lui faut que des m&eacute;moires pour en mesurer la rapide accumulation.</p><p>Je suis sous les cigales, sous le tumulte d&rsquo;un avion &agrave; r&eacute;action, sous les ch&ecirc;nes verts, sous la seule colonne debout du temple de Zeus. Je n&rsquo;ai pas besoin de parler des pierres &eacute;parpill&eacute;es entre lesquelles jaillissent des bouquets de gramin&eacute;es pour &ecirc;tre p&eacute;n&eacute;tr&eacute; par le spectacle de la ville antique.</p><p>J&rsquo;ai perdu le fil de ma pens&eacute;e &agrave; cause des touristes qui d&eacute;ferlent de plus en plus nombreux. Ils brisent ma concentration, o&ugrave; que je tourne la t&ecirc;te d&eacute;sormais je ne vois plus qu&rsquo;eux.</p><p>Je voulais dire, je crois, que le pass&eacute; infuse dans ma pens&eacute;e sans que je me r&eacute;f&egrave;re explicitement &agrave; lui. L&rsquo;avion pourrait &ecirc;tre une navette spatiale. D&rsquo;ailleurs, je peux me persuader que je suis sur une plan&egrave;te lointaine, en train de d&eacute;couvrir les vestiges de races disparues, et dont je pourrais semblablement me nourrir sans rien conna&icirc;tre de leur histoire.</p><p>Mes amis artistes souffrent de la profusion de l&rsquo;art. Ils n&rsquo;acceptent pas d&rsquo;&ecirc;tre sous les feux d&rsquo;une concurrence g&eacute;n&eacute;ralis&eacute;e. Ils vivent l&rsquo;art d&rsquo;avant alors que notre monde leur offre des pratiques esth&eacute;tiques nouvelles, dont le partage, toujours possible sans qu&rsquo;il soit n&eacute;cessaire, ne doit en rien contrarier la n&eacute;cessit&eacute;.</p><p>Je suis artiste pour vivre non pour la gloire, non pour la fortune, mais juste pour me d&eacute;passer, et faire de quelques instants des chants sublimes que je suis le seul &agrave; entendre, et dont mes mots ont pour seule ambition de t&eacute;moigner, pour plus tard r&eacute;veiller ma m&eacute;moire. Et si par un charme improbable ils provoquent un certain effet en certains lecteurs je m&rsquo;en r&eacute;jouirai sans que l&rsquo;instant ne soit en rien contrari&eacute;.</p><p>Les quantit&eacute;s, mesures propres &agrave; l&rsquo;&acirc;ge capitaliste, n&rsquo;ont aucune importance au regard de mon univers de qualit&eacute;s. Un lecteur en vaut des millions, et leur absence peut-&ecirc;tre davantage, car elle m&rsquo;enferme dans ma singularit&eacute;, dans mon pouvoir &agrave; projeter sur le monde un jouir qui ne vaut que pour moi et qu&rsquo;aucun autre ne partagera plus jamais. Cette simple possibilit&eacute; de projeter sur le monde des sentiments sublimes justifie que je vive, et que depuis mon enfance j&rsquo;ai aiguis&eacute; mes sens et mon art pour &ecirc;tre capable de d&eacute;cupler mes perceptions.</p><p>La sensibilit&eacute; est un don qui se travaille, qui se d&eacute;cuple, et peu importe le point de d&eacute;part. Il suffit d&rsquo;avoir du temps pour se lancer sur cette route, temps que nous pouvons grappiller avec de plus en plus de facilit&eacute; en limitant nos besoins mat&eacute;riels. Il ne faut pas souhaiter vivre de son art pour devenir plus artiste, mais devenir artiste dans chacun des interstices de temps libre. Cet algorithme a toujours dict&eacute; mes choix de vie. J&rsquo;ai renonc&eacute; &agrave; une carri&egrave;re prometteuse et r&eacute;mun&eacute;ratrice afin d&rsquo;avoir le temps de remplir des dizaines de carnets de notes et de dessins. Si j&rsquo;ai malgr&eacute; tout gagn&eacute; un peu d&rsquo;argent, c&rsquo;est avant tout par chance, celle d&rsquo;abord d&rsquo;&ecirc;tre n&eacute; avec la micro-informatique, d&rsquo;en &ecirc;tre devenu un expert et d&rsquo;avoir profit&eacute; de sa soudaine explosion. Je n&rsquo;ai pas fait fortune pour la simple raison que je voulais &ecirc;tre riche de temps. Je n&rsquo;ai pas d&rsquo;autre obsession aujourd&rsquo;hui, et je ne souhaite pas une autre vie pour mes enfants.</p><hr><p>Je passe par le mus&eacute;e avant qu&rsquo;Isa ne vienne me p&ecirc;cher. Je parcours les salles jusqu&rsquo;&agrave; me trouver devant l&rsquo;Hermes de Praxiteles, une des plus fameuses statues de l&rsquo;antiquit&eacute;, que les touristes ne daignent m&ecirc;me pas venir voir, ou juste jettent un coup d&rsquo;&oelig;il &agrave; son profil au nez grec, sans avoir la curiosit&eacute; de contempler ses fesses majestueuses. Un groupe finit par me marcher dessus, parce que bien s&ucirc;r je suis assis &agrave; m&ecirc;me le marbre froid.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/praxitelles-250x250.jpg" class="alignnone size-large wp-image-44145 portrait" alt="Praxitelles" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/praxitelles-250x250.jpg 250w, ../../../../images_tc/2016/08/praxitelles-768x768.jpg 768w, ../../../../images_tc/2016/08/praxitelles-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/praxitelles.jpg 1080w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/pont-250x250.jpg" class="alignnone size-large wp-image-44146 portrait" alt="Pont" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/pont-250x250.jpg 250w, ../../../../images_tc/2016/08/pont-768x768.jpg 768w, ../../../../images_tc/2016/08/pont-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/pont.jpg 1534w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/monastiraki-250x250.jpg" class="alignnone size-large wp-image-44147 portrait" alt="monastiraki" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/monastiraki-250x250.jpg 250w, ../../../../images_tc/2016/08/monastiraki-768x768.jpg 768w, ../../../../images_tc/2016/08/monastiraki-1024x1024.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Jeudi 7, Delphes</h3><p>Premi&egrave;re r&eacute;servation foireuse. Notre volont&eacute; d&rsquo;avoir une piscine pour les enfants nous fait choisir un bungalow dans un camping, mais, en plus d&rsquo;&ecirc;tre minuscule et affreusement situ&eacute; sur un parking, il est au bord de la route et nous avons l&rsquo;impression que les voitures nous passent sur le corps. Nous d&eacute;campons et partons &agrave; la recherche d&rsquo;autre chose. Rien de calme ne s&rsquo;impose dans le village de Delphes et nous d&eacute;cidons de nous rendre sur le site, d&rsquo;y rester jusqu&rsquo;&agrave; la fermeture et d&rsquo;aviser en suite. Je cours me percher au sommet du th&eacute;&acirc;tre et retrouve imm&eacute;diatement toute la magie de Delphes, sans que mon &eacute;nervement se calme (on a pay&eacute; une nuit au camping).</p><p>Depuis hier, Tim prend plaisir &agrave; photographier les vieilles pierres et nos visites deviennent soudain jeu. Il suffisait d&rsquo;y penser, mais si c&rsquo;&eacute;tait venu d&rsquo;Isa ou de moi, &ccedil;a n&rsquo;aurait pas march&eacute;. Je les vois tout en bas monter peu &agrave; peu vers moi. Je ne peux m&rsquo;emp&ecirc;cher de penser qu&rsquo;il nous faut trouver un endroit pour dormir. Plut&ocirc;t que de profiter du site, je cherche un h&ocirc;tel sur booking.com.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/delphe1-250x250.jpg" class="alignnone size-large wp-image-44148 portrait" alt="Delphe" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/delphe1-250x250.jpg 250w, ../../../../images_tc/2016/08/delphe1-768x768.jpg 768w, ../../../../images_tc/2016/08/delphe1-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/delphe1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Jeudi 7, Arachova</h3><p>Il suffisait de savoir o&ugrave; chercher. Dix kilom&egrave;tres apr&egrave;s Delphes, Arachova est une station de montagne situ&eacute;e &agrave; 960&nbsp;m&egrave;tres d&rsquo;altitude. L&rsquo;air y est rafra&icirc;chissant et nous d&eacute;nichons un quatre &eacute;toiles moins cher que le bungalow. Il domine la vall&eacute;e et la vue porte jusqu&rsquo;au d&eacute;troit du P&eacute;loponn&egrave;se. Quand nous partons nous promener dans les rues charmantes de la ville, nous d&eacute;couvrons des boutiques de luxe et des caf&eacute;s qui tous retransmettent la demi-finale de l&rsquo;Euro 2016. Nous sommes tomb&eacute;s sur le point de chute des Ath&eacute;niens fortun&eacute;s&nbsp;! Et comme le luxe ne nous d&eacute;range en rien, nous rigolons franchement.</p><h3>Vendredi 8, Arachova</h3><p>Nous sommes hors programme, sans objectif. Nous roulons jusqu&rsquo;&agrave; la station de ski au pied du mont Parnasse, une grosse motte aride, pr&eacute;c&eacute;d&eacute;e par une for&ecirc;t de conif&egrave;res et un village ponctu&eacute; de dizaines de chalets abandonn&eacute;s &agrave; mi-construction, parfois il manque les vitres d&rsquo;autre fois les ouvriers se sont arr&ecirc;t&eacute;s avant le toit. On dirait qu&rsquo;un cataclysme a fig&eacute; le temps, qu&rsquo;une bombe a tu&eacute; les hommes, abandonnant leurs ouvrages en l&rsquo;&eacute;tat. On peut imaginer un d&eacute;part pr&eacute;cipit&eacute; pour fuir une maladie ou un envahisseur qui lui-m&ecirc;me ne se serait pas arr&ecirc;t&eacute;. Il s&rsquo;appelle le capitalisme, l&rsquo;Europe technocratique, l&rsquo;Allemagne pr&eacute;tentieuse.</p><p>Surpris par les 15&deg;C, nous regagnons Arachova. Nous nous promenons dans les ruelles escarp&eacute;es et finissons par nous &eacute;chouer sur la place ombrag&eacute;e o&ugrave; hier soir nous avons regard&eacute; le match. Sous les m&ucirc;riers ligneux, les enfants et Isa lisent sur leur Kindle pendant que je relis mes notes.</p><p>J&rsquo;ai t&eacute;l&eacute;charg&eacute; le <em>Lonely Planet Gr&egrave;ce</em>, un guide sans int&eacute;r&ecirc;t, qui se contente de lister les lieux avec une neutralit&eacute; journalistique d&eacute;primante. D&rsquo;Arachova, il ne dit pratiquement rien, et surtout pas que la ville est un <em>must see</em>. Il faudrait &eacute;crire des guides de voyageur plut&ocirc;t que des guides de voyage. Dans <em>J&rsquo;aime en Gr&egrave;ce</em>, je pourrais dire qu&rsquo;il ne faut pas loger &agrave; Delphes, mais dix kilom&egrave;tres plus loin, conseil qui ne peut valoir pour tous les touristes, bien s&ucirc;r, mais ceux de notre esp&egrave;ce.</p><p>Un tel guide commencerait par d&eacute;crire le voyageur, par faire comprendre sa fa&ccedil;on de voir le monde, alors on pourrait le suivre, et partager certains de ses choix. Le <em>Lonely</em> ne choisit pas, ce non-choix le rend inutile &agrave; l&rsquo;&acirc;ge d&rsquo;Internet. Je croise pourtant des touristes qui se prom&egrave;nent encore avec sa version papier, qu&rsquo;ils tiennent en main en m&ecirc;me temps que leur t&eacute;l&eacute;phone, ignorant que le <em>Lonely</em> existe en version &eacute;lectronique, avec des liens et une fonction search bien pratique&nbsp;; preuve s&rsquo;il en faut que les ebooks ne sont pas entr&eacute;s dans les m&oelig;urs.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/arachova1-250x250.jpg" class="alignnone size-large wp-image-44149 portrait" alt="Arachova" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/arachova1-250x250.jpg 250w, ../../../../images_tc/2016/08/arachova1-768x768.jpg 768w, ../../../../images_tc/2016/08/arachova1-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/arachova1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Vendredi 8, Delphes</h3><p>De retour sur le site, sans les enfants, rest&eacute;s &agrave; bouquiner &agrave; l&rsquo;h&ocirc;tel. Je m&rsquo;installe &agrave; l&rsquo;ombre d&rsquo;un olivier du sanctuaire inf&eacute;rieur, avec en ligne de mire le Tholos, une de nos constructions les plus pures, dont il subsiste assez de vestiges pour nous laisser l&rsquo;imaginer au moment de sa splendeur.</p><p>Delphes est magique pour son site, pour sa position au centre du monde, et la m&ecirc;me puissance r&eacute;sonne &agrave; Arachova, sur le m&ecirc;me flanc de montagne. Les deux lieux vibrent d&rsquo;une &eacute;nergie semblable, et dans la ville moderne et ses vertigineuses enfilades d&rsquo;escaliers, on ressent la sagesse qui a pouss&eacute; les anciens &agrave; occuper les contreforts du mont Parnasse.</p><p>Un m&ecirc;me lieu a rencontr&eacute; le g&eacute;nie humain &agrave; des milliers d&rsquo;ann&eacute;es d&rsquo;&eacute;cart et leur conflagration a cr&eacute;&eacute; un chef-d&rsquo;&oelig;uvre. Visiter Delphes sans visiter Arachova, c&rsquo;est passer &agrave; c&ocirc;t&eacute; d&rsquo;un lien ind&eacute;fectible entre chacun de nous.</p><p>La douceur est si puissante que j&rsquo;aimerais vivre ici, pour tous les jours me nourrir &agrave; sa source, et voir quel sirop elle distillerait en moi. J&rsquo;aurais une petite terrasse en encorbellement, avec quelques buis et quelques g&eacute;raniums pour poser devant eux des taches rouges. On ne pourrait l&rsquo;atteindre en voiture, seulement par des vol&eacute;es de marches. Elle donnerait sur la vall&eacute;e bois&eacute;e de sapins sur ses hauteurs et plus bas de ch&ecirc;nes verts et d&rsquo;oliviers.</p><p>Les scientifiques viennent de d&eacute;couvrir la zone c&eacute;r&eacute;brale de la m&eacute;moire profonde o&ugrave; nous fixons les lieux aim&eacute;s, o&ugrave; nous leur associons des &eacute;motions, et dont nos pas nous poussent &agrave; retrouver le chemin plus facilement que les autres lieux qui ne nous marquent pas. La vall&eacute;e delphique a sans doute un pouvoir d&rsquo;impr&eacute;gnation particulier, pour peu que nous la traversions avant ou apr&egrave;s les d&eacute;ferlements des bus, qui ont la d&eacute;cence d&rsquo;abandonner aux promeneurs solitaires des plages propices &agrave; la contemplation.</p><p>Dans mon souvenir, j&rsquo;ai arpent&eacute; les ruines, je me suis assis sur chacun des blocs, j&rsquo;ai d&eacute;ambul&eacute; entre les colonnes. Aujourd&rsquo;hui, des c&acirc;bles prot&egrave;gent les vestiges que nous ne pouvons admirer qu&rsquo;&agrave; distance. Je ne sais pas si je me trompe. Isa dit qu&rsquo;elle se souvient d&rsquo;avoir &eacute;t&eacute; prise en photo assisse sur le nombril du monde. C&rsquo;&eacute;tait il y a trente ans lors de son premier voyage en Gr&egrave;ce. Peut-&ecirc;tre que nous faisons que fantasmer ou nous abandonner &agrave; des souvenirs qui ne nous appartiennent m&ecirc;me pas.</p><p>Si nous revenons dans quelques ann&eacute;es, nous porterons des lunettes qui nous feront voir les lieux tels qu&rsquo;ils &eacute;taient dans l&rsquo;antiquit&eacute;. Nous nous prom&egrave;nerons avec les anciens tout en entendant les cigales contemporaines. Je ne suis pas s&ucirc;r que nous y gagnons beaucoup. Nous risquons m&ecirc;me de perdre le besoin de trouver le lien indicible qui nous connectent en une humanit&eacute;.</p><p>Je n&rsquo;aime pas visiter les mus&eacute;es arch&eacute;ologiques pour cette raison. En arrachant les vestiges &agrave; leur cocon originel, en les bardant de commentaires et de reproductions, ils m&rsquo;interdisent de r&ecirc;ver. Je pr&eacute;f&egrave;re &ecirc;tre dans l&rsquo;imaginaire plut&ocirc;t que dans l&rsquo;histoire. J&rsquo;ai l&rsquo;illusion d&rsquo;&ecirc;tre davantage dans le vrai.</p><p>Je remonte au site principal. Je r&eacute;sume &agrave; Isa mes id&eacute;es sur l&rsquo;art du chasseur-cueilleur, un art qui redevient pour tous et dont nous devons faire un art pour soi, parce que, v&eacute;cu par des millions et potentiellement des milliards de consciences, il ne peut &ecirc;tre partag&eacute; au-del&agrave; d&rsquo;un cercle de proches.</p><p>Vouloir le succ&egrave;s dans ces conditions est simplement une folie. Ce serait venir &agrave; Delphes entre dix heures et seize heures, quand les bus d&eacute;ferlent, et je pr&eacute;f&egrave;re venir t&ocirc;t ou tard. Il est dix-neuf heures trente pass&eacute;s et mon public n&rsquo;est alors que d&rsquo;une dizaine de personnes, mais avec elles j&rsquo;ai &agrave; coup s&ucirc;r plus &agrave; partager qu&rsquo;avec les milliers qui nous ont devanc&eacute;s.</p><p>Quand j&rsquo;&eacute;cris <em>R&eacute;sistants</em>, je suis un artisan, j&rsquo;&eacute;cris pour le milieu de la journ&eacute;e, sans garantie de succ&egrave;s, mais au moins en me donnant une chance. Quand j&rsquo;&eacute;cris dans mon carnet, je m&rsquo;adresse &agrave; moi, &agrave; mes enfants pour plus tard, &agrave; vous les retardataires du soir. Je n&rsquo;ai aucune autre ambition, et en m&ecirc;me temps une ambition folle d&rsquo;esp&eacute;rer attraper quelque chose de rare et d&rsquo;inoubliable.</p><p>L&rsquo;artiste habite les fronti&egrave;res. Dans les sites arch&eacute;ologiques, elles sont &agrave; la fois spatiales et temporelles. Le petit tas de pierres qui n&rsquo;int&eacute;resse personne, l&rsquo;heure o&ugrave; les bus gagnent leur port d&rsquo;attache pour la nuit.</p><p>Quand on veut &eacute;crire pour les zones de forte affluence, il faut en accepter les r&egrave;gles. Penser au guide qui parle fort, raconte des choses simples. Penser aux touristes, fatigu&eacute;s, qui se suivent tels des moutons de Panurge, et qui ne s&rsquo;&eacute;chapperont pas vers les chemins de traverse. Cela exige de soi-m&ecirc;me adopter la m&ecirc;me strat&eacute;gie. Parler haut et fort, sans effort de style, mais juste avec un souci de simplicit&eacute;, et ne jamais oublier de prendre par la main, un effort pour moi presque impossible tant je suis peu p&eacute;dagogue.</p><h3>Samedi 9, Arachova</h3><p>Le soleil matinal immobilise la vall&eacute;e et dessine le serpent brillant du canal qui traverse les champs d&rsquo;oliviers. De temps en temps, une voiture escalade ou d&eacute;vale une rue, puis le silence se r&eacute;installe, froiss&eacute; par le piaillement des oiseaux.</p><p>Hier en quittant Delphes, j&rsquo;ai song&eacute; que nous ignorons bien des choses des Grecs anciens parce qu&rsquo;ils ne parlaient pas d&rsquo;eux, mais seulement de ce qu&rsquo;ils imaginaient au-dessus d&rsquo;eux. Je me suis alors demand&eacute; ce que nos successeurs lointains nous reprocheraient de ne pas avoir dit. Nous croyons tout dire et nous oublions sans doute la seule chose qui sera importante pour l&rsquo;avenir.</p><p>Quand je ressens puissamment le monde, je me dis que vivre en un temps ou un autre ne fait aucune diff&eacute;rence, puis je jalouse ceux qui viendront apr&egrave;s moi, parce que j&rsquo;aime la technologie et la science. Je ne regrette pas de passer &agrave; c&ocirc;t&eacute; des &oelig;uvres d&rsquo;art &agrave; venir, celles pr&eacute;sentes &eacute;tant d&eacute;j&agrave; trop innombrables, mais j&rsquo;aimerais en savoir plus sur l&rsquo;univers, b&eacute;n&eacute;ficier de nouvelles possibilit&eacute;s techniques et je l&rsquo;avoue esp&eacute;rer jouir plus longtemps du spectacle.</p><p> Ce matin, la connexion &eacute;tant bonne, j&rsquo;ai d&eacute;roul&eacute; le fil des photos Instagram. J&rsquo;aime voir ce que les gens voient, ce qui les immobilise, ce qu&rsquo;ils montrent d&rsquo;eux. Certains narcissiques jusqu&rsquo;au bout des ongles qui toujours n&rsquo;affichent que leur portrait, d&rsquo;autres qui montrent les couvertures des livres qu&rsquo;ils lisent ou les plats dont ils se r&eacute;galent. Peu de gens observent ou s&rsquo;int&eacute;ressent aux d&eacute;tails. Souvent le banal est privil&eacute;gi&eacute;, sans souci de saisir les moments d&rsquo;exceptions. Cette tendance m&rsquo;en apprend beaucoup sur mon monde &eacute;go&iuml;ste sans que j&rsquo;en sois particuli&egrave;rement heureux. Je me sens alors incapable de communiquer.</p><p>Un n&oelig;ud se r&eacute;veille en moi, celui de ma position d&rsquo;auteur dans cette pluralit&eacute;. Je dois me r&eacute;soudre &agrave; diffuser confidentiellement mes textes importants et ne signer des deals que pour les &oelig;uvres d&rsquo;artisans. Je sais que je ne dois pas mettre <em>One Minute</em> et <em>R&eacute;sistants</em> sur la m&ecirc;me balance. Cette connaissance, cette certitude, cette conscience ne m&rsquo;en fait pas moins souffrir. Je suis un enfant du XX<sup>e</sup> si&egrave;cle et je suis encore incapable d&rsquo;accepter l&rsquo;&eacute;tat de l&rsquo;artiste du XXI<sup>e</sup>. J&rsquo;ai beau savoir que r&ecirc;ver de gloire est folie, je n&rsquo;en reste pas moins jaloux, pas m&ecirc;me jaloux non, plut&ocirc;t agac&eacute; par la m&eacute;diocrit&eacute; expos&eacute;e au grand jour par les &eacute;diteurs, apr&egrave;s tout de simples firmes commerciales, dans une simple logique de croissance, inf&eacute;od&eacute;es &agrave; une religion capitaliste &agrave; laquelle je ne crois pas.</p><p>Ce dilemme serait simple &agrave; r&eacute;soudre si moi-m&ecirc;me je prenais en compte la logique capitaliste. Si je diffuse moi-m&ecirc;me <em>R&eacute;sistants</em>, un livre qui sera sans doute pr&eacute;command&eacute; par des compagnies pharmaceutiques, je gagnerai plus d&rsquo;argent que si je le signe avec un &eacute;diteur, int&eacute;ress&eacute; par son seul potentiel commercial (et en rien par mon art). Isa me conseille d&rsquo;agir seul, en artisan, d&rsquo;un bout &agrave; l&rsquo;autre de ma pratique. De mon c&ocirc;t&eacute;, j&rsquo;ai peur d&rsquo;&ecirc;tre d&eacute;finitivement marginalis&eacute;, d&rsquo;&ecirc;tre exclu du rang des auteurs o&ugrave; on entre que par la sacralisation du capitalisme (pr&eacute;sence en librairie, chroniques dans les m&eacute;dias, invitations &agrave; des salons et des colloques&hellip;). Dans ces conditions, signer de temps en temps un deal avec un &eacute;diteur revient pour moi &agrave; payer ma carte du parti, sans ne plus croire en sa politique.</p><hr><p>Avant notre d&eacute;part, je grimpe les escaliers qui montent droit vers l&rsquo;&eacute;glise. Cette rampe me rappelle celle d&eacute;couverte il y a peu &agrave; Blois, en plus &eacute;troite, en plus discr&egrave;te, d&rsquo;ailleurs j&rsquo;y suis pass&eacute; devant la premi&egrave;re fois sans la remarquer, mon regard attir&eacute; par les boutiques de l&rsquo;autre c&ocirc;t&eacute; de la rue.</p><p>J&rsquo;&eacute;prouve d&eacute;j&agrave; une forme de nostalgie &agrave; l&rsquo;id&eacute;e de quitter ce gros village de montagne, un sentiment de mort m&rsquo;envahit, parce que le plaisir d&rsquo;&ecirc;tre l&agrave; et d&rsquo;&ecirc;tre en g&eacute;n&eacute;ral ne peut perdurer &eacute;ternellement. Il est d&eacute;j&agrave; assez extraordinaire qu&rsquo;il puisse se manifester en nous, et il est horrible de songer que c&rsquo;est &agrave; seule fin de nous donner un avantage &eacute;volutif. Ce n&rsquo;est m&ecirc;me pas s&ucirc;r. Il r&eacute;sulte sans doute d&rsquo;un b&eacute;n&eacute;fice co-&eacute;volutif engendr&eacute; par nos gros cerveaux.</p><p>Sur les toits rouges des maisons en contre-bas, les chapeaux des chemin&eacute;es en inox tournicotent et projettent des &eacute;clats aveuglants. Des hirondelles couinent et leurs ombres filent &agrave; la surface des marches. Dans la montagne de l&rsquo;autre c&ocirc;t&eacute; de la vall&eacute;e, je devine des chemins de randonn&eacute;e, des cypr&egrave;s isol&eacute;s, des alpages pel&eacute;s.</p><p>J&rsquo;ai du mal &agrave; imaginer la ville sous la neige en hiver. Elle serait alors bien plus fr&eacute;quent&eacute;e par les touristes d&rsquo;apr&egrave;s le gardien de l&rsquo;h&ocirc;tel qui, en &eacute;t&eacute;, choisissent plut&ocirc;t Delphes. Il est donc judicieux d&rsquo;avoir des penchants oppos&eacute;s &agrave; leur masse, un penchant qui pour un &eacute;crivain malheureusement se traduit par un lectorat r&eacute;duit.</p><p>La marginalit&eacute; d&rsquo;Hemingway incarnait un id&eacute;al g&eacute;n&eacute;rationnel, sans rupture avec le consum&eacute;risme du XX<sup>e</sup> si&egrave;cle, et m&ecirc;me bien au contraire. Je ne me suis jamais vu en marginal. J&rsquo;ai toujours d&eacute;test&eacute; les artistes qui s&rsquo;affirment ainsi par leur tenue. Et n&eacute;anmoins on m&rsquo;accuse de marginalit&eacute;, pour la simple raison que je pense souvent contre, m&ecirc;me contre la croyance assez r&eacute;pandue que la croissance &eacute;conomique cessera par manque d&rsquo;&eacute;nergie. C&rsquo;est une des blagues les plus communes d&rsquo;aujourd&rsquo;hui. En 90&nbsp;minutes le soleil nous envoie l&rsquo;&eacute;nergie n&eacute;cessaire &agrave; une ann&eacute;e d&rsquo;humanit&eacute;. Il faut &ecirc;tre bien na&iuml;f pour croire que nous serons incapables de la capter.</p><p>La croissance ne me g&ecirc;ne pas en elle-m&ecirc;me. Je la crois n&eacute;cessaire, mais &agrave; condition qu&rsquo;elle ne soit pas &agrave; tout prix, au prix de notre sant&eacute;, de notre humanit&eacute;, de notre plan&egrave;te. Le &agrave; tout prix est ce contre quoi je me bats. Il implique que certains individus cherchent &agrave; dominer les autres. Leur jouissance est m&eacute;diocre, sans qu&rsquo;ils le sachent bien s&ucirc;r, tout cela parce que durant leur enfance personne ne les a initi&eacute;s &agrave; jouir.</p><p>Je dois accepter de me lever, de descendre les marches, de rejoindre Isa et les enfants qui lisent sur la terrasse aux m&ucirc;riers. L&rsquo;&eacute;glise m&rsquo;assourdit en sonnant juste au-dessus de ma t&ecirc;te 10&nbsp;h&nbsp;30.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/arachova2-250x250.jpg" class="alignnone size-large wp-image-44150 portrait" alt="Arachova" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/arachova2-250x250.jpg 250w, ../../../../images_tc/2016/08/arachova2-768x768.jpg 768w, ../../../../images_tc/2016/08/arachova2-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/arachova2.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/kindle-250x250.jpg" class="alignnone size-large wp-image-44151 portrait" alt="kindle" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/kindle-250x250.jpg 250w, ../../../../images_tc/2016/08/kindle-768x768.jpg 768w, ../../../../images_tc/2016/08/kindle-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/kindle.jpg 1080w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Samedi 9, Le Pir&eacute;e</h3><p>Nous attendons le bateau pour Folegandros, notre premi&egrave;re &icirc;le. Dans<em>Sapiens</em>, je lis&nbsp;:</p><blockquote><p>Le commandement supr&ecirc;me du riche est&nbsp;: &laquo;&nbsp;Investis&nbsp;!&nbsp;&raquo; Celui du commun des mortels&nbsp;: &laquo;&nbsp;Ach&egrave;te&nbsp;!&nbsp;&raquo;</p></blockquote><p>Je suis d&eacute;cid&eacute;ment dans le camp des riches, un riche excessivement prudent puisque je n&rsquo;ai jamais souscrit le moindre cr&eacute;dit.</p><h3>Samedi 9, Chora, Folegandros</h3><p>Le catamaran montait et descendait, Isa a vite verdi pendant que des Am&eacute;ricains chantaient et se murgeaient. Nous sommes arriv&eacute;s avec plus d&rsquo;une heure de retard. Il faisait nuit. Notre h&ocirc;te nous attendait au port, il nous a conduits dans une charmante petite maison blanche comme il se doit. Quand nous sommes sortis pour nous d&eacute;gourdir les jambes, nous sommes tomb&eacute;s sur une enfilade de restaurants et de boutiques de babioles. Ce qui &agrave; Arachova &eacute;tait luxe discret est ici tape-&agrave;-l&rsquo;&oelig;il pour la foule des touristes. Nous nous sommes tout de suite sentis oppress&eacute;s. Dire qu&rsquo;il para&icirc;t que ce sera pire &agrave; Santorin. Nous allons devoir batailler pour nous faire une place dans ces &icirc;les.</p><h3>Dimanche 10, Chora, Folegandros</h3><p>Je cours de six &agrave; sept heures du matin dans les ruelles du village o&ugrave; je croise qu&rsquo;une paire de vieux Grecs attabl&eacute;s &agrave; un caf&eacute;. Je file vers l&rsquo;ouest, entre les cultures abandonn&eacute;es, encore p&acirc;tur&eacute;es par quelques moutons. Une brise vigoureuse souffle d&rsquo;un nord ponctu&eacute; d&rsquo;&icirc;les vaporeuses. Tout est jaune, br&ucirc;l&eacute;, travers&eacute; par les lignes blanches des murets de sout&egrave;nement des terrasses o&ugrave; les anciens bataillaient pour faire pousser du bl&eacute; et de l&rsquo;orge. J&rsquo;aime ce dess&egrave;chement, cette puret&eacute; min&eacute;rale &eacute;cras&eacute;e et encercl&eacute;e de bleu. Elle travaille en moi un souvenir profond, peut-&ecirc;tre grav&eacute; dans mon cerveau avant m&ecirc;me ma naissance.</p><p>J&rsquo;ai initialement &eacute;crit &laquo;&nbsp;dans les circonvolutions de mon cerveau&nbsp;&raquo; avant de couper. La phrase &eacute;tait peut-&ecirc;tre plus musicale, mais elle ne disait rien de plus. Nous ne devrions jamais subordonner le sens &agrave; la musique et r&eacute;ciproquement, ce qui implique de rechercher une forme de justesse.</p><p>Nous petit-d&eacute;jeunons puis bouquinons sous une des places du village, tr&egrave;s agr&eacute;able le matin, quand les noctambules dorment encore. L&rsquo;air est doux, tamis&eacute; par une brise de plus en plus vive que les locaux appellent le meltem. Un vieux platane dispense une ombre g&eacute;n&eacute;reuse, second&eacute;e par des acacias et des m&ucirc;riers. Le bistrotier diffuse malheureusement de la musique d&rsquo;ascenseur et bient&ocirc;t des chants d&rsquo;oiseaux insupportables. Le comble du kitsch sonore.</p><p> Je repense &agrave; l&rsquo;obsession de croissance propre au capitalisme, sans doute l&rsquo;observation la plus juste d&eacute;velopp&eacute;e dans <em>Sapiens</em>. Croissance et capitalisme sont synonymes quand on les juge &agrave; l&rsquo;&eacute;chelle temporelle humaine. La croissance implique de travailler, donc de produire, et elle d&eacute;tourne la plupart des gens de la chasse et de la cueillette, elle les emp&ecirc;che de poursuivre les &eacute;motions bouleversantes &agrave; longueur de journ&eacute;e, ne leur laissant que le loisir de s&rsquo;abandonner &agrave; quelques divertissements.</p><p>Impossible de red&eacute;finir la croissance sur des bases plus spirituelles puisque les capitalistes veulent avant tout s&rsquo;enrichir de capitaux. Il faudrait qu&rsquo;ils changent les r&egrave;gles de leur jeu, &agrave; moins que nous effectuions individuellement des choix contraires &agrave; leurs attentes, choix exigeants auxquels parfois je renonce, surtout en ce moment alors que nous sommes en voyage en Gr&egrave;ce et que nous d&eacute;pensons &agrave; tors et &agrave; travers.</p><hr><p>Nous partons du village par un sentier qui nous conduit &agrave; travers les collines. Le meltem se renforce. Nous le ressentons m&ecirc;me quand nous basculons sur la face sud de l&rsquo;&icirc;le. Des murets bordent le sentier de part et d&rsquo;autre. On l&rsquo;imagine trac&eacute; il y a des si&egrave;cles, en m&ecirc;me temps que les innombrables terrasses, toutes si s&egrave;ches qu&rsquo;il para&icirc;t impossible qu&rsquo;elles aient &eacute;t&eacute; un jour cultiv&eacute;es. Nous sommes seuls, l&rsquo;&icirc;le est sublime maintenant que nous avons apprivois&eacute; le village et explorons ses environs, et nous attardons sur une plage domin&eacute;e de rochers depuis lesquels les enfants plongent inlassablement.</p><hr><p>Une &eacute;glise domine Chora. On y acc&egrave;de par un serpentin aux bordures poudr&eacute;es de blanc. Les plus courageux y grimpent pour assister au coucher de soleil, les moins courageux prennent des mulets. On se croirait dans un th&eacute;&acirc;tre avant le d&eacute;but de la repr&eacute;sentation, dont de nombreux spectateurs rateront le premier acte.</p><p>Depuis ce promontoire, les murets qui pars&egrave;ment l&rsquo;aridit&eacute; des collines dessinent des formes destin&eacute;es &agrave; &ecirc;tre vues depuis l&rsquo;espace.</p><p>Une fois le soleil couch&eacute;, les &icirc;les lointaines gagnent en altitude et le meltem se fait soudain plus mena&ccedil;ant, pour nous ordonner de regagner l&rsquo;abri des ruelles. Je lui ob&eacute;is, je suis en mode lobotomie, les jours passent dans une esp&egrave;ce de b&eacute;atitude, ponctu&eacute;e par les de plus en plus rares coups de gueule des enfants. Eux aussi sont entr&eacute;s en mode v&eacute;g&eacute;tatif.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/folegandros1-250x250.jpg" class="alignnone size-large wp-image-44152 portrait" alt="Folegandros" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/folegandros1-250x250.jpg 250w, ../../../../images_tc/2016/08/folegandros1-768x768.jpg 768w, ../../../../images_tc/2016/08/folegandros1-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/folegandros1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/folegandros2-250x250.jpg" class="alignnone size-large wp-image-44153 portrait" alt="Folegandros" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/folegandros2-250x250.jpg 250w, ../../../../images_tc/2016/08/folegandros2-768x768.jpg 768w, ../../../../images_tc/2016/08/folegandros2-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/folegandros2.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/flegandros3-250x250.jpg" class="alignnone size-large wp-image-44154 portrait" alt="Folegandros" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/flegandros3-250x250.jpg 250w, ../../../../images_tc/2016/08/flegandros3-768x768.jpg 768w, ../../../../images_tc/2016/08/flegandros3-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/flegandros3.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Lundi 11, Chora, Folegandros</h3><p>Je repars sur le sentier rejoindre Isa et les enfants partis en bus &agrave; la plage. Je m&rsquo;arr&ecirc;te &agrave; la sortie du village, face &agrave; la mer d&eacute;mont&eacute;e. Au loin, j&rsquo;aper&ccedil;ois des &icirc;les, la plus au nord doit &ecirc;tre Antiparos. Pour les anciens, ces visions de terres lointaines devaient &ecirc;tre riches de promesses autant que pour nous les syst&egrave;mes extrasolaires.</p><p>Le bonheur d&eacute;pend essentiellement de la satisfaction de nos attentes. Si je r&ecirc;ve d&rsquo;atteindre les &eacute;toiles, je ne peux &ecirc;tre heureux. Si je me contente de ce que j&rsquo;ai, je suis autant heureux qu&rsquo;il est possible de l&rsquo;&ecirc;tre, cela ind&eacute;pendamment de tout le reste. Un sentier c&ocirc;tier, une brise rafra&icirc;chissante, un rapace qui surfe les thermiques au-dessus de ma t&ecirc;te et les friches en terrasses suffisent &agrave; me griser.</p><p>Le capitalisme en faisant de nous des consommateurs s&rsquo;&eacute;vertue &agrave; nous frustrer, donc s&rsquo;oppose &agrave; notre bonheur. Quand nous atteignons la satisfaction, nous nous arrachons du capitalisme.</p><hr><p>Ces m&ucirc;rs qui s&rsquo;accrochent &agrave; la pente sont aussi extraordinaires que les pyramides. Ils ont &eacute;t&eacute; construits sans conscience d&rsquo;&oelig;uvrer pour l&rsquo;&eacute;ternit&eacute;, simplement avec la n&eacute;cessit&eacute; du geste parfait, car sinon pourquoi s&rsquo;ent&ecirc;ter &agrave; couvrir leur sommet de pierres plates, qui n&rsquo;ont selon moi aucune utilit&eacute;, si ce n&rsquo;est de peut-&ecirc;tre prot&eacute;ger les soubassements des pluies d&rsquo;automne ou emp&ecirc;cher les arases d&rsquo;&ecirc;tre arrach&eacute;es par les bourrasques du meltem.</p><p>Je me suis assis pour &eacute;crire &agrave; l&rsquo;ombre &eacute;troite d&rsquo;une chapelle o&ugrave; un banc de pierre a &eacute;t&eacute; m&eacute;nag&eacute;. J&rsquo;imagine que des vieux se tenaient l&agrave; &agrave; perte de temps. Mon p&egrave;re aimait s&rsquo;installer devant notre garage et regarder l&rsquo;&eacute;tang. Isa a plac&eacute; l&agrave; durant l&rsquo;hiver un banc de fer comme on en trouvait dans les jardins publics durant les ann&eacute;es 1960. Nous aimons aussi rester l&agrave; &agrave; r&ecirc;ver.</p><hr><p>La m&ecirc;me &eacute;vidence me surprend toujours. Quelques milliers de touristes peuplent l&rsquo;&icirc;le et je r&eacute;ussis &agrave; me retrouver seul en un point sublime du monde. Je sais que tous les autres se pr&eacute;lassent sur les plages abrit&eacute;es du vent, mais je n&rsquo;arrive pas &agrave; les comprendre. J&rsquo;ai la simple d&eacute;monstration de ma marginalit&eacute;, de ma fa&ccedil;on &agrave; contre temps, qui se traduit dans mon &eacute;criture acidul&eacute;e.</p><p>Si j&rsquo;&eacute;tais un auteur grand public, je serais &agrave; la plage &agrave; midi, o&ugrave; attabl&eacute; au caf&eacute; le plus branch&eacute; de l&rsquo;&icirc;le et j&rsquo;y serais heureux, parce que je ne questionnerais pas la n&eacute;cessit&eacute; de cette mise en sc&egrave;ne et au contraire m&rsquo;en gorgerait pour la restituer.</p><p>Je dis &ccedil;a surtout pour me rassurer, parce que je doute que Houellebecq se pr&ecirc;te &agrave; ces jeux st&eacute;r&eacute;otyp&eacute;s, ou qu&rsquo;il s&rsquo;y soit pr&ecirc;t&eacute; avant de devenir c&eacute;l&egrave;bre. Quoi qu&rsquo;il en soit, m&ecirc;me si j&rsquo;&eacute;tais c&eacute;l&egrave;bre, je pourrais m&rsquo;appesantir &agrave; l&rsquo;ombre de la chapelle et profiter du panorama vent&eacute; sans que personne ne m&rsquo;importune, et c&rsquo;est en soit rassurant. La c&eacute;l&eacute;brit&eacute; n&rsquo;implique pas de cesser de jouir.</p><hr><p>Apr&egrave;s la plage, je reprends le sentier et m&rsquo;arr&ecirc;te au chevet d&rsquo;une autre chapelle. Je me sens chez moi. Le bleu pur, la v&eacute;g&eacute;tation, le vent, les contrastes, je comprends les gestes et l&rsquo;art de laisser filer le temps, jusqu&rsquo;&agrave; finir tr&egrave;s vieux et tr&egrave;s rid&eacute;. L&rsquo;&eacute;ternit&eacute; n&rsquo;a pas de sens plus fort parce qu&rsquo;il ne se passe rien, pas m&ecirc;me une pens&eacute;e, juste un rapport du corps aux &eacute;l&eacute;ments.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/folegandros4-250x250.jpg" class="alignnone size-large wp-image-44155 portrait" alt="Folegandros" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/folegandros4-250x250.jpg 250w, ../../../../images_tc/2016/08/folegandros4-768x768.jpg 768w, ../../../../images_tc/2016/08/folegandros4-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/folegandros4.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/folegandros5-250x250.jpg" class="alignnone size-large wp-image-44156 portrait" alt="Folegandros" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/folegandros5-250x250.jpg 250w, ../../../../images_tc/2016/08/folegandros5-768x768.jpg 768w, ../../../../images_tc/2016/08/folegandros5-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/folegandros5.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Mardi 12, Karavostasi, Folegandros</h3><p>Nous attendons le bateau pour Santorin, avec toujours ce pincement au c&oelig;ur quand nous quittons un endroit agr&eacute;able pour un autre dont nous ignorons encore tout (m&ecirc;me si Isa a d&eacute;j&agrave; visit&eacute; deux fois Santorin et qu&rsquo;elle nous a pr&eacute;venus que nous allions nous retrouver au milieu de la foule des touristes).</p><p>Merci &agrave; Timoth&eacute;e de Fombelle. Les enfants d&eacute;vorent <em>Tobie Lolness</em>. Je doute d&rsquo;avoir jamais ensorcel&eacute; un seul lecteur avec la m&ecirc;me puissance et je ne sais si je dois m&rsquo;en plaindre. J&rsquo;aime les livres qui me font plonger en eux pour tout de suite m&rsquo;inciter &agrave; plonger ailleurs, en moi, dans le monde, dans les id&eacute;es. J&rsquo;ai connu la lecture immersive, quelques livres r&eacute;ussissent encore &agrave; me prendre, mais paradoxalement pas les plus bouleversants. Leur capacit&eacute; &agrave; distraire est parfois bienvenue, un peu comme les siestes d&rsquo;Agios Nikolaos qui faisaient ressurgir en moi des impressions de l&rsquo;enfance.</p><p>J&rsquo;ai peu &eacute;crit depuis notre d&eacute;part du continent, comme si la mer m&rsquo;apaisait sans me stimuler. Je suis capable de regarder ind&eacute;finiment les miroitements des vagues, sans que la moindre pens&eacute;e se fixe. Je sens un fr&eacute;tillement &agrave; la surface de mon cerveau, doubl&eacute; d&rsquo;un d&eacute;sir de somnolence. </p><h3>Mardi 12, Oia, Santorin</h3><p>Comment dire&nbsp;? Nous &eacute;tions pr&eacute;venus, mais c&rsquo;est pire que Las&nbsp;Vegas ici. Nous n&rsquo;avons qu&rsquo;une envie&nbsp;: fuir. La vue depuis le sommet du village est certes &agrave; couper le souffle, avec les maisons blanches, les falaises, les vestiges du crat&egrave;re, mais tout le reste est terrible, un alignement de boutiques plus ou moins de luxe et rien d&rsquo;autre. Quand nous tentons de trouver des rues secondaires, nous ne d&eacute;couvrons que des d&eacute;potoirs, des bennes &agrave; ordure d&eacute;bordantes, des arri&egrave;res cours cradingues, des terrains vagues poussi&eacute;reux, des fa&ccedil;ades l&eacute;preuses. Oia est une sorte de devanture rutilante qui cache une d&eacute;charge &agrave; ciel ouvert.</p><p>Je n&rsquo;ai jamais vu une aussi belle synth&egrave;se du capitalisme. Le tape-&agrave;-l&rsquo;&oelig;il d&rsquo;un c&ocirc;t&eacute; avec les externalit&eacute;s n&eacute;gatives de l&rsquo;autre. Fuyez, voyageurs&nbsp;! Passez pour vous rincer l&rsquo;&oelig;il et fuyez. Nous n&rsquo;avons m&ecirc;me pas r&eacute;ussi &agrave; d&eacute;nicher une terrasse ombrag&eacute;e et calme pour bouquiner. Tout est au soleil, pr&eacute;vu pour la nuit. Les ombrages, jamais v&eacute;g&eacute;taux, ne prot&egrave;gent que les terrasses des restaurants o&ugrave; bastonnent des basses ringardes. Pas de caf&eacute;s, pas d&rsquo;endroits o&ugrave; les vieux Grecs se rassemblent, rien qu&rsquo;un pi&egrave;ge &agrave; fric. Nous d&eacute;cidons de pr&eacute;cipiter notre d&eacute;part pour Amorgos.</p><p>Les enfants refusent d&rsquo;aller explorer le reste du village. Ils se baignent et lisent, et ce soir ils ne veulent que lire parce qu&rsquo;ils sont dans les livres passionnants (Tim a termin&eacute; <em>Tobie Lolness</em> et commence <em>La guerre des clans</em>, &Eacute;mile le suit de pr&egrave;s). Vous y croyez&nbsp;? Les vacances ont sur eux un effet &eacute;tonnant. Leurs Kindle chauffent. On est presque oblig&eacute; de les arr&ecirc;ter de temps en temps.</p><p>Apr&egrave;s le coucher de soleil, nous les laissons lire et explorons le sentier qui suit la cr&ecirc;te de la caldeira. Vue &eacute;poustouflante sur Ios, aux montagnes dessin&eacute;es en ombres chinoises rouges, aux corps sombres sur le violet de la mer &eacute;tale, avec sem&eacute; au-devant les lumi&egrave;res &eacute;tincelantes de Oia, jet&eacute;es sur le promontoire comme de la cr&egrave;me anglaise qui aurait plus ou moins coul&eacute;e vers le rivage. Mais juste &agrave; nos pieds, les empilements de villas, d&rsquo;h&ocirc;tels, entass&eacute;s les uns sur les autres, avec les WC des uns donnant sur les jacuzzis des autres, et autant de corps expos&eacute;s, avec l&rsquo;indiff&eacute;rente ind&eacute;cence propre aux rues chaudes d&rsquo;Amsterdam.</p><p>Nous changeons de direction, nous &eacute;loignons de la pointe de l&rsquo;&icirc;le. Tr&egrave;s vite le sentier d&eacute;bouche sur un parking couvert d&rsquo;autant de voitures que de poubelles &eacute;cumantes. Nous ne pouvons nous emp&ecirc;cher d&rsquo;&ecirc;tre r&eacute;pugn&eacute;s par ce paysage &agrave; double face, en m&ecirc;me temps enchant&eacute; par l&rsquo;homme et d&eacute;truit par lui. Il nous reste plus qu&rsquo;&agrave; nous r&eacute;fugier nous aussi dans les livres.</p><p>Je lis <em>Libert&eacute; grande</em> de Gracq, avec un passage sublime sur Saint-Nazaire, une &eacute;vocation qui me prend aux tripes et me donne envie de pleurer, tant elle me frustre de ne pas &ecirc;tre &agrave; l&rsquo;instant en chair et en os dans ce Saint-Nazaire oubli&eacute;.</p><p>Gracq a beaucoup aim&eacute; Proust. Il partage avec lui le go&ucirc;t du &laquo;&nbsp;comme&nbsp;&raquo;. Quand je le lis, je sais que se pr&eacute;pare un &laquo;&nbsp;comme&nbsp;&raquo;, ou alors c&rsquo;est un &laquo;&nbsp;o&ugrave;&nbsp;&raquo;. Il tire de ces r&eacute;p&eacute;titions des impressions puissantes, mais dont la syst&eacute;matique m&rsquo;impose de ne le go&ucirc;ter qu&rsquo;&agrave; petites gorg&eacute;es onctueuses et inoubliables.</p><p>Le bon style ne veut rien dire, il d&eacute;pend avant tout du lecteur et de sa lecture. J&rsquo;ai aim&eacute; m&rsquo;endormir avec un peu de Gracq, me promener avec lui dans ses villes hallucin&eacute;es autant que j&rsquo;ai d&eacute;test&eacute; ses romans, d&eacute;fendu par son style qui interdit pour moi les immersions de longues dur&eacute;es. Dans ses textes libres, blogu&eacute;s avant l&rsquo;heure, il &eacute;veille en moi des d&eacute;sirs de voyages et d&rsquo;observations minutieuses, et le lire en voyage est peut-&ecirc;tre la meilleure fa&ccedil;on d&rsquo;attiser mon regard.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/oia1-250x250.jpg" class="alignnone size-large wp-image-44157 portrait" alt="Oia" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/oia1-250x250.jpg 250w, ../../../../images_tc/2016/08/oia1-768x768.jpg 768w, ../../../../images_tc/2016/08/oia1-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/oia1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/oia2-250x250.jpg" class="alignnone size-large wp-image-44158 portrait" alt="oia" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/oia2-250x250.jpg 250w, ../../../../images_tc/2016/08/oia2-768x768.jpg 768w, ../../../../images_tc/2016/08/oia2-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/oia2.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/oia3-250x250.jpg" class="alignnone size-large wp-image-44159 portrait" alt="Oia" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/oia3-250x250.jpg 250w, ../../../../images_tc/2016/08/oia3-768x768.jpg 768w, ../../../../images_tc/2016/08/oia3-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/oia3.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/oia4-250x250.jpg" class="alignnone size-large wp-image-44160 portrait" alt="Oia" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/oia4-250x250.jpg 250w, ../../../../images_tc/2016/08/oia4-768x768.jpg 768w, ../../../../images_tc/2016/08/oia4-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/oia4.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Mercredi 13, Oia, Santorin</h3><p>M&ecirc;me notre h&ocirc;tel poss&egrave;de sa petite d&eacute;charge &agrave; ciel ouvert. Je la d&eacute;couvre en cherchant un coin d&rsquo;ombre pour lire face &agrave; la rive nord de l&rsquo;&icirc;le avec d&rsquo;autres &icirc;les dans la brume bleut&eacute;e du matin. Les Santorins poussent-ils la poussi&egrave;re sous leurs meubles&nbsp;? Parce qu&rsquo;ils ne font rien d&rsquo;autre avec leur pays.</p><p>Le touriste qui quitte les chemins balis&eacute;s tombe in&eacute;vitablement sur les d&eacute;tritus. Tout n&rsquo;est que saccage, qu&rsquo;exploitation imm&eacute;diate sans soucis d&rsquo;art ou d&rsquo;avenir. J&rsquo;ai rarement vu un tel laisser-aller. Il est d&rsquo;autant plus puissant que le site est g&eacute;ographiquement exceptionnel et sa d&eacute;cr&eacute;pitude par contrastes sans &eacute;gale.</p><p>Derri&egrave;re les murs blanchis se cachent des monceaux d&rsquo;ordures. Je ne suis m&ecirc;me pas s&ucirc;r que les jeunes mari&eacute;s qui passent ici leur lune de miel en prennent conscience. Ils mac&egrave;rent dans leurs bains moussants avec vue sur la caldeira et s&rsquo;illusionnent d&rsquo;&ecirc;tre au Paradis.</p><p>Hier soir, je suis tomb&eacute; sur une phrase puissamment &eacute;vocatrice de Gracq et qui r&eacute;sonne avec mes siestes d&rsquo;Agios Nicolaios.</p><blockquote><p>Le cri d&rsquo;un coq tra&icirc;ne par les rues vides, dans cette chaude apr&egrave;s-midi de juin o&ugrave; il n&rsquo;y a personne.</p></blockquote><p>&Agrave; y regarder de pr&egrave;s, cette phrase est pourtant redondante puisqu&rsquo;il y a n&eacute;cessairement personne dans les rues vides. Gracq aurait pu &eacute;crire&nbsp;:</p><blockquote><p>Le cri d&rsquo;un coq tra&icirc;ne par les rues vides de cette chaude apr&egrave;s-midi de juin.</p></blockquote><p>Je ne suis pas s&ucirc;r que son impact sur moi aurait &eacute;t&eacute; aussi saisissant. Encore une d&eacute;monstration que le bien &eacute;crire n&rsquo;est pas n&eacute;cessairement compatible avec l&rsquo;expressionnisme. Ainsi je pr&eacute;f&egrave;re ne pas trop relire mes notes de journal, pour ne pas les d&eacute;pouiller de leur spontan&eacute;it&eacute;, quitte &agrave; ce que des r&eacute;p&eacute;tions et des maladresses les ponctuent. La beaut&eacute; jaillit peut-&ecirc;tre dans leurs replis.</p><p>Gracq travaillait ses textes, je crois bien. Il avait l&rsquo;art d&rsquo;accepter ce qu&rsquo;un professeur aurait qualifi&eacute; de redondant. Je n&rsquo;en suis pas s&ucirc;r, je ne sais pas ce qui chez lui &eacute;tait volontaire ou non. Son immense connaissance de la litt&eacute;rature devrait me faire supposer &agrave; un exc&egrave;s de volont&eacute;. Mais comment expliquer sa manie de nous balancer des m&eacute;taphores en &laquo;&nbsp;comme&nbsp;&raquo; &agrave; chaque bout de p&eacute;riphrase&nbsp;? J&rsquo;ai l&rsquo;impression que personne ne les lui a fait remarquer, qu&rsquo;il s&rsquo;est laiss&eacute; griser par ses images puissantes dont l&rsquo;originalit&eacute; langagi&egrave;re lui faisait n&eacute;gliger la musicalit&eacute; monotone, et &eacute;reintante pour le lecteur.</p><h3>Mercredi 13, Katapola, Amorgos</h3><p>Nous avons fui Santorin, sans compter la d&eacute;pense. Nous avons d&ucirc; aller &agrave; Fira changer nos billets de bateau. La foule, des bouchons, des cris, des bruits. Quel int&eacute;r&ecirc;t de telles vacances&nbsp;? Puis pour retourner au port, encore des bouchons, et sur le quai impossible de ranger la voiture de location, sinon en escaladant un trottoir, puis nous voil&agrave; entass&eacute;s comme du b&eacute;tail dans une sorte de salle d&rsquo;attente. Grand soulagement de nous retrouver sur le bateau. Nous nous endormons aussit&ocirc;t pour nous &eacute;veiller &agrave; l&rsquo;arriv&eacute;e &agrave; Katapola.</p><p>Nous avons r&eacute;serv&eacute; en h&acirc;te une pension situ&eacute;e quelques marches au-dessus du port. Pendant que les enfants ont droit &agrave; leur s&eacute;ance de jeu du mercredi, nous nous promenons. Pas redescendu les marches, nous tombons sur une p&acirc;tisserie &agrave; la devanture rouge et blanche. Nous nous installons en terrasse, sous un parasol, avec dans l&rsquo;enfilade d&rsquo;une ruelle les eaux agit&eacute;es du port. J&rsquo;aper&ccedil;ois les mats de quelques voiliers et, de l&rsquo;autre c&ocirc;t&eacute; de l&rsquo;anse, des maisons blanches &eacute;tag&eacute;es sur deux ou trois niveaux.</p><p>L&rsquo;air du large s&rsquo;enroule dans la ruelle et balaie l&rsquo;ombre de douceur. Le parasol grince et claque avec la m&ecirc;me nervosit&eacute; que les drisses contre les mats des voiliers. La plage ne doit pas se trouver loin, des gens passent avec des serviettes de bain. Nous pourrions rester l&agrave; ind&eacute;finiment. Ce que nous avons cherch&eacute; en vain &agrave; Santorin s&rsquo;est ici imm&eacute;diatement offert &agrave; nous.</p><p>Je lis un passage de Gracq intitul&eacute;e <em>La Barri&egrave;re de Ross</em>. Il y est parfaitement lui-m&ecirc;me, sans pour autant tomber dans ses travers. Il y atteint le meilleur de son art.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/katapola1-250x250.jpg" class="alignnone size-large wp-image-44161 portrait" alt="Katapola" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/katapola1-250x250.jpg 250w, ../../../../images_tc/2016/08/katapola1-768x768.jpg 768w, ../../../../images_tc/2016/08/katapola1-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/katapola1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Jeudi 14, Katapola, Amorgos</h3><p>Nuit silencieuse, ponctu&eacute;e par des voix, celles d&rsquo;abord d&rsquo;une dispute familiale, puis des murmures lointains, avant que le chant de deux jeunes ne r&eacute;sonne &agrave; une heure, puis le silence retombe.</p><p>Cette harmonie sonore &eacute;voque les nuits de mon enfance dans le village de mes grands-parents maternels. Peu de voiture, peu de moteurs, surtout pas de climatiseur et le chant des oiseaux, les cris d&rsquo;un coq ou les jappements d&rsquo;un chien. Le silence devient un bien pr&eacute;cieux.</p><p>Je cours sur le sentier c&ocirc;tier, atteins la pointe du promontoire et repars vers l&rsquo;autre extr&eacute;mit&eacute; de l&rsquo;anse. La vie est douce, brillante et l&rsquo;art &eacute;vident. Pas besoin de visiter un mus&eacute;e, il suffit de se promener de bon matin sur les rivages de Katapola.</p><p>Les enfants lisent et je suis s&ucirc;r qu&rsquo;ils associeront le voyage en Gr&egrave;ce et leur lecture, que les deux plaisirs se m&ecirc;leront pour construire en eux un temps inoubliable, auquel ils se r&eacute;f&eacute;reront &agrave; jamais.</p><p>Je lis <em>Entretiens avec le Professeur Y</em> de C&eacute;line. Il y explique qu&rsquo;il a d&eacute;couvert comment capter dans l&rsquo;&eacute;criture l&rsquo;&eacute;motion du langage parl&eacute;, qu&rsquo;il a suivi cette voix parce que le cin&eacute;ma avait rabot&eacute; le champ du litt&eacute;raire, et la photographie aussi, et la radio. Il supposait &agrave; tors que ces m&eacute;dias ne pourraient pas investir le terrain qu&rsquo;il s&rsquo;&eacute;tait r&eacute;serv&eacute;. Nous avons d&eacute;sormais la preuve qu&rsquo;il n&rsquo;existe aucune chasse gard&eacute;e, mais que chaque m&eacute;dia nous pousse &agrave; trouver des formes pour explorer avec eux tous les possibles.</p><p>Avec l&rsquo;apparition d&rsquo;Internet, la litt&eacute;rature doit &ecirc;tre repens&eacute;e comme &agrave; l&rsquo;&eacute;poque de C&eacute;line quand elle souffrait des attaques du cin&eacute;ma. Nous avons le choix entre aller sur Internet (faire du cin&eacute;ma) ou rester dans les champs anciens (et faire ce que le cin&eacute;ma ne peut pas faire).</p><p>Difficile de conduire bien loin cette analogie. Internet nous permet de diffuser la litt&eacute;rature ancienne aussi bien que celle non encore pens&eacute;e. O&ugrave; est-ce qu&rsquo;Internet ne peut aller&nbsp;? Sans doute vers la continuit&eacute; longue. Le litt&eacute;rateur a donc deux possibilit&eacute;s antinomiques&nbsp;: &eacute;crire discontinue, en acceptant les interruptions incessantes du temps num&eacute;rique, ou &eacute;crire continue, en se voulant diam&eacute;tralement oppos&eacute; &agrave; la discontinuit&eacute;, tenter de cultiver l&rsquo;infinie tranquillit&eacute; de la sieste.</p><p>Je ne sais pas dans quel registre placer mes notes quotidiennes. Il ne s&rsquo;agit pas tout &agrave; fait d&rsquo;un journal intime puisqu&rsquo;il est destin&eacute; &agrave; la publication presque imm&eacute;diate ni tout &agrave; fait d&rsquo;une collection fragmentaire &agrave; picorer. Il n&rsquo;est ni fait pour Internet ni pour la continuit&eacute;. Il est hors jeu, d&eacute;plac&eacute;, &eacute;go&iuml;stement narcissique.</p><p>C&eacute;line critique son monde litt&eacute;raire avec des arguments encore valables aujourd&rsquo;hui. D&egrave;s que la rage nous prend, nous devrions relire ses attaques, plut&ocirc;t que les plagier involontairement. Les m&ecirc;mes critiques perdurent parce qu&rsquo;elles ne font que d&eacute;crire la nature humaine.</p><blockquote><p>Le miracle de la multiplication des livres, et par cons&eacute;quent de la gratuit&eacute; du travail d&rsquo;&eacute;crivain est un fait bien acquis.</p></blockquote><hr><p>Nous explorons deux des plages sud d&rsquo;Amorgos. Nous commen&ccedil;ons par la plus c&eacute;l&egrave;bre, celle au pied du monast&egrave;re du <em>Grand bleu</em>, avec une eau cercl&eacute;e de turquoise, d&rsquo;outremer, de cobalt, d&rsquo;arcs-en-ciel maritimes. Il ne s&rsquo;agit pas &agrave; proprement parler d&rsquo;une plage, mais un ensemble de rochers qui ripent dans la mer et offrent de nombreux plongeoirs. Quand on nage &agrave; une centaine de m&egrave;tres du rivage, le monast&egrave;re appara&icirc;t, accroch&eacute; &agrave; la paroi, une esp&egrave;ce de maison de Stroumph blanche, qui bat pavillon grec et arbore un autre drapeau, jaune et myst&eacute;rieux. Je ne me suis jamais baign&eacute; dans une mer aussi translucide.</p><p>Apr&egrave;s une pause en milieu d&rsquo;apr&egrave;s-midi, &eacute;tape du Tour de France oblige, nous repartons pour le sud de l&rsquo;&icirc;le, une plage situ&eacute;e plus loin de Katapola. Nous empruntons la route en corniche qui traverse l&rsquo;&icirc;le d&rsquo;est en ouest, telle une &eacute;pine dorsale de squale. Le soleil se couche, tout autour de nous des &icirc;les flottent dans la brume horizontale. Certaines en forme de paquebot &eacute;lanc&eacute;, d&rsquo;autres montagneuses et termin&eacute;es par des falaises abruptes.</p><p>Par instants, nous apercevons la rade de Katapola o&ugrave; stationne depuis deux heures un &eacute;norme ferry. C&rsquo;est un paysage en mod&egrave;le r&eacute;duit, avec tous les ingr&eacute;dients pour exciter le regard d&rsquo;un enfant joueur. Tout est &eacute;claboussures de bleu, de vibrations lumineuses et vaporeuses. Nous versons sur le chemin de la plage. Nous l&rsquo;atteignons par un sentier qui serpente &agrave; flanc d&rsquo;une falaise terreuse et s&rsquo;ach&egrave;ve par un &eacute;croulement de rochers l&eacute;ch&eacute;s d&rsquo;une bande de gravier gris. </p><p> Hier soir en lisant Gracq, j&rsquo;ai pens&eacute; &agrave; &eacute;crire un recueil po&eacute;tique qui s&rsquo;intitulerait <em>Comme</em> et o&ugrave; je m&rsquo;interdirais les m&eacute;taphores, tentant avec acharnement de d&eacute;crire ce que je vois sans faire r&eacute;f&eacute;rence &agrave; autre chose. Pour le moment, je n&rsquo;ai qu&rsquo;un titre, de vague image, une id&eacute;e de plus, les id&eacute;es ne manquent jamais, seule l&rsquo;envie de les mettre en &oelig;uvre fait souvent d&eacute;faut.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/amorgos1-250x250.jpg" class="alignnone size-large wp-image-44162 portrait" alt="Amorgos" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/amorgos1-250x250.jpg 250w, ../../../../images_tc/2016/08/amorgos1-768x768.jpg 768w, ../../../../images_tc/2016/08/amorgos1-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/amorgos1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/amorgos2-250x250.jpg" class="alignnone size-large wp-image-44163 portrait" alt="Amorgos" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/amorgos2-250x250.jpg 250w, ../../../../images_tc/2016/08/amorgos2-768x768.jpg 768w, ../../../../images_tc/2016/08/amorgos2-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/amorgos2.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/amorgos3-250x250.jpg" class="alignnone size-large wp-image-44164 portrait" alt="Amorgos" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/amorgos3-250x250.jpg 250w, ../../../../images_tc/2016/08/amorgos3-768x768.jpg 768w, ../../../../images_tc/2016/08/amorgos3-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/amorgos3.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Vendredi 15, Katapola, Amorgos</h3><p>Je pars &agrave; sept heures en randonn&eacute;e. Je longe la c&ocirc;te nord de l&rsquo;&icirc;le sur quinze kilom&egrave;tres direction ouest. Je perds parfois le trac&eacute;, fais demi-tour, le retrouve. J&rsquo;ai presque toujours en ligne de mire les petites Cyclades qui l&eacute;vitent au-dessus d&rsquo;une mer d&rsquo;huile. Tr&egrave;s vite le soleil m&rsquo;&eacute;crase, mais je marche d&rsquo;un bon pas, descendant vers la mer, puis remontant vers le sommet des collines.</p><p>De la caillasse, des &eacute;pineux, des bouquets de lentisques, parfois des maisons o&ugrave; j&rsquo;aimerais vivre quelques mois, y inviter des amis, des plages secr&egrave;tes, des &agrave;-pics dont les fondations &eacute;claircissent le turquoise, un jardin de figuiers de barbarie derri&egrave;re une porte de bois &agrave; claire-voie, et des chapelles, presque des &eacute;glises, m&ecirc;me un monast&egrave;re, cach&eacute; derri&egrave;re un promontoire.</p><p>Je perds une nouvelle fois le chemin. Je d&eacute;bouche dans un village, une guinguette. Comme je n&rsquo;ai pas petit-d&eacute;jeun&eacute; et qu&rsquo;il est d&eacute;j&agrave; onze heures, j&rsquo;entre pour commander quelque chose. Je d&eacute;couvre un magnifique mille-feuille. La cuisini&egrave;re me sert une portion si &eacute;norme que je lui demande si elle veut me tuer. Je n&rsquo;ai jamais mang&eacute; de mille-feuilles aussi a&eacute;riens, m&ecirc;me dans l&rsquo;ancienne p&acirc;tisserie de la rue de Bucy &agrave; Paris ils n&rsquo;&eacute;taient pas aussi &eacute;blouissants.</p><p>Je d&eacute;couvre alors une fourmi fouineuse dans les replis des feuilles, puis une autre. Les garces ont investi ma p&acirc;tisserie, je les &eacute;crase une &agrave; une tout en me r&eacute;galant. J&rsquo;appelle Isa pour lui raconter cette m&eacute;saventure. Elle m&rsquo;annonce qu&rsquo;un camion fou a &eacute;cras&eacute; 84 personnes &agrave; Nice hier soir. Nous sommes une nouvelle fois abasourdis, avec pour seule envie de ne pas rentrer chez nous, pas de peur, mais parce qu&rsquo;in&eacute;vitablement le climat se d&eacute;gradera davantage et que la haine se renforcera.</p><p>Nous vivons l&rsquo;&eacute;poque de l&rsquo;humanit&eacute; la plus pacifiste, celle o&ugrave; nous avons le moins de chance d&rsquo;&ecirc;tre tu&eacute;s &agrave; la guerre, par un assassin, un terroriste. Nous devons cette performance &agrave; la d&eacute;mocratie, &agrave; la confiance qu&rsquo;elle nous inspire dans les autres et dans la libert&eacute; qu&rsquo;elle nous offre. Alors notre gouvernement prolongera l&rsquo;&eacute;tat d&rsquo;urgence et mes concitoyens r&eacute;clameront plus de s&eacute;curit&eacute;, entra&icirc;nant des mesures antid&eacute;mocratiques, des mesures qui ne feront que nous &eacute;loigner de l&rsquo;&eacute;tat de paix que nous vivons, et par un tour de passe-passe intellectuel, on nous dira que la guerre aura pr&eacute;c&eacute;d&eacute; la fin de la paix, mais tout le contraire se produit depuis des ann&eacute;es&nbsp;: ventes d&rsquo;armes record partout dans le monde, multiplication des interventions ext&eacute;rieures, in&eacute;galit&eacute;s accrues, riches toujours plus riches, migrations forc&eacute;es&hellip;</p><p>Ces maux nous &eacute;loignent de la d&eacute;mocratie, de l&rsquo;&eacute;galit&eacute; et de la libert&eacute;, ils nous &eacute;loignent peu &agrave; peu de la paix. Une soci&eacute;t&eacute; d&rsquo;ultrariches ne peut &ecirc;tre pacifiste, et peu importe la forme que prend la violence.</p><p>Je sais bien que si mes fils s&rsquo;&eacute;taient fait &eacute;craser hier soir &agrave; Nice je ne r&eacute;agirais pas de la m&ecirc;me fa&ccedil;on, je serrais bien incapable d&rsquo;&eacute;crire, j&rsquo;aurais la haine, mais d&rsquo;un point de vue collectif nous ne devons pas nous laisser entra&icirc;ner ni &agrave; la haine ni &agrave; la vengeance, nous devons cultiver les valeurs qui nous conduiront &agrave; plus de paix. Bien s&ucirc;r, collectivement nous ferons tout le contraire. Je me vois mal vivre dans une nation victime de l&rsquo;irrationalit&eacute;.</p><p>Je reprends ma randonn&eacute;e, le c&oelig;ur lourd, et le paysage se fait plus aride, plus caillouteux, plus dur. Je termine dans une plage engonc&eacute;e au bout d&rsquo;un bras de mer, couverte de d&eacute;tritus jet&eacute;s par les vagues les jours de temp&ecirc;te. Une vieille dame les ramasse. Il suffirait d&rsquo;une matin&eacute;e pour qu&rsquo;une vingtaine de personnes remette tout au clair et ce serait un paysage parfait. Un quai de b&eacute;ton suit un des flancs de la colline, avec &agrave; son extr&eacute;mit&eacute; une barque de p&ecirc;cheur accost&eacute;e. Image de carte postale, paysage du <em>Grand bleu</em>. Plus tard quand Isa me r&eacute;cup&egrave;re, nous voyons d&rsquo;ailleurs l&rsquo;&eacute;pave d&rsquo;un chalutier qui sert dans une des premi&egrave;res sc&egrave;nes du film de Besson. Les enfants n&rsquo;ont m&ecirc;me pas envie de descendre la regarder de pr&egrave;s. Nous encha&icirc;nons les plages jusqu&rsquo;au coucher de soleil, en faisant une escale chez ma p&acirc;tissi&egrave;re du matin.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/amorgos5-250x250.jpg" class="alignnone size-large wp-image-44165 portrait" alt="Katapola" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/amorgos5-250x250.jpg 250w, ../../../../images_tc/2016/08/amorgos5-768x768.jpg 768w, ../../../../images_tc/2016/08/amorgos5-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/amorgos5.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/rando1-250x250.jpg" class="alignnone size-large wp-image-44166 portrait" alt="Amorgos" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/rando1-250x250.jpg 250w, ../../../../images_tc/2016/08/rando1-768x768.jpg 768w, ../../../../images_tc/2016/08/rando1-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/rando1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/rando2-250x250.jpg" class="alignnone size-large wp-image-44167 portrait" alt="Amorgos" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/rando2-250x250.jpg 250w, ../../../../images_tc/2016/08/rando2-768x768.jpg 768w, ../../../../images_tc/2016/08/rando2-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/rando2.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/rando4-250x250.jpg" class="alignnone size-large wp-image-44168 portrait" alt="Amorgos" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/rando4-250x250.jpg 250w, ../../../../images_tc/2016/08/rando4-768x768.jpg 768w, ../../../../images_tc/2016/08/rando4-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/rando4.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/rando6-250x250.jpg" class="alignnone size-large wp-image-44169 portrait" alt="Amorgos" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/rando6-250x250.jpg 250w, ../../../../images_tc/2016/08/rando6-768x768.jpg 768w, ../../../../images_tc/2016/08/rando6-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/rando6.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Samedi 16, Katapola, Amorgos</h3><p>Mon p&egrave;re aurait eu 80 ans aujourd&rsquo;hui. Je pense &agrave; ma m&egrave;re qui doit vivre cet anniversaire avec douleur. Plus je vieillis, plus la mort m&rsquo;accompagne. Je vis avec de plus en plus d&rsquo;ombres qui s&rsquo;effacent peu &agrave; peu pour laisser place aux vivants.</p><hr><p>C&eacute;line &eacute;crit&nbsp;:</p><blockquote><p>Les Fran&ccedil;ais sont si vaniteux, que le "je" des autres les fout en boule&nbsp;!</p></blockquote><p>On m&rsquo;a ainsi souvent reproch&eacute; d&rsquo;&eacute;crire &agrave; la premi&egrave;re personne, de parler de moi, comme si j&rsquo;avais la possibilit&eacute; de faire autrement, de me placer dans le corps d&rsquo;un autre pour voir le monde. Je dis "je" par impossibilit&eacute; de faire autrement, et ceux qui refuse le "je" ne font que nous mentir ou pr&eacute;tendre &agrave; l&rsquo;existence d&rsquo;une r&eacute;alit&eacute; sup&eacute;rieure &agrave; laquelle je ne crois pas et dont ils seraient les porte-parole.</p><p>Isa me fait remarquer que j&rsquo;ai un jour d&eacute;clar&eacute;&nbsp;:</p><blockquote><p>"Je" ne m&rsquo;int&eacute;resse pas.</p></blockquote><p>J&rsquo;aurais d&ucirc; dire&nbsp;:</p><blockquote><p>"Moi" ne m&rsquo;int&eacute;resse pas.</p></blockquote><p>Je n&rsquo;ai aucune envie de faire de ma vie le sujet d&rsquo;un livre, mais je fais de mon corps, de mon esprit, de mon regard, l&rsquo;instrument par lequel je per&ccedil;ois le monde. Je dois sans cesse le rappeler, me le rappeler. Rien de ce que je dis n&rsquo;a de v&eacute;rit&eacute; au-del&agrave; de la seconde o&ugrave; je le pense.</p><h3>Samedi 16, mer &Eacute;g&eacute;e</h3><p>Un voyage sans impr&eacute;vu ne serait pas un voyage. Quand &agrave; treize heures nous d&eacute;barquons dans la chambre que nous avons r&eacute;serv&eacute;e depuis des mois dans la petite ville baln&eacute;aire d&rsquo;Aegiali, situ&eacute; &agrave; l&rsquo;extr&eacute;mit&eacute; non encore explor&eacute;e d&rsquo;Amorgos, nous la trouvons minuscule, perch&eacute;e au-dessus d&rsquo;un restaurant dont la ventilation bourdonne, avec vue sur une magnifique plage, mais avec entre elle et nous un parking o&ugrave; des bus vrombissent.</p><p>Bien s&ucirc;r nous filons et retournons &agrave; Katapola. Il est quatorze heures. Isa fait changer nos billets de bateau et encaisse par un tour myst&eacute;rieux cinquante euros cash (ce qui nous fait soup&ccedil;onner que nous avons trop cher pay&eacute; jusque l&agrave;). Nous embarquons une heure plus tard pour le Pir&eacute;e &agrave; bord du magnifique <em>Superfast XII</em>.</p><p>C&rsquo;est l&agrave; que j&rsquo;&eacute;cris, sur le pont arri&egrave;re, avec une vue sublime sur la mer et les &icirc;les, dont je contemple l&rsquo;invariable aridit&eacute;. Si je reviens les visiter, ce sera &agrave; l&rsquo;automne, apr&egrave;s la saison d&eacute;volue aux plagistes, affaire sans int&eacute;r&ecirc;t pour nous qui vivons &agrave; longueur d&rsquo;ann&eacute;e &agrave; la plage.</p><p>D&rsquo;ailleurs nous avons postul&eacute; un th&eacute;or&egrave;me&nbsp;: grandes plages =&gt; lieux &agrave; &eacute;viter &agrave; tout prix (parce qu&rsquo;il implique un urbanisme d&eacute;sordonn&eacute;, des soir&eacute;es bruyantes et des touristes soit abrutis de fatigue, soit jeunes, et sans attrait pour nous autant que pour nos enfants).</p><p>Nous avons aim&eacute; le port de Katapola pour sa vie tranquille, ses plages minuscules, ses sentiers, la gentillesse de ses habitants, sa bonne boulangerie et son excellente p&acirc;tisserie. Arriv&eacute;s &agrave; l&rsquo;autre bout de l&rsquo;&icirc;le, apr&egrave;s des montagnes d&eacute;sol&eacute;es peupl&eacute;es de ch&egrave;vres, nous avons atterri &agrave; nouveau au Cap d&rsquo;Agde, comme si nous avions travers&eacute; notre &eacute;tang en kayak ou que nous ayons franchi par inadvertance une porte de t&eacute;l&eacute;portation.</p><p>D&eacute;couvrir le semblable l&agrave; o&ugrave; on attend le dissemblable produit sur nous un effet d&eacute;vastateur. Nous avons fui, &agrave; la recherche &agrave; la fois de plus de confort et d&rsquo;images nouvelles. Nous avons choisi de passer nos derniers jours en Gr&egrave;ce dans les M&eacute;t&eacute;ores. Miracle d&rsquo;Internet et de la carte de cr&eacute;dit, une voiture nous attend ce soir au Pir&eacute;e. Nous prendrons aussit&ocirc;t la route.</p><p>En attendant, je suis seul sur le pont arri&egrave;re, assis sur une chaise que j&rsquo;ai trouv&eacute; l&agrave; abandonn&eacute;e. Les moteurs bourdonnent avec plus d&rsquo;intensit&eacute; que les bus et que la ventilation du restaurant d&rsquo;Aegiali, mais je les supporte parce qu&rsquo;ils ne sont que provisoires.</p><p>Quand les &icirc;les disparaissent &agrave; b&acirc;bord, il me suffit de me tourner &agrave; tribord pour en d&eacute;couvrir d&rsquo;autres. Nous longeons &agrave; l&rsquo;instant des ondulations s&eacute;v&egrave;res et d&eacute;sertes. Au loin, je devine Santorin et sans doute Folegandros. Nous voyageons &agrave; rebrousse-poil vers le continent.</p><hr><p>La confiance renforce la d&eacute;mocratie en m&ecirc;me temps que le capitalisme, confiance dans les institutions aussi bien que dans les entreprises. En Gr&egrave;ce, la confiance n&rsquo;est pas travaill&eacute;e. Les prix ne sont pas toujours affich&eacute;s, on nous demande trop souvent de payer en liquide, puis quand comme aujourd&rsquo;hui nous rendons notre voiture avec quelques jours d&rsquo;avance, on refuse de nous rembourser. La crise grecque est aussi une crise de la confiance.</p><h3>Dimanche 17, Kastraki</h3><p>Nous avons dormi &agrave; Skala, une bourgade au nord d&rsquo;Ath&egrave;nes au bord d&rsquo;un bras de mer repli&eacute; &agrave; l&rsquo;int&eacute;rieur des terres. Nous sommes arriv&eacute;s &agrave; minuit. Quand nous nous levons, nous d&eacute;couvrons la plage, encore d&eacute;serte et paisible, mais nous ne nous attardons que le temps d&rsquo;un bref petit-d&eacute;jeun&eacute;.</p><p>Nous prenons la route direction les M&eacute;t&eacute;ores, un paysage que je connais depuis qu&rsquo;enfant j&rsquo;ai vu <em>Tintin et la Toison d&rsquo;or</em>. Nous nous arr&ecirc;tons &agrave; Trikala, une charmante ville avec une art&egrave;re centrale verdoyante bond&eacute;e de caf&eacute;s plus chics les uns que les autres, impression d&rsquo;&ecirc;tre dans une capitale tranquille et joyeuse, puis nous gagnons notre quatre &eacute;toiles de Kastraki, avec une vue impressionnante sur les monolithes des m&eacute;t&eacute;ores.</p><p>Une musique &agrave; la con diffus&eacute;e au bord de la piscine nous accueille. Nous avons l&rsquo;impression d&rsquo;&ecirc;tre pers&eacute;cut&eacute;s. C&rsquo;est &agrave; nous d&eacute;go&ucirc;ter de voyager. Heureusement, notre chambre est calme. Sommes-nous des anomalies pour rechercher la tranquillit&eacute;&nbsp;?</p><p>En fin d&rsquo;apr&egrave;s-midi, nous explorons l&rsquo;insignifiant village de Kastraki, puis allons boire un verre dans la ville voisine de Kalampaka, avec un carrefour central entour&eacute; de terrasses ombrag&eacute;es et de p&acirc;tisseries.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/meteor1-250x250.jpg" class="alignnone size-large wp-image-44170 portrait" alt="Les M&eacute;t&eacute;ores" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/meteor1-250x250.jpg 250w, ../../../../images_tc/2016/08/meteor1-768x768.jpg 768w, ../../../../images_tc/2016/08/meteor1-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/meteor1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Lundi 18, Kastraki</h3><p>Grande frustration, j&rsquo;ai perdu le texte &eacute;crit ce matin. Un plantage d&rsquo;Ulysses. C&rsquo;est la premi&egrave;re fois depuis longtemps qu&rsquo;un de mes textes s&rsquo;efface sous mon nez. Je n&rsquo;aime gu&egrave;re cette sensation d&rsquo;avoir &eacute;t&eacute; trahi par mon outil le plus fid&egrave;le. J&rsquo;&eacute;crivais depuis longtemps en toute s&eacute;r&eacute;nit&eacute;, mais en l&rsquo;absence de connexion, l&rsquo;archivage a foir&eacute;. Je n&rsquo;aime pas quand la technique se fait sentir.</p><p>Je vais tenter de retrouver mes sensations du matin.</p><p>J&rsquo;aime m&rsquo;&eacute;veiller dans une chambre travers&eacute;e par un rayon de soleil, avec au loin le chant d&rsquo;un coq auquel r&eacute;pondent les aboiements d&rsquo;un chien, avec Isa et les enfants encore entortill&eacute;s dans les draps non pour se pr&eacute;munir du froid, mais se sentir en r&eacute;confort douillet, j&rsquo;aime le reflet de la montagne qui miroite dans la fen&ecirc;tre entrouverte, j&rsquo;aime me glisser sur le balcon et r&ecirc;vasser devant les collines dodues ponctu&eacute;es de toits rouges &eacute;parpill&eacute;s dans la verdure, j&rsquo;aime les lignes &eacute;lectriques, qui guident mon regard jusqu&rsquo;&agrave; leur infini d&eacute;roul&eacute;, j&rsquo;aime la tranquillit&eacute; du monde avant qu&rsquo;il ne s&rsquo;&eacute;broue, j&rsquo;aime tout ce qui m&rsquo;entoure avant que les autres humano&iuml;des ne le polluent avec leurs automobiles. D&eacute;j&agrave; la route pas si lointaine vrombit. Nous avons le don pour nous empoisonner la vie.</p><p>Que nous ne combattions pas le bruit avec plus d&rsquo;insistance d&eacute;montre notre faible niveau civilisationnel. Nous acceptons les tortures invisibles, peut-&ecirc;tre plus perverses que celles ressenties comme telles, parce que par leur discr&eacute;tion elles gravent en nous des r&eacute;flexes d&eacute;l&eacute;t&egrave;res et nous font en suite accepter l&rsquo;inacceptable.</p><p>J&rsquo;essaie en vain de retrouver ce que j&rsquo;ai &eacute;crit, rien d&rsquo;assez important pour que j&rsquo;ai des regrets, mais la disparition de ces mots a fait dispara&icirc;tre un moment de bien-&ecirc;tre, un moment de bref bonheur. J&rsquo;avais conclu en parlant de ma tendance &agrave; parler davantage des exp&eacute;riences d&eacute;sagr&eacute;ables que de celles extraordinaires. </p><p>La beaut&eacute; est en creux dans mes notes. Quand je fr&ocirc;le l&rsquo;extase, je ne suis pas toujours en train d&rsquo;&eacute;crire, bien que l&rsquo;&eacute;criture puisse en elle-m&ecirc;me m&rsquo;approcher de cet &eacute;tat. Du village de Katapola et des plages d&rsquo;Amorgos, je n&rsquo;ai pas assez parl&eacute;, parce que l&rsquo;exp&eacute;rience existentielle a souvent &eacute;t&eacute; trop puissante.</p><p>Comme par hasard, au profit d&rsquo;une br&egrave;ve reconnexion, pour synchroniser mes archives, je d&eacute;couvre une belle citation de <a href="https:/www.brainpickings.org/2016/07/18/geoff-dyer-white-sands-disappointment/">Geoff Dyer</a>&nbsp;:</p><blockquote><p>When I am no longer capable of disappointement the romance will be gone: I may as well be dead.</p></blockquote><p>Me voil&agrave; d&eacute;sappoint&eacute; d&rsquo;avoir perdu mon texte, d&eacute;sappoint&eacute; du bruit, d&eacute;sappoint&eacute; par mes semblables, mais je reste capable de m&rsquo;&eacute;merveiller, parce que ma vie suit des vagues avec des hauts et des bas, et mes d&eacute;ceptions me d&eacute;montrent que je suis toujours en qu&ecirc;te.</p><hr><p>Je re&ccedil;ois encore une p&eacute;tition pour d&eacute;fendre les droits d&rsquo;auteur. M&ecirc;me en vacances mes camarades &eacute;crivains me donnent la naus&eacute;e. Ils se plaignent d&rsquo;&ecirc;tre plagi&eacute;s, ils veulent que le moindre bout de leur phrase soit statufi&eacute;, alors que l&rsquo;essentiel de leur prose peut &ecirc;tre trouv&eacute; dans des &oelig;uvres d&rsquo;autres auteurs (il faudrait programmer un robot qui d&eacute;couperait nos textes et chercherait leurs traces sur le Net pour d&eacute;montrer que, bout &agrave; bout, ils ont &eacute;t&eacute; arrach&eacute;s &agrave; d&rsquo;autres). Nous sommes tous des plagiaires. Plus je suis plagi&eacute;, plus je suis fier.</p><hr><p>Nous entra&icirc;nons les enfants dans une randonn&eacute;e d&rsquo;une dizaine de bornes. Depuis Kalampaka, nous grimpons jusqu&rsquo;aux deux monast&egrave;res qui dominent la ville, puis descendons par des canions avant de regagner Kastraki, puis retour &agrave; Kalampaka o&ugrave; nous nous gavons de g&acirc;teaux (plus que mon estomac ne peut d&eacute;sormais en supporter, tr&egrave;s vite des aigreurs pr&eacute;sagent une nuit naus&eacute;euse). J&rsquo;ai appris &agrave; me contenir, mais il me faut encore quelques moments d&rsquo;&eacute;garement pour me rappeler ma discipline alimentaire.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/meteor2-250x250.jpg" class="alignnone size-large wp-image-44171 portrait" alt="Les M&eacute;t&eacute;ores" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/meteor2-250x250.jpg 250w, ../../../../images_tc/2016/08/meteor2-768x768.jpg 768w, ../../../../images_tc/2016/08/meteor2-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/meteor2.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/meteor3-250x250.jpg" class="alignnone size-large wp-image-44172 portrait" alt="Les M&eacute;t&eacute;ores" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/meteor3-250x250.jpg 250w, ../../../../images_tc/2016/08/meteor3-768x768.jpg 768w, ../../../../images_tc/2016/08/meteor3-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/meteor3.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/meteor4-250x250.jpg" class="alignnone size-large wp-image-44173 portrait" alt="Les M&eacute;t&eacute;ores" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/meteor4-250x250.jpg 250w, ../../../../images_tc/2016/08/meteor4-768x768.jpg 768w, ../../../../images_tc/2016/08/meteor4-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/meteor4.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/meteor6-250x250.jpg" class="alignnone size-large wp-image-44174 portrait" alt="Les M&eacute;t&eacute;ores" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/meteor6-250x250.jpg 250w, ../../../../images_tc/2016/08/meteor6-768x768.jpg 768w, ../../../../images_tc/2016/08/meteor6-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/meteor6.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2016/08/meteor7-250x250.jpg" class="alignnone size-large wp-image-44175 portrait" alt="Les M&eacute;t&eacute;ores" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/meteor7-250x250.jpg 250w, ../../../../images_tc/2016/08/meteor7-768x768.jpg 768w, ../../../../images_tc/2016/08/meteor7-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/meteor7.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Mardi 19, Kastraki</h3><p>Nuit hasardeuse comme pr&eacute;vue, insomnie aigre sans la moindre pens&eacute;e positive, sans le moindre surgissement, r&eacute;veil tardif et quand je sors sur le balcon pour essayer de retrouver la r&ecirc;verie vol&eacute;e par le plantage d&rsquo;hier des Allemands vocif&egrave;rent sur leur propre balcon.</p><p>Le coq s&rsquo;&eacute;gosille encore, ou plut&ocirc;t les coqs. Durant la nuit des chiens ont fait un petit concert d&rsquo;un bout &agrave; l&rsquo;autre des valons, et sur la route distante je vois filer entre les arbres des carlingues plus ou moins bruissantes. En ville, leur tumulte ne choquerait pas. Il ne s&rsquo;impose que sur le silence campagnard qui s&rsquo;apaise d&egrave;s que les roulements s&rsquo;&eacute;loignent.</p><hr><p>Apr&egrave;s un petit d&eacute;jeuner copieux, mais sans mati&egrave;re grasse et sans sucre, je n&rsquo;ai plus rien en moi que l&rsquo;envie de m&rsquo;alanguir. Isa et les enfants ne paraissent pas plus vaillants. Je suis incapable d&rsquo;&eacute;crire, et pire d&rsquo;envisager de replonger dans un texte long une fois de retour &agrave; la maison. Les vacances m&rsquo;ont repos&eacute; au point que repartir dans le combat me para&icirc;t impossible.</p><p>Rien de vaste ne me d&eacute;mange, sinon cet incessant besoin de jouir du regard. Je crois qu&rsquo;on ne produit une &oelig;uvre qu&rsquo;&agrave; partir de ses exp&eacute;riences, ma petite plong&eacute;e dans C&eacute;line me l&rsquo;a rappel&eacute; une fois de plus. Je suis un jouisseur par l&rsquo;&eacute;criture, et cette exp&eacute;rience qui est mienne ne peut &ecirc;tre que le sujet central de mon &oelig;uvre.</p><p>Mon &eacute;picurisme litt&eacute;raire me pousse &agrave; explorer les formes, &agrave; changer souvent de champ d&rsquo;expression, en ne conservant comme colonne vert&eacute;brale que l&rsquo;exercice du journal. Je n&rsquo;ai plus aucune envie de bloguer, de m&rsquo;exprimer dans des articles vaguement th&eacute;oriques, mais simplement de coucher mes pens&eacute;es quand elles se pr&eacute;sentent, en les d&eacute;pouillant d&rsquo;introduction et de conclusion.</p><p>Je veux &ecirc;tre dans une sorte de continuit&eacute; paisible, en m&rsquo;affranchissant de la dispute, ce dont le contretemps du journal publi&eacute; mensuellement me pr&eacute;munit. Je dois m&rsquo;attacher &agrave; cette discipline, sans m&rsquo;interdire les &eacute;carts, mais en leur gardant un caract&egrave;re exceptionnel.</p><hr><p>Nous voil&agrave; arr&ecirc;t&eacute;s dans un village de montagne, Chrisomilia, non par un choix raisonn&eacute;, mais parce que Tim, dans une crise chez lui famili&egrave;re, est sorti de la voiture au profit d&rsquo;un arr&ecirc;t g&eacute;olocalisation et ne veut plus y remonter. Il nous fixe au bord de la route, devant une poubelle, une maison d&eacute;cr&eacute;pie. Dans un atelier, une perceuse s&rsquo;affaire et, entre ses rafales sifflantes, des voix montent jusqu&rsquo;&agrave; nous depuis les toits rouges en contre-bas.</p><p>Pour arriver en cet endroit, nous avons roul&eacute; entre les &eacute;rables puis les sapins, avec des vues de plus en plus rafra&icirc;chissantes sur les sommets alentour. J&rsquo;ai devin&eacute; des chemins aux d&eacute;parts invisibles, comme si rien n&rsquo;&eacute;tait fait pour nous y attir&eacute;s, dans la volont&eacute; de nous en tenir &agrave; distance.</p><hr><p>Nous reprenons la route, d&eacute;couvrons des remont&eacute;es m&eacute;caniques arr&ecirc;t&eacute;es, des h&ocirc;tels d&eacute;serts, des piquets pour &eacute;valuer la hauteur de la neige. Nous ne nous arr&ecirc;tons pas quand des chemins de traversent se dessinent pour ne pas agacer les enfants.</p><p>Je suis frustr&eacute;, j&rsquo;ai l&rsquo;impression que mon p&egrave;re conduit. C&rsquo;&eacute;tait sa fa&ccedil;on de faire du tourisme. Rouler, rouler, provoquer des envies jamais assouvies. Une fois nous sommes partis sur la C&ocirc;te d&rsquo;Azur pour y passer un week-end de P&acirc;ques. Comme nous n&rsquo;avons pas trouv&eacute; d&rsquo;h&ocirc;tel, nous sommes rentr&eacute;s &agrave; la maison au milieu de la nuit.</p><p>Je n&rsquo;ai aucun souvenir de vacances, sinon quelques jours au Maroc, pass&eacute;s dans la piscine d&rsquo;un h&ocirc;tel de l&rsquo;Atlas pendant que mon p&egrave;re chassait les tourterelles avec ses amis. J&rsquo;avais onze ans. L&rsquo;&acirc;ge de Tim. De ce s&eacute;jour au Maroc, je me souviens avec saillance des feux de signalisations, de v&eacute;ritables feux allum&eacute;s dans des gros bidons m&eacute;talliques. C&rsquo;&eacute;tait la premi&egrave;re fois que je prenais l&rsquo;avion.</p><p>Tim dit toujours qu&rsquo;il imagine en noir et blanc cette &eacute;poque de ma jeunesse. En v&eacute;rit&eacute;, peu de choses ont chang&eacute;. La seule profonde nouveaut&eacute; c&rsquo;est Internet, les ordis, les portables, alors que nous r&ecirc;vions de voyages spatiaux, de voitures &eacute;lectriques volantes. Nous avons h&eacute;rit&eacute; de drones, de d&eacute;r&egrave;glements climatiques, d&rsquo;un sentiment d&rsquo;ins&eacute;curit&eacute; injustifi&eacute;, mais renforc&eacute; par les crises &agrave; r&eacute;p&eacute;tition.</p><p>Nous nous sommes arr&ecirc;t&eacute;s &agrave; Trikala parce que la ville a un charme tranquille. Deux gar&ccedil;ons passent devant nous en criant &laquo;&nbsp;Pok&eacute;mon&nbsp;&raquo;. Ils jouent au premier hit de la r&eacute;alit&eacute; augment&eacute;, qui d&eacute;ferle en m&ecirc;me temps que nous arpentons la Gr&egrave;ce.</p><hr><p>Quand je lis la po&eacute;sie de Gracq, je chasse des moments &eacute;blouissants. Des phrases coulent en m&acirc;chicoulis trop travaill&eacute;s, d&rsquo;une pr&eacute;ciosit&eacute; alambiqu&eacute;e, jusqu&rsquo;&agrave; ce que soudain un tintement me fige&nbsp;:</p><blockquote><p>Ces toits o&ugrave; ruisselle l&rsquo;huile du soleil.</p></blockquote><p>J&rsquo;ai souvent tent&eacute; de d&eacute;crire ce moment si particulier de l&rsquo;&eacute;t&eacute; quand je contemple une ville depuis une pro&eacute;minence. La plupart des auteurs diraient que les tuiles brillent, luisent ou miroitent. Gracq &eacute;voque des toits de beurres que j&rsquo;imagine coulant de toutes les senteurs d&rsquo;une friture espagnole.</p><hr><p>De retour &agrave; l&rsquo;h&ocirc;tel, je randonne en solo. J&rsquo;ai beau disposer de la meilleure carte disponible, je ne cesse de me tromper de chemin, tant les indications sont inexistantes et les traces &agrave; peine visibles. La plupart des gens visitent les m&eacute;t&eacute;ores en voitures. Je termine par un sentier en escalier qui a d&ucirc; conna&icirc;tre son heure de gloire et que la v&eacute;g&eacute;tation menace de reconqu&eacute;rir.</p><h3>Mercredi 20, Kastraki</h3><p>J&rsquo;ai le c&oelig;ur lourd, les nuits tristes, &agrave; l&rsquo;id&eacute;e de la fin du voyage et de la promiscuit&eacute; familiale, des crises comme des rigolades, comme hier soir quand les enfants tentaient de s&rsquo;envoyer des chiffres par t&eacute;l&eacute;pathie, Tim qui commence par penser &laquo;&nbsp;huit&nbsp;&raquo; et &Eacute;mile de dire &laquo;&nbsp;huit&nbsp;&raquo;, et nous voil&agrave; partis dans une explosion joyeuse, sans cesse amplifi&eacute;e, car chaque essai ult&eacute;rieur se concluait par un &eacute;chec &agrave; d&eacute;courager les probabilistes les plus cr&eacute;dules.</p><p>Le c&oelig;ur lourd aussi quant &agrave; l&rsquo;avenir, cet avenir des mots qu&rsquo;il me faut accepter de ne livrer que par souci de partage de mes moments de bonheur et de doute qui, eux-m&ecirc;mes, pr&eacute;parent l&rsquo;extase suivante dans leurs replis naus&eacute;eux.</p><p>Le c&oelig;ur lourd en lisant Gracq, en songeant &agrave; ses jouissances et &agrave; sa mort, certes tardive, mais injustifiable, et alors d&rsquo;autres morts m&rsquo;entourent, et je pense &agrave; mon p&egrave;re, &agrave; la lettre qu&rsquo;il m&rsquo;a laiss&eacute; et que je n&rsquo;ai toujours pas eu le courage d&rsquo;ouvrir.</p><p>Le c&oelig;ur lourd par rapport &agrave; la vie litt&eacute;raire, au besoin malgr&eacute; tout d&rsquo;y &ecirc;tre associ&eacute; alors m&ecirc;me qu&rsquo;elle me r&eacute;pugne, et &agrave; la difficult&eacute; de trouver une place &eacute;l&eacute;gante dans ce monde, dans le capitalisme je devrais dire, il ne me correspond en rien, et publier un livre de plus c&rsquo;est pourtant tenter de se placer sur cet &eacute;chiquier. Peu d&rsquo;auteurs en ont conscience, ils ne pensent qu&rsquo;&agrave; l&rsquo;art alors que seuls les crit&egrave;res &eacute;conomiques le jugent et l&rsquo;estiment.</p><p>Savoir tout cela et o&ugrave; r&eacute;side mon plaisir d&rsquo;&eacute;crire ne suffit pas &agrave; me soulager de mes questions et de mes envies. Alors je cabote dans la litt&eacute;rature, en navigateur solitaire qui craint autant les lacs de montagne que les oc&eacute;ans.</p><hr><p>Dans <a href="https:/www.brainpickings.org/2016/07/20/alfred-kazin-journals-perception-contradiction/">son journal</a>, Alfred Kazin &eacute;crit&nbsp;:</p><blockquote><p>Trust to the contradictions and see them all. Never annul one force to give supremacy to another. The contradiction itself is the reality in all its manifoldness.</p></blockquote><p>Je ne suis que contradictions, ind&eacute;pendant jusqu&rsquo;au bout des ongles et d&eacute;pendant jusqu&rsquo;au fond du c&oelig;ur. Les bouddhistes s&rsquo;illusionnent quand ils pensent atteindre l&rsquo;unit&eacute;, d&eacute;j&agrave; parce que le m&eacute;ditant a besoin de tiers pour se sustenter. Toute philosophie du parfait &eacute;quilibre n&rsquo;est qu&rsquo;un mensonge destin&eacute; &agrave; des d&eacute;s&eacute;quilibr&eacute;s cong&eacute;nitaux. L&rsquo;harmonie est dans l&rsquo;acceptation des dissonances.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/meteor8-250x250.jpg" class="alignnone size-large wp-image-44176 portrait" alt="Les M&eacute;t&eacute;ores" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/meteor8-250x250.jpg 250w, ../../../../images_tc/2016/08/meteor8-768x768.jpg 768w, ../../../../images_tc/2016/08/meteor8-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/meteor8.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Jeudi 21, Kastraki</h3><p>Nous ne cessons de vivre des derniers jours&nbsp;: de vacances, de travail, d&rsquo;&eacute;cole, d&rsquo;amiti&eacute;s, d&rsquo;une ann&eacute;e (ma 53e aujourd&rsquo;hui), d&rsquo;une vie&hellip; et &agrave; commencer par le dernier jour d&rsquo;une journ&eacute;e, qui le lendemain s&rsquo;ouvre sur une autre, sur un nouveau soleil lev&eacute; entre les blocs des m&eacute;t&eacute;ores, gliss&eacute; entre l&rsquo;une de leurs fentes pour projeter sur la verdure son unique doigt qui me d&eacute;signe en pointant mon balcon pendant que le reste de la vall&eacute;e r&ecirc;ve encore de la nuit.</p><p> Il grimpe dans le ciel en suivant la silhouette des phallus de pierre, de v&eacute;ritables blocs de b&eacute;ton, assemblages de sable et de galets, innerv&eacute;s il y a dix millions d&rsquo;ann&eacute;es pour ne jamais retrouver le repos, et chapeaut&eacute; de pustules monastiques, jadis accessibles uniquement par des treuils, des esp&egrave;ces d&rsquo;h&ocirc;tels cinq &eacute;toiles pour hommes riches retir&eacute;s loin du monde et de ses emmerdements, avec pour seule contrainte de s&rsquo;occuper de dieu, sans courir le risque qu&rsquo;il leur casse les pieds.</p><p>Je n&rsquo;ai visit&eacute; qu&rsquo;un des monast&egrave;res, le plus grand, le plus ancien, parmi des cohortes de Russes, et je n&rsquo;ai ressenti aucune magie, aucun esprit des lieux, pas plus que si dans deux si&egrave;cles je visitais un des palaces de la jet set contemporaine. L&rsquo;&acirc;me des M&eacute;t&eacute;ores se cache dans les ravins, dans les sentiers mal trac&eacute;s entre leurs parois, et se r&eacute;v&egrave;le vertigineuse quand on atteint leur sommet r&acirc;peux, couverts de mousse, parfois d&rsquo;assez de terre pour que poussent une herbe jaune et quelques arbustes.</p><p>Depuis leurs soubassements ombrageux, on n&rsquo;imagine pas que la vie r&eacute;ussit &agrave; les couvrir de ses spores ent&ecirc;tantes. On les croit lisses, polis par la patience du vent et de la pluie, et ils se r&eacute;v&egrave;lent rid&eacute;s quand on les escalade, parcourus de veinures, et de concr&eacute;tions qui tentent d&rsquo;&eacute;chapper &agrave; leur magma apparemment curviligne.</p><p>Tout l&agrave;-haut, j&rsquo;ai &eacute;prouv&eacute; la sueur froide du vertige quand les enfants se sont approch&eacute;s de l&rsquo;un des gouffres. Un pas de plus aurait pu les envoyer tout en bas et les fondre dans la mati&egrave;re inanim&eacute;e. &laquo;&nbsp;Et tout serait fini&nbsp;&raquo; a d&eacute;clar&eacute; &Eacute;mile. Je leur ai ordonn&eacute; de s&rsquo;&eacute;loigner du bord, ils ont jou&eacute; &agrave; me faire peur, j&rsquo;ai d&ucirc; m&rsquo;&eacute;loigner pour ne pas paniquer, et ils ont insist&eacute; avec leur jeu jusqu&rsquo;&agrave; me mettre en rage et g&acirc;cher notre coucher de soleil pourtant jusqu&rsquo;alors d&rsquo;une tranquillit&eacute; religieuse.</p><hr><p>&Eacute;trange h&ocirc;tel que le n&ocirc;tre. Apr&egrave;s la piscine, derri&egrave;re un bosquet, une &eacute;norme machine &agrave; laver g&icirc;t sur le ventre. Dans son tambour &agrave; la porte battante un matelas entortill&eacute;. Le personnel l&rsquo;aura jet&eacute; l&agrave;, en une r&eacute;action dont l&rsquo;absurdit&eacute; &eacute;gale leur impolitesse.</p><hr><p>Apr&egrave;s C&eacute;line et Gracq, je lis les <em>Galaxiales</em> de Michel Demuth, un roman que j&rsquo;ai toujours eu dans ma biblioth&egrave;que, mais que j&rsquo;avais toujours snob&eacute; en m&ecirc;me temps que l&rsquo;essentiel de la SF fran&ccedil;aise. Il me faut ainsi passer d&rsquo;auteurs litt&eacute;raires &agrave; des auteurs de genre pour mesurer le gouffre qui les s&eacute;pare.</p><p>Quand je lis Gracq ou C&eacute;line, j&rsquo;ai envie de les poser tout de suite pour me mettre &agrave; &eacute;crire parce qu&rsquo;ils activent mes neurones. Demuth, lui, ne fait que me distraire. Je pourrais le lire durant des heures, tout en conservant un &eacute;lectroenc&eacute;phalogramme plat.</p><h3>Jeudi 21, Ipati, Iti National Park</h3><p>En route vers l&rsquo;a&eacute;roport Ath&egrave;nes, approximativement &agrave; mi-couse, nous nous arr&ecirc;tons dans un encorbellement merveilleux. Nous grignotons sur une terrasse ombrag&eacute;e et je fais quelques pas vers les cimes, le temps de quelques photos et de cultiver ma frustration de ne pas avoir pass&eacute; des jours &agrave; arpenter les sommets bois&eacute;s qui ne sont pas sans me rappeler ceux des Pyr&eacute;n&eacute;es.</p><p>Apr&egrave;s une vol&eacute;e de marches, je d&eacute;bouche devant une maisonnette o&ugrave; deux couples d&eacute;jeunent apr&egrave;s une matin&eacute;e de promenade rafra&icirc;chissante. Ils m&rsquo;indiquent le chemin mal trac&eacute; qui s&rsquo;enfonce sous les pins en direction d&rsquo;un versant abrupt. Une ligne bleut&eacute;e enrobe les cr&ecirc;tes et fait vibrer les affleurements rocheux sous le soleil vertical. Des prairies m&rsquo;ouvrent leur bras et je r&eacute;siste avec peine &agrave; courir me blottir contre elles.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/ipati-250x250.jpg" class="alignnone size-large wp-image-44177 portrait" alt="Ipati" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/ipati-250x250.jpg 250w, ../../../../images_tc/2016/08/ipati-768x768.jpg 768w, ../../../../images_tc/2016/08/ipati-1024x1024.jpg 1024w, ../../../../images_tc/2016/08/ipati.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Vendredi 22, Fiumicino, Rome</h3><p>Attente du vol pour Marseilles, apr&egrave;s une nuit quasi blanche &agrave; l&rsquo;a&eacute;roport d&rsquo;Ath&egrave;nes. Je lis la presse fran&ccedil;aise ramass&eacute;e &agrave; la sortie de l&rsquo;avion. Je comprends de visu les raisons de son effondrement. Tout est jug&eacute; par le petit bout de la lorgnette, avec une simple analyse factuelle des &eacute;v&egrave;nements. Tout cela au nom d&rsquo;un refus apparent des id&eacute;ologies et de la tarte &agrave; la cr&egrave;me de l&rsquo;objectivit&eacute;.</p><p>Si j&rsquo;&eacute;tais journaliste, ma grille de lecture serait la th&eacute;orie de la complexit&eacute;, en quoi elle est comprise et nous donne une chance de changer de civilisation ou au contraire en quoi elle est ni&eacute;e et nous rapproche tous les jours de la catastrophe autoritariste et barbare. Les journalistes se gardent d&rsquo;une telle approche, qu&rsquo;ils n&rsquo;&eacute;voquent qu&rsquo;au travers de leurs interviews d&rsquo;Edgar Morin. Mais leur position est terriblement marqu&eacute;e puisqu&rsquo;elle s&rsquo;ignore comme id&eacute;ologie. Elle suppose que les faits se suffisent &agrave; eux-m&ecirc;mes, que leur neutre retranscription contente l&rsquo;honn&ecirc;te homme et &agrave; l&rsquo;honn&ecirc;te femme de notre si&egrave;cle. Elle postule la libert&eacute; des agents sociaux, leur libre arbitre, et tr&egrave;s vite plonge dans le lib&eacute;ralisme le plus exacerb&eacute;, puisqu&rsquo;il refuse toute remise en cause.</p><p>Je d&eacute;couvre les cris des va-t&rsquo;en guerre apr&egrave;s l&rsquo;attentat du 14 juillet &agrave; Nice et il faut une lecture attentive du <em>Canard</em> par Isa pour qu&rsquo;elle trouve &eacute;voqu&eacute; le pacifiste <a href="https:/fr.m.wikipedia.org/wiki/Louis_Lecoin">Louis Lecoin</a>. Heureusement que je vis loin de ces &acirc;neries dont la nourriture quotidienne ne peut conduire qu&rsquo;&agrave; l&rsquo;abrutissement.</p><p>Hier soir apr&egrave;s notre limpide halte montagneuse, nous nous sommes arr&ecirc;t&eacute;s sur la plage d&rsquo;Arkitsa, une mince ligne de sable avec des parasols style tahitien. Isa a pris un dernier bain pendant que les enfants lisaient et que je r&ecirc;vassais. La musique nous a encore une fois fait fuir, toujours la m&ecirc;me daube indiff&eacute;renci&eacute;e. Nous nous sommes &eacute;chou&eacute;s pour notre derni&egrave;re grillade de sardines sur le minuscule port de Dilesi, une image paisible de Gr&egrave;ce comme nous l&rsquo;avons aim&eacute;e.</p><h3>Samedi 23, Balaruc</h3><p>Je joue &agrave; <em>Pok&eacute;mon Go</em> avec les enfants. C&rsquo;est g&eacute;nial&nbsp;: nous nous promenons dans notre village comme dans un pays inconnu. Reste que l&rsquo;affaire est dangereuse&nbsp;: &Eacute;mile garde les yeux riv&eacute;s sur l&rsquo;&eacute;cran de mon iPhone et j&rsquo;imagine qu&rsquo;il est ainsi facile de se retrouver au milieu d&rsquo;une route et de se faire &eacute;craser. </p><h3>Dimanche 24, Balaruc</h3><p>Pourquoi je me remets &agrave; travailler une fois de retour &agrave; la maison&nbsp;? Peut-&ecirc;tre parce qu&rsquo;il faut commencer par faire les courses, pr&eacute;parer &agrave; manger, parce que le jardin ordonne son lot de besognes urgentes, et la maison aussi&hellip; Rentrer, c&rsquo;est briser l&rsquo;ambiance vacance, m&ecirc;me mes siestes n&rsquo;ont plus la m&ecirc;me saveur.</p><h3>Lundi 25, Balaruc</h3><p>Hier, avec &Eacute;mile et Tim, nous avons plusieurs fois parcouru le village &agrave; la recherche de Pok&eacute;mons. L&rsquo;enthousiasme de mes enfants m&rsquo;a enthousiasm&eacute;. Pour une fois, ils ont envie de marcher durant des heures. Ils me disent m&ecirc;me qu&rsquo;ils veulent aller &agrave; Paris, &agrave; New York, dans les mus&eacute;es. Soudain les villes deviennent pour eux attractives alors qu&rsquo;elles les indiff&eacute;raient jusque l&agrave;.</p><p>Quand nous allons ouvrir des coffres pour refaire le plein en armes et potions, nous rencontrons d&rsquo;autres joueurs dans de nouveaux points de rendez-vous mat&eacute;rialis&eacute;s par magie, o&ugrave; d&eacute;j&agrave; une nouvelle vie sociale s&rsquo;invente. Le village, rempli de touristes et de curistes en cette saison, se transforme soudain en terrain de chasse heureux. Partout des gens traquent le Pok&eacute;mon avec une fi&egrave;vre belle &agrave; voir. Je n&rsquo;ai jamais assist&eacute; &agrave; un embrasement viral d&rsquo;une telle ampleur, il envahit l&rsquo;espace, les promenades, les parcs, les terrasses&hellip; J&rsquo;ai vu des ados, seuls ou en groupe, j&rsquo;ai vu des couples, j&rsquo;ai vu des retrait&eacute;s, j&rsquo;ai vu des centaines de gens rire et se suivre, se retrouver et se s&eacute;parer.</p><p>Je ne peux m&rsquo;emp&ecirc;cher de penser &agrave; ma jeunesse, quand nous jouions au baby-foot, quand nous courions de caf&eacute; en caf&eacute; pour rechercher des adversaires et des partenaires de jeu, et en m&ecirc;me temps nous faire de nouveaux amis.</p><p><em>Pok&eacute;mon Go</em> r&eacute;invente tout cela, et ouvre des possibilit&eacute;s excitantes. J&rsquo;ai l&rsquo;impression qu&rsquo;il se passe enfin quelque chose de neuf dans le monde num&eacute;rique, quelque chose qui nous remettra en route et transformera notre monde en terrain de jeu, ce qu&rsquo;il n&rsquo;aurait jamais d&ucirc; cess&eacute; d&rsquo;&ecirc;tre, et que l&rsquo;actualit&eacute; a tendance &agrave; nous faire oublier, parce que des hommes trop tristes et fanatis&eacute;s jusqu&rsquo;&agrave; la folie ont eux-m&ecirc;mes oubli&eacute; que la vie &eacute;tait un jeu priv&eacute; de sens.</p><p>Je pense &agrave; mon p&egrave;re, qui cherchait sans cesse des endroits o&ugrave; tirer des canards ou des li&egrave;vres, qui en bon chasseur-cueilleur avaient justement transform&eacute; le territoire en plateau de jeu. Nous ne faisons que revenir &agrave; cette ancienne fa&ccedil;on de vivre, celle de mon enfance, plut&ocirc;t que celle de ma vie adulte clo&icirc;tr&eacute;e dans un bureau. J&rsquo;ai &eacute;prouv&eacute; durant toute la journ&eacute;e une sensation de nouveaut&eacute; incroyable, r&ecirc;vant de possibilit&eacute;s litt&eacute;raires, de jeux de piste dans les mots et les lieux, des plans d&rsquo;une ville &agrave; la Julien Gracq r&eacute;&eacute;difi&eacute;s dans l&rsquo;espace.</p><p>Quand je me suis couch&eacute;, j&rsquo;ai song&eacute; qu&rsquo;il me fallait &eacute;crire un article pour partager mes sentiments, je croyais cet effort d&rsquo;autant plus n&eacute;cessaire que, depuis la sortie de <em>Pok&eacute;mon Go</em>, je ne cesse de lire des articles alarmistes publi&eacute;s par des critiques qui n&rsquo;ont m&ecirc;me pas pris la peine d&rsquo;essayer de jouer.</p><p>Ce matin, je me dis &agrave; quoi bon. Les gens se fichent bien de ce que je pense, ils en ont assez de ce que les autres pensent, ils ont juste envie de vivre et de s&rsquo;amuser. Alors je n&rsquo;&eacute;cris qu&rsquo;une note dans mon carnet, quelques mots pour plus tard, pour quand je serais plus objectif. En cet instant, j&rsquo;en ai assez des critiques, qui profitent du moindre &eacute;v&egrave;nement pour tirer la couverture &agrave; eux et tenter, en agitant leurs bras, de passer dans les m&eacute;dias, toujours pr&ecirc;ts &agrave; sauter sur les mauvais augures.</p><p>J&rsquo;ai jou&eacute; &agrave; <em>Pok&eacute;mon Go</em> avec mes enfants, avec mon t&eacute;l&eacute;phone, parce qu&rsquo;ils n&rsquo;ont pas de t&eacute;l&eacute;phone. Nous en avons fait une exp&eacute;rience transg&eacute;n&eacute;rationnelle et familiale tr&egrave;s intense, parce que chacun partageait sa joie avec les autres, chacun motiv&eacute; par le jeu. &Eacute;mile et Tim int&eacute;ress&eacute;s par gagner des niveaux, effondr&eacute;s apr&egrave;s avoir perdu une bataille dans une ar&egrave;ne, et moi stimul&eacute; par leurs d&eacute;bordements autant que par le plaisir de voir la suractivit&eacute; surajout&eacute;e par les joueurs &agrave; une vie de vill&eacute;giature d&rsquo;habitude beaucoup plus monotone.</p><p>Le jeu en lui-m&ecirc;me n&rsquo;a gu&egrave;re d&rsquo;int&eacute;r&ecirc;t, il n&rsquo;en est qu&rsquo;&agrave; ses balbutiements et offre tant de possibilit&eacute;s de d&eacute;veloppement que je crois qu&rsquo;une page est tourn&eacute;e, que les jeux vid&eacute;o que nous connaissions jusque l&agrave; ont pris soudain un coup de vieux, une baffe qui les rel&eacute;guera au rang de souvenirs. <em>Pok&eacute;mon Go</em> associe l&rsquo;exp&eacute;rience physique et spatiale au gaming, il reconnecte le corps et l&rsquo;esprit, il d&eacute;multiplie m&rsquo;intensit&eacute; de l&rsquo;exp&eacute;rience, et sans doute ses aspects addictifs.</p><p>Mais de cela je me moque, parce que des milliers d&rsquo;addictions nous guettent au quotidien et que nous apprenons &agrave; vivre &agrave; c&ocirc;t&eacute; d&rsquo;elles, sans passer notre vie &agrave; &eacute;voquer leurs dangers ou &agrave; nous y abandonner. Nous pourrions ne penser qu&rsquo;&agrave; baiser, qu&rsquo;&agrave; boire, qu&rsquo;&agrave; nous d&eacute;foncer, qu&rsquo;&agrave; danser, qu&rsquo;&agrave; courir, qu&rsquo;&agrave; parier&hellip; &Ecirc;tre humain, c&rsquo;est &ecirc;tre mod&eacute;r&eacute;, c&rsquo;est contr&ocirc;ler les exc&egrave;s tout en vivant avec leurs possibilit&eacute;s mena&ccedil;antes et ne succomber que par intermittence.</p><p><em>Pok&eacute;mon Go</em> s&rsquo;ajoute &agrave; une liste d&eacute;j&agrave; ancienne de choses qui n&eacute;cessitent une initiation &agrave; la mod&eacute;ration et &agrave; l&rsquo;art, et je m&rsquo;efforce de jouer ce r&ocirc;le avec mes enfants, en limitant le temps de jeu, en les accompagnant syst&eacute;matiquement, en partageant avec eux. Chacun vivra l&rsquo;aventure &agrave; sa fa&ccedil;on, avec son &eacute;thique et les contraintes propres aux possibilit&eacute;s de son libre arbitre. Pour le moment, j&rsquo;&eacute;prouve du bonheur de voir soudain des hordes de joueurs avec la banane parcourir mon village dans ses moindres recoins.</p><hr><p>Nous vivons dans une soci&eacute;t&eacute; o&ugrave; il faudrait refuser de vivre sous pr&eacute;texte que c&rsquo;est dangereux.</p><h3>Mardi 26, Balaruc</h3><p>J&rsquo;ai l&rsquo;id&eacute;e d&rsquo;&eacute;crire <em>Num&eacute;ricus</em>, une sorte de <em>Sapiens</em> avec pour perspective l&rsquo;&eacute;volution du num&eacute;rique, en quoi il transforme le monde, nos id&eacute;es, nos technologies, nos r&ecirc;ves&hellip; Un livre d&rsquo;histoire, qui commencerait avant m&ecirc;me l&rsquo;apparition de l&rsquo;homme.</p><h3>Mercredi 27, Balaruc</h3><p>J&rsquo;explose de rire quand un ami me poste du Facebook une image parodique o&ugrave; l&rsquo;on voit des Pok&eacute;mons jouant &agrave; <em>Human Go</em>. Ils constatent alors que nous autres humains sommes incapables d&rsquo;&eacute;voluer. Merveilleux renversement de perspective, qui me rappelle la th&eacute;orie des m&egrave;mes, ou celle de Baudrillard&nbsp;: les voitures nous utilisant pour se multiplier et peupler la plan&egrave;te.</p><p><img width="250" height="250" src="../../../../images_tc/2016/08/pokemon-250x250.jpg" class="alignnone size-large wp-image-44178 portrait" alt="pokemon" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/08/pokemon-250x250.jpg 250w, ../../../../images_tc/2016/08/pokemon-768x768.jpg 768w, ../../../../images_tc/2016/08/pokemon.jpg 900w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Jeudi 28, Balaruc</h3><p>J&rsquo;ai toujours refus&eacute; d&rsquo;accompagner mon p&egrave;re &agrave; la chasse et je passe mes soir&eacute;es &agrave; chasser les Pok&eacute;mons avec mes enfants. Il me faudrait un livre pour commenter ce revirement. Ou une seule phrase&nbsp;: mon p&egrave;re me demandait de l&rsquo;accompagner et, cette fois, c&rsquo;est mes enfants qui me le demandent.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44133"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Juillet+2016&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F08%2F01%2Fcarnet-de-route-juillet-2016%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F08%2F01%2Fcarnet-de-route-juillet-2016%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F08%2F01%2Fcarnet-de-route-juillet-2016%2F&amp;title=Juillet+2016" target="_blank"></a></div></div></div></div><h4><a href="../../../../2016/07/23/carnet-de-route-juin-2016/index.html">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 12</a>  <span itemprop="datePublished" content="2016-08-01T14:12:00" title="Publi  14:12"> <a href="../../../../2016/08/index.html">1 aot</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/09/01/carnet-de-route-aout-2016/index.html"> &gt;</a></h4></body></html>