<article id="post-14283" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-02-01T11:38:44+02:00"/><meta itemprop="dateModified" content="2018-11-29T22:48:08+02:00"/><meta itemprop="url" content="/2010/02/01/la-democratie-inachevee/" /><div class="poster maxContainerWidth"><img width="500" height="312" src="https://tcrouzet.com/images_tc/2010/02/4116736338_164cbc5e441.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/02/4116736338_164cbc5e441.jpg 500w, https://tcrouzet.com/images_tc/2010/02/4116736338_164cbc5e441-250x156.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title14283">La démocratie inachevée</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/01/31/nouvelle-revolution-industrielle/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 167</a> ● <span itemprop="datePublished" content="2010-02-01T11:38:00" title="Publié à 11:38"> <a href="../../../../2010/02">1 février</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/02/03/la-technologie-sociale/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share14283"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+d%C3%A9mocratie+inachev%C3%A9e&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fla-democratie-inachevee%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fla-democratie-inachevee%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fla-democratie-inachevee%2F&amp;title=La+d%C3%A9mocratie+inachev%C3%A9e" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/02/01/la-democratie-inachevee/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/02/01/la-democratie-inachevee/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/auto-organisation/index.html">auto-organisation</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-14283"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>L&rsquo;id&eacute;al d&eacute;mocratique ne s&rsquo;accomplira que si nous envisageons tous les modes possibles d&rsquo;organisation de la soci&eacute;t&eacute;, et non seulement le mod&egrave;le pyramidal qui implique la repr&eacute;sentation de type monarchiste. Certains secteurs de la soci&eacute;t&eacute; ont peut-&ecirc;tre besoin de pyramidal, d&rsquo;autres non. Seulement, faudrait-il accepter les autres possibilit&eacute;s ! <a href="../../../../2006/02/23/mais-qui-sont-les-connecteurs/#comment-74427">Nadia vient de me faire repenser &agrave; ces questions par ses questions.</a><span id="more-14283"></span></p><h3>Qu&rsquo;est-ce que l&rsquo;auto-organisation ?</h3><p>Un syst&egrave;me est auto-organis&eacute; quand il n&rsquo;a pas besoin d&rsquo;un organe de contr&ocirc;le central pour fonctionner (structure non pyramidale). J&rsquo;ai souvent donn&eacute; l&rsquo;exemple des oiseaux qui volent en flotte ou des paquets TCP/IP sur le Net. On peut dire la m&ecirc;me chose des pi&eacute;tons sur les grands boulevards ou dans les couloirs du m&eacute;tro.</p><p>Auto-organis&eacute; ne veut pas dire inorganis&eacute;, mais que l&rsquo;organe de contr&ocirc;le est distribu&eacute;. Cet organe qui prend en g&eacute;n&eacute;ral la forme d&rsquo;un jeu de r&egrave;gles que respectent les agents, peut appara&icirc;tre au cours de l&rsquo;&eacute;volution, des r&egrave;gles &eacute;tant peu &agrave; peu s&eacute;lectionn&eacute;es parce qu&rsquo;elles offrent quelques avantages au syst&egrave;me.</p><p>Nous-m&ecirc;mes, qui r&eacute;sultons de ce ph&eacute;nom&egrave;ne d&rsquo;auto-organisation, pouvons imaginer des r&egrave;gles <em>a priori</em> et v&eacute;rifier si elles m&egrave;nent &agrave; des auto-organisations. Cette approche passe par des simulations. Dans le domaine technique, on s&rsquo;en tire &agrave; peu pr&egrave;s, notamment en s&rsquo;inspirant de la nature. Mais c&rsquo;est plus difficile pour faire interagir des gens, ce qui implique des exp&eacute;riences &agrave; petites &eacute;chelles avant d&rsquo;imaginer les g&eacute;n&eacute;raliser.</p><p>Nous ne faisons aujourd&rsquo;hui que balbutier la politique de l&rsquo;auto-organisation. On a vu quelques amorces lors des campagnes &eacute;lectorales aux &Eacute;tats-Unis. Al-Qaeda est pass&eacute;e ma&icirc;tre dans cet art. Quelques entreprises le pratiquent.</p><p>Mais il ne faudrait pas oublier qu&rsquo;une bonne part de notre soci&eacute;t&eacute; est d&eacute;j&agrave; auto-organis&eacute;e de mani&egrave;re implicite. La plupart des choses que nous faisons durant une journ&eacute;e ne r&eacute;sultent pas d&rsquo;une consigne &eacute;mise par un organe de contr&ocirc;le central. En fait, il est presque plus facile de parler de ce qui n&rsquo;est pas auto-organis&eacute; (la plupart des entreprises, des partis politiques, des gouvernements&hellip;) que de ce qui l&rsquo;est (tout le reste).</p><p>J&rsquo;ai bien s&ucirc;r mon exemple pr&eacute;f&eacute;r&eacute; d&rsquo;auto-organisation : la circulation routi&egrave;re. L&rsquo;organe de contr&ocirc;le est totalement distribu&eacute; : les signalisations &eacute;parpill&eacute;es sur le territoire donnent des consignes ponctuelles, mais la plupart du temps nous sommes livr&eacute;s &agrave; nous-m&ecirc;mes. Rien ne nous emp&ecirc;che de jouer aux autotamponneuses sinon quelques r&egrave;gles.</p><p>La r&egrave;gle n&rsquo;a pas toujours pour fonction de r&eacute;duire la libert&eacute;. Elle peut souvent l&rsquo;accro&icirc;tre.</p><p>Il ne faut pas chercher des exemples d&rsquo;auto-organisation au grand jour. Nous sommes dans une soci&eacute;t&eacute; gouvern&eacute;e par des pyramides, elles attirent la lumi&egrave;re. Les AMAP sont, par exemple, une fa&ccedil;on d&rsquo;auto-organiser sur le territoire un circuit alimentaire alternatif. L&rsquo;auto-organisation est par principe souterraine, structurelle, f&eacute;d&eacute;ratrice. Quand on la voit se manifester au cours d&rsquo;une campagne &eacute;lectorale, c&rsquo;est d&eacute;j&agrave; sous une forme pervertie.</p><h3>Note sur l&rsquo;autogestion</h3><p>Quand je parle de l&rsquo;auto-organisation, on me renvoie souvent &agrave; l&rsquo;autogestion. Pour moi l&rsquo;autogestion, c&rsquo;est typiquement la coop&eacute;rative. Tous les employ&eacute;s poss&egrave;dent l&rsquo;outil de production, &eacute;ventuellement &agrave; parts &eacute;gales. Maintenant une coop&eacute;rative n&rsquo;est pas n&eacute;cessairement auto-organis&eacute;e. Elle peut adopter une structure pyramidale, ou tout au moins disposer d&rsquo;un management centralis&eacute; (c&rsquo;est cette n&eacute;cessaire centralit&eacute; de l&rsquo;auto-gestion qui la d&eacute;marque fortement de l&rsquo;auto-organisation).</p><p>Inversement, un syst&egrave;me auto-organis&eacute; n&rsquo;est pas n&eacute;cessairement &eacute;galitaire. La nature est dans une grande mesure auto-organis&eacute;e et il y existe des puissants et des faibles.</p><p>Ainsi Internet, qui repose sur de nombreux m&eacute;canismes auto-organis&eacute;s, n&rsquo;en est pas pour autant &eacute;galitaire (il est m&ecirc;me tout sauf &eacute;galitaire).</p><p>Dans un syst&egrave;me auto-organis&eacute;, les agents ne sont pas plus libres que dans un syst&egrave;me pyramidal. Le fait de ne pas voir clairement l&rsquo;organe de contr&ocirc;le ne signifie pas qu&rsquo;on ne lui ob&eacute;it pas. Parfois il est m&ecirc;me plus facile d&rsquo;&eacute;ructer contre un guignol bien visible que contre des forces plus souterraines.</p><h3>De la d&eacute;mocratie</h3><p>L&rsquo;organisation pyramidale ou l&rsquo;auto-organisation ne sont pas en concurrence dans l&rsquo;absolu. Simplement, en un &acirc;ge de complexit&eacute; croissante, la d&eacute;mocratie doit adopter des organisations capables de g&eacute;rer la complexit&eacute; (l&rsquo;incapacit&eacute; de g&eacute;rer la complexit&eacute; nous ferait verser vers la dictature et vers une gigantesque r&eacute;cession).</p><p>L&rsquo;auto-organisation est alors une m&eacute;thode &agrave; consid&eacute;rer. Elle est d&eacute;mocratique par d&eacute;finition : elle conf&egrave;re le pouvoir au peuple puisqu&rsquo;il se retrouve distribu&eacute; entre les individus. Mais chacun d&rsquo;entre eux ne dispose pas d&rsquo;un pouvoir &eacute;quivalent.</p><p>L&rsquo;auto-organisation en elle-m&ecirc;me ne garantit ni la libert&eacute;, ni l&rsquo;&eacute;galit&eacute;, ni la fraternit&eacute;. Pas plus que le syst&egrave;me pyramidal d&rsquo;ailleurs.</p><p>Dans la quatri&egrave;me partie de mon <a href="../../../../alternative-nomade/index.html"><em>Alternative nomade</em></a>, je montre que la libert&eacute; et la fraternit&eacute; sont consubstantielles. Plus nous nous lions, plus nous accroissons notre libert&eacute;, ce qui est la seule strat&eacute;gie de survie dans un monde qui se complexifie.</p><p>La complexit&eacute; du monde nous pousse &agrave; adopter l&rsquo;auto-organisation, une auto-organisation qui maximise la libert&eacute; et la fraternit&eacute; (ce qui ne serait pas le cas si la complexit&eacute; n&rsquo;&eacute;tait pas extr&ecirc;me). Pour le m&ecirc;me prix, nous avons la libert&eacute;, la fraternit&eacute; et la complexit&eacute;&hellip; ou la catastrophe.</p><p>Reste l&rsquo;&eacute;galit&eacute;, l&rsquo;&eacute;galit&eacute; en droit bien s&ucirc;r. Je ne pense pas qu&rsquo;une forme d&rsquo;organisation puisse int&eacute;grer en elle-m&ecirc;me cette id&eacute;e, justement parce que c&rsquo;est une id&eacute;e qui a &eacute;merg&eacute; assez tardivement.</p><p>Imaginons de fortes in&eacute;galit&eacute;s. Certains liens se retrouvent d&eacute;s&eacute;quilibr&eacute;s, des liens de type ma&icirc;tre-esclave. Ils r&eacute;duisent l&rsquo;intelligence collective, donc pr&eacute;sentent un handicap pour l&rsquo;ensemble de la soci&eacute;t&eacute;. Dans un monde de plus en plus complexe, nous avons tout int&eacute;r&ecirc;t &agrave; lutter contre les in&eacute;galit&eacute;s pour ne pas nous affaiblir globalement. Le troisi&egrave;me pilier de la d&eacute;mocratie est n&eacute;cessaire dans un environnement complexe.</p><h3>Manager vs leader</h3><p>J&rsquo;ai discut&eacute; de cette nuance dans la seconde partie du <em>Cinqui&egrave;me pouvoir</em>. Pour r&eacute;sumer. Le manager conna&icirc;t la solution. Le leader donne envie de trouver une solution et de la mettre en &oelig;uvre.</p><p>Alors oui il y aura toujours des leaders, parce que des hommes auront plus d&rsquo;&eacute;nergie, plus de <em>stamina</em>, plus de charisme&hellip; plus de facilit&eacute; &agrave; cr&eacute;er des liens. L&rsquo;&eacute;galit&eacute; en droit n&rsquo;emp&ecirc;che pas la diversit&eacute;.</p><p>Mais il faut se placer dans la perspective des TAZ. Le leader d&rsquo;une TAZ ne sera pas n&eacute;cessairement le leader d&rsquo;une autre. Les circonstances font le leader.</p><p>Nous devons mettre en place des structures souples pour que les leaders puissent &eacute;merger vite et rentrer dans le rang tout aussi vite. Faire tout le contraire de ce que nous propose la politique actuelle. O&ugrave; il faut longtemps pour atteindre le sommet, ce qui ne donne aucune envie d&rsquo;en redescendre.</p><p>Pouvons-nous emp&ecirc;cher un leader de s&rsquo;accrocher ? La complexit&eacute; sans cesse croissante devrait se charger de faire le m&eacute;nage. Un leader qui s&rsquo;accroche, qui n&rsquo;est plus capable d&rsquo;accompagner la complexit&eacute;, devient un frein&hellip; il p&eacute;nalise le syst&egrave;me&hellip; qui fera &eacute;merger un autre leader si n&eacute;cessaire.</p><p><em>PS : Je ne pense pas avoir dit qu&rsquo;Internet &eacute;tait une soci&eacute;t&eacute;. Internet est un territoire o&ugrave; une part de notre soci&eacute;t&eacute; se d&eacute;veloppe. Si notre soci&eacute;t&eacute; a un pied sur un territoire, un pied sur un autre, elle ne peut que boiter. C&rsquo;est toute la soci&eacute;t&eacute; qui ressent les claudications. C&rsquo;est une autre fa&ccedil;on de d&eacute;crire le cycle 1/Information 2/Homme 3/soci&eacute;t&eacute; 4/Homme. <a href="../../../../2010/01/19/rever-agir/index.html">Transformer l&rsquo;information, transforme la soci&eacute;t&eacute;.</a></em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share14283"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+d%C3%A9mocratie+inachev%C3%A9e&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fla-democratie-inachevee%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fla-democratie-inachevee%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fla-democratie-inachevee%2F&amp;title=La+d%C3%A9mocratie+inachev%C3%A9e" target="_blank"></a></div></div></div></div></div></article>