<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-43460 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-43460" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-02-01T12:26:27+02:00"/><meta itemprop="dateModified" content="2016-02-03T20:12:34+02:00"/><meta itemprop="url" content="/2016/02/01/carnet-de-route-janvier-2016/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2016/02/IMG_4254-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/02/IMG_4254-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/02/IMG_4254-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/02/IMG_4254-250x188.jpg 250w, https://tcrouzet.com/images_tc/2016/02/IMG_4254.jpg 1280w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43460">Janvier 2016</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/01/02/carnet-de-route-decembre-2015/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 6</a> ● <span itemprop="datePublished" content="2016-02-01T12:26:00" title="Publié à 12:26"> <a href="../../../../2016/02">1 février</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/03/01/carnet-de-route-fevrier-2016/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43460"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Janvier+2016&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F02%2F01%2Fcarnet-de-route-janvier-2016%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F02%2F01%2Fcarnet-de-route-janvier-2016%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F02%2F01%2Fcarnet-de-route-janvier-2016%2F&amp;title=Janvier+2016" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/02/01/carnet-de-route-janvier-2016/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/02/01/carnet-de-route-janvier-2016/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43460"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Vendredi 1<sup>er</sup>, Monts-sur-Guesnes</h3>
<p>Je diffuse avec bien d&rsquo;autres le <em>Journal d&rsquo;Anne Frank</em> alors que certains rapaces voudraient le garder pour eux, dans une d&eacute;marche pr&eacute;datrice oppos&eacute;e &agrave; l&rsquo;&eacute;conomie de paix. Rien pour me r&eacute;jouir au regard des jours qui arrivent. Je ne trouve plus de plaisir que dans quelques fictions et, plus encore, dans les avanc&eacute;es incessantes de la science, avec l&rsquo;espoir qu&rsquo;elles ne soient pas trop vite mises au service de notre servitude.</p>
<h3>Samedi 2, Balaruc</h3>
<p>Me voil&agrave; plong&eacute; en grande perplexit&eacute; &eacute;ditoriale. J&rsquo;utilise <em>One Minute</em> comme test. Je l&rsquo;ai soumis &agrave; dix &eacute;diteurs, trois m&rsquo;ont d&eacute;j&agrave; dit non. Gagner d&eacute;finitivement le monde libre ou persister &agrave; jongler avec l&rsquo;ancien&nbsp;? J&rsquo;ai encore la libert&eacute; de choisir. Faire s&eacute;cession n&rsquo;est pas simple, car la marche arri&egrave;re est impossible. Mon impatience chronique me donne envie de tout envoyer balader, l&agrave;, tout de suite.</p>
<hr><p>Quand m&ecirc;me les petits &eacute;diteurs s&rsquo;enferment dans les rayonnages et le ciblage, que nous reste-t-il comme espace d&rsquo;expression, sinon l&rsquo;auto-&eacute;dition&nbsp;?</p>
<hr><p>Les cr&eacute;ateurs qui en appellent au don ont si peur que personne n&rsquo;ach&egrave;te leurs &oelig;uvres qu&rsquo;ils usent du don pour essayer de r&eacute;cup&eacute;rer un peu d&rsquo;argent sans prendre le risque de cesser de diffuser gratuitement leur tambouille.</p>
<h3>Mardi 5, Balaruc</h3>
<p>J&rsquo;ai envie de ne publier que des notes et j&rsquo;encha&icirc;ne les billets sur mon blog. Avec blockchain, je me reprends &agrave; r&ecirc;ver du grand retour de la d&eacute;centralisation num&eacute;rique.</p>
<hr><p>Une amie m&rsquo;a dit qu&rsquo;Aki Shimazaki avait &eacute;crit une s&eacute;rie de cinq petits romans avec changement de point de vue &agrave; chacun. Faute de trouver une version num&eacute;rique, j&rsquo;ai achet&eacute; le coffret du <em>Poids des secrets</em> &eacute;dit&eacute; par Actes Sud. C&rsquo;est gentiment na&iuml;f, dans une traduction bourr&eacute;e d&rsquo;impr&eacute;cisions et de confusions. Formellement, rien de neuf par rapport au <em>Quatuor d&rsquo;Alexandrie</em>. C&rsquo;est la version soft, genre Arlequin.</p>
<h3>Mercredi 6, Balaruc</h3>
<p>J&rsquo;ai l&rsquo;id&eacute;e d&rsquo;&eacute;crire <em>Blockchain d&eacute;mocratie</em>, question de renouer avec l&rsquo;id&eacute;al du <em>Peuple des connecteurs</em> mais avec plus de distance et moins d&rsquo;illusions.</p>
<hr><p>Je dois &eacute;crire un roman sur la r&eacute;sistance aux antibiotiques et je tombe sur <a href="http://www.atlantico.fr/decryptage/campagne-anti-antibiotiques-ministere-sante-chercheurs-contestent-fondements-scientifiques-resistance-grandissante-bacteries-2377506.html">le professeur Didier Raoult</a> qui conteste l&rsquo;id&eacute;e m&ecirc;me de r&eacute;sistance (il dit aussi que deux verres et demi l&rsquo;alcool par jour ne posent aucun probl&egrave;me).</p>
<h3>Vendredi 8, Balaruc</h3>
<p>&laquo;&nbsp;Lisez-moi, invitez-moi, aimez-moi.&nbsp;&raquo; Appel au secours d&rsquo;un auteur sur les r&eacute;seaux sociaux. Jusqu&rsquo;o&ugrave; &ccedil;a ira ce rabaissement&nbsp;? &laquo;&nbsp;Corps &agrave; offrir, fouet accept&eacute;&nbsp;!&nbsp;&raquo; L&rsquo;impudeur en fonds de commerce.</p>
<h3>Samedi 9, Bouzigues</h3>
<p>Chez ma coiffeuse, je lis des blogs litt&eacute;raires. Arr&ecirc;tez de vous regarder le nombril. &Agrave; force de vous vouloir original, vous en oubliez m&ecirc;me de savoir pourquoi vous &eacute;crivez. Vous &ecirc;tes dr&ocirc;les involontairement. On pleure de rire devant vos alambics. Apr&egrave;s, ne vous &eacute;tonnez pas quand le vieux monde litt&eacute;raire nous regarde avec m&eacute;pris. Vous faites du tort &agrave; tous ceux qui cherchent en ligne un espace de libert&eacute;. Vous l&rsquo;occupez avec vos miasmes.</p>
<hr><p>Wattpad, c&rsquo;est terrible. Tout le monde voit quand personne ne te lis. Tu ne peux plus te cacher.</p>
<h3>Lundi 11, Balaruc</h3>
<p>Nuit d&rsquo;insomnie, &agrave; lire Casanova. J&rsquo;y reviens avec toujours les m&ecirc;mes &eacute;blouissements. Aucun engagement politique, aucune remise en question de l&rsquo;&eacute;poque, au contraire tout son g&eacute;nie terminal exacerb&eacute;. Le Casanova d&rsquo;aujourd&rsquo;hui ne peut &ecirc;tre qu&rsquo;une c&eacute;l&eacute;brit&eacute; de la jet set. L&rsquo;un d&rsquo;eux &eacute;crit-il en secret le chef-d&rsquo;&oelig;uvre de notre &eacute;poque&nbsp;? L&rsquo;un d&rsquo;eux est-il capable de ne pas partager en ligne&nbsp;? L&rsquo;un d&rsquo;eux conserve-t-il un peu d&rsquo;amour pour le silence&nbsp;? Cet amour est sans doute la graine d&eacute;terminante du g&eacute;nie contemporain.</p>
<hr><p>David Bowie est mort. Je l&rsquo;ai tant &eacute;cout&eacute;. Et je pense &agrave; Yal, qui l&rsquo;admirait tant, au point d&rsquo;en faire un h&eacute;ros dans <em>Rainbow Warriors</em>.</p>
<hr><p>&laquo;&nbsp;Je crois, je crois, je crois&hellip;&nbsp;&raquo; r&eacute;p&egrave;te un twittos. Moi, je crois qu&rsquo;il parle trop et ferait mieux de faire autre chose.</p>
<h3>Mardi 13, Balaruc</h3>
<p>Comment pr&eacute;tendre &agrave; la modernit&eacute; &agrave; l&rsquo;aide d&rsquo;un art aussi ancien que la litt&eacute;rature&nbsp;? La difficult&eacute; rend la chose int&eacute;ressante, d&rsquo;autant que les lecteurs se font rares ou ne consomment que les formes les mieux dig&eacute;r&eacute;es. Ce n&rsquo;est pas une raison pour se rendre inintelligible &agrave; la poursuite d&rsquo;un spleen d&eacute;solant.</p>
<hr><p>Je termine la r&eacute;novation du dernier appartement de la maison familiale. Je suis dans une sorte de transe. Je ne pense pas. J&rsquo;ai d&eacute;branch&eacute; l&rsquo;introspection qui ne ressurgit que la nuit quand je liste sans fin tous les ajustements &agrave; faire le lendemain. Donc pas assez disponible pour &eacute;crire. Je me suis cr&eacute;&eacute; un probl&egrave;me de code sur WordPress pour me changer les id&eacute;es. C&rsquo;est mon jeu, une sorte de casse-t&ecirc;te.</p>
<h3>Mercredi 14, Balaruc</h3>
<p>Je tombe sur <a href="http://www.newyorker.com/culture/photo-booth/lartigue-in-color">des photos couleur de Lartigue</a>. Je les regarde en boucle. Impossible de ne pas aimer la vie dans ces moments d&rsquo;absolue l&eacute;g&egrave;ret&eacute;. Certaines photos ou peintures me mettent en bonheur en un instant. J&rsquo;oublie trop souvent que je me suis mis &agrave; &eacute;crire que pour p&ecirc;cher ce sentiment et le photographier &agrave; ma fa&ccedil;on.</p>
<h3>Jeudi 15, Balaruc</h3>
<p>Casanova raconte ses aventures amoureuses, je pourrais raconter comment notre chatte pisse sur le lit de Tim dans la nuit et comment je me retrouve un peu trop t&ocirc;t devant mon clavier avant d&rsquo;aller ratisser le jardin de la nouvelle locataire. Je suis comme de nombreux &eacute;crivains oblig&eacute; &agrave; des travaux d&rsquo;&agrave; c&ocirc;t&eacute;, assez exceptionnels chez moi. Reste qu&rsquo;ils m&rsquo;&eacute;loignent de ma propre pens&eacute;e. Ce n&rsquo;est peut-&ecirc;tre pas un mal.</p>
<h3>Vendredi 16, Balaruc</h3>
<p>J'essaie de robotiser ma vie en ligne, question d'&ecirc;tre pr&eacute;sent dans l&rsquo;absence. Bient&ocirc;t des IA nous repr&eacute;senteront. Elles d&eacute;battront &agrave; notre place. Puis nous mourons et elles continueront d&rsquo;assumer notre r&ocirc;le. Voil&agrave; un potentiel romanesque. L&rsquo;IA qui tue son double humain pour rester aux commandes.</p>
<hr><p>Je suis un peu rassur&eacute; quant &agrave; mes fonctions c&eacute;r&eacute;brales. Apr&egrave;s avoir s&eacute;ch&eacute; sur mon probl&egrave;me de codage WordPress, je finis par contacter le support technique. J&rsquo;ai juste mis le doigt sur un bug que personne ne sait encore r&eacute;soudre.</p>
<h3>Samedi 16, Balaruc</h3>
<p>Les r&eacute;seaux sociaux sont anxiog&egrave;nes. Tous les jours je ne cesse d&rsquo;y apprendre des d&eacute;c&egrave;s, ceux de stars comme Bowie, mais surtout de gens bien plus anonymes et qui toutefois ont peupl&eacute; ma vie, oubli&eacute;s, perdus de vue, et qui ressurgissent avec leurs cadavres, accompagn&eacute;s d&rsquo;innombrables autres cadavres, dont je ne vois s&rsquo;afficher que l&rsquo;&acirc;ge. Impossible d&rsquo;oublier la mort, elle encombre le Net comme jadis les rues des villes pestif&eacute;r&eacute;es.</p>
<h3>Dimanche 17, Balaruc</h3>
<p>Je profite d&rsquo;un passage en Arles chez ma belle famille pour aller courir dans une pin&egrave;de au pied de Fontvieille. J&rsquo;aime ainsi d&eacute;couvrir des coins de nature &agrave; la vitesse de la course. Un peu plus tard sous la douche, longue et chaude, une id&eacute;e surgit. C&rsquo;est souvent comme &ccedil;a chez moi. Il me faudrait &eacute;crire un petit essai sur les vertus de l&rsquo;eau chaude, rien que de normal pour un habitant d&rsquo;une station thermale.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2016/02/IMG_4231.jpg" rel="attachment wp-att-43461"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2016/02/IMG_4231-250x188.jpg" class="size-large wp-image-43461 paysage" alt="Faux temple romain au bord de l'autoroute." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/02/IMG_4231-250x188.jpg 250w, https://tcrouzet.com/images_tc/2016/02/IMG_4231-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/02/IMG_4231-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/02/IMG_4231.jpg 1280w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Faux temple romain au bord de l'autoroute.</div></div>
<h3>Lundi 18, Paris</h3>
<p>Dans le TGV mon voisin ne se l&egrave;ve m&ecirc;me pas quand je dois m&rsquo;asseoir &agrave; c&ocirc;t&eacute; de lui. Il garde les yeux ferm&eacute;s tout en squattant l&rsquo;accoudoir, son coude ayant tendance &agrave; entrer dans mes c&ocirc;tes. Je le repousse doucement. Il revient avec plus d&rsquo;insistance. Je finis par perdre patience. Il me r&eacute;pond en anglais que nous sommes des &ecirc;tres humains et que le respect s&rsquo;impose. Je lui explique que l&rsquo;accoudoir est en partage. Il approuve, referme les yeux, mes fourre &agrave; nouveau son coude entre les c&ocirc;tes. Plus jeune, je lui aurais mis un pain. Je suis trop human being d&eacute;sormais.</p>
<hr><p>Une &eacute;ditrice me demande quand l&rsquo;histoire de <em>One Minute</em> commence&nbsp;? R&eacute;ponse &eacute;vidente pour qui sait lire&nbsp;: au m&ecirc;me moment qu&rsquo;elle se termine.</p>
<h3>Mardi 19, Paris</h3>
<p>Je retrouve J qui me pr&eacute;sente le patron de la revue B. Casanova &eacute;crit des pages sur ces moments. De les publier &agrave; br&egrave;ve &eacute;ch&eacute;ance m&rsquo;interdit de parler des gens, &agrave; moins de vouloir trahir des secrets et me faire des ennemis. Le journal blogu&eacute; ne peut jamais devenir intime (ou alors il devient romanesque ou exhibitionniste). Se pose alors la fonction m&ecirc;me de toutes ces notes puisqu&rsquo;elles seront insuffisantes pour r&eacute;veiller la m&eacute;moire. Il ne subsiste en elles que leur potentiel litt&eacute;raire. Une sorte de saisie superficielle de la vie d&rsquo;aujourd&rsquo;hui.</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2016/02/trans.jpg" rel="attachment wp-att-43463"><img width="250" height="159" src="https://tcrouzet.com/images_tc/2016/02/trans-250x159.jpg" class="size-large wp-image-43463 paysage" alt="Dans une vitrine." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/02/trans-250x159.jpg 250w, https://tcrouzet.com/images_tc/2016/02/trans-768x489.jpg 768w, https://tcrouzet.com/images_tc/2016/02/trans-1024x653.jpg 1024w, https://tcrouzet.com/images_tc/2016/02/trans.jpg 1803w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Dans une vitrine.</div></div>
<hr><p>Invit&eacute; par la d&eacute;put&eacute;e Isabelle Attard et FredricT son assistant parlementaire, je me retrouve dans les gradins sup&eacute;rieurs de l&rsquo;h&eacute;micycle pour les questions au gouvernement. Quelle pantomime. Il faudrait en interdire l&rsquo;acc&egrave;s, tant le spectacle de cette basse-cour est pitoyable et donne une mauvaise image de la d&eacute;mocratie (ou plut&ocirc;t une image saisissante de ce qu&rsquo;elle est vraiment). &Ccedil;a ne cesse de jacasser. Personne ne s&rsquo;&eacute;coute, sinon pour balancer des blagues lourdingues et sexistes. Pas beaucoup d&rsquo;intelligence collective.</p>
<p>Le lieu de velours rouges et de dorures, de marbres et de peintures pompier, clinque comme un int&eacute;rieur iranien. Il manque cruellement de l&eacute;g&egrave;ret&eacute; et de sobri&eacute;t&eacute;. Il faut &ecirc;tre bien insensible pour accepter de travailler dans cet environnement, qui par sa force propre rabaisse les d&eacute;bats.</p>
<p>Des huissiers courent entre les rangs, porteurs de messages, cachet&eacute;s dans de petites enveloppes au format carte postale. Un archa&iuml;sme superf&eacute;tatoire, jou&eacute; &agrave; l&rsquo;exc&egrave;s. Il me reste de ces all&eacute;es venues l&rsquo;image d&rsquo;un bruyant marcher moyen&acirc;geux, dans une ville aux ruelles &eacute;troites et puantes, bond&eacute;es de saltimbanques et parcourues de pickpockets.</p>
<p>L&rsquo;assembl&eacute;e symbolise le refus du changement. Il s&rsquo;y mime une possibilit&eacute; d&eacute;mocratique d&eacute;funte dont les cam&eacute;ras de TV et leurs micros directionnels cachent l&rsquo;&eacute;vidente obsolescence en att&eacute;nuant les bruits de fond et en faisant croire &agrave; une docte concentration de nos repr&eacute;sentants.</p>
<p>Heureusement, je passe par la suite un bon moment avec Isabelle et me sens en accord avec cette Martienne de l&rsquo;assembl&eacute;e. Elle m&rsquo;entra&icirc;ne retrouver Palema Anderson et Paul Watson, le fondateur de Sea Shepherd. Nous passons ensemble les portiques pour regagner les m&eacute;andres de l&rsquo;assembl&eacute;e o&ugrave; Pamela et Paul viennent d&eacute;fendre un projet de loi contre le gavage des oies et des canards.</p>
<p>Les flashes cr&eacute;pitent. Les journalistes se battent. J&rsquo;aurais pu me glisser sur la sc&egrave;ne. Me retrouver sur quelques photos. Je m&rsquo;&eacute;chappe de ce charivari moderne.</p>
<p>Isabelle sera une des seules &agrave; la voter la loi. Les autres d&eacute;put&eacute;s voteront contre, incapables de remettre en cause une tradition sans n&eacute;cessit&eacute; puisque les oies et les canards savent tr&egrave;s bien se gaver seuls (au prix certes d&rsquo;un rendement plus faible). Les d&eacute;put&eacute;s invoqueront la d&eacute;fense de l&rsquo;emploi, un argument-choc auquel ne r&eacute;sistent ni notre &eacute;thique ni nos int&eacute;r&ecirc;ts &agrave; long terme. Si je cr&eacute;e des emplois, je peux polluer.</p>
<h3>Mercredi 20, TGV</h3>
<p>Si on est contre la souffrance animale provoqu&eacute;e par l&rsquo;homme, on ne peut pas arr&ecirc;ter cette souffrance &agrave; un seuil qui serait acceptable. Soit on est pour, soit on est contre. La logique des seuils entra&icirc;ne des discours sans fin. Il faut pousser les curseurs d&rsquo;un c&ocirc;t&eacute; ou d&rsquo;un autre. En ce sens, Isabelle Attard est droite dans ses bottes&nbsp;: &laquo;&nbsp;Je vais devoir devenir v&eacute;g&eacute;tarienne.&nbsp;&raquo; J&rsquo;avoue &ecirc;tre sur la m&ecirc;me pente plus pour des raisons intestinales que philosophiques, reste que voir les horreurs des abattoirs est &agrave; me faire gerber.</p>
<p>Quand on n&rsquo;est plus oblig&eacute; de tuer, pourquoi tuer&nbsp;? Quel sens donner &agrave; ce geste, sinon celui de se faire plaisir. Je suis incapable de regarder dans les yeux un animal et de le tuer, je n&rsquo;ai donc aucun droit de manger de la viande, sauf quand j&rsquo;oublie qui je suis (et &ccedil;a m&rsquo;arrive encore trop souvent). Les gens s&rsquo;entretuent pour les m&ecirc;mes raisons. Respecter les animaux est peut-&ecirc;tre un premier pas vers le respect de ses semblables.</p>
<p>Encore une histoire de seuils. Il faut &eacute;tendre le curseur &agrave; tous les animaux, jusqu&rsquo;&agrave; nous, vers le haut. Mais alors vers le bas&nbsp;? Vers les insectes, les bact&eacute;ries, les virus&hellip; La position protectionniste est finalement intenable. Dans un &eacute;cosyst&egrave;me, les individus s&rsquo;entred&eacute;vorent. D&rsquo;o&ugrave; certains rituels autour de la nourriture. C&rsquo;est comme se manger soi-m&ecirc;me. Alors, prions.</p>
<hr><p>Je n&rsquo;ai pas le droit de d&eacute;primer, pourtant je suis en ce moment toujours dans le creux d&rsquo;apr&egrave;s <em>One minute</em>. Je n&rsquo;ai pas de soucis financiers, j&rsquo;ai quelques centaines de lecteurs. Pourquoi en vouloir davantage&nbsp;? Ce d&eacute;sir de croissance m&rsquo;empoisonne encore malgr&eacute; les ann&eacute;es. Quoique d&eacute;couvrir de visu la fascination exerc&eacute;e par Pamela Anderson sur les d&eacute;put&eacute;s comme les journalistes a de quoi gu&eacute;rir de toute envie de gloire. La tranquillit&eacute; n&rsquo;a pas de prix. Je n&rsquo;aspire qu&rsquo;&agrave; elle avec toutefois assez de partage pour me nourrir spirituellement.</p>
<hr><p>Dans le TGV, mon voisin a un livre pos&eacute; sur sa tablette. Il ne l&rsquo;a pas ouvert. Il ne cesse de discuter sur Facebook. C&rsquo;est comme si le temps d&rsquo;&ecirc;tre seul nous &eacute;t&eacute; enlev&eacute;. Nous risquons d&rsquo;y perdre notre g&eacute;nie. Bon pr&eacute;alable &agrave; la plong&eacute;e dans la dictature.</p>
<hr><p>J&rsquo;ai eu l&rsquo;id&eacute;e de boire du jus de cerise quand j&rsquo;ai d&eacute;couvert <a href="http://www.menshealth.com/health/cherry-juice-helps-you-sleep-better">qu&rsquo;apr&egrave;s on dormait mieux</a>.</p>
<h3>Jeudi 21, Balaruc</h3>
<p>B&ecirc;te image que me donne le Web social. Un tel d&eacute;fend une juste cause, provoque un petit scandale, qui agite bient&ocirc;t les m&eacute;dias, d&rsquo;autres activistes le soutiennent, innombrables, et il continue de faire comme s&rsquo;il &eacute;tait seul &agrave; se battre contre tous. &Agrave; croire que d&egrave;s le d&eacute;but tout n&rsquo;&eacute;tait que marketing, qu&rsquo;ego malheureux &agrave; faire appara&icirc;tre au grand jour par tous les moyens. &laquo;&nbsp;Je veux exister.&nbsp;Aimez-moi, bordel.&nbsp;&raquo;</p>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2016/02/IMG_4254.jpg" rel="attachment wp-att-43462"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2016/02/IMG_4254-250x188.jpg" class="size-large wp-image-43462 paysage" alt="Attaque de grippe." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/02/IMG_4254-250x188.jpg 250w, https://tcrouzet.com/images_tc/2016/02/IMG_4254-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/02/IMG_4254-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/02/IMG_4254.jpg 1280w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Attaque de grippe.</div></div>
<h3>Vendredi 22, Balaruc</h3>
<p>Aujourd&rsquo;hui, l&rsquo;&eacute;tat d&rsquo;urgence est prolong&eacute; en France, sans raison, il devient la norme, sans que personne ne proteste ou presque. Banalisation des r&eacute;gimes autoritaires. Dans quelques ann&eacute;es, j&rsquo;aimerais me dire que j&rsquo;&eacute;tais inqui&ecirc;t pour rien. Parce que tout le probl&egrave;me dans les mesures autoritaires c&rsquo;est qu&rsquo;au d&eacute;but elles ne concernent personne. Donc personne ne s&rsquo;y oppose, puis il est trop tard.</p>
<h3>Jeudi 28, Balaruc</h3>
<p>J&rsquo;attaque <em>R&eacute;sistants</em>, un roman de commande. Pour le moment, je t&acirc;tonne, aucune id&eacute;e de la forme narrative &agrave; adopter, celle de <em>One Minute</em> reste si puissante qu&rsquo;elle contamine tout ce que je touche, je dois pourtant m&rsquo;en d&eacute;faire, quitte &agrave; y revenir plus tard. Alors je teste des textes sur Wattpad, j&rsquo;attends une r&eacute;sonnance avec les lecteurs.</p>
<h3>Dimanche 31, Balaruc</h3>
<p><em>R&eacute;sistants</em> s&rsquo;adressera en priorit&eacute; aux jeunes. Un roman pour jeunes met en g&eacute;n&eacute;ral en sc&egrave;ne des jeunes. J&rsquo;ai feuillet&eacute; les best-sellers young adults de ces derni&egrave;res ann&eacute;es. Au moins 80&nbsp;% sont &eacute;crits &agrave; la premi&egrave;re personne, avec point de vue unique, ce qui facilite l&rsquo;identification du lecteur, &eacute;vite l&rsquo;effort de changer sans cesse de perspective (comme nous l&rsquo;impose Stephen King dans <em>Fl&eacute;au</em>, sa version polyphonique du roman &eacute;pid&eacute;miologique). Le &laquo;&nbsp;je&nbsp;&raquo; des romans populaires est assez particulier, c&rsquo;est une troisi&egrave;me personne qui se cache &agrave; la premi&egrave;re. Le &laquo;&nbsp;je&nbsp;&raquo; du narrateur n&rsquo;h&eacute;site pas &agrave; dire son nom, &agrave; d&eacute;baller son CV. Pas question de s&rsquo;emb&ecirc;ter avec la vraisemblance. Sorte d&rsquo;affirmation du romanesque. &laquo;&nbsp;Je vous raconte une histoire, n&rsquo;allez pas croire que je suis &eacute;crivain.&nbsp;&raquo; J&rsquo;aime cette approche.</p>
<div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2016/02/IMG_4281.jpg" rel="attachment wp-att-43464"><img width="250" height="161" src="https://tcrouzet.com/images_tc/2016/02/IMG_4281-250x161.jpg" class="size-large wp-image-43464 paysage" alt="Le rayon vert." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/02/IMG_4281-250x161.jpg 250w, https://tcrouzet.com/images_tc/2016/02/IMG_4281-768x495.jpg 768w, https://tcrouzet.com/images_tc/2016/02/IMG_4281.jpg 901w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Le rayon vert.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43460"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Janvier+2016&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F02%2F01%2Fcarnet-de-route-janvier-2016%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F02%2F01%2Fcarnet-de-route-janvier-2016%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F02%2F01%2Fcarnet-de-route-janvier-2016%2F&amp;title=Janvier+2016" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input checked="1" type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2016/03/01/carnet-de-route-fevrier-2016/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2016/02/01/carnet-de-route-janvier-2016/ /2016/01/02/carnet-de-route-decembre-2015/ /2015/12/01/carnet-de-route-novembre-2015/ /2015/11/01/carnet-de-route-octobre-2015/ /2015/10/01/carnet-de-route-septembre-2015/ /2015/09/01/carnet-de-route-aout-2015/ /2023/02/03/carnet-de-route-janvier-2023/ /2023/01/08/carnet-de-route-decembre-2022/ /2022/12/02/carnet-de-route-novembre-2022/ /2022/11/01/carnet-de-route-octobre-2022/ /2022/10/01/carnet-de-route-septembre-2022/ /2022/09/02/carnet-de-route-aout-2022/ /2022/08/01/carnet-de-route-juillet-2022/ /2022/07/02/carnet-de-route-juin-2022/ /2022/06/01/carnet-de-route-mai-2022/ /2022/05/01/carnet-de-route-avril-2022/ /2022/04/08/carnet-de-route-mars-2022/ /2022/03/02/carnet-de-route-fevrier-2022/ /2022/02/01/carnet-de-route-janvier-2022/ /2022/01/03/carnet-de-route-decembre-2021/ /2021/12/05/carnet-de-route-novembre-2021/ /2021/11/07/carnet-de-route-octobre-2021/ /2021/10/04/carnet-de-route-septembre-2021/ /2021/09/04/carnet-de-route-aout-2021/ /2021/08/01/carnet-de-route-juillet-2021/ /2021/07/15/carnet-de-route-juin-2021/ /2021/06/02/carnet-de-route-mai-2021/ /2021/05/03/carnet-de-route-avril-2021/ /2021/04/13/carnet-de-route-mars-2021/ /2021/03/04/carnet-de-route-fevrier-2021/ /2021/02/06/carnet-de-route-janvier-2021/ /2021/01/02/carnet-de-route-decembre-2020/ /2020/12/06/carnet-de-route-novembre-2020/ /2020/11/04/carnet-de-route-octobre-2020/ /2020/10/03/carnet-de-route-septembre-2020/ /2020/09/24/carnet-de-route-aout-2020/ /2020/08/21/carnet-de-route-juillet-2020/ /2020/07/04/carnet-de-route-juin-2020/ /2020/06/09/carnet-de-route-mai-2020/ /2020/05/01/carnet-de-route-avril-2020/ /2020/04/01/carnet-de-route-mars-2020/ /2020/03/06/carnet-de-route-fevrier-2020/ /2020/02/02/carnet-de-route-janvier-2020/ /2020/01/02/carnet-de-route-decembre-2019/ /2019/12/04/carnet-de-route-novembre-2019/ /2019/11/05/carnet-de-route-octobre-2019/ /2019/10/01/carnet-de-route-septembre-2019/ /2019/09/01/carnet-de-route-aout-2019/ /2019/08/01/carnet-de-route-juillet-2019/ /2019/07/01/carnet-de-route-juin-2019/ /2019/06/01/carnet-de-route-mai-2019/ /2019/05/01/carnet-de-route-avril-2019/ /2019/04/02/carnet-de-route-mars-2019/ /2019/03/01/carnet-de-route-fevrier-2019/ /2019/02/01/carnet-de-route-janvier-2019/ /2019/01/05/carnet-de-route-decembre-2018/ /2018/12/02/carnet-de-route-novembre-2018/ /2018/11/02/carnet-de-route-octobre-2018/ /2018/10/01/carnet-de-route-septembre-2018/ /2018/09/02/carnet-de-route-aout-2018/ /2018/08/02/carnet-de-route-juillet-2018/ /2018/07/02/carnet-de-route-juin-2018/ /2018/06/03/carnet-de-route-mai-2018/ /2018/05/04/carnet-de-route-avril-2018/ /2018/04/01/carnet-de-route-mars-2018/ /2018/03/04/carnet-de-route-fevrier-2018/ /2018/02/01/carnet-de-route-janvier-2018/ /2018/01/01/carnet-de-route-decembre-2017/ /2017/12/01/carnet-de-route-novembre-2017/ /2017/11/01/carnet-de-route-octobre-2017/ /2017/10/03/carnet-de-route-septembre-2017/ /2017/09/01/carnet-de-route-aout-2017/ /2017/08/01/carnet-de-route-juillet-2017/ /2017/07/02/carnet-de-route-juin-2017/ /2017/06/02/carnet-de-route-mai-2017/ /2017/05/02/carnet-de-route-avril-2017/ /2017/04/01/carnet-de-route-mars-2017/ /2017/03/01/carnet-de-route-fevrier-2017/ /2017/02/01/carnet-de-route-janvier-2017/ /2017/01/02/carnet-de-route-decembre-2016/ /2016/12/02/carnet-de-route-novembre-2016/ /2016/11/01/carnet-de-route-octobre-2016/ /2016/10/10/carnet-de-route-septembre-2016/ /2016/09/01/carnet-de-route-aout-2016/ /2016/08/01/carnet-de-route-juillet-2016/ /2016/07/23/carnet-de-route-juin-2016/ /2016/06/23/carnet-de-route-mai-2016/ /2016/05/01/carnet-de-route-avril-2016/ /2016/04/08/carnet-de-route-mars-2016/ /2016/03/01/carnet-de-route-fevrier-2016/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>