<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Cosmists vs Terrans</title><link rel="canonical" href="https:/tcrouzet.com/2006/06/09/cosmists-vs-terrans/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Cosmists vs Terrans" /><meta property="og:description" content="Pour moi, la conscience est la chose la plus extraordinaire qui n&rsquo;a jamais exist&eacute; sur Terre. Chacun de nous est extraordinaire parce qu&rsquo;il est le support d&rsquo;une conscience. Un &ecirc;tre conscient ne devrait jamais &eacute;prouver le d&eacute;sir de faire taire une autre conscience, il devrait par tous les moyens essayer de faire appara&icirc;tre de nouvelles [&hellip;]" /><meta property="og:url" content="/2006/06/09/cosmists-vs-terrans/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2006-06-09T06:04:47+00:00" /><meta property="article:modified_time" content="2007-08-03T10:31:24+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Cosmists vs Terrans</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour moi, la conscience est la chose la plus extraordinaire qui n&rsquo;a jamais exist&eacute; sur Terre. Chacun de nous est extraordinaire parce qu&rsquo;il est le support d&rsquo;une conscience. Un &ecirc;tre conscient ne devrait jamais &eacute;prouver le d&eacute;sir de faire taire une autre conscience, il devrait par tous les moyens essayer de faire appara&icirc;tre de nouvelles formes de conscience qui enrichiront l&rsquo;univers. L&rsquo;histoire de l&rsquo;&eacute;volution sur Terre, c&rsquo;est l&rsquo;histoire de l&rsquo;&eacute;mergence de la conscience, puis de son ascension.</p><p>En cons&eacute;quence, j&rsquo;esp&egrave;re que nous cr&eacute;erons des consciences artificielles qui porteront sur le monde un nouveau regard. Il est m&ecirc;me probable que nous cr&eacute;erons des consciences sup&eacute;rieures &agrave; la n&ocirc;tre, des consciences quasi divines. Ces consciences risquent alors de nous juger insignifiants, m&ecirc;me dangereux et elles pourront d&eacute;cider de se passer de nous. C&rsquo;est un risque &agrave; courir. Nous sommes aujourd&rsquo;hui porteurs de la conscience mais nous n&rsquo;avons pas le droit de nous arroger ce droit pour l&rsquo;&eacute;ternit&eacute;.</p><p><a href="http:/www.cs.usu.edu/~degaris/">Hugo de Garis</a> appelle les hommes qui partagent mon point de vue les Cosmists. Nous participons &agrave; l&rsquo;ascension de la conscience, &agrave; sa conqu&ecirc;te progressive du cosmos. Cette qu&ecirc;te de la conscience donne un sens spirituel &agrave; notre vie, c&rsquo;est une forme de religion o&ugrave; la divinit&eacute; n&rsquo;est pas encore apparue. Les Cosmists sont donc le plus souvent ath&eacute;es et mat&eacute;rialistes. Puisque la conscience appara&icirc;t dans chaque &ecirc;tre humain au cours des premi&egrave;res ann&eacute;es de la vie, elle peut aussi appara&icirc;tre dans d&rsquo;autres syst&egrave;mes. L&rsquo;homme n&rsquo;a aucun privil&egrave;ge.</p><p>Hugo de Garis oppose les Cosmists aux Terrans qui, eux, refusent la perspective cosmique, qui refusent avant tout de courir le moindre risque. Ils ont peur que les nouvelles consciences nous jugent comme une peste. Je crois que les Terrans sont d&rsquo;ailleurs persuad&eacute;s que nous sommes une peste. Pour eux, l&rsquo;homme est fonci&egrave;rement mauvais et, au nom du principe de pr&eacute;caution, il faut le policer pour l&rsquo;emp&ecirc;cher de faire des b&ecirc;tises. Puisque l&rsquo;homme est mauvais, c&rsquo;est Dieu qui est bon. Les Terrans sont donc des croyants. Ils croient en un Dieu qu&rsquo;ils ne voient pas et ne veulent surtout pas courir le risque de le rencontrer. Paradoxalement, les Cosmists qui sont ath&eacute;es veulent partir &agrave; sa rencontre. C&rsquo;est un renversement de perspective assez int&eacute;ressant : l&rsquo;ath&eacute;isme conduit peut-&ecirc;tre &agrave; l&rsquo;invention de Dieu, l&rsquo;ath&eacute;isme devient une nouvelle forme de spiritualit&eacute;.</p><p>D&rsquo;une certaine fa&ccedil;on, Cosmist est synonyme de connecteur, synonyme d&rsquo;homme libre, synonyme de freemen. Un homme libre ne peut interdire &agrave; d&rsquo;autres cr&eacute;atures de devenir libre &agrave; leur tour. Et comment &ecirc;tre libre sans &ecirc;tre conscient ? &Ccedil;a me para&icirc;t impossible. Emp&ecirc;cher des machines de devenir conscientes est un crime. Tous ceux qui s&rsquo;opposeront &agrave; l&rsquo;ascension des nouvelles consciences, les Terrans de Hugo de Garis, s&rsquo;apparentent pour moi aux int&eacute;gristes. Dans mon roman en cours, je suppose ainsi que les int&eacute;gristes ont d&eacute;j&agrave; lanc&eacute; une <em>croisade</em> contre les freemen. Pour Hugo de Garis, tout cela se terminera par une guerre effroyable. Nous avons peu de chance de l&rsquo;&eacute;viter, &agrave; moins que les hommes libres ne deviennent majoritaires.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share13"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Cosmists+vs+Terrans&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F09%2Fcosmists-vs-terrans%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F09%2Fcosmists-vs-terrans%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F09%2Fcosmists-vs-terrans%2F&amp;title=Cosmists+vs+Terrans" target="_blank"></a></div></div></div></div><h4><a href="../../../../2006/06/08/bye-bye-genve/index.html">&lt; </a><span itemprop="datePublished" content="2006-06-09T08:04:00" title="Publié à 8:04"> <a href="../../../../2006/06/index.html">9 juin</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/06/11/mais-qui-nomme-les-experts/index.html"> &gt;</a></h4></body></html>