<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-51218 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-51218" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-03-27T14:22:22+02:00"/><meta itemprop="dateModified" content="2019-03-27T14:22:22+02:00"/><meta itemprop="url" content="/2019/03/27/livre-socrate-a-velo/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/03/P1090059-768x576.jpg" class="poster-img poster-img-full" alt="Miami Beach" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/P1090059-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/03/P1090059-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/P1090059-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/03/P1090059.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Miami Beach</div><div class="poster-title"><h1 itemprop="headline" id="title51218">Livre : Socrate à vélo</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 15</a> ● <span itemprop="datePublished" content="2019-03-27T14:22:00" title="Publié à 14:22"> <a href="../../../../2019/03">27 mars</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/03/29/eloge-du-gps/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51218"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Livre%C2%A0%3A+Socrate+%C3%A0+v%C3%A9lo&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F27%2Flivre-socrate-a-velo%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F27%2Flivre-socrate-a-velo%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F27%2Flivre-socrate-a-velo%2F&amp;title=Livre%C2%A0%3A+Socrate+%C3%A0+v%C3%A9lo" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/03/27/livre-socrate-a-velo/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/03/27/livre-socrate-a-velo/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51218"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quand on m&rsquo;a point&eacute; vers <a href="https://www.amazon.fr/Socrate-%C3%A0-v%C3%A9lo-France-philosophes/dp/2246815754/">cette fable</a>, je n&rsquo;avais jamais entendu parler de son auteur, <a href="https://fr.wikipedia.org/wiki/Guillaume_Martin">Guillaume Martin</a>, un coureur pro de 25 ans, class&eacute; vingt et uni&egrave;me du tour 2018. J&rsquo;ai achet&eacute; son bouquin parce que je lis presque tout ce qui touche au v&eacute;lo depuis que je me suis lanc&eacute; dans <a href="../../../../borntobike/index.html"><em>Born to Bike</em></a>. Je ne pouvais qu&rsquo;&ecirc;tre attir&eacute; par l&rsquo;approche philosophique.<span id="more-51218"></span></p>
<div id="image1" class="image"><a href="https://www.amazon.fr/Socrate-%C3%A0-v%C3%A9lo-France-philosophes/dp/2246815754/"><img width="250" height="362" src="https://tcrouzet.com/images_tc/2019/03/socrate-250x362.jpg" class="alignnone size-medium wp-image-51219 portrait" alt="Socrate &agrave; v&eacute;lo" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/03/socrate-250x362.jpg 250w, https://tcrouzet.com/images_tc/2019/03/socrate-768x1113.jpg 768w, https://tcrouzet.com/images_tc/2019/03/socrate-1024x1484.jpg 1024w, https://tcrouzet.com/images_tc/2019/03/socrate.jpg 1149w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Socrate &agrave; v&eacute;lo</div></div>
<p>D&egrave;s les premi&egrave;res lignes, j&rsquo;ai senti une intelligence p&eacute;tillante. Je n&rsquo;&eacute;tais pas surpris de d&eacute;couvrir un cycliste pro intelligent. J&rsquo;ai souvent &eacute;crit que le cyclisme, et plus particuli&egrave;rement les courses par &eacute;tapes, &eacute;tait un sport d&rsquo;intello, parce qu&rsquo;il est en m&ecirc;me temps tactique, il faut gagner des batailles, et strat&eacute;gique, il faut gagner la guerre. Il faut certes appuyer sur les p&eacute;dales, mais ceux qui le font sans discernement ont peu de chance d&rsquo;emporter un grand tour.</p>
<p>Cette intelligence se manifeste dans le texte de Martin, tout en reposant sur une belle culture philosophique et un non moins bel humour, cocktail assez rare pour &ecirc;tre remarquable. Modeste, Martin dit qu&rsquo;un peloton ressemble au reste de la soci&eacute;t&eacute; avec ses cons, ses dr&ocirc;les, ses esth&egrave;tes et ses intellos. Peut-&ecirc;tre, mais si ce fait &eacute;tait aussi entendu, Grasset n&rsquo;aurait pas demand&eacute; &agrave; Martin d&rsquo;&eacute;crire son bouquin.</p>
<p>C&ocirc;t&eacute; philosophique, Martin surfe sur les classiques, les mettant en sc&egrave;ne sur leur v&eacute;lo. C&rsquo;est l&eacute;ger, quelques id&eacute;es passent. D&egrave;s le d&eacute;but, l&rsquo;une tr&egrave;s belle m&rsquo;a interpell&eacute;e.</p>
<blockquote><p>
  Flaubert disait qu&rsquo;&laquo;&nbsp;on ne peut penser qu&rsquo;assis&nbsp;&raquo;. Nietzsche s&rsquo;opposait &agrave; lui en affirmant que &laquo;&nbsp;seules les pens&eacute;es que l&rsquo;on a en marchant valent quelque chose&nbsp;&raquo;. Eh bien le v&eacute;lo r&eacute;concilie Nietzsche et Flaubert en r&eacute;unissant leurs deux conditions&nbsp;: nous sommes &agrave; la fois assis et en marche quand on p&eacute;dale&nbsp;! Alors pour faire de la philo, faites du v&eacute;lo&nbsp;!
</p></blockquote>
<p>C&rsquo;est dr&ocirc;le, &ccedil;a fonctionne. Voil&agrave; ce qu&rsquo;&eacute;crit Nietzsche dans <a href="https://dicocitations.lemonde.fr/citations/citation-129486.php"><em>Le cr&eacute;puscule des idoles</em></a>&nbsp;:</p>
<blockquote><p>
  On ne peut penser et &eacute;crire qu&rsquo;assis (Gustave Flaubert). Je te tiens, nihiliste ! &Ecirc;tre cul-de-plomb, voil&agrave;, par excellence, le p&eacute;ch&eacute; contre l&rsquo;esprit ! Seules les pens&eacute;es que l&rsquo;on a en marchant valent quelque chose.
</p></blockquote>
<p>Rousseau &eacute;tait d&eacute;j&agrave; arriv&eacute; &agrave; la m&ecirc;me conclusion&nbsp;:</p>
<blockquote><p>
  Jamais je n&rsquo;ai aussi bien pens&eacute;, n&rsquo;ai autant v&eacute;cu, n&rsquo;ai aussi bien &eacute;t&eacute; moi-m&ecirc;me que dans les longs voyages que j&rsquo;ai faits seul et &agrave; pied&hellip; quand mon corps se d&eacute;place, mes pens&eacute;es en font autant.
</p></blockquote>
<p>Flaubert a-t-il vraiment &eacute;crit &laquo; On ne peut penser et &eacute;crire qu&rsquo;assis &raquo;&nbsp;? Je n&rsquo;ai pas trouv&eacute; la source, mais, en 1910, son biographe <a href="https://fr.wikisource.org/wiki/Page:Flaubert_-_Madame_Bovary,_Conard,_1910.djvu/566">lui fait tenir ces propos</a>, peut-&ecirc;tre en s&rsquo;inspirant de Nietzsche&nbsp;:</p>
<blockquote><p>
  D&egrave;s sa premi&egrave;re enfance, les deux traits distinctifs de sa nature furent une grande na&iuml;vet&eacute; et une horreur de l&rsquo;action physique. Toute sa vie, il demeura na&iuml;f et s&eacute;dentaire. Il ne pouvait voir marcher ni remuer autour de lui sans s&rsquo;exasp&eacute;rer ; et il d&eacute;clarait, avec sa voix mordante, sonore et toujours un peu th&eacute;&acirc;trale : que cela n&rsquo;&eacute;tait point philosophique. &laquo; On ne peut penser et &eacute;crire qu&rsquo;assis &raquo;, disait-il.
</p></blockquote>
<p>Tu parles d&rsquo;un s&eacute;dentaire, toujours dans le train entre Paris et Croisset, et qui voyage en Orient d&egrave;s qu&rsquo;un de ses livres l&rsquo;exige. Flaubert n&rsquo;&eacute;tait pas philosophe, mais sans doute pas nul en logique, car comment &eacute;crire autrement qu&rsquo;assis, <a href="https://www.oeuvresouvertes.net/spip.php?article502">ou debout et immobile comme Victor Hugo</a>&nbsp;? Reste que j&rsquo;aime cette association du &laquo;&nbsp;penser-&eacute;crire&nbsp;&raquo;, de ce sous-entendu que les deux surviennent ensemble, que le geste d&rsquo;&eacute;crire appelle la pens&eacute;e qui elle-m&ecirc;me appelle l&rsquo;&eacute;criture.</p>
<p>J&rsquo;en reviens ainsi au propos central de Martin&nbsp;: faire du sportif un corps qui pense plut&ocirc;t qu&rsquo;une pens&eacute;e qui ferait du sport pour se maintenir en forme.</p>
<blockquote><p>
  Que ce soit entendu&nbsp;: il y a du g&eacute;nie artistique chez les champions, &eacute;crit Martin.
</p></blockquote>
<p>Voil&agrave; qui parlera &agrave; ceux qui ont appris &agrave; laisser leur corps prendre les commandes de la pens&eacute;e pour l&rsquo;amener o&ugrave; seule elle serait incapable d&rsquo;aller. Pour r&eacute;pondre &agrave; Martin, je peux dire&nbsp;qu&rsquo;il a aussi du g&eacute;nie corporel chez les artistes, m&ecirc;me chez l&rsquo;&eacute;crivain. L&rsquo;art n&rsquo;a jamais &eacute;t&eacute; une chose mentale, ou pas seulement. Pas plus que le v&eacute;lo n&rsquo;est qu&rsquo;une chose physique.</p>
<p>Au c&oelig;ur de son livre, tout en refusant toute affiliation &agrave; un syst&egrave;me philosophique, Martin se lance dans une profession de foi mat&eacute;rialiste (les philosophes ont imagin&eacute; tant de syst&egrave;mes qu&rsquo;il est impossible de leur &eacute;chapper). Martin ne croit en aucun ordre sup&eacute;rieur, en aucun sens qui nous pr&eacute;existerait, &agrave; aucun absolu.</p>
<blockquote><p>
  Selon moi, rien n&rsquo;a de valeur en soi. Rien n&rsquo;a de sens. Camus disait que la seule vraie question philosophique &eacute;tait celle du suicide. Je me range &agrave; son propos&nbsp;: &ecirc;tre ou ne pas &ecirc;tre, telle est la question. L&rsquo;unique v&eacute;ritable question. Et &agrave; cette question, je r&eacute;ponds qu&rsquo;il faut &ecirc;tre, malgr&eacute; tout. Non pas parce qu&rsquo;un &ecirc;tre sup&eacute;rieur me le commande. Non pas parce que mon existence r&eacute;pond &agrave; un dessein cach&eacute;. Je ne crois pas &agrave; un destin pr&eacute;&eacute;tabli. S&rsquo;il faut &ecirc;tre, c&rsquo;est parce que je suis, j&rsquo;existe &ndash;&nbsp;aussi absurde cette sentence puisse-t-elle sonner.
</p></blockquote>
<p>Quand j&rsquo;avais l&rsquo;&acirc;ge de Martin, je pensais comme lui, je n&eacute;gligeais la dimension intersubjective, les valeurs que nous fabriquons en tant que soci&eacute;t&eacute;, certaines qui exigent que nous nous b&acirc;tions pour les d&eacute;fendre non parce qu&rsquo;elles sont justes dans l&rsquo;absolu, mais parce que, &agrave; un moment de notre histoire, elles nous paraissent refl&eacute;ter une forme de dignit&eacute; et d&rsquo;harmonie.</p>
<blockquote><p>
  &Agrave; l&rsquo;instar des Grecs qui accordaient cr&eacute;ance &agrave; leurs mythes sans pour autant &ecirc;tre dupes, nous faisons mine de croire au sport, sans oublier qu&rsquo;il n&rsquo;est au fond rien de plus qu&rsquo;une construction humaine. On joue le jeu, parce que cela nous divertit. Comme le disent les enfants, &laquo;&nbsp;c&rsquo;est pour de rire&nbsp;&raquo;.
</p></blockquote>
<p>Je ne suis pas d&rsquo;accord. En tant que construction humaine, le sport est r&eacute;el, il est magnifique, il nous f&eacute;d&egrave;re, il nous exalte, il nous donne un sentiment d&rsquo;existence. Quand nous p&eacute;dalons, ce n&rsquo;est pas pour de rire, mais pour la beaut&eacute; d&rsquo;&ecirc;tre au monde. D&rsquo;ailleurs, Martin semble en convenir&nbsp;:</p>
<blockquote><p>
  Voil&agrave; pourquoi je fais du v&eacute;lo&nbsp;: parce que le v&eacute;lo invente des histoires, dont je suis &agrave; la fois acteur et spectateur, et que d&rsquo;autres regardent comme l&rsquo;on peut regarder une s&eacute;rie t&eacute;l&eacute;vis&eacute;e.
</p></blockquote>
<p>Une s&eacute;rie justement qui peut &ecirc;tre un chef-d&rsquo;&oelig;uvre.</p>
<blockquote><p>
  Le cyclisme&hellip; Et l&rsquo;&eacute;criture &eacute;galement. Elle aussi me permet de faire un pas de c&ocirc;t&eacute; avec l&rsquo;existence, tout en restant dans l&rsquo;existence. Inventer des histoires, d&eacute;velopper des raisonnements, jongler avec les mots et avec les concepts &ndash;&nbsp;ce sont l&agrave; d&rsquo;excellents moyens pour instaurer cette forme de d&eacute;calage ludique qui me semble absolument n&eacute;cessaire.
</p></blockquote>
<p>L&rsquo;art est ludique, mais pas seulement. On n&rsquo;a pas besoin de croire &agrave; une r&eacute;alit&eacute; sup&eacute;rieure pour admettre qu&rsquo;il peut nous transcender, faire de nous des surhommes au sens de Nietzsche.</p>
<p>Martin esquisse <a href="../../../../2019/02/15/le-velo-comme-ecriture/index.html">ce lien entre le cyclisme et l&rsquo;&eacute;criture</a>, et peu &agrave; peu dans son livre, il bascule de la philosophie &agrave; la narration. J&rsquo;ai pr&eacute;f&eacute;r&eacute; ce second registre, quand nous suivons un tour de France imaginaire avec tous les ingr&eacute;dients de r&eacute;alit&eacute; que peut nous faire percevoir la fiction.</p>
<p>Je ne suis pas surpris. Quand je p&eacute;dale, quand je suis engag&eacute; dans un raid sur plusieurs jours, je ne philosophe pas, je ne produis aucune pens&eacute;e r&eacute;flexive, mais <a href="../../../../2019/03/15/dune-huracan-a-lautre/index.html">j&rsquo;&eacute;cris une histoire</a>, celle-l&agrave; m&ecirc;me que je suis en train de vivre, je l&rsquo;&eacute;cris dans ma t&ecirc;te, la reprends, la pr&eacute;cise, pour ne plus avoir qu&rsquo;&agrave; la transcrire une fois chez moi. Dans ces moments, je me sens <a href="../../../../2019/02/08/satori-a-lake-lindsay/index.html">proche du satori</a>. Cette chronique je l&rsquo;ai &eacute;crite en p&eacute;dalant. Lisez donc Martin pour d&eacute;couvrir un regard philosophique sur le cyclisme professionnel, une vue de l&rsquo;int&eacute;rieur que seul un v&eacute;losophe du s&eacute;rail pouvait nous proposer.</p>
<p><em>PS&nbsp;: <a href="https://www.franceinter.fr/emissions/l-oeil-du-tigre/l-oeil-du-tigre-17-mars-2019">Martin s&rsquo;est retrouv&eacute; sur France Inter avec le l&rsquo;&eacute;crivain et photographe Philippe Bordas</a>, qui a dress&eacute; un constat post-mortem du cyclisme moderne. Je suis bien d&rsquo;accord, le cyclisme sur route est moribond, parce que la route n&rsquo;est plus accueillante pour les cyclistes, parce qu&rsquo;elle n&rsquo;a plus de sens et que les courses qui s&rsquo;y d&eacute;roulent miment un mythe auquel plus personne ne croit. Pendant ce temps, le cyclisme d&rsquo;aventure se joue ailleurs, sur les pistes et les sentiers, en gravel et en VTT, souvent en bikepacking. L&agrave;, se r&eacute;inventent les &eacute;pop&eacute;es dignes de celles des origines. Si Bordas croise ces lignes, qu&rsquo;il vienne donc rouler avec moi.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51218"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Livre%C2%A0%3A+Socrate+%C3%A0+v%C3%A9lo&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F27%2Flivre-socrate-a-velo%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F27%2Flivre-socrate-a-velo%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F03%2F27%2Flivre-socrate-a-velo%2F&amp;title=Livre%C2%A0%3A+Socrate+%C3%A0+v%C3%A9lo" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input checked="1" type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2019/03/29/eloge-du-gps/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2019/03/27/livre-socrate-a-velo/ /2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/ /2019/03/20/contre-le-jones-h-bar/ /2019/03/18/ma-velosophie-et-ses-consequences-pratiques/ /2019/03/15/dune-huracan-a-lautre/ /2019/03/07/bikepacking-de-la-theorie-a-la-pratique/ /2019/03/01/je-suis-le-bon-pigeon-pour-les-ergonomistes-du-velo/ /2019/02/15/le-velo-comme-ecriture/ /2019/02/08/satori-a-lake-lindsay/ /2019/01/31/pret-pour-le-bikepacking/ /2018/12/26/le-cycliste-eclectique/ /2018/12/21/livre-il-ny-a-que-le-velo-dans-la-vie/ /2018/12/17/lesprit-freerider/ /2018/12/10/etre-territoire/ /2018/11/27/lart-du-velo/ /2023/02/01/la-magie-du-727-expliquee-par-la-geologie/ /2022/12/21/comment-evaluer-le-pourcentage-dasphalte-dune-trace/ /2022/11/23/pourquoi-les-traces-doivent-elles-rester-publiques/ /2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/ /2022/11/21/pour-un-approche-poetique-et-philosophique-de-la-trace/ /2022/11/07/ecologiser-le-velo/ /2022/10/21/la-trigonometrie-du-gravel/ /2022/10/09/la-gravel-certitude/ /2022/10/07/prise-en-main-du-gravel-canyon-grizl/ /2022/09/29/heatmap-le-tracage-social-pour-gravel-et-vtt/ /2022/09/25/comment-jai-choisi-mon-nouveau-gravel/ /2022/09/17/le-plaisir-de-la-reconnaissance/ /2022/08/30/eloge-du-bikepacking-overnighther/ /2022/08/25/comment-tracer-gravel-ou-vtt-a-larrache/ /2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/ /2022/07/20/jen-suis-revenu-du-gravel/ /2022/07/15/une-traversee-de-la-france-a-vtt/ /2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/ /2022/05/19/un-tour-de-lherault-vtt-en-video/ /2022/04/30/paris-to-sete-2022-cest-parti/ /2022/04/07/bikepacking-tempetueux-dans-lherault/ /2022/03/31/config-bikepacking-2022/ /2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/ /2022/02/09/bikepacking-dans-le-bel-hiver/ /2022/01/06/quest-ce-quune-trace-et-comment-les-creer/ /2022/01/02/backpacking-roots-france/ /2021/12/31/prendre-son-temps-a-velo/ /2021/12/25/voyager-ou-pedaler/ /2021/12/23/pourquoi-pedalez-vous/ /2021/12/17/bikepacking-le-combo-electrique-ideal/ /2021/12/10/le-meilleur-gravel-cest/ /2021/11/20/un-tour-des-alpilles-gravel/ /2021/11/10/bikepacking-cote-sud-projet-open-source/ /2021/10/26/pourquoi-je-fais-du-velo/ /2021/10/25/les-100-miles-de-lozere-en-bikepacking/ /2021/10/12/bikepacking-dans-lautomne-flamboyant-du-midi/ /2021/10/03/quand-la-trace-perd-des-points-sur-les-gps-garmin/ /2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/ /2021/08/09/bikepacking-salagou-overnighter/ /2021/07/30/creer-une-trace-est-un-art-narratif/ /2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/ /2021/07/04/bikepacking-entre-causses-et-cevennes/ /2021/06/24/bikepacking-avec-les-papillons/ /2021/06/10/i727-nouveau-projet-bikepacking/ /2021/05/27/gaffe-komoot-est-bugue/ /2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/ /2021/04/30/pedaler-cest-aussi-politique/ /2021/04/28/de-sete-a-sete-en-video/ /2021/04/13/bikepacking-foutoir-marketing/ /2021/04/10/thb-gravel-ou-vtt/ /2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/ /2021/03/30/comment-estimer-la-difficulte-dune-trace/ /2021/03/26/config-bikepacking-avril-2021/ /2021/03/24/comment-suivre-une-trace-gps-en-bikepacking/ /2021/02/08/comment-rafler-les-kom-a-coup-sur/ /2021/02/05/le-gravel-comme-revelateur/ /2021/01/25/sete-par-les-chemins-insolites/ /2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/ /2020/12/14/gravel-le-tour-de-sete-agglopole-mediterranee/ /2020/11/08/la-carte-du-bikepacking-en-france/ /2020/11/06/pourquoi-le-gps-revolutionne-le-velo/ /2020/11/02/une-journee-volee-pour-vivre/ /2020/10/23/optimiser-les-cartes-des-gps-garmin/ /2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/ /2020/10/16/pourquoi-jai-rachete-gps-garmin/ /2020/10/13/pourquoi-je-ne-vends-plus-mon-velo-de-bikepacking/ /2020/10/09/le-foutage-de-gueule-de-pedaled-leur-reponse/ /2020/10/08/pedaled-se-paye-ma-tete/ /2020/10/06/mini-aventure-teleportation-dans-laude-par-le-train/ /2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/ /2020/09/28/bikepacking-dans-la-tourmente/ /2020/08/15/la-trace-bikepacking-ontologique/ /2020/08/03/bikepacking-brulant-dans-laubrac/ /2020/07/29/config-bikepacking-houblon-tour-2020/ /2020/04/28/lettre-a-la-ffvelo/ /2020/04/27/configuration-bikepacking-gth/ /2020/04/22/reponse-de-la-federation-francaise-de-cyclisme/ /2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/20/rever-dun-tour-de-lherault/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/02/05/lentraide-des-traceurs/ /2020/01/31/mini-aventure-gravel-lodeur-des-poireaux/ /2020/01/27/lignes-de-desir-a-sete/ /2020/01/19/une-histoire-de-pneus-gravel/ /2020/01/14/calculer-le-denivele-dune-trace-gpx/ /2020/01/04/bikepacking-la-gth-du-24-au-28-avril-2020/ /2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/ /2019/12/22/une-initiation-au-bikepacking/ /2019/12/15/on-fait-le-tour-de-lherault-en-bikepacking/ /2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/ /2019/11/26/mini-aventure-dans-les-vignes-rouges/ /2019/11/22/bikepacking-mini-aventure/ /2019/11/17/gravel-le-tour-de-letang/ /2019/09/18/projet-bikepacking-grand-tour-de-lherault/ /2019/09/14/a-la-recherche-du-velo-de-bikepacking-ideal/ /2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/ /2019/08/22/une-traversee-de-la-france-sud-a-vtt/ /2019/08/07/bikepacking-geek-du-bon-usage-du-gps/ /2019/08/03/explorer-a-vtt-ou-gravel/ /2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/ /2019/07/22/petit-eloge-du-gravel/ /2019/07/09/vtt-sinspirer-du-bikepacking/ /2019/06/16/au-sommet-du-ventoux-a-82-ans/ /2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/ /2019/06/04/le-gravel-passionne-jusqua-laveuglement/ /2019/06/03/le-gravel-est-une-mode-la-preuve/ /2019/05/26/bikepacking-dans-les-smoky-mountains/ /2019/05/16/bikepacking-ma-configuration-ideale/ /2019/05/08/un-an-de-gravel-retour-dexperience/ /2019/05/05/le-bikepacking-cest-quoi/ /2019/04/22/bikepacking-optimisation-electrique/ /2019/04/19/etude-posturale-payer-ou-non/ /2019/04/12/bikepacking-mediterranee-atlantique/ /2019/04/08/comment-preparer-un-raid-bikepacking/ /2019/04/01/une-breve-histoire-du-bikepacking/ /2019/03/29/eloge-du-gps/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>