<article id="post-42390" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-09-01T12:36:04+02:00"/><meta itemprop="dateModified" content="2021-09-26T16:14:44+02:00"/><meta itemprop="url" content="/2015/09/01/carnet-de-route-aout-2015/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2015/09/IMG_3544-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/09/IMG_3544-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/09/IMG_3544-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2015/09/IMG_3544-250x188.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title42390">Août 2015</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/02/03/carnet-de-route-janvier-2023/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 1</a> ● <span itemprop="datePublished" content="2015-09-01T12:36:00" title="Publié à 12:36"> <a href="../../../../2015/09">1 septembre</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/10/01/carnet-de-route-septembre-2015/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share42390"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ao%C3%BBt+2015&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F09%2F01%2Fcarnet-de-route-aout-2015%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F09%2F01%2Fcarnet-de-route-aout-2015%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F09%2F01%2Fcarnet-de-route-aout-2015%2F&amp;title=Ao%C3%BBt+2015" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/09/01/carnet-de-route-aout-2015/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/09/01/carnet-de-route-aout-2015/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-42390"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><h3>Vendredi 21, Montagnac</h3><p>D&rsquo;apr&egrave;s Rilke, <a href="https://en.wikipedia.org/wiki/Richard_Dehmel">Richard Dehmel</a> &eacute;crit comme en rut. &laquo;&nbsp;Parce qu&rsquo;il n&rsquo;&eacute;prouve l&rsquo;amour qu&rsquo;en m&acirc;le, et non en homme, il y a en lui quelque chose d&rsquo;&eacute;troit, de sauvage, dirai-je, de haineux, de passager&nbsp;: il y a du &laquo;&nbsp;non &eacute;ternel&nbsp;&raquo; qui rabaisse son art et le rend &eacute;quivoque et douteux. Cet art n&rsquo;est pas sans taches&nbsp;: il porte la marque du moment et de la passion. Peu en restera.&nbsp;&raquo;</p><p>Je me sens trop souvent dans cet &eacute;tat de rut quand je blogue. J&rsquo;ai donc d&eacute;cid&eacute; de m&rsquo;imposer un petit purgatoire. &Eacute;crire dans un carnet, puis, &eacute;ventuellement, copier quelques extraits et les publier de temps en temps.</p><p>Je voudrais que mon blog ne soit plus que litt&eacute;raire ou presque, je voudrais laisser vivre les &eacute;nervements en dehors, les dig&eacute;rer, qu&rsquo;ils entrent dans des expositions plus lentes et s&rsquo;&eacute;cartent du mode journalistique, et de ce ton tr&egrave;s &agrave; la mode sur les r&eacute;seaux sociaux. Une envie d&rsquo;&ecirc;tre &agrave; contre temps&hellip;</p><hr><p>Les gens sont &eacute;tranges&nbsp;: ils se croient politiquement actifs en &eacute;tablissant une liste noire de quelques entreprises, puis s&rsquo;acoquinent avec d&rsquo;autres tout aussi nocives. C&rsquo;est le syst&egrave;me &agrave; l&rsquo;origine de ces entreprises qui est pernicieux. Nous y sommes tous soumis&nbsp;: &eacute;nergie, alimentation, culture&hellip; Il est quasi impossible de ne pas pactiser avec l&rsquo;ennemi. Je pr&eacute;f&egrave;re jouer de lui contre lui-m&ecirc;me.</p><h3>Samedi 22, Montagnac</h3><p>Je suis ronchon, c&rsquo;est comme &ccedil;a, je ne peux pas m&rsquo;emp&ecirc;cher de r&acirc;ler et de noter ce qui d&eacute;raille. Aujourd&rsquo;hui, c&rsquo;est le <a href="http://raysday.net/">RaysDay 2015</a>, la f&ecirc;te de la lecture, des lecteurs et des auteurs. Tellement de textes sont diffus&eacute;s et tellement peu de lecteurs se manifestent que s&rsquo;en est presque comique. Nous sommes plus nombreux &agrave; &eacute;crire qu&rsquo;&agrave; lire. Et nous n&rsquo;avons m&ecirc;me pas le temps de nous lire nous-m&ecirc;mes.</p><hr><p>Une lectrice me dit qu&rsquo;elle pr&eacute;f&egrave;re me lire en ligne qu&rsquo;en ebook ou en livre. Elle est d&rsquo;aujourd&rsquo;hui, mais il nous reste encore beaucoup de code &agrave; &eacute;crire pour donner en ligne la fluidit&eacute; aux textes longs, aussi bien pour le lecteur, que pour l&rsquo;auteur. </p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/09/IMG_3544.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2015/09/IMG_3544-250x188.jpg" class="size-large wp-image-42393 paysage" alt="Lors d'un footing en fin d'apr&egrave;s-midi sur les hauteurs de Saint-Avit." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/09/IMG_3544-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/09/IMG_3544-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/09/IMG_3544-1024x768.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Lors d'un footing en fin d'apr&egrave;s-midi sur les hauteurs de Saint-Avit.</div></div><h3>Dimanche 23, Balaruc</h3><p>Si je parlais allemand, j&rsquo;&eacute;crirais la vie de <a href="https://en.wikipedia.org/wiki/Franz_Xaver_Kappus">Franz Xaver Kappus</a> pour essayer de comprendre si les lettres que lui adressait Rilke ont influenc&eacute; sa vie. Il me para&icirc;t toujours aussi important d&rsquo;&eacute;crire des vies et d&rsquo;en lire, pour essayer de mieux mener la sienne, et il n&rsquo;existe aucun &acirc;ge pour cesser de se r&eacute;former.</p><hr><p>Je relis les lettres de Rilke parce que l&rsquo;id&eacute;e m&rsquo;a travers&eacute; d&rsquo;&eacute;crire aux jeunes auteurs qui ne cessent de me questionner sur Wattpad. L&rsquo;exercice me para&icirc;t hasardeux. M&ecirc;me Rilke se fait pi&eacute;ger &agrave; donner des conseils foireux&nbsp;: &laquo;&nbsp;Laissez faire la vie. Croyez-moi, la vie a toujours raison.&nbsp;&raquo; Quel galimatias&nbsp;de sto&iuml;cien. J&rsquo;aurais plut&ocirc;t tendance &agrave; dire que la vie a toujours tors, parce qu&rsquo;elle finit par nous tuer. Ces g&eacute;n&eacute;ralit&eacute;s n&rsquo;ont de toute fa&ccedil;on aucun sens.</p><hr><p>Quand j&rsquo;ai lu pour la premi&egrave;re fois les lettres de Rilke, je n&rsquo;ai pas eu la curiosit&eacute; de chercher <em>Niels Lyhne</em>, roman de Jens Peter Jacobsen. Vingt-cinq ans plus tard, en deux clics je le t&eacute;l&eacute;charge.</p><hr><p>On va &agrave; la mer jouer dans les vagues. On se glisse entre deux orages. Ciel terrible au-dessus des collines derri&egrave;re nous. De retour &agrave; la maison, les enfants posent leurs combis et courent nus sous les trombes d&rsquo;eau.</p><div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2015/09/IMG_3606.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2015/09/IMG_3606-250x188.jpg" class="size-large wp-image-42394 paysage" alt="Retour &agrave; la maison." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/09/IMG_3606-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/09/IMG_3606-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/09/IMG_3606-1024x768.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Retour &agrave; la maison.</div></div><h3>Lundi 24, Balaruc</h3><p>Quand je parle d&rsquo;Amazon, quand je joue avec ses services, des gens me traitent avec condescendance&nbsp;: &laquo;&nbsp;Non, merci, pas pour moi.&nbsp;&raquo; On les dirait les plus fervents d&eacute;fenseurs d&rsquo;une esp&egrave;ce de d&eacute;ontologie anti-capitaliste. Mais ont-ils une voiture&nbsp;? Ils y mettent du carburant fabriqu&eacute; par qui&nbsp;? Et ils se chauffent chez eux, sans doute&nbsp;: avec de l&rsquo;&eacute;nergie fabriqu&eacute;e par qui, par quel moyen&nbsp;? Et pire, ils utilisent en toute probabilit&eacute; de l&rsquo;argent&nbsp;: fabriqu&eacute; par qui&nbsp;? Ces gens se croient politiquement &eacute;veill&eacute;s en refusant une pi&egrave;ce du puzzle, mais en acceptant les r&egrave;gles de toutes les autres. Il n&rsquo;existe malheureusement, &agrave; mon avis, que deux possibilit&eacute;s&nbsp;: soit se faire ermite, soit utiliser toutes les pi&egrave;ces bogu&eacute;es les unes contre les autres.</p><hr><p>Avant, on vendait les livres au kilo, maintenant &agrave; la page lue, et franchement, je pr&eacute;f&egrave;re cette seconde solution. Au moins, je sais &agrave; quoi m&rsquo;attendre quant &agrave; mon lectorat r&eacute;el.</p><h3>Mardi 25, Balaruc</h3><p>Apr&egrave;s quelques jours de m&eacute;t&eacute;o agit&eacute;e, nous entrons dans le r&eacute;gime calme du second &eacute;t&eacute;, &agrave; l&rsquo;air limpide, au soleil doux&hellip; Une merveilleuse invitation &agrave; la promenade.</p><hr><p>Les jeunes lisent sur t&eacute;l&eacute;phone et ils lisent en ligne sous format ebook (la preuve&nbsp;: Wattpad). Pour qu&rsquo;ils lisent les blogs, il faut leur donner l&rsquo;aspect d&rsquo;un ebook (offrir la possibilit&eacute; de passer du mode rouleau au mode livre, du rotulus au codex).</p><hr><p>Je re&ccedil;ois une newsletter destin&eacute;e aux auteurs. Des formateurs y proposent des stages pour nous apprendre des logiciels d&eacute;j&agrave; d&eacute;pass&eacute;s et pour un prix qui frise les meilleurs de nos &agrave;-valoir, quand nous en touchons.</p><h3>Mercredi 26, Balaruc</h3><p>Beaucoup de romans ressemblent &agrave; des puzzles. Au fil de la lecture, j&rsquo;assemble leurs pi&egrave;ces avec plaisir, mais &agrave; la fin je n&rsquo;&eacute;prouve rien, sinon l&rsquo;impression d&rsquo;avoir perdu mon temps.</p><h3>Samedi 29, Balaruc</h3><p>Plus je suis concentr&eacute; sur un essai ou une fiction, moins j&rsquo;&eacute;cris &agrave; c&ocirc;t&eacute;, notamment sur le blog. C&rsquo;est comme si travailler sur un texte long r&eacute;orientait mon activit&eacute; c&eacute;r&eacute;brale, lui donnant un but unique. Si je n&rsquo;&eacute;crivais que des textes courts, d&eacute;tach&eacute;s les uns des autres, je ne me sentirais pas entier.</p><hr><p>Je dors mal, surtout quand j&rsquo;ai fait du sport dans la journ&eacute;e. Je me r&eacute;veille parfois avec l&rsquo;impression de tomber. C&rsquo;est ce que j&rsquo;ai ressenti puissance mille en 2011 avant de me d&eacute;connecter. Mon trouble n&rsquo;avait peut-&ecirc;tre aucun rapport avec ma suractivit&eacute; num&eacute;rique.</p><p>Je finis seulement aujourd&rsquo;hui par lancer la requ&ecirc;te &laquo;&nbsp;difficult&eacute; &agrave; dormir apr&egrave;s sport&nbsp;&raquo;. Dans un <a href="http://www.courseapied.net/forum/msg/9371.htm">forum</a>, je d&eacute;couvre des personne souffrant des m&ecirc;mes maux que moi. Il s&rsquo;agirait d&rsquo;<a href="http://www.vulgaris-medical.com/encyclopedie-medicale/erethisme">&eacute;r&eacute;thisme cardiaque</a>. Je tombe sur un t&eacute;moignage qui recouvre le mien&nbsp;: &laquo;&nbsp;Apr&egrave;s une s&eacute;ance le soir, il m'arrive de me r&eacute;veiller au beau milieu de la nuit avec brutalement des baisses de pulsations, ce qui pour ma part a pour effet de me redresser de mani&egrave;re soudaine (c'est difficile &agrave; d&eacute;crire comme sensation, on a l'impression de tomber d'un ascenseur, on ressent un grand vide d'un seul coup). C'est assez flippant et pour ma part j'ai beaucoup de mal &agrave; me rendormir.&nbsp;&raquo;</p><p>C&rsquo;est exactement &ccedil;a, mon c&oelig;ur bat sur un rythme diff&eacute;rent, ce qui bouleverse toute ma m&eacute;canique mentale, et renforce mon angoisse naturelle. J&rsquo;esp&egrave;re que mettre en mots m&rsquo;aidera &agrave; mieux g&eacute;rer.</p><p>Deux choses assez &eacute;tranges. 1/&nbsp;Pourquoi avoir attendu des ann&eacute;es avant d&rsquo;effectuer une recherche &agrave; ce sujet sur le Net&nbsp;? Je passe ma vie &agrave; lancer des requ&ecirc;tes, mais pas sur ce qui me concerne de pr&egrave;s. Une tendance &agrave; &ecirc;tre dans l&rsquo;esprit plus que dans le corps. 2/&nbsp;Pourquoi aucun des m&eacute;decins que j&rsquo;ai pu consulter n&rsquo;a mis des mots sur mon trouble&nbsp;? Le Net me r&eacute;v&egrave;le pourtant sa banalit&eacute;. L&rsquo;auto-diagnostic a un bel avenir. La m&eacute;decine occidentale ne nous aide pas &agrave; mieux vivre, juste &agrave; survivre.</p><hr><p>Tim et &Eacute;mile lisent des BD emprunt&eacute;es &agrave; la m&eacute;diath&egrave;que. Pourquoi encore acheter des livres&nbsp;? Quand le pr&ecirc;t est possible, facile, convivial, seul le mat&eacute;rialiste songe encore &agrave; poss&eacute;der. Et dire que la m&eacute;diath&egrave;que n&rsquo;est qu&rsquo;un minuscule internet. Cons&eacute;quence&nbsp;: dans une soci&eacute;t&eacute; consciente des probl&egrave;mes &eacute;cologiques, des dangers du consum&eacute;risme, la survie des cr&eacute;ateurs ne peut plus passer par l&rsquo;acquisition d&rsquo;objets physiques ou d&eacute;mat&eacute;rialis&eacute;s. Il faut inventer autre chose&nbsp;: le don, le m&eacute;c&eacute;nat, le revenu de base, un truc, quoi.</p><hr><p>Tous ces auteurs qui annoncent leur nouveau livre. J&rsquo;en suis &eacute;c&oelig;ur&eacute;. &Eacute;crire et ne rien dire. Et m&ecirc;me ne pas publier. Garder tout &ccedil;a pour moi&hellip; pour ma seule &eacute;dification, avec le risque de sacrifier le style, de ne plus songer &agrave; la forme, et donc de perdre une des puissances propres &agrave; tout art. Tendre toutefois vers la discr&eacute;tion, la m&ecirc;me que dans la forme. Faire que l&rsquo;art ne se voit pas. Le cacher dans la banalit&eacute; d&rsquo;un roman grand public.</p><hr><p>J&rsquo;allais annoncer que <a href="../../../../une-minute/index.html"><em>One minute</em></a> avait d&eacute;pass&eacute; les 150K lectures, je m&rsquo;abstiens. Je ne peux pas critiquer un comportement et l&rsquo;entretenir. C&rsquo;est aux lecteurs d&rsquo;entra&icirc;ner les lecteurs. Me contenter d&rsquo;annoncer les publications avec le moins d&rsquo;emphase possible. Faire confiance &agrave; un robot pour cette fonction.</p><hr><p>J&rsquo;&eacute;coute <a href="https://www.youtube.com/watch?v=1vWgLOB7nE0&amp;app=desktop">Pablo Servigne parler de <em>Comment tout peut s&rsquo;effondrer</em></a>. Oui, le monde thermo-industriel est mort, mais rien ne prouve que le monde solaro-industriel le soit, avec solaire pris au sens large, parce que la photosynth&egrave;se c&rsquo;est du solaire.</p><p>M&ecirc;me si je suis persuad&eacute; qu&rsquo;on ne peut pas pr&eacute;dire l&rsquo;avenir, m&ecirc;me si j&rsquo;ai publi&eacute; <a href="../../../../le-peuple-des-connecteurs/index.html">un livre sur le sujet en 2006</a>, je crois &agrave; certaines lois empiriques comme le progr&egrave;s exponentiel des technologies. La techno de demain n&rsquo;existe pas encore. On ne peut rien dire &agrave; son sujet. Tirer un trait &agrave; partir de ce que nous connaissons n&rsquo;a aucun sens. Oui, il faut envisager le pire, vivre autrement, d&rsquo;ailleurs c&rsquo;est chiant le mod&egrave;le actuel, mais l&rsquo;effondrement civilisationnel n&rsquo;est pas in&eacute;vitable, parce que notre civilisation est technologique, et que la technologie peut se sauver elle-m&ecirc;me (un peu avec notre aide).</p><p>OK, je ne suis pas tous les jours aussi optimiste, surtout quand je me confronte &agrave; la connerie ambiante. D&rsquo;ailleurs, je ne devrais pas parler du monde solaro-industriel, mais du monde solaro-artisanal et avec du monde info-artisanal. D&eacute;j&agrave; bien boost&eacute;s, ils s&rsquo;&eacute;panouiront quand le vieux monstre piquera du nez. La renaissance est dans l&rsquo;effondrement comme le suppose Pablo Servigne.</p><h3>Dimanche 30, Balaruc</h3><p>J&rsquo;aime Attali <a href="http://iciabidjan.com/2015/08/23/jacques-attali-le-monde-sapproche-dune-grande-catastrophe-economique-et-personne-nen-parle/">quand il d&eacute;clare</a> &laquo;&nbsp;Le monde s&rsquo;approche d&rsquo;une grande catastrophe &eacute;conomique. Et personne n&rsquo;en parle.&nbsp;&raquo; Rh&eacute;torique pour para&icirc;tre malin&nbsp;: affirmer que les autres sont plus cons, et surtout &eacute;viter d&rsquo;avoir &agrave; citer ses devanciers innombrables.</p><hr><p>J&rsquo;&eacute;coute les <a href="https://www.actualitte.com/video/rencontres-autour-d-arthur-rimbaud-et-germain-nouveau/60275">deux heures de conf&eacute;rence de Pierre Brunel et Eddie Breuil</a> sur <em>Les illuminations</em>. O&ugrave; je d&eacute;couvre que rien ne prouve que Rimbaud en soit l&rsquo;auteur. C&rsquo;est un r&eacute;cit d&rsquo;une puissance romanesque extraordinaire.</p><h3>Lundi 31, Balaruc</h3><p>Aujourd&rsquo;hui rentr&eacute;e pour &Eacute;mile, demain pour Tim, changement d&rsquo;&eacute;cole, passage &agrave; la ville, termin&eacute; le v&eacute;lo tous les matins. C&rsquo;est comme tourner une page, abandonner un rituel pour un autre.</p><hr><p>Isa me demande de lui acheter <a href="http://www.amazon.fr/Pour-enfance-heureuse-Catherine-GUEGUEN/dp/2221140923">un ebook</a>&nbsp;: &laquo;&nbsp;Pour une fois, ils font un effort sur le prix.&nbsp;&raquo; Mais elle n&rsquo;a pas vu que la version poche est moins ch&egrave;re. Dans ces cas, j&rsquo;ach&egrave;te, je pirate, je me fais rembourser.</p><hr><p>Adriana Karembeu d&eacute;barque sur Twitter, il est plus que temps de d&eacute;guerpir. Je ne sais juste pas encore o&ugrave;.</p><hr><p>En toute fin d&rsquo;apr&egrave;s-midi, nous allons body surfer de beaux rouleaux. Une mer de houle, pas un souffle de vent, de larges nappes de cr&egrave;me d&eacute;boulent sur la plage, certaines d&rsquo;un bon m&egrave;tre, &ccedil;a secoue. Tim repart un peu groggy.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share42390"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ao%C3%BBt+2015&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F09%2F01%2Fcarnet-de-route-aout-2015%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F09%2F01%2Fcarnet-de-route-aout-2015%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F09%2F01%2Fcarnet-de-route-aout-2015%2F&amp;title=Ao%C3%BBt+2015" target="_blank"></a></div></div></div></div></div></article>