<article id="post-43068" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-12-10T18:29:03+02:00"/><meta itemprop="dateModified" content="2017-12-09T18:12:09+02:00"/><meta itemprop="url" content="/2015/12/10/on-fait-quoi-lundi/" /><div class="poster maxContainerWidth"><img width="768" height="768" src="https://tcrouzet.com/images_tc/2015/12/IMG_3968-768x768.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/12/IMG_3968-768x768.jpg 768w, https://tcrouzet.com/images_tc/2015/12/IMG_3968-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2015/12/IMG_3968-250x250.jpg 250w, https://tcrouzet.com/images_tc/2015/12/IMG_3968.jpg 1280w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43068">On fait quoi lundi ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/07/05/si-jetais-assange-je-me-livrerais/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 231</a> ● <span itemprop="datePublished" content="2015-12-10T18:29:00" title="Publié à 18:29"> <a href="../../../../2015/12">10 décembre</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2016/01/03/et-si-blockchain-revolutionnait-la-democratie/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43068"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=On+fait+quoi+lundi+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F10%2Fon-fait-quoi-lundi%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F10%2Fon-fait-quoi-lundi%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F10%2Fon-fait-quoi-lundi%2F&amp;title=On+fait+quoi+lundi+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/12/10/on-fait-quoi-lundi/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/12/10/on-fait-quoi-lundi/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43068"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Se contenter de voter contre le FN, &ccedil;a ne va pas suffire. Quand on rel&egrave;ve la hauteur du barrage, l&rsquo;eau derri&egrave;re s&rsquo;&eacute;l&egrave;ve et on se pr&eacute;pare &agrave; une catastrophe plus grave un peu plus tard dans le temps. Il est donc urgent d&rsquo;ouvrir des vannes dans les fondations et ainsi d&eacute;tendre les tensions.<span id="more-43068"></span></p><p>Que faire&nbsp;? Comment emp&ecirc;cher les r&eacute;actionnaires de gagner sans cesse des points&nbsp;? Comment emp&ecirc;cher la haine de l&rsquo;autre de progresser&nbsp;? Comment en revenir &agrave; une &eacute;poque heureuse&nbsp;?</p><p>Je lisais hier la description du Paris de 1904 par Stefan Zweig. Une ville joyeuse travers&eacute;e de rires, de mixit&eacute; sociale, o&ugrave; les paysans, les ouvriers et les bourgeois se m&ecirc;laient dans les caf&eacute;s. Comment revenir &agrave; cette f&ecirc;te&nbsp;? Parce que l&rsquo;&eacute;poque n&rsquo;est pas si noire. Nous avons des probl&egrave;mes, mais davantage de solutions.</p><p>Que faire d&egrave;s lundi&nbsp;? Parce que voter contre et puis se croiser les bras revient &agrave; laisser les m&ecirc;mes cancres peu imaginatifs radicaliser le pays, nous enfoncer dans une r&eacute;cession intellectuelle sinon &eacute;conomique.</p><p>Que faire&nbsp;?</p><p>Sans doute, commencer par parler encore et encore des solutions.</p><p>Mais peut-&ecirc;tre parlons-nous trop s&eacute;rieusement, un peu comme nos politiques, &agrave; toujours faire des promesses, dans le seul but d&rsquo;une r&eacute;&eacute;lection.</p><p>Que pouvons-nous faire concr&egrave;tement&nbsp;? Seuls et collectivement&nbsp;?</p><p>Seul. Perso, je devrais cesser de critiquer, de noircir, de plomber l&rsquo;atmosph&egrave;re. Je m&rsquo;y efforce en consacrant plus de temps &agrave; l&rsquo;&eacute;criture de fictions qu&rsquo;&agrave; la critique sociale. Je m&rsquo;int&eacute;resse de plus en plus au futur. Certains appellent &ccedil;a la SF. &laquo;&nbsp;Nous, on ne fait pas &ccedil;a,&nbsp;&raquo; m&rsquo;a dit un &eacute;diteur parisien respectable avec d&eacute;dain. &Eacute;trange r&eacute;action. Caract&eacute;ristique de notre mal, comme un refus avou&eacute; de se tendre vers l&rsquo;avenir, d&rsquo;envisager ce qui est l&agrave;, devant nous sur la route.</p><p>Nous avons besoin de plus de SF, d&rsquo;une SF nourrie de r&ecirc;ves, qui nous montre les possibles et provoque en nous des r&ecirc;ves. Enfant, j&rsquo;ai longtemps song&eacute; &agrave; ces ann&eacute;es d&rsquo;aujourd&rsquo;hui. Nous volions en h&eacute;lico &eacute;lectrique et explorions le syst&egrave;me solaire. J&rsquo;ai v&eacute;cu tendu vers ce r&ecirc;ve. Je veux que mes enfants r&ecirc;vent &agrave; nouveau d&rsquo;un futur flamboyant. C&rsquo;est notre devoir de rendre tout cela possible. Un devoir de cr&eacute;ateurs, qui sans nier les holocaustes et les catastrophes, envisagent enfin une construction positive.</p><p>Racontons des histoires. Inventons-nous des destin&eacute;es. Redonnons du sens dans un monde sans dieu, sinon les vieilles divinit&eacute;s ressurgiront, avec elles leurs excroissances les plus noires.</p><p>Collectivement. Je crois que nous avons besoin pour commencer de plus de paroles. Pas celles haineuses ou narquoises, le plus souvent dominantes en ligne, mais de paroles chaleureuses, passionn&eacute;es, incorrectes, subversives, et surtout joyeuses. Nous devons nous retrouver, nous rassembler, cr&eacute;er partout des Woodstock verbaux, sans tribuns d&eacute;sign&eacute;s, ou chacun peut s&rsquo;adresser aux autres, o&ugrave; &ccedil;a coupe la parole, o&ugrave; &ccedil;a chahute, o&ugrave; &ccedil;a ne respecte pas les convenances. Le politiquement correct nous a trop longtemps empoisonn&eacute;s.</p><p>Il ne s&rsquo;agit donc pas de cr&eacute;er de nouveaux partis, de partir &agrave; la conqu&ecirc;te du pouvoir, mais de chanter un hymne que tous ceux encore attach&eacute;s &agrave; la vieille politique reprendront en ch&oelig;ur malgr&eacute; eux.</p><p>Il faut donner l&rsquo;exemple. Faire ce que les politiques ne savent plus faire qu&rsquo;au n&eacute;gatif, en nous d&eacute;montrant leurs mensonges, leur r&eacute;alisme &eacute;touffant, leur mauvaise foi, leur ambition d&eacute;vorante, assez forte pour leur donner l&rsquo;id&eacute;e de s&rsquo;allier avec le diable.</p><p>Notre soci&eacute;t&eacute; manque de litt&eacute;rature, de cin&eacute;ma, d&rsquo;art&hellip; qui nous peignent d&rsquo;autres possibles. Aujourd&rsquo;hui, les rayonnages des librairies sont tristes &agrave; mourir. Quand ils ne regardent pas le pass&eacute; ou n&rsquo;offrent pas des &eacute;chappatoires narcotiques, ils narcissisent des auteurs en devoir de s&rsquo;inventer des viols quand ils n&rsquo;ont pas &eacute;t&eacute; viol&eacute;s pour de bon.</p><p>Le chantier est partout.</p><p>Je crois aux histoires.</p><p>Nous avons cess&eacute; de nous raconter des histoires pour aller de l&rsquo;avant. Quand les conteurs renoncent &agrave; r&eacute;&eacute;difier le monde, le monde s&rsquo;effondre. Nous avons trop longtemps roul&eacute; en roue libre sur l&rsquo;id&eacute;al des lumi&egrave;res.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43068"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=On+fait+quoi+lundi+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F10%2Fon-fait-quoi-lundi%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F10%2Fon-fait-quoi-lundi%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F12%2F10%2Fon-fait-quoi-lundi%2F&amp;title=On+fait+quoi+lundi+%3F" target="_blank"></a></div></div></div></div></div></article>