<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Une traversée de la France sud à VTT</title><link rel="canonical" href="https:/tcrouzet.com/2019/08/22/une-traversee-de-la-france-sud-a-vtt/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Une traversée de la France sud à VTT" /><meta property="og:description" content="Quand je con&ccedil;ois une trace, je suis une sorte de compositeur qui ne sait pas &agrave; quel rythme sa partition sera jou&eacute;e, ni avec quels instruments, ni si les concertistes interpr&eacute;teront l&rsquo;&oelig;uvre de bout en bout ou en sauteront des parties, voire en remplaceront certaines par des raccourcis moins techniques. Une trace est une proposition, [&hellip;]" /><meta property="og:url" content="/2019/08/22/une-traversee-de-la-france-sud-a-vtt/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2019-08-22T14:42:53+00:00" /><meta property="article:modified_time" content="2021-09-22T11:58:30+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/IMG_6076.jpg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2019/08/IMG_6076-768x576.jpg" class="attachment-medium size-medium" alt="Pont suspendu de Douelle" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6076-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6076-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6076-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6076.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Une traversée de la France sud à VTT</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand je con&ccedil;ois une trace, je suis une sorte de compositeur qui ne sait pas &agrave; quel rythme sa partition sera jou&eacute;e, ni avec quels instruments, ni si les concertistes interpr&eacute;teront l&rsquo;&oelig;uvre de bout en bout ou en sauteront des parties, voire en remplaceront certaines par des raccourcis moins techniques. Une trace est une proposition, une invitation &agrave; s&rsquo;en amuser, un sc&eacute;nario pour une aventure &agrave; v&eacute;lo. En aucun cas, elle ne ressemble &agrave; un roman qu&rsquo;il faudrait lire du d&eacute;but &agrave; la fin avec une exactitude minutieuse (&agrave; v&eacute;lo ceci s&rsquo;appelle une course et cette sorte de dictature m&rsquo;int&eacute;resse peu &mdash; m&ecirc;me en litt&eacute;rature je prends des libert&eacute;s).<span id="more-52145"></span></p><p><img width="250" height="148" src="../../../../images_tc/2019/08/traceorg-250x148.jpg" class="alignnone size-medium wp-image-52146 paysage" alt="Trace originale" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/traceorg-250x148.jpg 250w, ../../../../images_tc/2019/08/traceorg-768x455.jpg 768w, ../../../../images_tc/2019/08/traceorg-1024x607.jpg 1024w, ../../../../images_tc/2019/08/traceorg.jpg 1154w" sizes="(max-width: 250px) 100vw, 250px"></p><div id="iframe2" class="iframe"><iframe loading="lazy" width="560" height="315" src="https:/www.youtube.com/embed/32mwvZj9Reg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><p>Quand <a href="http:/ploum.net/">Lionel</a> m&rsquo;a rejoint pour la g&eacute;n&eacute;rale de <a href="2019/04/12/bikepacking-mediterranee-atlantique/">ma trace M&eacute;diterran&eacute;e-Atlantique</a>, reliant Balaruc-les-Bains &agrave; <a href="https:/fr.wikipedia.org/wiki/Biscarrosse">Biscarrosse</a>, j&rsquo;&eacute;tais quelque peu anxieux. Nous allions nous attaquer &agrave; une partition que je n&rsquo;avais fait que chantonner dans ma t&ecirc;te par &eacute;cran interpos&eacute;, &agrave; l&rsquo;exception de ses premi&egrave;res mesures, autour de chez moi, et d&rsquo;une petite portion situ&eacute;e vers son milieu, autour de chez mes beaux-parents. J&rsquo;&eacute;tais d&rsquo;autant plus anxieux que pour Lionel ce serait le bapt&ecirc;me du feu en bikepacking. Je n&rsquo;avais pas envie de le d&eacute;go&ucirc;ter, d&rsquo;autant qu&rsquo;il avait achet&eacute; un <a href="https:/salsacycles.com/bikes/cutthroat/2019_cutthroat_force_1">Salsa Cutthroat</a> pour l&rsquo;occasion ainsi que le nec plus ultra du matos de bikepacking. Il importait pour moi que nous atteignions l&rsquo;Atlantique et la maison de ses cousins.</p><p>La partie &eacute;tait loin d&rsquo;&ecirc;tre gagn&eacute;e d&rsquo;avance. Si je lisais <a href="http:/ploum.net/">le blog de Lionel</a> depuis des ann&eacute;es, si nous partagions pas mal de valeurs, si nous avions souvent &eacute;chang&eacute; des mails ou des messages sur Twitter, nous ne nous &eacute;tions jamais retrouv&eacute;s face &agrave; face, avec tous les risques d&rsquo;une telle rencontre quand on conna&icirc;t mon caract&egrave;re pour le moins sec.</p><p>Finalement, apr&egrave;s quelques heures pass&eacute;es &agrave; la maison, nous nous sommes estim&eacute;s plut&ocirc;t compatibles malgr&eacute; nos dix-huit ans d&rsquo;&eacute;cart, tant dans notre fa&ccedil;on de penser, peut-&ecirc;tre induite par notre statut de fils unique, que dans notre complication alimentaire &mdash; pas question pour nous de boire une bi&egrave;re apr&egrave;s l&rsquo;effort (Lionel refusant l&rsquo;alcool m&ecirc;me dans les babas au rhum).</p><p>La femme de Lionel a tout de m&ecirc;me tenu &agrave; me rencontrer avant de me le confier, au moins pour s&rsquo;assurer que je n&rsquo;&eacute;tais pas un psychopathe. Il faut croire qu&rsquo;elle ne m&rsquo;a pas trop mal jug&eacute; puisqu&rsquo;elle nous a laiss&eacute;s partir ensemble.</p><h3>Samedi 10 ao&ucirc;t, Balaruc</h3><p>R&eacute;veil &agrave; 6&nbsp;h. Derni&egrave;re douche. Je tousse encore apr&egrave;s une grosse cr&egrave;ve. J&rsquo;ai un vestige de mal aux fesses apr&egrave;s l&rsquo;infection d&rsquo;un poil qui m&rsquo;a tenu &agrave; distance du v&eacute;lo durant dix jours. Pris de panique, la veille j&rsquo;ai troqu&eacute; ma selle Specilized Power Expert pour une Power Arc Expert, une selle plus arrondie suppos&eacute;e moins pincer les fesses et &eacute;viter mes probl&egrave;mes d&rsquo;inflammation &agrave; r&eacute;p&eacute;tition. Tout &ccedil;a tourne dans ma t&ecirc;te.</p><p>Quand je quitte ma chambre, je tombe sur un Lionel aux yeux endormis, sa grande carcasse pas encore d&eacute;pli&eacute;e, ses cheveux bruns o&ugrave; pointe des m&egrave;ches grises pas encore disciplin&eacute;s par un catogan. Il marmonne quelques mots tout en b&acirc;illant&nbsp;: &laquo; Je ne suis vraiment pas du matin. &raquo; Pas de chance, un raid &agrave; v&eacute;lo implique de partir t&ocirc;t pour profiter des premi&egrave;res lueurs et de rouler jusqu&rsquo;&agrave; la nuit, avec entre temps autant de pauses que n&eacute;cessaire pour ne pas se faire exploser les jambes et le palpitant.</p><p><img width="250" height="187" src="../../../../images_tc/2019/08/depart-250x187.jpg" class="alignnone size-medium wp-image-52147 paysage" alt="Le d&eacute;part" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/depart-250x187.jpg 250w, ../../../../images_tc/2019/08/depart.jpg 635w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Apr&egrave;s un petit-d&eacute;jeuner frugal, nous enfourchons nos montures, disons au revoir &agrave; la femme de Lionel, avant d&rsquo;emprunter la piste cyclable qui longe l&rsquo;&eacute;tang de Thau en direction de M&egrave;ze. Je dois demander &agrave; Lionel de ne pas trop appuyer sur les p&eacute;dales, notre but &eacute;tant de persister dans l&rsquo;effort. Mes injonctions n&rsquo;ont que peu d&rsquo;effet. Sur le macadam, le Cutthroat est plus rapide que mon <a href="https:/salsacycles.com/bikes/timberjack/2019_timberjack_nx_eagle_29">Timberjack</a>.</p><p>Trois jours plus t&ocirc;t, nous avons effectu&eacute; une premi&egrave;re sortie de mise en jambe et constat&eacute; la disparit&eacute; entre nos b&eacute;canes. Avec son cadre en carbone, sa position a&eacute;rodynamique style gravel, son cintre course, sa fourche rigide, ses 9&nbsp;kg, le Cutthroat ne tutoie le VTT que par ses roues de 29&nbsp;pouces et ses pneus de 2,2&nbsp;pouces. Il file sur les pistes et le macadam, avec un rendement du tonnerre en mont&eacute;e, mais peine sur les chemins techniques et les descentes engag&eacute;es ou chaotiques.</p><p>Mon Timberjack est bon partout o&ugrave; le Cutthroat est mal &agrave; l&rsquo;aise et inversement. Cadre aluminium, 12,7&nbsp;kg &agrave; vide, fourche de 130&nbsp;mm, pneus de 2,6&nbsp;pouces sur roues carbone Ibis&nbsp;942 de 42&nbsp;mm, il avale les descentes avec joie, mais, sur le macadam et en mont&eacute;e, me donne l&rsquo;impression de conduire un tracteur. J&rsquo;ai beau verrouiller la fourche, une grande partie de mon &eacute;nergie s&rsquo;&eacute;vapore en torsion, pompage, prise au vent, adh&eacute;rence excessive.</p><p>J&rsquo;ai choisi ce v&eacute;lo pour son confort exceptionnel, avec le souci de mon corps plus que des performances. Lors de mes trois raids aux &Eacute;tats-Unis, le Timberjack m&rsquo;a permis de passer partout sans ressentir la moindre douleur. Les gros pneus compensent l&rsquo;absence de suspension arri&egrave;re et offrent une tenue de route exceptionnelle.</p><p><img width="250" height="124" src="../../../../images_tc/2019/08/medat01-250x124.png" class="alignnone size-medium wp-image-52148 portrait" alt="Les terrains selon Komoot" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/medat01-250x124.png 250w, ../../../../images_tc/2019/08/medat01-768x380.png 768w, ../../../../images_tc/2019/08/medat01-1024x507.png 1024w, ../../../../images_tc/2019/08/medat01.png 1312w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Je sais d&eacute;j&agrave; que Lionel sera devant dans les parties roulantes et montantes, et que je serai devant dans les descentes et les singles techniques. Seul probl&egrave;me&nbsp;: je n&rsquo;ai aucune id&eacute;e de leur r&eacute;partition. J&rsquo;ai cr&eacute;&eacute; la trace par couper-coller et improvisations. Komoot me fournit des statistiques trop superficielles pour savoir dans quoi je m&rsquo;engage avec certitude. J&rsquo;ai donc adopt&eacute; le v&eacute;lo capable d&rsquo;affronter le pire dans les meilleures conditions (conscient que sans suspension avant mes &eacute;paules seraient incapables d&rsquo;encha&icirc;ner plusieurs journ&eacute;es de p&eacute;dalage).</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5675-250x188.jpg" class="alignnone size-medium wp-image-52149 paysage" alt="S&egrave;te au loin" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5675-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5675-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5675-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5675.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5677-250x188.jpg" class="alignnone size-medium wp-image-52150 paysage" alt="Domaine de Font-Mars" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5677-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5677-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5677-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5677.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Apr&egrave;s avoir long&eacute; le port de Bouzigues, surplomb&eacute; les parcs &agrave; hu&icirc;tres, nous descendons vers M&egrave;ze, dont nous suivons le rivage avant de tourner le dos &agrave; l&rsquo;&eacute;tang et &agrave; la M&eacute;diterran&eacute;e. Nous entrons dans les vignobles et les pin&egrave;des. Le soleil d&eacute;j&agrave; vigoureux intensifie le vert des feuilles de vigne en contraste saisissant sur les terres rouges o&ugrave; les ceps s&rsquo;alignent en rangs serr&eacute;s. Je connais ce coin pour souvent le parcourir &agrave; gravel ou VTT. Les chemins choisis ne pr&eacute;sentent aucune difficult&eacute; et d&eacute;j&agrave; nous offrent des points de vues sur les sommets du parc naturel du Haut Languedoc que nous devinons au nord, dans la brume encore mauve du petit matin. &laquo; Ils paraissent si loin &raquo;, me dit Lionel.</p><p>La piste se transforme bient&ocirc;t en une &eacute;troite desserte campagnarde qui ondule sans m&eacute;chancet&eacute; jusqu&rsquo;&agrave; la d&eacute;partementale menant &agrave; <a href="https:/fr.wikipedia.org/wiki/P%C3%A9zenas">P&eacute;zenas</a>, la somptueuse ville renaissance situ&eacute;e au milieu des vignobles du Languedoc. Nous avons p&eacute;dal&eacute; deux heures, parcouru un peu plus de 30&nbsp;km. Maison Alary, nous achetons de quoi petit-d&eacute;jeuner, Lionel des pains au chocolat, qu&rsquo;en bon Belge il appelle des couques au chocolat, moi, de d&eacute;licieuses brioches &agrave; la fleur d&rsquo;oranger. En soi, elles m&eacute;ritent le voyage, bien plus que les petits p&acirc;t&eacute;s aigres-doux de P&eacute;zenas dont je n&rsquo;ai jamais raffol&eacute;.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5680-250x188.jpg" class="alignnone size-medium wp-image-52151 paysage" alt="P&eacute;zenas" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5680-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5680-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5680-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5680.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Alors que la ville s&rsquo;&eacute;veille, install&eacute; dans un coin de la place centrale encore endormie, j&rsquo;explique &agrave; Lionel une des r&egrave;gles du bikepacker&nbsp;: &laquo;&nbsp;Manger &agrave; chaque occasion, parce que ces occasions peuvent &ecirc;tre rares.&nbsp;&raquo; Apr&egrave;s nous &ecirc;tre cr&eacute;m&eacute; les fesses, rituel que nous r&eacute;p&eacute;terons scrupuleusement &agrave; chaque halte, nous reprenons la route et entrons dans des secteurs pour moi inconnus, du moins &agrave; v&eacute;lo. Nous alternons chemins et petites routes, sans jamais ou presque croiser de voiture, ce qui est notre but pour notre voyage.</p><p>&Agrave; l&rsquo;ombre d&rsquo;une esplanade plant&eacute;e de platanes, nous d&eacute;couvrons une &eacute;glise baroque &agrave; la fa&ccedil;ade rose, <a href="https:/fr.wikipedia.org/wiki/Chartreuse_de_Moug%C3%A8res">Notre-Dame de Moug&egrave;res</a>, avec en face un point d&rsquo;eau o&ugrave; nous nous ravitaillons, puis nous d&eacute;passons les villages de Roujan et de Gabian sans nous arr&ecirc;ter avant qu&rsquo;un bouquet de ronces ne nous bloque en contrebas du village de Fouzilhon. Premi&egrave;re fausse note dans ma composition. Je sais qu&rsquo;elles seront nombreuses. J&rsquo;ai interconnect&eacute; des centaines de traces sans v&eacute;rifier leur date d&rsquo;enregistrement avec le risque que certaines soient d&eacute;sormais impraticables.</p><p>Nous d&eacute;gainons nos t&eacute;l&eacute;phones et rep&eacute;rons sans difficult&eacute; une solution d&rsquo;&eacute;vitement. Apr&egrave;s une br&egrave;ve escalade sur une route ravin&eacute;e, nous d&eacute;couvrons la perspective verte du Haut Languedoc, avec les monts qu&rsquo;il nous reste &agrave; gravir d&rsquo;ici la fin de la journ&eacute;e. Nous d&eacute;boulons alors vers une esp&egrave;ce de forteresse, de toute &eacute;vidence une choucroute fin XIX<sup>e</sup>, avec cr&eacute;neaux et tourelles, qui s&rsquo;av&egrave;re &ecirc;tre le <a href="https:/fr.wikipedia.org/wiki/Ch%C3%A2teau_de_Gr%C3%A9zan">ch&acirc;teau de Gr&eacute;zan</a> o&ugrave; se d&eacute;roule une d&eacute;gustation des crus locaux. Pas pour nous. Nous filons en droite ligne vers <a href="https:/fr.wikipedia.org/wiki/Autignac">Autignac</a>, encore un village superbe, avec une terrasse de caf&eacute; pos&eacute; devant l&rsquo;&eacute;glise, dont le porche doit dater de la protorenaissance.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5702-250x188.jpg" class="alignnone size-medium wp-image-52152 paysage" alt="Le Haut Languedoc" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5702-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5702-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5702-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5702.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5705-250x188.jpg" class="alignnone size-medium wp-image-52153 paysage" alt="Ch&acirc;teau de Gr&eacute;zan" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5705-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5705-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5705-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5705.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5709-250x188.jpg" class="alignnone size-medium wp-image-52154 paysage" alt="Autignac" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5709-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5709-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5709-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5709.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Une soixantaine de kilom&egrave;tres de parcourue, il est presque midi, il est temps de nous m&eacute;nager une pause rafra&icirc;chissement alors que le soleil se fait mordant &agrave; plus de 30&deg;C. Nous commandons deux Perrier citron tout en grignotant des croissants achet&eacute;s &agrave; la boulangerie voisine. Quand nous repartons, la chaleur redouble sur un relief m&eacute;chant. Des chemins nous am&egrave;nent dans les collines. Un single met &agrave; rude &eacute;preuve le Cutthroat. &Agrave; la vue d&rsquo;une nouvelle pente mena&ccedil;ante, Lionel pr&eacute;f&egrave;re que nous la contournions par la route. Je ne fais pas le difficile, surtout qu&rsquo;apr&egrave;s nous grimpons sans interruption jusqu&rsquo;au village de Saint-Nazaire-de-Ladarez, un nom comme un titre de roman, puis, apr&egrave;s une descente technique qui fait jurer Lionel, nous repartons vers le col de l&rsquo;Avrolle, en surplomb de <a href="https:/fr.wikipedia.org/wiki/Roquebrun">Roquebrun</a>, un des villages les plus ensoleill&eacute;s de France, situ&eacute; sur une boucle de l&rsquo;Orb. Un pur chef-d&rsquo;&oelig;uvre.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5716-250x188.jpg" class="alignnone size-medium wp-image-52155 paysage" alt="Dans les garrigues" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5716-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5716-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5716-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5716.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5724-250x188.jpg" class="alignnone size-medium wp-image-52156 paysage" alt="Lionel au col de l&rsquo;Avrolle" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5724-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5724-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5724-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5724.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5725-250x188.jpg" class="alignnone size-medium wp-image-52157 paysage" alt="Roquebrun" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5725-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5725-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5725-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5725.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Nous filons devant des restaurants, mais je sugg&egrave;re de pousser plus loin en amont de l&rsquo;Orb, o&ugrave; je connais un caf&eacute;, le Bleu L&eacute;zard. Quand nous y arrivons vers 14&nbsp;h&nbsp;30, le service est termin&eacute;. Le tenancier accepte de nous servir une assiette de fromage et de charcuterie. Nous regrettons de ne pas nous &ecirc;tre arr&ecirc;t&eacute;s &agrave; Roquebrun, o&ugrave; un &eacute;tablissement indiquait service en continu. Dans mon souvenir vieux d&rsquo;une quinzaine d&rsquo;ann&eacute;es, le Bleu L&eacute;zard &eacute;tait un havre de paix. Nous retrouvons une turne mal tenue et d&eacute;catie o&ugrave; nous ne nous attardons pas.</p><p>Initialement ma route passait en face dans les collines, mais au dernier moment je l&rsquo;ai fait suivre la D14 le long de l&rsquo;Orb. J&rsquo;aime cette vall&eacute;e qui offre un des plus purs paysages du Midi, avec en arri&egrave;re-plan les pics dentel&eacute;s des gorges d&rsquo;H&eacute;ric. Il y a l&agrave; une maison nich&eacute;e entre roches et vignes o&ugrave; je suis s&ucirc;r que j&rsquo;aurais &eacute;t&eacute; heureux de vivre. Nous franchissons le pont suspendu de Tarassac, puis rejoignons la piste cyclable de terre battue qui emprunte une ancienne voie de chemin de fer. Elle nous m&egrave;ne &agrave; <a href="https:/fr.wikipedia.org/wiki/Olargues">Olargues</a>, encore un de ces bijoux de villages escarp&eacute;s, o&ugrave; nous commandons une cr&ecirc;pe sal&eacute;e dans un snack engonc&eacute; dans une ruelle ombrag&eacute;e.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5730-250x188.jpg" class="alignnone size-medium wp-image-52158 paysage" alt="Gorges d'H&eacute;ric" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5730-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5730-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5730-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5730.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5737-250x188.jpg" class="alignnone size-medium wp-image-52159 paysage" alt="Olargues" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5737-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5737-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5737-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5737.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5741-250x188.jpg" class="alignnone size-medium wp-image-52160 paysage" alt="Olargues" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5741-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5741-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5741-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5741.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Lionel &eacute;prouve le besoin de souffler. Nous nous allongeons une vingtaine de minutes dans l&rsquo;herbe avant de nous diriger vers la difficult&eacute; de la journ&eacute;e&nbsp;: l&rsquo;escalade des premiers contreforts du Massif central en direction du <a href="https:/www.minervois-caroux.com/fr/bouger/randonnees-caroux-herault/carte/saut-de-vezoles-premian.html">saut de V&eacute;zoles</a>. Quand &agrave; 17&nbsp;h nous quittons l&rsquo;ancienne voie ferr&eacute;e, nous avons parcouru 104&nbsp;km pour 1&nbsp;200&nbsp;m de d&eacute;nivel&eacute; positif. La suite est brutale, d&rsquo;abord sur macadam, tr&egrave;s vite sur des pistes pour gravel, parfois assez caillouteuses. Apr&egrave;s une masure devant laquelle deux silhouettes patibulaires s&rsquo;affairent sur le moteur &eacute;ventr&eacute; d&rsquo;un pick-up, la trace cafouille. Nous h&eacute;sitons, faisons fausse route, traversons un champ d&rsquo;herbes jaunes, arrivons dans un hameau o&ugrave; un gars passe la tondeuse.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5748-250x188.jpg" class="alignnone size-medium wp-image-52161 paysage" alt="Le Timberjack" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5748-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5748-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5748-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5748.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5755-250x188.jpg" class="alignnone size-medium wp-image-52162 paysage" alt="Dans les champs" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5755-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5755-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5755-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5755.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5756-250x188.jpg" class="alignnone size-medium wp-image-52163 paysage" alt="Dans notre dos" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5756-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5756-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5756-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5756.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Apr&egrave;s, c&rsquo;est la for&ecirc;t. Le gradient est toujours sup&eacute;rieur &agrave; 8&nbsp;% avec des pics &agrave; 16&nbsp;%, sans le moindre replat pour r&eacute;cup&eacute;rer. Je maudis la masse du Timberkack et ses gros pneus. Je suis sur le 32-50, un d&eacute;veloppement que je n&rsquo;emploie presque jamais sur mon VTT cross-country. Lionel fonce loin devant moi. Parfois, les arbres s&rsquo;&eacute;cartent pour r&eacute;v&eacute;ler la vall&eacute;e et de belles montagnes verdoyantes. Peu &agrave; peu les essences se transforment. Apr&egrave;s les ch&ecirc;nes verts entrent en sc&egrave;ne les ch&acirc;taigniers, puis arrivent des sapins bleus. Nous avons chang&eacute; de pays. En une journ&eacute;e, nous sommes pass&eacute;s des garrigues et des vignobles &agrave; la montagne. Je me retourne une derni&egrave;re fois vers le sud o&ugrave; j&rsquo;aper&ccedil;ois la mer.</p><p>Je monte au train, sans jamais m&rsquo;essouffler, conscient que je dois m&rsquo;&eacute;conomiser pour les jours suivants. Peu avant le sommet, je retrouve Lionel, assis &agrave; c&ocirc;t&eacute; de son v&eacute;lo. Il est heureux. Il n&rsquo;a jamais escalad&eacute; un tel col et il s&rsquo;est surpris &agrave; l&rsquo;avaler sans difficult&eacute;, n&rsquo;effectuant qu&rsquo;une seule pause o&ugrave; j&rsquo;ai d&ucirc; en faire trois malgr&eacute; mon rythme de s&eacute;nateur. &Agrave; partir du hameau, <a href="https:/strava.app.link/ft3AM3QbhZ">il est mont&eacute; en 1&nbsp;h&nbsp;08, moi 1&nbsp;h 22</a>.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5761-250x188.jpg" class="alignnone size-medium wp-image-52164 paysage" alt="Lionel au sommet" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5761-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5761-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5761-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5761.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Apr&egrave;s un kilom&egrave;tre, nous atteignons les berges du lac de V&eacute;zoles, un lac de retenue, o&ugrave; nous trouvons quelques campeurs, install&eacute;s &agrave; la lisi&egrave;re entre plage et for&ecirc;t. Impossible de ne pas nous arr&ecirc;ter pour la nuit. Nous sommes en Norv&egrave;ge ou peut-&ecirc;tre au Canada. Le soleil couchant nous arrose d&rsquo;ambre. Lionel plonge dans le lac. L&rsquo;eau est &agrave; 24&deg;C. Je respire. Je sais pourquoi je fais du bikepacking. Pour ces moments d&rsquo;intensit&eacute;. Pour ces endroits miraculeux.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5775-250x188.jpg" class="alignnone size-medium wp-image-52165 paysage" alt="Lac de V&eacute;zoles" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5775-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5775-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5775-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5775.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Bilan de la journ&eacute;e&nbsp;: 115&nbsp;km, 1&nbsp;926&nbsp;D+, 8&nbsp;h&nbsp;9 de d&eacute;placement pour une sortie de 12&nbsp;h&nbsp;01. Nous nous sommes d&eacute;plac&eacute;s 68&nbsp;% du temps. Notre vitesse en mouvement&nbsp;: 14&nbsp;km/h. Notre vitesse r&eacute;elle&nbsp;: 9,5&nbsp;km/h. &Agrave; titre de comparaison, lors de la premi&egrave;re journ&eacute;e de <a href="2019/05/26/bikepacking-dans-les-smoky-mountains/">mon raid dans les Appalaches</a>, j&rsquo;ai parcouru 131&nbsp;km, gravi 2&nbsp;597&nbsp;m, me suis d&eacute;plac&eacute; durant 9&nbsp;h&nbsp;19 pour une sortie de 14&nbsp;h&nbsp;34. Ma vitesse en mouvement a &eacute;t&eacute; de 14&nbsp;km/h, ma vitesse r&eacute;elle de 9&nbsp;km/h, pour 64&nbsp;% du temps pass&eacute; &agrave; rouler, soit des valeurs similaires. J&rsquo;en d&eacute;duis que voil&agrave; des param&egrave;tres qui me d&eacute;crivent. Il serait d&eacute;raisonnable pour moi de faire &eacute;quipe avec des bikepackers plus rapides ou plus endurants.</p><p>J&rsquo;estime que le Timberjack a &eacute;t&eacute; &agrave; son avantage dans seulement 10&nbsp;% du parcours, mais je n&rsquo;aurais pas pu rouler avec un Cutthroat. &Agrave; cause de ces 10&nbsp;%, mon corps aurait &eacute;t&eacute; incapable d&rsquo;encaisser les secousses, contrairement &agrave; celui plus jeune de Lionel.</p><p>Quand je m&rsquo;enferme dans ma tente, le ciel est rose et un fort vent du nord souffle. Mon inflammation &agrave; la fesse ne s&rsquo;aggrave pas, je ne peux pas dire que je ne la sens pas, mais un peu de cr&egrave;me r&eacute;paratrice lui fera le plus grand bien.</p><p><a href="https:/www.strava.com/activities/2610393485"><img width="250" height="122" src="../../../../images_tc/2019/08/stravaj1-250x122.jpg" class="alignnone size-medium wp-image-52166 paysage" alt="Strava, jour 1" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/stravaj1-250x122.jpg 250w, ../../../../images_tc/2019/08/stravaj1-768x373.jpg 768w, ../../../../images_tc/2019/08/stravaj1-1024x498.jpg 1024w, ../../../../images_tc/2019/08/stravaj1.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></p><h3>Dimanche 11 ao&ucirc;t, Lac de V&eacute;zoles</h3><p>Au fil de la nuit, la temp&eacute;rature tombe. Apr&egrave;s tout, nous dormons &agrave; 1&nbsp;000&nbsp;m et le vent souffle en temp&ecirc;te. Je me suis emmitoufl&eacute; dans mon kilt de couchage, j&rsquo;ai enfil&eacute; ma doudoune, je me sens chez moi, dans un cocon douillet. J&rsquo;adore cette sensation d&rsquo;intimit&eacute; apr&egrave;s une journ&eacute;e d&rsquo;effort en plein air.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5785-250x188.jpg" class="alignnone size-medium wp-image-52167 paysage" alt="Notre campement" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5785-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5785-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5785-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5785.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Au petit matin, quand je m&rsquo;&eacute;veille, le vent s&rsquo;est calm&eacute;. J&rsquo;ai un peu froid aux pieds. Dehors, il fait 7&deg;C. Mon kilt <a href="http:/www.westernmountaineering.com/sleeping-bags/extremelite-series/nanolite-top-quilt/">Western Mountaineering NanoLite</a>, tr&egrave;s compact pour un poids de 370&nbsp;g, est cens&eacute; m&rsquo;aider &agrave; supporter le 3&deg;C, mais la brise le transperce sans difficult&eacute; (parce qu&rsquo;elle transperce aussi ma tente ultra l&eacute;g&egrave;re <a href="https:/zpacks.com/products/plexamid-tent">Zpacks Plexamid</a> dont la fonction premi&egrave;re est de me prot&eacute;ger de la pluie et de l&rsquo;humidit&eacute;). Lionel dort dans un sac de couchage <a href="https:/rab.equipment/eu-fr/catalog/product/view/id/7950/category/190/">Rab Mythic 200</a>, 100&nbsp;g plus lourd dont la zone de confort descend jusqu&rsquo;&agrave; 1&deg;C. D&egrave;s que je recouvre le kilt avec mon imperm&eacute;able, la temp&eacute;rature int&eacute;rieure remonte. Il me suffirait de d&eacute;rouler ma couverture de survie pour affronter des temp&eacute;ratures plus basses.</p><p>Nous vivons le bikepacking en geek. Nous ne cessons de parler de nos &eacute;quipements respectifs. Lionel dort sur un matelas Therm-a-Rest NeoAir UberLite de 250&nbsp;g, moi sur un Therm-a-Rest NeoAir XLite de 340&nbsp;g, plus &eacute;pais, plus confort, plus isolant (je perds l&agrave; le poids gagn&eacute; sur le sac de couchage). &Agrave; l&rsquo;avenir, pour des sorties potentiellement plus froides, j&rsquo;emporterai sans doute un sac &agrave; viande en soie, voire un pantalon doudoune. Je pr&eacute;f&egrave;re les solutions par couches, mieux adaptables aux conditions.</p><p>Il est un peu plus de 7&nbsp;h quand je r&eacute;veille Lionel, deux ou trois heures trop t&ocirc;t selon ses go&ucirc;ts. Commence le rituel du rangement, qui me prend une quarantaine de&nbsp;minutes (autant que celui du couchage dont il est le sym&eacute;trique exact). Toujours allong&eacute;, je d&eacute;gonfle mon matelas, puis je m&rsquo;extrais du kilt. Je pose mon collant de contention qui me sert de pyjama, me tient chaud et surtout facilite la r&eacute;cup&eacute;ration de mani&egrave;re &eacute;tonnante. Il suffit que je ne l&rsquo;enfile pas parce qu&rsquo;il ferait trop chaud et j&rsquo;ai mal aux jambes le lendemain. Cet accessoire d&rsquo;une centaine de grammes m&rsquo;est tout simplement indispensable.</p><p>Je pose mon t-shirt en m&eacute;rinos, m&rsquo;habille v&eacute;lo, je replis matelas, kilt, doudoune, passe mon imperm&eacute;able et sors de la tente dont je transf&egrave;re le contenu dans les deux sacs du v&eacute;lo. Me reste plus qu&rsquo;&agrave; la d&eacute;monter, et le tour est jou&eacute;. Moins rod&eacute; que moi, moins r&eacute;veill&eacute;, Lionel prend plus de temps, alors je marche sur la plage sous les premiers rayons de soleil tout en grignotant une <a href="https:/www.amazon.fr/gp/product/B078HBD7S7/ref=ppx_yo_dt_b_asin_title_o03_s00?ie=UTF8&amp;psc=1">barre avoine oat mix fruits rouges</a> (100&nbsp;g pour 400 calories, je n&rsquo;ai pas trouv&eacute; meilleurs ratio et go&ucirc;t &mdash; sauf les barres bio que je confectionne moi-m&ecirc;me).</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5800-250x188.jpg" class="alignnone size-medium wp-image-52168 paysage" alt="La plage" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5800-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5800-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5800-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5800.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5805-250x188.jpg" class="alignnone size-medium wp-image-52169 paysage" alt="La saut de V&eacute;zoles" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5805-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5805-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5805-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5805.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5809-250x188.jpg" class="alignnone size-medium wp-image-52170 paysage" alt="Le lac de V&eacute;zoles" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5809-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5809-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5809-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5809.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Peu apr&egrave;s 8&nbsp;h, soit une heure plus tard que la veille, nous nous mettons en route. Nous ne sommes vraiment pas en mode course. Les paysages sont splendides, l&rsquo;air d&rsquo;une transparence incroyable, et la bruy&egrave;re cascade vers le lac alors que nous nous en &eacute;loignons. Tr&egrave;s vite nous tombons sur un itin&eacute;raire VTT fl&eacute;ch&eacute; noir et Lionel fait la grimace dans les descentes qui le forcent &agrave; mettre pied &agrave; terre. Moi, je me r&eacute;gale, jusqu&rsquo;au moment o&ugrave; ma trace quitte le single balis&eacute; pour nous perdre dans un trou de basse fausse dont nous n&rsquo;arrivons &agrave; nous extirper qu&rsquo;en faisant demi-tour.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5811-250x188.jpg" class="alignnone size-medium wp-image-52171 paysage" alt="R&eacute;paration du sac Apidura" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5811-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5811-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5811-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5811.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Dans les secousses, Lionel prend conscience que <a href="https:/www.apidura.com/shop/handlebar-packs/">son sac de guidon Apidura</a> ballotte. Verdict&nbsp;: la sangle d&rsquo;attache au cadre a cass&eacute;, cela apr&egrave;s une journ&eacute;e de bikepacking. &Ccedil;a fait d&eacute;sordre pour un produit haut de gamme &eacute;tiquet&eacute; exp&eacute;dition. Par chance, Lionel r&eacute;ussit &agrave; fixer le sac avec la ceinture de sa tenue de ville (qu&rsquo;il emporte pour son retour en Belgique en train).</p><p>Moi-m&ecirc;me, cinq jours avant le d&eacute;part, j&rsquo;ai d&eacute;couvert que la fermeture &agrave; glissi&egrave;re de mon <a href="https:/www.apidura.com/shop/expedition-top-tube-pack/">top tude bag Apidura</a> &eacute;tait morte, apr&egrave;s cinq jours d&rsquo;utilisation dans les Appalaches. Pris de panique, parce que ce sac m&rsquo;est indispensable, j&rsquo;ai command&eacute; en remplacement un <a href="https:/www.revelatedesigns.com/index.cfm/store.catalog/cockpit/magtank2000">Mag Tank 2000 de Revelate Design</a> tout en contactant le support Apidura, d&rsquo;une r&eacute;activit&eacute; exceptionnelle. Deux jours plus tard, je recevais un top tube bag flambant neuf en m&ecirc;me temps que le Mag Tank, avec lequel j&rsquo;ai d&eacute;cid&eacute; de partir (bien que pas totalement &eacute;tanche et un peu plus lourd, ce sac est plus volumineux, 1,5&nbsp;litre contre moins d&rsquo;un litre pour l&rsquo;Apidura et plus facile &agrave; ouvrir &mdash; &agrave; l&rsquo;usage, je le pl&eacute;biscite).</p><p>Apr&egrave;s cette m&eacute;saventure et plus d&rsquo;une heure de perdue &agrave; marcher, pousser, nous remontons vers la piste noire que nous suivons jusqu&rsquo;&agrave; la route de la <a href="https:/fr.wikipedia.org/wiki/La_Salvetat-sur-Agout">Salveta sur Agout</a>, la petite ville &eacute;tant en tenue de f&ecirc;te et bourr&eacute;e de touristes indolents. Lionel a mal aux bras et aux &eacute;paules. Le Cutthroat &eacute;tait &agrave; la limite sur la noire et j&rsquo;&eacute;tais heureux avec mon Timberjack aux pneus surdimensionn&eacute;s. Nous n&rsquo;avons parcouru que 14&nbsp;km en 2&nbsp;h&nbsp;40.</p><p>Nous nous installons en terrasse d&rsquo;une p&acirc;tisserie o&ugrave; nous d&eacute;vorons des parts de pizza et des g&acirc;teaux excellents tout en sirotant un th&eacute;. Quand nous demandons au tenancier de remplir nos poches &agrave; eau, il nous sugg&egrave;re une fontaine o&ugrave; l&rsquo;eau serait meilleure qu&rsquo;au robinet. Elle se situe en contrebas du village. Les gens viennent de loin pour y remplir des bidons. L&rsquo;eau est fra&icirc;che et revigorante. Nous voil&agrave; fin pr&ecirc;ts pour la suite du p&eacute;riple qui commence en douceur par une alternance de petites routes et de sentiers, dont des GR qui nous imposent parfois de pousser nos montures, alors que nous entrons dans la r&eacute;gion des <a href="https:/fr.wikipedia.org/wiki/Monts_de_Lacaune">monts de Lacaune</a>.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5817-250x188.jpg" class="alignnone size-medium wp-image-52172 paysage" alt="Les monts de Lacaune" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5817-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5817-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5817-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5817.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5822-250x188.jpg" class="alignnone size-medium wp-image-52173 paysage" alt="Lionel &agrave; la man&oelig;uvre" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5822-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5822-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5822-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5822.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5824-250x188.jpg" class="alignnone size-medium wp-image-52174 paysage" alt="Chemin plus doux" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5824-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5824-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5824-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5824.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Nous quittons le d&eacute;partement de l&rsquo;H&eacute;rault pour celui du Tarn, plus sauvage, plus aust&egrave;re, moins peupl&eacute;. Nous ne croisons plus &acirc;me qui vive. Surtout pas le moindre cycliste. D&rsquo;ailleurs, nous n&rsquo;avons toujours pas rencontr&eacute; d&rsquo;autres bikepackers depuis le d&eacute;part. Les paysages valent pourtant le d&eacute;tour, m&ecirc;me si &ccedil;a monte et descend sans cesse. Nous avons une nouvelle fois chang&eacute; de pays. Le ciel se couvre, devient mena&ccedil;ant. Nous p&eacute;dalons avec abn&eacute;gation.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5828-250x188.jpg" class="alignnone size-medium wp-image-52175 paysage" alt="Seuls au monde" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5828-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5828-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5828-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5828.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5832-250x188.jpg" class="alignnone size-medium wp-image-52176 paysage" alt="Esp&eacute;rausse" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5832-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5832-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5832-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5832.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Il est presque 14&nbsp;h quand nous apercevons en contrebas le village d&rsquo;<a href="https:/fr.wikipedia.org/wiki/Esp%C3%A9rausses">Esp&eacute;rausse</a>, un village de montagne avec toits d&rsquo;ardoises. Vue l&rsquo;heure, il nous para&icirc;t inutile d&rsquo;y descendre pour y chercher &agrave; nous sustenter. Nous r&ecirc;vons d&rsquo;un hamburger et nous contentons de nos barres de c&eacute;r&eacute;ales et de nos bonbons au glucose.</p><p>La route &eacute;troite grimpe avant de plonger dans une vall&eacute;e, puis de s&rsquo;arr&ecirc;ter &agrave; l&rsquo;entr&eacute;e d&rsquo;une ferme. Un chien nous accueille en aboyant sans animosit&eacute;. Un barbu tout sourire sort &agrave; notre rencontre (Google indique qu&rsquo;il s&rsquo;appelle Amalric Philippe &mdash; la publication de ce d&eacute;tail est assez flippante). Je lui explique que notre trace passe par chez lui. Il nous assure qu&rsquo;apr&egrave;s il n&rsquo;y a rien. Il nous sugg&egrave;re de remonter jusqu&rsquo;aux ruches que nous avons aper&ccedil;ues durant notre descente, de tourner &agrave; gauche. Moi&nbsp;: &laquo; Vous &ecirc;tes tranquille ici. &raquo; Lui&nbsp;: &laquo; On n&rsquo;emmerde personne. &raquo; Ce &laquo; on &raquo; doit inclure le chien et quelques autres animaux, car je n&rsquo;imagine pas une femme et des enfants vivre dans ce trou.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5834-250x188.jpg" class="alignnone size-medium wp-image-52177 paysage" alt="Dans le trou" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5834-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5834-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5834-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5834.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/6bc2894d-1e04-4886-a235-ff557c7101c3-250x188.jpg" class="alignnone size-medium wp-image-52179 paysage" alt="Dans le trou" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/6bc2894d-1e04-4886-a235-ff557c7101c3-250x188.jpg 250w, ../../../../images_tc/2019/08/6bc2894d-1e04-4886-a235-ff557c7101c3-768x576.jpg 768w, ../../../../images_tc/2019/08/6bc2894d-1e04-4886-a235-ff557c7101c3-1024x769.jpg 1024w, ../../../../images_tc/2019/08/6bc2894d-1e04-4886-a235-ff557c7101c3.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Nous rebroussons chemin, bifurquons aux ruches sur un chemin carrossable qui, apr&egrave;s un kilom&egrave;tre, se divise en deux branches, la droite plongeant dans la vall&eacute;e, en direction de notre trace. Apr&egrave;s quelques h&eacute;sitations, nous optons pour cette solution. Bient&ocirc;t des herbes hautes nous ralentissent, puis des ronces, puis des arbres couch&eacute;s. Nous portons les v&eacute;los, perdons le chemin, le retrouvons, puis il dispara&icirc;t tout &agrave; fait. Nous suivons les vestiges d&rsquo;un muret, nous griffons les bras et les jambes, tout en r&eacute;coltant avec nos pilosit&eacute;s des graines piquantes que les plantes esp&egrave;rent nous faire transporter au loin. Au bout d&rsquo;une heure de bataille, sans cesse tent&eacute;s de faire marche arri&egrave;re, nous n&rsquo;avons parcouru que quelques centaines de m&egrave;tres pour nous retrouver quasiment au-dessous de notre ermite, o&ugrave; nous d&eacute;couvrons un chemin plus praticable, sans doute celui qui rejoint la ferme par l&rsquo;autre versant.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5837-250x188.jpg" class="alignnone size-medium wp-image-52178 paysage" alt="Quel plaisir ces chemins" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5837-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5837-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5837-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5837.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>La route s&rsquo;&eacute;l&egrave;ve &agrave; nouveau, rejoint un plateau aux amples perspectives. Nous nous disons que &ccedil;a valait la peine. Nous atteignons un chemin de grande randonn&eacute;e envahi par des vaches qui fuient &agrave; notre approche, puis d&eacute;valons un single fort joueur en direction de la vall&eacute;e du Gijou, qui parach&egrave;ve les monts de Lacaune.</p><p>Bon, fort joueur pour moi, Lionel n&rsquo;est pas de mon avis et commence &agrave; remettre en doute ma trace qui se lance dans une zone o&ugrave; nos cartes ne montrent aucun chemin. Nous franchissons un pont et d&eacute;couvrons pourtant un sentier en sous-bois qui d&eacute;bute par une pente &agrave; 20&nbsp;%. &laquo; Je ne passe pas par l&agrave;, je prends par la route, d&eacute;clare Lionel. On se retrouve en haut si tu veux.&nbsp;&raquo; Je boude, mais je choisis la solution de facilit&eacute;. Nous continuons par la route jusqu&rsquo;au village de <a href="https:/fr.wikipedia.org/wiki/Saint-Pierre-de-Trivisy">Saint-Pierre-de-Trivisy</a>, d&eacute;sert, caf&eacute; ferm&eacute;, boulangerie ferm&eacute;e. Au d&eacute;tour d&rsquo;une ruelle surgit un couple avec poussette. Moi&nbsp;: &laquo; On cherche &agrave; manger. &raquo; Ils nous indiquent le camping, &agrave; une centaine de m&egrave;tres.</p><p>Nous nous y pr&eacute;cipitons. Il y a foule, &ccedil;a bourdonne autant que &ccedil;a dort dans le village (&eacute;trange propension des touristes &agrave; s&rsquo;entasser les uns sur les autres, faisant preuve d&rsquo;un gr&eacute;garisme effrayant). Au snack du camping, ils ne servent &agrave; manger qu&rsquo;&agrave; partir de 19&nbsp;h. Plus d&rsquo;une heure d&rsquo;attente. Nous en profitons pour nous doucher &agrave; tour de r&ocirc;le (le bikepacking impose de ne jamais laisser les v&eacute;los sans surveillance). Apr&egrave;s deux belles entrec&ocirc;tes, nous voil&agrave; rassasi&eacute;s. Nous nous dirigeons vers un emplacement de fortune o&ugrave; nous nous installons entre un BBQ et un parking, le long d&rsquo;une haie. Je monte ma tente en quatri&egrave;me vitesse et m&rsquo;y enferme.</p><p>J&rsquo;entends un gars proposer &agrave; Lionel un exc&eacute;dant de p&acirc;tes au saumon. Ils &eacute;changent quelques mots. Je m&rsquo;endors vite, il ne doit pas &ecirc;tre plus de 21&nbsp;h&nbsp;30. Bilan de la journ&eacute;e&nbsp;: 66&nbsp;km, 1&nbsp;474&nbsp;D+, 5&nbsp;h&nbsp;51 de d&eacute;placement pour une sortie de 9&nbsp;h&nbsp;24, pas ce quoi &ecirc;tre fier, mais heureux, oui, parce que nous nous sommes gav&eacute;s d&rsquo;&eacute;motions.</p><p><a href="https:/www.strava.com/activities/2624898698"><img width="250" height="123" src="../../../../images_tc/2019/08/stravaj2-250x123.jpg" class="alignnone size-medium wp-image-52180 paysage" alt="Strava, jour 2" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/stravaj2-250x123.jpg 250w, ../../../../images_tc/2019/08/stravaj2-768x376.jpg 768w, ../../../../images_tc/2019/08/stravaj2-1024x502.jpg 1024w, ../../../../images_tc/2019/08/stravaj2.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></p><h3>Lundi 12 ao&ucirc;t, Saint-Pierre-de-Trivisy</h3><p>Un bruit de moteur me r&eacute;veille peu apr&egrave;s minuit. Je prends conscience qu&rsquo;il s&rsquo;agit d&rsquo;un ronflement tonitruant. Je grogne, je tape des mains. Allong&eacute; &agrave; deux m&egrave;tres de moi de l&rsquo;autre c&ocirc;t&eacute; de la haie, le type ne bronche pas. Par moments, il cesse de respirer, puis se reprend avec violence. Il souffre d&rsquo;apn&eacute;e du sommeil, il devrait consulter. Je tape plus fort des mains, je ne r&eacute;ussis qu&rsquo;&agrave; r&eacute;veiller ses deux filles et je comprends qu&rsquo;il s&rsquo;agit du gars aux p&acirc;tes au saumon.</p><p>Les filles gloussent, puis&nbsp;: &laquo; Papa, tu emp&ecirc;ches tout le monde de dormir. &raquo; Lui&nbsp;: &laquo; Quoi, qu&rsquo;est-ce que vous dites, comment &ccedil;a&nbsp;? &raquo; Il se remet &agrave; ronfler et elles explosent de rire. J&rsquo;ai envie de hurler, je hurle d&rsquo;ailleurs, &ccedil;a ni change rien. Les filles gloussent.</p><p>Il se met &agrave; pleuvoir, &agrave; tonner, des &eacute;clairs illuminent ma tente. J&rsquo;entends moins le ronfleur et finis par me rendormir. Quand je me r&eacute;veille vers six heures, il ronfle toujours. Il ronflera deux heures plus tard quand nous partirons, le sommeil &eacute;tant chez lui peu r&eacute;parateur.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5857-250x188.jpg" class="alignnone size-medium wp-image-52181 paysage" alt="Paysages plus agraires" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5857-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5857-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5857-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5857.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/87dcd672-14b7-43e1-9dcd-23505edb677b-250x188.jpg" class="alignnone size-medium wp-image-52182 paysage" alt="Je suis chez moi" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/87dcd672-14b7-43e1-9dcd-23505edb677b-250x188.jpg 250w, ../../../../images_tc/2019/08/87dcd672-14b7-43e1-9dcd-23505edb677b-768x576.jpg 768w, ../../../../images_tc/2019/08/87dcd672-14b7-43e1-9dcd-23505edb677b-1024x769.jpg 1024w, ../../../../images_tc/2019/08/87dcd672-14b7-43e1-9dcd-23505edb677b.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5872-1-250x188.jpg" class="alignnone size-medium wp-image-52183 paysage" alt="Lac de Rasisse" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5872-1-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5872-1-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5872-1-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5872-1.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Arr&ecirc;t obligatoire &agrave; la boulangerie o&ugrave; j&rsquo;ingurgite quatre croissants, en ach&egrave;te deux en r&eacute;serve. Nous ne prenons la route que peu avant 9&nbsp;h, suivant une minuscule d&eacute;partementale qui nous am&egrave;ne au lieu dit de Crouzet, puis de vallon en vallon vers Albi. La cath&eacute;drale de la ville &eacute;piscopale se r&eacute;v&egrave;le dans le lointain, puis dispara&icirc;t, pour soudain nous sauter dessus de toute sa majest&eacute; de briques rouges. &Agrave; midi, nous buvons un verre parmi les touristes avant de repartir, d&eacute;cid&eacute;s de d&eacute;jeuner plus avant.</p><p>La sortie d&rsquo;Albi est &agrave; couper le souffle avec ses ponts &agrave; plusieurs &eacute;tages qui enjambent le Tarn. Ses empilements de maisons, ses tons ocre et rouges, refl&eacute;t&eacute;s dans l&rsquo;eau sombre. Un faste dont le temps a patin&eacute; l&rsquo;ostentatoire pour en faire un chef-d&rsquo;&oelig;uvre.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5886-250x188.jpg" class="alignnone size-medium wp-image-52184 paysage" alt="Albi" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5886-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5886-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5886-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5886.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5888-250x188.jpg" class="alignnone size-medium wp-image-52185 paysage" alt="Albi" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5888-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5888-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5888-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5888.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/4eae7815-6a0e-4e1e-bf99-a4e9396dfb76-250x188.jpg" class="alignnone size-medium wp-image-52188 paysage" alt="Sans issue" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/4eae7815-6a0e-4e1e-bf99-a4e9396dfb76-250x188.jpg 250w, ../../../../images_tc/2019/08/4eae7815-6a0e-4e1e-bf99-a4e9396dfb76-768x576.jpg 768w, ../../../../images_tc/2019/08/4eae7815-6a0e-4e1e-bf99-a4e9396dfb76-1024x768.jpg 1024w, ../../../../images_tc/2019/08/4eae7815-6a0e-4e1e-bf99-a4e9396dfb76.jpg 1440w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5897-250x188.jpg" class="alignnone size-medium wp-image-52187 paysage" alt="Chapelle perdue" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5897-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5897-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5897-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5897.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5901-250x188.jpg" class="alignnone size-medium wp-image-52186 paysage" alt="Magnifique cimeti&egrave;re" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5901-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5901-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5901-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5901.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Notre chemin s&rsquo;interrompt devant un panneau d&eacute;fense d&rsquo;entrer. Nous repartons vers la route, peu d&eacute;sireux de tra&icirc;ner nos roues en territoires hostiles apr&egrave;s la gal&egrave;re de la veille. Nous entrons dans une zone agraire, d&eacute;couvrons une chapelle adoss&eacute;e &agrave; un cimeti&egrave;re fleuri, plant&eacute; de cypr&egrave;s dress&eacute;s sur le ciel mouchet&eacute; de nuages, puis nous ondulons vers <a href="https:/fr.wikipedia.org/wiki/Monesti%C3%A9s">Monesti&eacute;s</a>, une pure merveille de village, arros&eacute; par un torrent, franchi par un pont ancien. Les habitants d&eacute;jeunent devant leurs maisons, au bord d&rsquo;une rue verdoyante. Nous nous glissons jusqu&rsquo;&agrave; un restaurant o&ugrave; le service se termine &agrave; 14&nbsp;h 30 et o&ugrave; on refuse de nous servir autre chose qu&rsquo;une assiette de charcuterie alors qu&rsquo;il n&rsquo;est que 14&nbsp;h 10. Bienvenue en France. Trop t&ocirc;t, ce n&rsquo;est pas l&rsquo;heure, trop tard, ce n&rsquo;est plus l&rsquo;heure. Les campagnes ne sont pas encore pr&ecirc;tes &agrave; se plier aux horaires impr&eacute;visibles des bikepackers.</p><p>Cette lourdeur quasi administrative ne nous emp&ecirc;che pas de d&eacute;vorer des coupes de glace, avant de prendre le large par une route tranquille. &Eacute;chaud&eacute;s, nous &eacute;vitons un single incertain, le contournons via macadam au grand dam de mon Timberjack qui s&rsquo;ennuie quelque peu, avant de jubiler dans quelques passages techniques. La trace nous porte sans histoire dans des paysages bucoliques jusqu&rsquo;au village de Lagu&eacute;pie situ&eacute; &agrave; la confluence de l&rsquo;Aveyron et du Viaur. Nous changeons &agrave; cette occasion de d&eacute;partement, entrant dans le Tarn-et-Garonne.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5915-250x188.jpg" class="alignnone size-medium wp-image-52189 paysage" alt="Un peu de technique" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5915-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5915-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5915-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5915.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5940-250x188.jpg" class="alignnone size-medium wp-image-52190 paysage" alt="Lagu&eacute;pie" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5940-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5940-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5940-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5940.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Lionel ne r&eacute;siste pas &agrave; plonger dans une retenue m&eacute;nag&eacute;e sur le Viaur, avec une esp&egrave;ce de parcours du combattant flottant, fait d&rsquo;&eacute;normes bou&eacute;es jaunes et vertes. Je sirote un th&eacute; glac&eacute; pendant ce temps, me disant que mes fils seraient heureux de jouer l&agrave;. Sauf, qu&rsquo;il ne faut prendre aucun risque. Trop t&eacute;m&eacute;raire dans ses escalades, Lionel se fait sermonner d&rsquo;un coup de sifflet par un ma&icirc;tre nageur scrupuleux.</p><p>Vers 18&nbsp;h, nous franchissons l&rsquo;Aveyron que nous suivons par la berge nord, proprement am&eacute;nag&eacute;e pour le v&eacute;lo, puis plus sauvage. Je distance quelque peu Lionel, m&rsquo;&eacute;loignant de la rivi&egrave;re pour m&rsquo;attaquer &agrave; une pente s&eacute;v&egrave;re qui me fait mettre pied &agrave; terre et crier&nbsp;: &laquo; C&rsquo;est difficile par l&agrave;. &raquo;</p><p>Lionel&nbsp;: &laquo; C&rsquo;est fl&eacute;ch&eacute; en bas, le long de la rivi&egrave;re, un parcours VTT orange, c&rsquo;est toujours plat. &raquo;</p><p>Moi&nbsp;: &laquo; OK, j&rsquo;arrive. &raquo;</p><p>Je le rattrape sur un single roulant, mais un empilement de rochers nous force &agrave; porter nos v&eacute;los. Au-del&agrave;, c&rsquo;est de plus en plus chaotique. Me voil&agrave; &agrave; couper &agrave; travers les toiles d&rsquo;araign&eacute;es, preuves que peu de monde passe par cette berge. Des mousses verd&acirc;tres s&rsquo;accrochent aux arbres, sorte de mousses espagnoles comme celles qui parasitent les ch&ecirc;nes de Floride. Nous entrons dans un pays de sorci&egrave;res peu hospitalier. Nous bataillons comme la veille, &ccedil;a n&rsquo;en finit plus, et nous nous &eacute;loignons de la trace.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5945-250x188.jpg" class="alignnone size-medium wp-image-52191 paysage" alt="Mousse espagnole" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5945-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5945-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5945-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5945.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5953-250x188.jpg" class="alignnone size-medium wp-image-52192 paysage" alt="L'Aveyron sous le pont" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5953-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5953-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5953-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5953.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Lionel rep&egrave;re un chemin qui grimpe vers un pont de chemin de fer. Nous l&rsquo;escaladons, nous retrouvons au bord de la voie, franchissons une seconde fois l&rsquo;Aveyron, entrant dans le d&eacute;partement du m&ecirc;me nom, puis descendons sur la rive oppos&eacute;e o&ugrave; court une belle piste. Nous fon&ccedil;ons droit vers le nord en direction de <a href="https:/fr.wikipedia.org/wiki/Najac">Najac</a>, dont nous apercevons la forteresse royale perch&eacute;e sur son nid d&rsquo;aigle.</p><p>Un sentier outrancier nous envoie l&agrave; haut, un chemin fait pour les &acirc;nes, qui grimpe presque &agrave; la verticale apr&egrave;s avoir franchi un pont dont les pierres n&rsquo;ont pas bronch&eacute; depuis le moyen-&acirc;ge. Toujours plus haut, nous recherchons un restaurant. Une citadine nous conseille un endroit respectable o&ugrave; nous atterrissons &agrave; 19&nbsp;h 50 et o&ugrave; une nouvelle fois on nous explique que le service est termin&eacute;. &Ccedil;a devient dr&ocirc;le. La France part en vrille sous nos yeux. Elle nous en met plein les yeux et refuse de se plier &agrave; la libert&eacute; des touristes qui sont pourtant une de ses richesses principales.</p><p>Nous atterrissons dans un autre restaurant, o&ugrave; nous grignotons des burgers peu rago&ucirc;tants, tout en initiant notre voisine au bikepacking. Le service prend des plombes, nous plongeons vers le camping alors qu&rsquo;il fait nuit. Personne &agrave; la r&eacute;ception, nous squattons un espace devant une caravane apparemment abandonn&eacute;e.</p><p>Bilan de la journ&eacute;e&nbsp;: 101&nbsp;km, 1&nbsp;500&nbsp;D+, 7&nbsp;h&nbsp;07 de d&eacute;placement pour une sortie de 13&nbsp;h&nbsp;19. Dire que Lionel avait &eacute;voqu&eacute; l&rsquo;id&eacute;e d&rsquo;&eacute;crire un texte &agrave; quatre mains durant notre p&eacute;riple. Je n&rsquo;ai pas lu une ligne depuis notre d&eacute;part, encore moins &eacute;crit. Le bikepacking a pour vertu de me vider l&rsquo;esprit. Les pens&eacute;es passent sans s&rsquo;accrocher, je les regarde s&rsquo;&eacute;loigner avec le m&ecirc;me &eacute;tonnement que les paysages sans cesse renouvel&eacute;s. Peut-&ecirc;tre que je m&eacute;dite, que tous les voyageurs &agrave; v&eacute;lo m&eacute;ditent, il faudrait surveiller notre activit&eacute; c&eacute;r&eacute;brale, je suis certain que nous connaissons des satori &agrave; r&eacute;p&eacute;titions, et je trouve fort hilarant les livres de d&eacute;veloppement personnel d&eacute;di&eacute;s &agrave; la m&eacute;ditation. Enfourchez votre v&eacute;lo, p&eacute;dalez, dormez, p&eacute;dalez le lendemain, et vous &ecirc;tes initi&eacute;s au-del&agrave; de toute sagesse.</p><p><a href="https:/www.strava.com/activities/2624899050"><img width="250" height="123" src="../../../../images_tc/2019/08/stravaj3-250x123.jpg" class="alignnone size-medium wp-image-52193 paysage" alt="Strava, jour 3" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/stravaj3-250x123.jpg 250w, ../../../../images_tc/2019/08/stravaj3-768x378.jpg 768w, ../../../../images_tc/2019/08/stravaj3-1024x504.jpg 1024w, ../../../../images_tc/2019/08/stravaj3.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></p><h3>Mardi 13 ao&ucirc;t, Najac</h3><p>Apr&egrave;s une nuit calme, nous quittons le camping en toute discr&eacute;tion, ni vu ni connu. Un peu fain&eacute;ants, nous esquivons la trace VTT pour suivre une d&eacute;partementale fort calme, nous arr&ecirc;tant &agrave; Monteils pour ingurgiter d&rsquo;abominables croissants, puis poussant en direction de Villefranche-de-Rouergue, ville &agrave; l&rsquo;approche peu attrayante o&ugrave; nous n&rsquo;entrons pas, fuyant les camions, obliquant &agrave; l&rsquo;ouest, vers le d&eacute;partement du Lot o&ugrave; nous nous faufilons par des chemins aussi agr&eacute;ables qu&rsquo;escarp&eacute;s.</p><p>Lionel tra&icirc;ne derri&egrave;re, victime de remont&eacute;es acides provoqu&eacute;es par les croissants. Il r&ecirc;ve d&rsquo;un th&eacute; que le hasard offre sur notre chemin. &Agrave; Larami&egrave;re, village d&rsquo;une poign&eacute;e de maisons, nous tombons sur un bar associatif, le Ding Dong Bar, o&ugrave; nous nous sentons chez nous. Une halte parfaite sur notre route qui devient par la suite ensorcelante tant les chemins sont sublimes.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5959-250x188.jpg" class="alignnone size-medium wp-image-52194 paysage" alt="Le Ding Dong Bar" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5959-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5959-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5959-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5959.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Une heure plus tard, nous d&eacute;jeunons en terrasse de caf&eacute; &agrave; Limogne-en-Quercy. Enfin un vrai repas avec des l&eacute;gumes, que j&rsquo;agr&eacute;mente de graines de chia pour tenter d&rsquo;assouplir mes entrailles quelque peu constip&eacute;es &agrave; force d&rsquo;ingurgiter tout et n&rsquo;importe quoi, ce qui me change de ma rigueur alimentaire habituelle. Voici avouer une des faiblesses de ma physiologie.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5973-250x188.jpg" class="alignnone size-medium wp-image-52195 paysage" alt="Juste sublime" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5973-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5973-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5973-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5973.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5978-250x188.jpg" class="alignnone size-medium wp-image-52196 paysage" alt="Juste sublime" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5978-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5978-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5978-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5978.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_5987-250x188.jpg" class="alignnone size-medium wp-image-52197 paysage" alt="Moulin de Lugagnac" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_5987-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_5987-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_5987-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_5987.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>La suite de la trace est tout simplement bluffante. Le chemin de terre parfait pour gravel fr&eacute;tille d&rsquo;arbustes plant&eacute;s de part et d&rsquo;autre de murets de pierres grises couverts de mousse noire. Sur un dolmen, en train de jouer au go, nous surprenons un couple de cyclotouristes espagnols, arriv&eacute;s de Villefranche avec d&rsquo;&eacute;normes sacs &agrave; dos. &laquo; On n&rsquo;a pas r&eacute;ussi &agrave; atteindre Saint-Cirq-Lapopie. &raquo;</p><p>Nous comptons relever ce d&eacute;fit, mais d&rsquo;abord quelques ascensions difficiles nous attendent, ainsi que des vues imprenables jusqu&rsquo;&agrave; ce que nous nous dirigions vers une falaise &agrave; l&rsquo;apparence infranchissable, quand se dessine un chemin qui la contourne. C&rsquo;est un pur plaisir. Nous plongeons sur <a href="https:/fr.wikipedia.org/wiki/Saint-Cirq-Lapopie">Saint-Cirq-Lapopie</a> par le GR de la chapelle Sainte-Croix, alors l&rsquo;&eacute;glise se dresse au-dessus du village m&eacute;di&eacute;val avec en arri&egrave;re plan les m&eacute;andres du Lot.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6008-250x188.jpg" class="alignnone size-medium wp-image-52198 paysage" alt="Saint-Cirq-Lapopie" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6008-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6008-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6008-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6008.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Nous d&eacute;bouchons dans la foule des visiteurs, &eacute;prouvant apr&egrave;s des jours de tranquillit&eacute; une overdose touristique. Nous ne prenons que le temps de d&eacute;vorer des g&acirc;teaux et des glaces avant de d&eacute;taler vers le chemin de halage en bordure du Lot. Pour &eacute;viter un &eacute;cart de la trace, nous persistons sur la berge, nous perdant dans un d&eacute;dale de ronces, que nous franchissons avec grande peine, exactement comme la veille au bord de l&rsquo;Aveyron. D&eacute;sormais, nous nous m&eacute;fierons des abords de toutes les rivi&egrave;res.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6026-250x188.jpg" class="alignnone size-medium wp-image-52199 paysage" alt="Au bord du Lot" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6026-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6026-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6026-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6026.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Nous retrouvons la trace qui nous trahit &agrave; son tour, nous envoyant dans un nouveau pi&egrave;ge que nous refusons d&rsquo;affronter, devant pour l&rsquo;&eacute;viter escalader une piste aussi terrible qu&rsquo;interminable. De l&agrave;, nous replongeons vers le Lot, que nous suivons cette fois par un sentier fort agr&eacute;able. Je retrouve les lieux que j&rsquo;ai d&eacute;crits dans <a href="la-quatrieme-theorie/"><em>La quatri&egrave;me th&eacute;orie</em></a>, sans jamais m&rsquo;y &ecirc;tre attard&eacute;. Peu &agrave; peu nous approchons de Cahors o&ugrave; nous d&eacute;vorons deux pizzas avant de reprendre la route, franchissant le <a href="https:/fr.wikipedia.org/wiki/Pont_Valentr%C3%A9">pont Valentr&eacute;</a> dont les fortifications ne seraient pas d&eacute;plac&eacute;es au c&oelig;ur de Florence.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/ddc0682e-d1e4-440e-aa1e-cc8683c12eb3-250x188.jpg" class="alignnone size-medium wp-image-52200 paysage" alt="Sur le pont Valentr&eacute;" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/ddc0682e-d1e4-440e-aa1e-cc8683c12eb3-250x188.jpg 250w, ../../../../images_tc/2019/08/ddc0682e-d1e4-440e-aa1e-cc8683c12eb3-768x576.jpg 768w, ../../../../images_tc/2019/08/ddc0682e-d1e4-440e-aa1e-cc8683c12eb3-1024x768.jpg 1024w, ../../../../images_tc/2019/08/ddc0682e-d1e4-440e-aa1e-cc8683c12eb3.jpg 1440w" sizes="(max-width: 250px) 100vw, 250px"></p><p>En face, un GR nous force &agrave; mettre pied &agrave; terre et &agrave; pousser nos v&eacute;los en direction d&rsquo;un viaduc sous lequel nous passons avant de retrouver nos selles. Trois chiens foncent sur nous. Lionel demande &agrave; leur ma&icirc;tre de les rappeler. Il nous envoie promener, alors je charge les chiens, aboyant et les mena&ccedil;ant de coups de pied, ce qui suffit &agrave; les effrayer.</p><p>Il est temps pour nous de d&eacute;nicher un endroit o&ugrave; camper. Trop de maisons, puis nous sommes au milieu de nulle part dans la rocaille. Nous roulons jusqu&rsquo;au sommet d&rsquo;un mamelon pos&eacute; en surplomb d&rsquo;une boucle Lot d&eacute;crivant un cirque entour&eacute; de falaises. Un parapente joue avec les courants ascendants. La vue &agrave; elle seule justifie notre voyage. Dans le creux d&eacute;j&agrave; obscur scintillent les lumi&egrave;res du village de Douelle avec son pont suspendu. Dans la boucle, des champs en triangle pointent vers le centre g&eacute;om&eacute;trique du cirque. Des routes, des alignements d&rsquo;arbres, des fermes, des villages, une perspective minutieuse, manucur&eacute;e, dont aucun point ne semble n&eacute;glig&eacute;.</p><p>Nous campons en retrait, derri&egrave;re un bosquet, pendant que le parapentiste s&rsquo;envole vers la plaine. Je reste au bord du vide alors que la nuit tombe, parfois fermant les yeux, car le spectacle est presque insoutenable de beaut&eacute;. Un voile orange accompagne la tomb&eacute;e de la nuit, puis il ne reste plus que des lumi&egrave;res &eacute;parpill&eacute;es.</p><p>Bilan de cette journ&eacute;e incroyable&nbsp;: 106&nbsp;km, 1&nbsp;598&nbsp;D+, 7&nbsp;h&nbsp;29 de d&eacute;placement pour une sortie de 12&nbsp;h&nbsp;39.</p><p><img width="250" height="187" src="../../../../images_tc/2019/08/IMG_6043-250x187.jpg" class="alignnone size-medium wp-image-52202 paysage" alt="La vall&eacute;e du Lot" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6043-250x187.jpg 250w, ../../../../images_tc/2019/08/IMG_6043-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6043-1024x767.jpg 1024w, ../../../../images_tc/2019/08/IMG_6043.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6041-250x188.jpg" class="alignnone size-medium wp-image-52201 paysage" alt="La vall&eacute;e du Lot" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6041-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6041-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6041-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6041.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><a href="https:/www.strava.com/activities/2616219062"><img width="250" height="123" src="../../../../images_tc/2019/08/stravaJ4-250x123.jpg" class="alignnone size-medium wp-image-52203 paysage" alt="Strava, jour 4" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/stravaJ4-250x123.jpg 250w, ../../../../images_tc/2019/08/stravaJ4-768x378.jpg 768w, ../../../../images_tc/2019/08/stravaJ4-1024x504.jpg 1024w, ../../../../images_tc/2019/08/stravaJ4.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></p><h3>Mercredi 14 ao&ucirc;t, Douelle</h3><p>Le lever du soleil est aussi extraordinaire que le coucher. La brume surnage au-dessus Lot, remplissant le cirque de fum&eacute;e. Nous y plongeons par un sentier pentu, fon&ccedil;ant bient&ocirc;t dans les rues froides de Douelle. Nous achetons des croissants, puis franchissons le Lot par le pont suspendu, dont l&rsquo;extr&eacute;mit&eacute; dispara&icirc;t dans les fumerolles flottant &agrave; la surface du cours immobile de la rivi&egrave;re.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6058-250x188.jpg" class="alignnone size-medium wp-image-52204 paysage" alt="Brume sur le Lot" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6058-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6058-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6058-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6058.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6068-250x188.jpg" class="alignnone size-medium wp-image-52205 paysage" alt="Pont suspendu de Douelle" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6068-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6068-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6068-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6068.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Je suis persuad&eacute; que nous sommes le 15&nbsp;ao&ucirc;t jusqu&rsquo;&agrave; ce que deux voitures de la Poste nous doublent. Le voyage &agrave; v&eacute;lo nous arrache &agrave; notre quotidien, les journ&eacute;es s&rsquo;allongent, se gravent en profondeur dans la m&eacute;moire, la gonfle de plus de dur&eacute;e que des semaines ordinaires, avec plus de force que bien de mes voyages &agrave; l&rsquo;autre bout du monde.</p><p>Plut&ocirc;t que d&rsquo;emprunter la trace sur les hauteurs, nous suivons la d&eacute;partementale du bord du Lot, d&eacute;serte. Le soleil nous r&eacute;chauffe avec peine, trouant peu &agrave; peu la brume qui nous r&eacute;v&egrave;le les coteaux des vignobles de Cahors.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6081-250x188.jpg" class="alignnone size-medium wp-image-52207 paysage" alt="Nos b&eacute;canes au bord du Lot" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6081-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6081-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6081-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6081.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>&Agrave; Preyssac, d&eacute;j&agrave; sous une lumi&egrave;re estivale, nous reprenons la trace, d&eacute;roulant quelques beaux sentiers en sous-bois. Je tr&eacute;pigne parce que j&rsquo;approche d&rsquo;un de mes terrains de jeu VTT, dans les environs de la maison de famille de ma femme o&ugrave; elle m&rsquo;attend avec mes fils. Un pays dodu, de cultures entrecoup&eacute;es de for&ecirc;ts &eacute;paisses. Nous en avons termin&eacute; des longues ascensions, mais jamais la route ne sait &ecirc;tre plate dans ces terres riches, o&ugrave; le tissu urbain n&rsquo;est pas dense sans que nous ne soyons jamais loin d&rsquo;une habitation.</p><p>Quand nous approchons du ch&acirc;teau de Bonaguil, entrant dans le Lot-et-Garonne, je propose &agrave; Lionel de poursuivre par la route plut&ocirc;t que par les sentiers que je connais par c&oelig;ur. Je prends conscience que cette &eacute;tape interm&eacute;diaire en famille n&rsquo;est pas une bonne id&eacute;e, c&rsquo;est un peu comme si le voyage s&rsquo;achevait et que la suite vers l&rsquo;Atlantique &eacute;tait facultative.</p><p>Je pense au <a href="mon-pere-ce-tueur/">roman qui sort pour la rentr&eacute;e litt&eacute;raire</a>, ma vie s&rsquo;impose &agrave; moi, mes angoisses, mes espoirs, ce capharna&uuml;m bruyant brouille mes coups de p&eacute;dales. Je suis dans le m&ecirc;me &eacute;tat que lors des derniers kilom&egrave;tres de mes raids am&eacute;ricains, alors que nous n&rsquo;en sommes en th&eacute;orie qu&rsquo;&agrave; la moiti&eacute; de notre p&eacute;riple. Je n&rsquo;ai pas la force de faire d&eacute;couvrir mon coin &agrave; Lionel, pourtant il y aurait retrouv&eacute; des sentiers belges comme nous les appelons d&eacute;sormais, sols tendres couverts de feuilles mortes, parfaits pour un Cutthroat.</p><p>La derni&egrave;re c&ocirc;te arrive, le dernier coup de cul. La famille nous accueille. Nous mangeons un vrai repas. Je me gave de melon et de chia, puis fonce aux toilettes lib&eacute;rer mes entrailles. L&agrave;, c&rsquo;est un peu la catastrophe. La constipation reste pr&eacute;sente, sous la pression je me blesse le sphincter. J&rsquo;ai d&eacute;j&agrave; eu une fissure anale, je sais combien c&rsquo;est douloureux, combien la d&eacute;chirure plac&eacute;e au mauvais endroit perdure.</p><p>Des id&eacute;es d&rsquo;abandon me traversent. Je m&rsquo;en veux d&rsquo;avoir mang&eacute; n&rsquo;importe quoi durant le voyage, surtout pas assez de fibre. C&rsquo;est d&rsquo;autant plus rageant que jour apr&egrave;s jour j&rsquo;avais de moins en moins mal aux fesses, constat d&eacute;j&agrave; effectu&eacute; lors de mes raids am&eacute;ricains. Je cherche un coupable, j&rsquo;accuse sans preuve <a href="https:/www.decathlon.fr/electrolytes-tabs-citron-20x4g-id_8375494.html">l&rsquo;&eacute;lectrolyte D&eacute;cathlon</a>, peut-&ecirc;tre trop charg&eacute; en calcium (5&nbsp;%), plus s&ucirc;rement j&rsquo;avais d&eacute;r&eacute;gler mon syst&egrave;me digestif avant le d&eacute;part, en soignant ma cr&egrave;ve &agrave; coups altern&eacute;s d&rsquo;ibuprof&egrave;ne et de parac&eacute;tamol.</p><p>Bilan de cette petite journ&eacute;e&nbsp;: 62&nbsp;km, 818&nbsp;D+, 3&nbsp;h&nbsp;55 de d&eacute;placement pour une sortie de 5&nbsp;h&nbsp;14. Je sugg&egrave;re &agrave; Lionel de faire un break le lendemain.</p><p><a href="https:/www.strava.com/activities/2624899520"><img width="250" height="122" src="../../../../images_tc/2019/08/stravaj5-250x122.jpg" class="alignnone size-medium wp-image-52208 paysage" alt="Strava, jour 5" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/stravaj5-250x122.jpg 250w, ../../../../images_tc/2019/08/stravaj5-768x376.jpg 768w, ../../../../images_tc/2019/08/stravaj5-1024x501.jpg 1024w, ../../../../images_tc/2019/08/stravaj5.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></p><h3>Jeudi 15 ao&ucirc;t, Montagnac</h3><p>J&rsquo;ai un mal fou &agrave; me r&eacute;veiller, je m&rsquo;arrache avec difficult&eacute; d&rsquo;un trou insondable, me sentant plus fatigu&eacute; que lors de nos nuits de camping. Une &eacute;vidence s&rsquo;impose&nbsp;: si nous ne repartons pas vite, je ne repartirai jamais.</p><p>Quand Lionel &eacute;merge apr&egrave;s sa grasse matin&eacute;e, je lui propose de quitter la maison apr&egrave;s un bon d&eacute;jeuner de p&acirc;tes, ce que nous faisons peu apr&egrave;s midi alors que le ciel se fait mena&ccedil;ant. Nous rejoignons le village de <a href="https:/fr.wikipedia.org/wiki/Monflanquin">Monflanquin</a>, &eacute;vitant de grimper au sommet de la bastide envahie par la foule pour les m&eacute;di&eacute;vales.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/788467e2-33e8-4f99-97a4-305007d0455f-250x188.jpg" class="alignnone size-medium wp-image-52209 paysage" alt="Le Cutthroat devant Monflanquin" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/788467e2-33e8-4f99-97a4-305007d0455f-250x188.jpg 250w, ../../../../images_tc/2019/08/788467e2-33e8-4f99-97a4-305007d0455f-768x576.jpg 768w, ../../../../images_tc/2019/08/788467e2-33e8-4f99-97a4-305007d0455f-1024x768.jpg 1024w, ../../../../images_tc/2019/08/788467e2-33e8-4f99-97a4-305007d0455f.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Un single charmant nous am&egrave;ne sur la route de Cancon, une longue succession de casse-pattes. &Agrave; notre arriv&eacute;e, nous d&eacute;couvrons des rues non pas endormies mais mortes, lugubres, avec deux bouges o&ugrave; nous n&rsquo;osons pas nous arr&ecirc;ter pour commander &agrave; boire. &Agrave; partir de l&agrave;, la r&eacute;gion sous un ciel bas et lourd nous para&icirc;t de pire en pire, &agrave; l&rsquo;exception des champs de pruniers o&ugrave; nous cueillons des fruits &agrave; la vol&eacute;e. Des chiens nous aboient, des gens suspicieux nous regardent avec m&eacute;fiance, des carcasses rouill&eacute;es s&rsquo;entassent dans les arri&egrave;re-cours. Le pays semble &agrave; l&rsquo;abandon, ses habitants abandonn&eacute;s, les chemins eux-m&ecirc;mes manquent de fun.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6095-250x188.jpg" class="alignnone size-medium wp-image-52210 paysage" alt="Vers Miramont-de-Guyenne" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6095-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6095-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6095-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6095.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Plus nous approchons de Marmande, plus ce tableau n&eacute;faste s&rsquo;aggrave jusqu&rsquo;&agrave; culminer dans cette ville ravag&eacute;e, d&eacute;sol&eacute;e et d&eacute;solante qui ressemble &agrave; une cit&eacute; de l&rsquo;ancienne URSS. Les rares habitants y rasent les murs. &Agrave; la recherche d&rsquo;un restaurant, nous interrogeons une jeune femme. Elle&nbsp;: &laquo; Vous connaissez le boulevard&nbsp;? &raquo; Ne voit-elle pas que nous sommes des voyageurs&nbsp;? On dirait qu&rsquo;elle croise des &eacute;trangers pour la premi&egrave;re fois.</p><p>Bien s&ucirc;r, quand nous tombons sur un restaurant, on nous annonce que le service ne commencera qu&rsquo;&agrave; 19&nbsp;h, ce qui nous fait rire malgr&eacute; tout. Nous finissons dans un inf&acirc;me kebab o&ugrave; le patron appelle chef ses clients et o&ugrave; eux l&rsquo;appellent chef, comme si notre langage n&rsquo;offrait pas d&rsquo;autres possibilit&eacute;s, nous confondant les uns les autres en un magma humain informe.</p><p>&Agrave; bonne distance devant un h&ocirc;tel, j&rsquo;entrevois un groupe de cyclotouristes, les premiers depuis notre d&eacute;part, pas m&ecirc;me envie d&rsquo;aller leur parler (qu&rsquo;ils choisissent de rester &agrave; Marmande suffit &agrave; me persuader que nous n&rsquo;avons rien &agrave; nous dire). Nous sommes heureux de quitter la ville par les bords de la Garonne, entrant malheureusement dans un no man&rsquo;s land cradingue, malgr&eacute; un bel alignement de peupliers, nous heurtant &agrave; une barri&egrave;re nous interdisant de continuer plus loin.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6098-250x188.jpg" class="alignnone size-medium wp-image-52211 paysage" alt="Bord de la Garonne" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6098-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6098-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6098-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6098.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6102-250x188.jpg" class="alignnone size-medium wp-image-52212 paysage" alt="Canal lat&eacute;ral de la Garonne" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6102-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6102-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6102-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6102.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6101-250x188.jpg" class="alignnone size-medium wp-image-52213 paysage" alt="Canal lat&eacute;ral de la Garonne" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6101-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6101-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6101-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6101.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>De retour sur nos pas, de retour sur une route, nous retrouvons la trace plus loin, qui nous porte jusqu&rsquo;au magnifique canal lat&eacute;ral de la Garonne. Un choix s&rsquo;offre &agrave; nous. &Agrave; ce point, mon itin&eacute;raire en direction de Biscarosse dessine une esp&egrave;ce de huit, dont nous touchons une des extr&eacute;mit&eacute;s. J&rsquo;avais pr&eacute;vu qu&rsquo;&agrave; l&rsquo;aller nous prendrions notre temps, suivant des sentiers VTT et des pistes cyclables sur plus de 200&nbsp;km, rejoignant le bassin d&rsquo;Arcachon, puis Biscarrosse. Pour mon retour en solo, je devais tirer droit jusqu&rsquo;&agrave; Marmande o&ugrave; m&rsquo;a femme devait me r&eacute;cup&eacute;rer.</p><p>Pour tout dire, je n&rsquo;ai pas envie de remettre les pieds &agrave; Marmande. En prime, mon anus douloureux me chagrine. &laquo; Un voyage qui restera dans les annales &raquo;, s&rsquo;amuse Lionel. Je lui annonce que je rentrerai en train depuis Biscarrosse, nous pouvons donc couper droit, la route depuis quelque temps n&rsquo;ayant rien de m&eacute;morable, rien qui nous excite ni c&ocirc;t&eacute; pilotage, ni c&ocirc;t&eacute; paysage. Nous pr&eacute;voyons pour le surlendemain une simple ballade au bord du bassin d&rsquo;Arcachon, question de conclure notre p&eacute;riple en douceur.</p><p>Nous poursuivons &agrave; la recherche d&rsquo;un endroit o&ugrave; camper alors que le soleil plonge vers l&rsquo;horizon. Rien &agrave; voir, circulez. Alors que nous basculons du Lot-et-Garonne &agrave; la Gironde, quittant le village de Saint-Sauveur-de-Meilhan, nous apercevons un chemin qui s&rsquo;engage dans une for&ecirc;t. En face se dresse une maison isol&eacute;e o&ugrave; nous entendons un pianiste s&rsquo;exercer. &laquo; Un peu de culture, c&rsquo;est un signe&nbsp;&raquo;, rigole Lionel. Nous nous engageons sous les conif&egrave;res, grimpons au sommet d&rsquo;une butte o&ugrave; un champ d&eacute;gag&eacute; nous tend les bras.</p><p>&laquo; J&rsquo;aurais tordu toutes mes sardines en alu &raquo;, se plaint Lionel alors qu&rsquo;il monte sa tente. Dans le m&ecirc;me temps, je brise une de mes sardines en carbone, encore plus l&eacute;g&egrave;res. Nous en concluons que les sardines en titane sont le meilleur compromis entre l&eacute;g&egrave;ret&eacute; et solidit&eacute;. Nous prenons note pour l&rsquo;avenir. Pour nous autres geeks, le bikepacking est une longue course au mat&eacute;riel id&eacute;al.</p><p>Bilan&nbsp;: 99&nbsp;km, 1&nbsp;074&nbsp;D+, 6&nbsp;h&nbsp;09 de d&eacute;placement pour une sortie de 8&nbsp;h&nbsp;23. La journ&eacute;e s&rsquo;ach&egrave;ve par un chaud couch&eacute; de soleil alors que bruisse une multitude d&rsquo;insectes, de batraciens et d&rsquo;oiseaux.</p><p><a href="https:/www.strava.com/activities/2624899532"><img width="250" height="122" src="../../../../images_tc/2019/08/stravaj6-250x122.jpg" class="alignnone size-medium wp-image-52214 paysage" alt="Strava, jour 6" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/stravaj6-250x122.jpg 250w, ../../../../images_tc/2019/08/stravaj6-768x373.jpg 768w, ../../../../images_tc/2019/08/stravaj6-1024x498.jpg 1024w, ../../../../images_tc/2019/08/stravaj6.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></p><h3>Vendredi 16 ao&ucirc;t, Saint-Sauveur-de-Meilhan</h3><p>Quand je me r&eacute;veille la nuit, j&rsquo;entends des chiens aboyer au loin. J&rsquo;imagine qu&rsquo;ils nous sentent et, quand leurs aboiements redoublent, je me dis qu&rsquo;ils courent vers nous, mais je n&rsquo;y crois pas assez pour rester sur mes gardes. Peu &agrave; peu l&rsquo;humidit&eacute; nous enveloppe. Au lever du jour, nos tentes sont d&eacute;tremp&eacute;es comme apr&egrave;s un orage. Un soleil g&eacute;n&eacute;reux se l&egrave;ve qui ne r&eacute;ussit pas encore &agrave; nous r&eacute;chauffer. Je ne peux m&rsquo;emp&ecirc;cher de lib&eacute;rer mes intestins, ce qui me blesse davantage. Quand je remonte sur la selle, je ne peux pas dire que c&rsquo;est le pied. Notre projet d&rsquo;explorer le lendemain le bassin d&rsquo;Arcachon tombe &agrave; l&rsquo;eau. Aujourd&rsquo;hui sera le dernier jour du p&eacute;riple (plus par un manque de volont&eacute; que pour raison m&eacute;dicale).</p><p>Tr&egrave;s vite, la trace nous d&eacute;pose dans le pimpant village d&rsquo;<a href="https:/fr.wikipedia.org/wiki/Aillas">Aillas</a>, o&ugrave; nous nous restaurons en terrasse d&rsquo;un g&eacute;n&eacute;ral store &agrave; l&rsquo;am&eacute;ricaine. La patronne est charmante, la rue lumineuse, les maisons accueillantes. Nous postulons une th&eacute;orie&nbsp;: plus le cadre est agr&eacute;able, plus les habitants sont heureux et accueillants, ce qui les pousse &agrave; embellir leur environnement, accroissant leur bonheur, et ainsi de suite en une r&eacute;action en cha&icirc;ne positive. Un processus inverse serait &agrave; l&rsquo;&oelig;uvre dans les coins comme Marmande, victimes d&rsquo;un effondrement &agrave; l&rsquo;&eacute;chelle locale.</p><p>Une fois repartis, nous longeons un lac de retenue o&ugrave; des p&ecirc;cheurs campent, encha&icirc;nons quelques beaux singles, avant de rejoindre un pays d&eacute;finitivement plat, puis une piste cyclable interminable aussi rectiligne qu&rsquo;ennuyeuse. Je r&ecirc;ve du v&eacute;lo id&eacute;al pour mes prochains voyages. Le confort du Timberjack, le poids du Cutthroat, une suspension avant de 100&nbsp;mm, pas besoin de plus, mes roues Ibis en carbone avec pneu de 2,6&nbsp;pouces &agrave; l&rsquo;avant, mais seulement 2,3 &agrave; l&rsquo;arri&egrave;re, peut-&ecirc;tre m&ecirc;me une suspension arri&egrave;re, et du coup &agrave; l&rsquo;arri&egrave;re un pneu de 2.1 pouces. Je ne suis pas tr&egrave;s loin de d&eacute;crire un VTT cross-country comme mon Specialized Epic, sauf que j&rsquo;y ai une position plus engag&eacute;e, moins confortable.</p><p>Presque par inadvertance, la piste cyclable nous d&eacute;pose &agrave; <a href="https:/fr.wikipedia.org/wiki/Saint-Symphorien_(Gironde)">Saint-Symphorien</a>, un village avec une belle place o&ugrave; nous attend un caf&eacute;-restaurant. Bien s&ucirc;r, il est trop t&ocirc;t pour manger, mais nous nous y attardons jusqu&rsquo;&agrave; midi.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6113-250x188.jpg" class="alignnone size-medium wp-image-52215 paysage" alt="Dans le sable" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6113-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6113-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6113-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6113.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6118-250x188.jpg" class="alignnone size-medium wp-image-52216 paysage" alt="Infini ligne droite" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6118-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6118-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6118-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6118.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>La suite de la route jusqu&rsquo;&agrave; Biscarrosse est simplement odieuse alors que nous entrons dans le d&eacute;partement des Landes. Des lignes droites, des pistes sableuses o&ugrave; le Timberjack s&rsquo;en tire mieux que le Cutthroat, o&ugrave; Lionel doit mettre pied &agrave; terre. Il me faut une pharmacie. Nous n&rsquo;en trouvons une qu&rsquo;au centre de Biscarrosse Bourg, juste apr&egrave;s avoir crois&eacute; deux bikepackers que nous nous contentons de saluer.</p><p>Nous d&eacute;cidons de pousser jusqu&rsquo;&agrave; l&rsquo;oc&eacute;an, de toucher la plage que nous atteignons par une piste cyclable &agrave; travers les dunes plant&eacute;es de pins. Quatre cyclistes nous doublent dans une descente. Voil&agrave; qui nous r&eacute;veille. Je fonce &agrave; leur poursuite, les remonte un &agrave; un, mettant la pression sur un gamin qui panique quelque peu. Dans la mont&eacute;e, Lionel leur fait chauffer les jambes.</p><p>Nous arrivons enfin &agrave; Biscarrosse Plage, nous dirigeons vers le front de mer, un immonde amas de b&acirc;timents blancs et de touristes comme partout ailleurs dans les r&eacute;gions baln&eacute;aires de peu de charme. Je garde les v&eacute;los pendant que Lionel se jette dans des vagues piqu&eacute;es de milliers de baigneurs. Un spectacle cauchemardesque pour moi qui vit au bord de l&rsquo;eau &agrave; longueur d&rsquo;ann&eacute;e. Faut &ecirc;tre dingue pour se payer de telles vacances.</p><p>Nous retournons vers Biscarrosse Bourg, empruntant cette fois la route principale munie d&rsquo;une piste cyclable. Des voitures nous doublent avant de s&rsquo;empiler dans un bouchon ph&eacute;nom&eacute;nal. Nous les remontons une &agrave; une avec jubilation, p&eacute;dalant de plus en plus fort, jouissant de notre sup&eacute;riorit&eacute; de cycliste.</p><p>Vincent, le cousin de Lionel, nous attrape au vol et nous guide chez lui, dans une magnifique maison de bois, loin du tumulte touristique. Nous regardons nos v&eacute;los avec nostalgie, envisageant d&eacute;j&agrave; d&rsquo;autres p&eacute;riples, le voyage &agrave; v&eacute;lo appelant d&rsquo;autres voyages &agrave; v&eacute;lo, parce qu&rsquo;ils nous font vivre avec une intensit&eacute; extraordinaire.</p><p>Bilan de cette derni&egrave;re journ&eacute;e&nbsp;: 138&nbsp;km, 736&nbsp;D+, 7&nbsp;h&nbsp;35 de d&eacute;placement pour une sortie de 11&nbsp;h&nbsp;21. Au total, nous avons parcouru 682&nbsp;km, escalad&eacute; pr&egrave;s de 10&nbsp;000 m&egrave;tres.</p><p><a href="https:/www.strava.com/activities/2624899771"><img width="250" height="123" src="../../../../images_tc/2019/08/stravaj7-250x123.jpg" class="alignnone size-medium wp-image-52217 paysage" alt="Strava, jour 7" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/stravaj7-250x123.jpg 250w, ../../../../images_tc/2019/08/stravaj7-768x378.jpg 768w, ../../../../images_tc/2019/08/stravaj7-1024x504.jpg 1024w, ../../../../images_tc/2019/08/stravaj7.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></p><h3>Samedi 17 ao&ucirc;t, Biscarrosse</h3><p>Le temps des adieux est venu. P&eacute;daler durant une semaine, c&rsquo;est ralentir le temps, le remplir de liens, d&rsquo;images, d&rsquo;une histoire intense. Lionel et moi finissons intimes comme apr&egrave;s une croisi&egrave;re d&rsquo;un mois confin&eacute;s sur un bateau avec rien d&rsquo;autre &agrave; faire que discuter. Nous n&rsquo;avons pas &eacute;crit &agrave; quatre mains, pas th&eacute;oris&eacute;, pas jou&eacute; aux intellos comme nous le faisons &agrave; longueur d&rsquo;ann&eacute;e. Nous n&rsquo;avons &eacute;t&eacute; que des &ecirc;tres physiques &eacute;prouvant le monde, nous &eacute;prouvant l&rsquo;un l&rsquo;autre, d&rsquo;une fa&ccedil;on presque primale. Je quitte Lionel sans le quitter, il fait partie de ma vie maintenant. Vincent nous regarde avec envie. Pendant qu&rsquo;il me conduit &agrave; la gare d&rsquo;Ychoux, il me demande de lui parler de la Tour Divide. &laquo; Quarante jours &agrave; v&eacute;lo, traverser l&rsquo;Am&eacute;rique du nord au sud, &ccedil;a doit &ecirc;tre bien &raquo;, me dit-il. Voil&agrave; un converti.</p><p><img width="250" height="198" src="../../../../images_tc/2019/08/IMG_6138-250x198.jpg" class="alignnone size-medium wp-image-52218 paysage" alt="V&eacute;lo emball&eacute;" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6138-250x198.jpg 250w, ../../../../images_tc/2019/08/IMG_6138-768x609.jpg 768w, ../../../../images_tc/2019/08/IMG_6138-1024x812.jpg 1024w, ../../../../images_tc/2019/08/IMG_6138.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Je me retrouve sur le quai de la gare &agrave; attendre le TER pour Bordeaux. J&rsquo;ai d&eacute;mont&eacute; ma roue avant, mes p&eacute;dales, mon guidon, accroch&eacute; mon sac de guidon sous le cadre, enroul&eacute; le tout avec du plastique alimentaire, un rouleau de 30&nbsp;m&egrave;tres faisant l&rsquo;affaire, achet&eacute; le matin m&ecirc;me dans un supermarch&eacute;, le tout solidaris&eacute; par de l&rsquo;adh&eacute;sif d&rsquo;emballage. La roue arri&egrave;re reste libre, je peux remorquer mon v&eacute;lo d&rsquo;une main.</p><p><img width="250" height="188" src="../../../../images_tc/2019/08/IMG_6137-250x188.jpg" class="alignnone size-medium wp-image-52219 paysage" alt="Cyclotouristes surcharg&eacute;s" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/IMG_6137-250x188.jpg 250w, ../../../../images_tc/2019/08/IMG_6137-768x576.jpg 768w, ../../../../images_tc/2019/08/IMG_6137-1024x768.jpg 1024w, ../../../../images_tc/2019/08/IMG_6137.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Je rencontre un couple de cyclotouristes hollandais. Ils transportent chacun plus de 20&nbsp;kg de mat&eacute;riel, plus que mon v&eacute;lo et mes bagages r&eacute;unis. Je tente de leur expliquer la philosophie du bikepacking. Le gars me r&eacute;pond que c&rsquo;est le v&eacute;lo qui porte. Nous n&rsquo;avons pas la m&ecirc;me conception du voyage. Ce n&rsquo;est pas plus mal, il faut de tout pour faire un monde, mais je ne peux m&rsquo;emp&ecirc;cher de penser que ces cyclistes se privent des belles sensations de libert&eacute; que procurent la l&eacute;g&egrave;ret&eacute; et l&rsquo;agilit&eacute;.</p><p>&Agrave; Bordeaux, je bascule dans un TGV qui en une heure me conduit &agrave; Agen, o&ugrave; j&rsquo;embarque dans un nouveau TER en direction de Monsempron-Libos, retour dans le Lot-et-Garonne o&ugrave; ma femme me r&eacute;cup&eacute;rera. Deux cyclos montent avec moi, tout aussi lourdement charg&eacute;s que les Hollandais. Le matelas de la fille p&egrave;se autant que ma tente, mon sac de couchage et mon matelas r&eacute;unis. Elle m&rsquo;explique qu&rsquo;ils voyagent &agrave; l&rsquo;&eacute;conomique. Il faut &ecirc;tre clair sur ce point&nbsp;: notre conception du bikepacking &agrave; Lionel et moi, et &agrave; beaucoup d&rsquo;autres, est co&ucirc;teuse. Nous ne voyageons pas &agrave; v&eacute;lo pour faire des &eacute;conomies, loin de l&agrave;, mais pour nous sentir libres.</p><p>Alors que le TER approche de Monsempron-Libos, le contr&ocirc;leur m&rsquo;explique que lui aussi est bikepacker, qu&rsquo;il a effectu&eacute; en mai la <a href="https:/www.la-gtmc.com/">Grande Travers&eacute;e du Massif central</a>. Voil&agrave; un de mes objectifs pour l&rsquo;ann&eacute;e prochaine, &agrave; moins que ce ne soit la <a href="http:/www.frenchdivide.com/">French Divide</a>. Il y aura &agrave; coup s&ucirc;r d&rsquo;autres exp&eacute;riences entre temps.</p><p>Merci Lionel pour avoir rendu ce voyage possible. Voyager &agrave; v&eacute;lo, c&rsquo;est partager avec le pays et des compagnons de route. En tant qu&rsquo;&eacute;crivain, je travaille seul &agrave; longueur d&rsquo;ann&eacute;e et je fais du v&eacute;lo pour cr&eacute;er des liens.</p><p>Le plus difficile commence, me r&eacute;habituer au temps ordinaire, l&rsquo;autoriser &agrave; filer, abandonner cette vie de voyageur qui nous fait renouer avec nos origines nomades, &ecirc;tre nous-m&ecirc;mes durant des &eacute;ternit&eacute;s, peut-&ecirc;tre dans un univers parall&egrave;le ou un continuum r&eacute;serv&eacute; &agrave; l&rsquo;enfance. Demain je ne me l&egrave;verai pas pour p&eacute;daler, j&rsquo;&eacute;prouverai un manque, un grand vide un peu d&eacute;primant, un post-partum. Le voyage &agrave; v&eacute;lo, par sa vitesse propre associ&eacute; &agrave; l&rsquo;effort physique, est un accouchement. Il a plant&eacute; en moi une graine qui ne fait que commencer &agrave; germer. C&rsquo;est un processus presque magique&nbsp;: p&eacute;daler pour se r&eacute;g&eacute;n&eacute;rer.</p><p><img width="250" height="120" src="../../../../images_tc/2019/08/tracefinale-250x120.jpg" class="alignnone size-medium wp-image-52220 paysage" alt="En violet, notre trace finale" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/08/tracefinale-250x120.jpg 250w, ../../../../images_tc/2019/08/tracefinale-768x368.jpg 768w, ../../../../images_tc/2019/08/tracefinale-1024x490.jpg 1024w, ../../../../images_tc/2019/08/tracefinale.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><em>PS1&nbsp;: <a href="https:/ploum.net/de-la-mediterranee-a-latlantique-en-vtt/">Lionel a aussi racont&eacute; cette aventure</a>, avec sa perspective, ce que sa m&eacute;moire lui a fait retenir, et o&ugrave; on voit d&eacute;j&agrave; quelques incoh&eacute;rences entre nos r&eacute;cits, qu&rsquo;il faudrait ajuster pour approcher d&rsquo;une impossible v&eacute;rit&eacute;. Une lecture parall&egrave;le int&eacute;ressante autant pour des bikepackers qui voudraient suivre nos traces que d&rsquo;un point de vue litt&eacute;raire.</em></p><p><em>PS&nbsp;: Pour ceux qui seraient tent&eacute;s de refaire notre p&eacute;riple, <a href="https:/drive.google.com/open?id=1_Z5YlQopu7BmxW612bFj7BwBWruvwyis&amp;usp=sharing">je partage nos traces sur une carte Google Map</a>. On peut y d&eacute;couvrir le trac&eacute; originel, notre parcours, ainsi qu&rsquo;une r&eacute;vision du trac&eacute; originel, suite &agrave; nos gal&egrave;res. Je ne saurais que conseiller la partie partant de la M&eacute;diterran&eacute;e et rejoignant Monflanquin dans Lot-et-Garonne, c&rsquo;est juste un r&eacute;gal de bout en bout.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share52145"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Une+travers%C3%A9e+de+la+France+sud+%C3%A0+VTT&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F08%2F22%2Fune-traversee-de-la-france-sud-a-vtt%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F08%2F22%2Fune-traversee-de-la-france-sud-a-vtt%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F08%2F22%2Fune-traversee-de-la-france-sud-a-vtt%2F&amp;title=Une+travers%C3%A9e+de+la+France+sud+%C3%A0+VTT" target="_blank"></a></div></div></div></div><h4><a href="../../../../2019/08/07/bikepacking-geek-du-bon-usage-du-gps/index.html">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 35</a> ● <span itemprop="datePublished" content="2019-08-22T14:42:00" title="Publié à 14:42"> <a href="../../../../2019/08/index.html">22 août</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/index.html"> &gt;</a></h4></body></html>