<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>La règle du jeu</title><link rel="canonical" href="https:/tcrouzet.com/2010/07/19/la-regle-du-jeu/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="La règle du jeu" /><meta property="og:description" content="Quand quelqu&rsquo;un vient chez moi et que nous ne nous comprenons pas, nous nous installons tous les deux sur la terrasse devant l&rsquo;&eacute;tang et nous discutons jusqu&rsquo;&agrave; comprendre o&ugrave; &ccedil;a coince, nous d&eacute;terminons si nous pouvons &eacute;voluer, si nous pouvons malgr&eacute; tout rester amis. Personne ne vient chez moi pour m&rsquo;insulter, d&eacute;verser sa haine, &ccedil;a [&hellip;]" /><meta property="og:url" content="/2010/07/19/la-regle-du-jeu/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2010-07-19T16:15:50+00:00" /><meta property="article:modified_time" content="2011-03-25T15:01:50+00:00" /><meta property="og:image" content="../../../../images_tc/2010/07/4662929637_d5866279271.jpg" /><meta property="og:image:width" content="500" /><meta property="og:image:height" content="500" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="500" height="500" src="../../../../images_tc/2010/07/4662929637_d5866279271.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2010/07/4662929637_d5866279271.jpg 500w, ../../../../images_tc/2010/07/4662929637_d5866279271-250x250.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><h1 itemprop="headline">La règle du jeu</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand quelqu&rsquo;un vient chez moi et que nous ne nous comprenons pas, nous nous installons tous les deux sur la terrasse devant l&rsquo;&eacute;tang et nous discutons jusqu&rsquo;&agrave; comprendre o&ugrave; &ccedil;a coince, nous d&eacute;terminons si nous pouvons &eacute;voluer, si nous pouvons malgr&eacute; tout rester amis. Personne ne vient chez moi pour m&rsquo;insulter, d&eacute;verser sa haine, &ccedil;a ne se fait tout simplement pas.<span id="more-17871"></span></p><p>J&rsquo;ai entrepris depuis la publication du <a href="le-peuple-des-connecteurs/"><em>Peuple des connecteurs</em></a> le projet de vivre dans la connexion, de montrer que cette fa&ccedil;on de vivre me rendait plus heureux, avec le b&eacute;n&eacute;fice de m&rsquo;&eacute;loigner du consum&eacute;risme. Je vis pour les liens, j&rsquo;&eacute;cris pour d&eacute;montrer leur puissance.</p><p>Chaque fois que j&rsquo;en ai l&rsquo;occasion, je rencontre ou discute au t&eacute;l&eacute;phone avec ceux qui commentent ici, ceux qui participent &agrave; mon atelier. C&rsquo;est pr&eacute;cieux pour moi car les liens doivent &ecirc;tre r&eacute;ciproques. Si nous nous enfermons dans un jeu de yoyo, personne ne s&rsquo;en trouve enrichi, personne n&rsquo;a une chance <a href="2010/05/08/la-liberte-le-lien/">de se lib&eacute;rer avec de tels liens</a>, au contraire, je les juge ali&eacute;nants.</p><p>Comme je l&rsquo;ai maintes fois r&eacute;p&eacute;t&eacute;, mon ambition n&rsquo;est pas de cr&eacute;er un syst&egrave;me philosophique ou politique g&eacute;n&eacute;ral. Je m&rsquo;int&eacute;resse au d&eacute;veloppement personnel, &agrave; commencer par le mien, dans l&rsquo;espoir que ma m&eacute;thode puisse servir &agrave; d&rsquo;autres.</p><p>Il se trouve que cette m&eacute;thode ne peut marcher que par la multiplication des liens, non par un repli sur soi-m&ecirc;me ou dans une quelconque communaut&eacute; sectaire. Pour que ma m&eacute;thode marche, il faut que ma communaut&eacute; grandisse sans cesse, que les communaut&eacute;s de ceux que j&rsquo;inspire grandissent aussi et se croisent.</p><p>Ce blog est un outil de mon d&eacute;veloppement personnel et s&rsquo;il peut &ecirc;tre l&rsquo;outil du d&eacute;veloppement d&rsquo;autres personnes j&rsquo;en serai heureux. J&rsquo;exp&eacute;rimente un mieux, je vois ce mieux chez beaucoup d&rsquo;autres, il me semble important d&rsquo;analyser pos&eacute;ment les m&eacute;canismes de cette transformation, pour pouvoir jouer sur eux et en d&eacute;multiplier la puissance. C&rsquo;est ainsi que je suis pass&eacute; d&rsquo;une intuition, la puissance des liens, &agrave; une forme de d&eacute;monstration dans <a href="alternative-nomade/"><em>L&rsquo;alternative nomade</em></a> (la version 1.0 bient&ocirc;t disponible).</p><p>Je ne pr&eacute;tends pas que toute l&rsquo;humanit&eacute; doit adopter ma m&eacute;thode de vie. Je ne recherche pas le pouvoir, ni la proximit&eacute; des hommes de pouvoir, pour l&rsquo;imposer &agrave; tous. Ma m&eacute;thode marche pour moi, elle marche pour d&rsquo;autres, beaucoup l&rsquo;appliquent sans jamais avoir entendu parler de Thierry Crouzet, elle marchera mieux si nous sommes plus nombreux &agrave; nous lier dans un r&eacute;seau de liens r&eacute;ciproques. C&rsquo;est tout.</p><p>Je ne me livre &agrave; aucune forme de constructivisme politique. Je n&rsquo;entends que me r&eacute;former moi-m&ecirc;me dans l&rsquo;espoir, il est vrai, que d&rsquo;autres m&rsquo;accompagnent et que nos transformations cumul&eacute;es aient un impact global. Mais je n&rsquo;ai pas la main sur l&rsquo;avenir, je pr&eacute;tends m&ecirc;me qu&rsquo;il serait dangereux que quelqu&rsquo;un ait la main. Les choses ne se g&eacute;n&eacute;raliseront que si &agrave; petite &eacute;chelle elles fonctionnent puis r&eacute;ussissent &agrave; se propager de proche en proche, tout en s&rsquo;ajustant sans cesse.</p><p>Je ne construis pas un syst&egrave;me, j&rsquo;affirme au contraire cette impossibilit&eacute;, j&rsquo;affirme que chacun doit se saisir des cl&eacute;s de sa vie. Si d&eacute;j&agrave; nous r&eacute;ussissons &agrave; vivre plus heureux, en accord avec nos valeurs, c&rsquo;est un progr&egrave;s immense. J&rsquo;ai la na&iuml;vet&eacute; de croire que le bonheur est contagieux et qu&rsquo;il peut renverser des montagnes.</p><p>J&rsquo;en reviens &agrave; ce blog, notamment au fil des commentaires et je voudrais fixer une r&egrave;gle du jeu dans le but de maintenir la r&eacute;ciprocit&eacute; qui seule me motive.</p><ol><li>D&egrave;s que quelqu&rsquo;un vient chez moi, je garde son mail anonyme, mais je veux pouvoir engager la conversation en direct. &Agrave; l&rsquo;avenir, je d&eacute;truirai sans les lire tous les commentaires qui ne seront pas associ&eacute;s &agrave; un mail valide (vous pouvez cr&eacute;er un mail pour moi). Sans ce mail, je n&rsquo;ai pas la possibilit&eacute; d&rsquo;&eacute;tablir un &eacute;change de personne &agrave; personne, donc d&rsquo;engager la r&eacute;ciprocit&eacute; si n&eacute;cessaire (<a href="informations/#mail">vous disposez de mon mail</a>).</li><li>Si je d&eacute;tecte que vous publiez depuis un anonymizer, je d&eacute;truirai de m&ecirc;me les messages. Trop de gens utilisent les anonymizers pour jouer plusieurs r&ocirc;les et rendent difficile la lecture des fils de commentaires. Je ne suis pas la CIA. Je n&rsquo;ai pas envie de dialoguer avec des parano&iuml;aques, la parano&iuml;a ne me para&icirc;t pas compatible avec mon id&eacute;e de r&eacute;ciprocit&eacute;.</li><li>Si vous changez de pseudo au cours d&rsquo;une conversation, pour entretenir la confusion, je supprimerai le message. J&rsquo;ai ajout&eacute; la possibilit&eacute; de titrer les messages pour ceux qui veulent s&rsquo;amuser.</li><li>Dans le fil des commentaires, je ne peux pas syst&eacute;matiquement r&eacute;pondre en longueur &agrave; toutes les invectives, surtout quand j&rsquo;ai d&eacute;j&agrave; trait&eacute; du sujet sur ce blog et dans mes livres. Il me para&icirc;t logique qu&rsquo;on lise quelqu&rsquo;un quand on vient discuter de ses id&eacute;es. Il ne me viendrait pas &agrave; l&rsquo;id&eacute;e de descendre un &eacute;crivain apr&egrave;s avoir lu au hasard une des pages d&rsquo;un de ses livres. Au plus, je peux dire que je n&rsquo;aime pas son style. Pensez mon blog comme un immense livre, c&rsquo;est ce qu&rsquo;il est. Quand ce probl&egrave;me d&rsquo;incompr&eacute;hension se pose avec un commentateur, je lui propose un dialogue, soit physique, soit un skype recording avec diffusion sur le blog, c&rsquo;est une m&eacute;thode mieux adapt&eacute;e. En cas de refus, j&rsquo;entendrai refus de la r&eacute;ciprocit&eacute;, refus de la seule r&egrave;gle qui me parait importante, je d&eacute;truirai les messages futurs.</li><li>Qu&rsquo;on ne me traite pas de censeur. Vous pouvez dire tout ce que vous voulez chez moi dans la mesure o&ugrave; vous respectez la r&egrave;gle de mon jeu. Internet est immense. Si vous voulez jouer un autre jeu, ouvrez un blog, l&acirc;chez-vous. On est toujours le con d&rsquo;un autre. J&rsquo;ai l&rsquo;habitude, &ccedil;a ne me g&ecirc;ne pas, mais ne faite pas &ccedil;a chez moi.</li></ol><p>J&rsquo;appliquerai cette r&egrave;gle du jeu &agrave; partir du prochain billet.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share17871"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=La+r%C3%A8gle+du+jeu&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F19%2Fla-regle-du-jeu%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F19%2Fla-regle-du-jeu%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F19%2Fla-regle-du-jeu%2F&amp;title=La+r%C3%A8gle+du+jeu" target="_blank"></a></div></div></div></div><h4><a href="../../../../2010/07/16/oubli-chez-les-propulseurs/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 89</a> ● <span itemprop="datePublished" content="2010-07-19T18:15:00" title="Publié à 18:15"> <a href="../../../../2010/07/index.html">19 juillet</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/07/22/malaxeurs-contre-anarchistes/index.html"> &gt;</a></h4></body></html>