<article id="post-34455" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-02-17T10:15:26+02:00"/><meta itemprop="dateModified" content="2014-11-30T20:43:02+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2014/02/17/quand-il-y-avait-encore-des-livres-papier/" /><div class="poster maxContainerWidth"><img width="768" height="487" src="https://tcrouzet.com/images_tc/2014/02/brainreading-768x487.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/02/brainreading-768x487.jpg 768w, https://tcrouzet.com/images_tc/2014/02/brainreading-1024x650.jpg 1024w, https://tcrouzet.com/images_tc/2014/02/brainreading-250x159.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title34455">Quand il y avait encore des livres papier</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/01/27/pourquoi-jaime-les-ebooks/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 95</a> ● <span itemprop="datePublished" content="2014-02-17T10:15:00" title="Publié à 10:15"> <a href="../../../../2014/02/index.html">17 février</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/02/20/la-desintegration-du-marche-du-livre/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34455"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quand+il+y+avait+encore+des+livres+papier&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F17%2Fquand-il-y-avait-encore-des-livres-papier%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F17%2Fquand-il-y-avait-encore-des-livres-papier%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F17%2Fquand-il-y-avait-encore-des-livres-papier%2F&amp;title=Quand+il+y+avait+encore+des+livres+papier" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/02/17/quand-il-y-avait-encore-des-livres-papier/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/02/17/quand-il-y-avait-encore-des-livres-papier/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34455"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&Agrave; cette &eacute;poque, on croyait que les livres et les ebooks se partageraient le march&eacute;. Lorsque la progression des ebooks s&rsquo;&eacute;tait stabilis&eacute;e un temps &agrave; 30&nbsp;% aux USA, certains avaient m&ecirc;me pens&eacute; que les choses en resteraient &agrave; ce stade et qu&rsquo;aucune r&eacute;volution profonde ne bouleverserait le monde de l&rsquo;&eacute;dition et de la librairie. C&rsquo;&eacute;tait sans compter la voracit&eacute; des g&eacute;ants du Net.<span id="more-34455"></span></p>
<p>Ils s&rsquo;&eacute;taient jur&eacute; de siphonner tous les business &agrave; leur port&eacute;e. De n&rsquo;en laisser aucune miette aux anciens op&eacute;rateurs. Apr&egrave;s la premi&egrave;re g&eacute;n&eacute;ration de liseuses, ils ont d&eacute;velopp&eacute; dans le plus grand secret les technologies du futur. La sortie du <em>BookLike</em> d&rsquo;Amazon fut d&eacute;cisive. Format &agrave; g&eacute;om&eacute;trie variable, du poche &agrave; la BD mod&egrave;le Tintin. Couleurs &eacute;clatantes. Video ready. Couche tactile r&eacute;active. Poids plume et prix non moins all&eacute;g&eacute;. Le march&eacute; se r&eacute;veilla brusquement et franchit all&egrave;grement la barre des 50&nbsp;%.</p>
<p>Google, Apple, Microsoft, Samsung&hellip; propos&egrave;rent des technologies concurrentes plus ergonomiques, si bien que l&rsquo;id&eacute;e m&ecirc;me de papier apparut &agrave; tout le monde obsol&egrave;te. Les fabricants d&rsquo;imprimantes en firent les premiers les frais. Bient&ocirc;t acheter des livres devint aussi &eacute;trange que d&rsquo;acheter de la musique sur support mat&eacute;riel. La num&eacute;risation du monde ne devait avoir de cesse, non par un go&ucirc;t naturel du public, mais parce que dans ce secteur se faisaient les fortunes du XXI<sup>e</sup> si&egrave;cle. La bataille impliquait de sacrifier les anciens ayants droit.</p>
<p>Amazon joua habilement. Devant la vindicte des gouvernements protectionnistes de leurs anciennes industries, Jeff Bezos d&eacute;cida tout simplement de cesser de commercialiser les livres papier. Le manque &agrave; gagner chez les &eacute;diteurs suffit &agrave; les faire passer sous le seuil de rentabilit&eacute;. Les plus modestes se ralli&egrave;rent au tout num&eacute;rique sans sourciller, les plus imposants cri&egrave;rent au sacrifice de la culture. Ils rejoignirent dans les rues les manifestations des libraires licenci&eacute;s, des &eacute;crivains r&eacute;actionnaires et des politiciens conservateurs.</p>
<p>Les jeunes cr&eacute;ateurs leur r&eacute;pondirent que non seulement les textes du pass&eacute; &eacute;taient toujours disponibles, mais que des &oelig;uvres nouvelles se d&eacute;ployaient d&eacute;sormais dans des directions stup&eacute;fiantes. Selon leur manifeste, la culture n&rsquo;avait jamais &eacute;t&eacute; aussi vivante que depuis qu&rsquo;elle s&rsquo;&eacute;tait lib&eacute;r&eacute;e de la mati&egrave;re, de la lourde infrastructure industrielle n&eacute;cessaire &agrave; sa propagation, de la mainmise castratrice et &eacute;litiste de quelques apparatchiks, souvent davantage marchands d&rsquo;armes qu&rsquo;amoureux des belles lettres.</p>
<p>Quand les gros &eacute;diteurs constat&egrave;rent qu&rsquo;ils ne sauveraient pas leur r&eacute;seau de distribution, jadis leur principale source de revenus, ils chang&egrave;rent de camps, abandonnant &agrave; elles-m&ecirc;mes les derni&egrave;res libraires, condamn&eacute;es &agrave; d&eacute;poser le bilan ou &agrave; se sp&eacute;cialiser dans l&rsquo;occasion et les livres rares.</p>
<p>Les relieurs &agrave; l&rsquo;ancienne se f&eacute;licit&egrave;rent de cette crise. Un public hupp&eacute; leur commanda les versions faites main des succ&egrave;s &eacute;lectroniques d&eacute;sormais plus imprim&eacute;s. Un nouveau march&eacute; de niche se d&eacute;veloppa autour du beau livre d&rsquo;art. Et qui paradoxalement engendra un &eacute;lan de cr&eacute;ativit&eacute; plastique. Le livre objet comme rappel de la mat&eacute;rialit&eacute; du corps. M&ecirc;me les artistes les plus engag&eacute;s dans le num&eacute;rique s&rsquo;y adonn&egrave;rent, produisant des &oelig;uvres &agrave; petit tirage hors de prix, qui ne r&eacute;ussirent pas &agrave; d&eacute;tourner les collectionneurs, bien au contraire.</p>
<p>Le livre objet n&rsquo;&eacute;tait pas tant un symbole de r&eacute;sistance qu&rsquo;un champ enfin commercialement justifi&eacute;. Il travaillait le besoin de chacun pour le charnel, pour les odeurs et le bruissement des pages. Et son imm&eacute;diate rentabilit&eacute; donna une bouff&eacute;e d&rsquo;oxyg&egrave;ne aux auteurs qui depuis des d&eacute;cennies vivaient sous le seuil de la pauvret&eacute;. Les moins populaires sur le march&eacute; grand public devinrent les <em>must have</em> sur le march&eacute; de l&rsquo;objet. Leur folie exp&eacute;rimentale se traduisant en formes extraordinaires.</p>
<p>&Agrave; la fin de la culture annonc&eacute;e succ&eacute;da un &acirc;ge d&rsquo;or qui s&rsquo;accompagna de questions &eacute;pineuses aux urbanistes. Comment r&eacute;habiliter les nouvelles friches industrielles que devinrent les imprimeries, les biblioth&egrave;ques et les librairies&nbsp;? On y exposa les livres objets, nouvelles vedettes de l&rsquo;art, mais on finit surtout par y organiser des rencontres entre les auteurs et leurs lecteurs. De grands forums vivants. Des f&ecirc;tes pour les mots. Des concerts litt&eacute;raires. Une nouvelle sc&egrave;ne se d&eacute;veloppa, souvent transm&eacute;dia et transgenre. Et le public commen&ccedil;a &agrave; fr&eacute;quenter ces lieux avec assiduit&eacute;. Plus le num&eacute;rique gagnait du terrain, plus la n&eacute;cessit&eacute; de la proximit&eacute; des corps s&rsquo;intensifia. La fin du livre co&iuml;ncida avec le renouveau du dialogue. Le lecteur et l&rsquo;auteur se retrouvant dans la m&ecirc;me r&eacute;alit&eacute;, &agrave; &eacute;galit&eacute;.</p>
<p>Tout cela nous para&icirc;t d&eacute;sormais presque incompr&eacute;hensible. Pour comprendre ce qui s&rsquo;est jou&eacute; alors vous devez vous projeter vers le futur. Posez vos lentilles holographiques, qui ne sont apr&egrave;s tout que des liseuses modernes, et imaginez que les mots se mat&eacute;rialisent directement dans votre cortex. Ils n&rsquo;ont plus de forme, plus qu&rsquo;un sens et qu&rsquo;une musique, et ils d&eacute;filent &agrave; une vitesse vertigineuse. Jusqu&rsquo;&agrave; l&rsquo;art de raconter des histoires en serait chamboul&eacute;. Bienvenue dans le <em>MentalBook</em> d&rsquo;Amazon.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34455"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quand+il+y+avait+encore+des+livres+papier&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F17%2Fquand-il-y-avait-encore-des-livres-papier%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F17%2Fquand-il-y-avait-encore-des-livres-papier%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F02%2F17%2Fquand-il-y-avait-encore-des-livres-papier%2F&amp;title=Quand+il+y+avait+encore+des+livres+papier" target="_blank"></a></div></div></div></div></div></article>