<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Avril 2022</title><link rel="canonical" href="https:/tcrouzet.com/2022/05/01/carnet-de-route-avril-2022/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Avril 2022" /><meta property="og:description" content="Mardi 5, Balaruc Retour de cinq jours de bikepacking dans des conditions m&eacute;morables. Nous avons connu la temp&ecirc;te de tramontane, la neige, le froid, puis la douceur lumineuse. Inoubliable. Mercredi 6, Balaruc J&rsquo;&eacute;cris mon compte rendu de voyage &agrave; v&eacute;lo avec empressement, parce que mon roman m&rsquo;appelle, parce qu&rsquo;aussi je sens que mes r&eacute;cits &agrave; [&hellip;]" /><meta property="og:url" content="/2022/05/01/carnet-de-route-avril-2022/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2022-05-01T18:15:42+00:00" /><meta property="article:modified_time" content="2022-05-03T10:36:45+00:00" /><meta property="og:image" content="../../../../images_tc/2022/05/IMG_7116.jpeg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2022/05/IMG_7116-768x576.jpeg" class="attachment-medium size-medium" alt="Maguelone" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7116-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7116-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7116-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7116.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Avril 2022</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><h3>Mardi 5, Balaruc</h3><p><a href="2022/04/07/bikepacking-tempetueux-dans-lherault/">Retour de cinq jours de bikepacking dans des conditions m&eacute;morables.</a> Nous avons connu la temp&ecirc;te de tramontane, la neige, le froid, puis la douceur lumineuse. Inoubliable.</p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_6948-250x188.jpeg" class="alignnone size-full wp-image-63903 paysage" alt="Cerisiers" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_6948-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_6948-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_6948-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_6948.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Mercredi 6, Balaruc</h3><p>J&rsquo;&eacute;cris mon compte rendu de voyage &agrave; v&eacute;lo avec empressement, parce que mon roman m&rsquo;appelle, parce qu&rsquo;aussi je sens que mes r&eacute;cits &agrave; v&eacute;lo tournent en rond. Je vais devoir les dynamiter, les envisager d&rsquo;une nouvelle mani&egrave;re, sinon ils m&rsquo;ennuieront et je les abandonnerai, et peut-&ecirc;tre avec le voyage qui les exige.</p><h3>Jeudi 7, Balaruc</h3><p>Je nous sens au bord d&rsquo;une r&eacute;volution. Je lis des articles sur la physique, la crise climatique, la guerre en Ukraine, la barbarie, l&rsquo;injustice. Tout vacille et tremble sur ses bases comme &agrave; la veille d&rsquo;une rupture radicale. Le monde est en train de basculer vers un nouvel &eacute;tat, et le dictateur russe tenterait de nous retenir dans le pass&eacute;, en r&eacute;p&eacute;tant des horreurs que nous croyons derri&egrave;re nous. Tout change pour que rien ne change, et en m&ecirc;me temps, le neuf veut na&icirc;tre, nous subjuguer, nous d&eacute;sorienter, parce qu&rsquo;il est notre seule divinit&eacute;. Nous sommes des cr&eacute;ateurs et nous n&rsquo;avons jamais &eacute;t&eacute; aussi proches du chef-d&rsquo;&oelig;uvre. Les &eacute;poques de bouleversement engendrent des &oelig;uvres bouleversantes. Ma g&eacute;n&eacute;ration a v&eacute;cu jusque-l&agrave; dans un confort qui l&rsquo;a souvent priv&eacute; de puissance. Un temps nouveau arrive.</p><h3>Vendredi 8, Balaruc</h3><p>Comment &eacute;crire en temps de guerre&nbsp;? Comment continuer &agrave; faire l&rsquo;autruche&nbsp;? Comment continuer les gaudrioles&nbsp;? Je ne sais pas comment, mais la vie exige la l&eacute;g&egrave;ret&eacute;, parce qu&rsquo;elle est la seule r&eacute;ponse &agrave; la barbarie.</p><h3>Samedi 9, Balaruc</h3><p>Je rentre &eacute;puis&eacute; d&rsquo;une sortie v&eacute;lo, aussi &agrave; l&rsquo;id&eacute;e que demain j&rsquo;attaque le versant final de <em>Quelques atomes de v&eacute;rit&eacute;</em>, quand le h&eacute;ros doit rejoindre le monde ordinaire tout en se dirigeant vers l&rsquo;&eacute;preuve ultime, dont je n&rsquo;ai encore aucune id&eacute;e.</p><hr><p>Virginia alors qu&rsquo;elle travaille aux <em>Vagues</em>&nbsp;: &laquo;&nbsp;toute autre forme romanesque ressemble &agrave; une r&eacute;p&eacute;tition.&nbsp;&raquo; J&rsquo;ai senti cette r&eacute;p&eacute;tition d&egrave;s que je me suis mis &agrave; &eacute;crire. &Agrave; me dire pourquoi refaire un g&acirc;teau avec ce moule rouill&eacute; par des milliers d&rsquo;auteurs avant moi. J&rsquo;ai voulu arriver &agrave; un moule qui serait le mien, et quand j&rsquo;ai cru le trouver, comme avec <em>One Minute</em>, je l&rsquo;ai jet&eacute; pour en chercher un autre.</p><p>Je suis souvent jaloux du succ&egrave;s des utilisateurs de moules rouill&eacute;s, ou m&ecirc;me inoxydables. Je ne peux pas me d&eacute;tourner de mon but initial, m&ecirc;me si j&rsquo;&eacute;choue encore et encore, au moins j&rsquo;aurais tent&eacute; de vivre aujourd&rsquo;hui, par moi-m&ecirc;me. C&rsquo;est difficile, douloureux, mais toute autre vie me d&eacute;primerait. Je suis le plus mal plac&eacute; pour savoir si je touche &agrave; quelque chose. Je fais confiance &agrave; l&rsquo;avenir. Ce qui devient une folie par les temps qui courent, mais justement l&rsquo;avenir nous surprendra.</p><hr><p>Campbell&nbsp;: &laquo;&nbsp;The ancient myths were designed to harmonize the mind and the body. The mind can ramble off in strange ways and want things that the body does not want. The myths and rites were means of putting the mind in accord with the body and the way of life in accord with the way that nature dictates.&nbsp;&raquo;</p><hr><p>Selon Campbell, en Inde, une tenue correspond &agrave; chaque &acirc;ge de la vie. Est-ce que je ne me coupe plus les cheveux pour marquer cette transition vers un &acirc;ge de plus d&rsquo;&eacute;quilibre et de s&eacute;r&eacute;nit&eacute;&nbsp;?</p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_6992-250x188.jpeg" class="alignnone size-full wp-image-63904 paysage" alt="Marseillan" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_6992-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_6992-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_6992-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_6992.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Lundi 11, Balaruc</h3><p>Je d&eacute;couvre avec horreur que la majorit&eacute; des &eacute;lecteurs de mon village ont vot&eacute; pour l&rsquo;extr&ecirc;me droite, alors que nous sommes &agrave; la veille d&rsquo;une implosion plan&eacute;taire &agrave; cause des id&eacute;es extr&ecirc;mes. &Agrave; croire qu&rsquo;une bonne partie de la population n&rsquo;a plus la moindre culture historique et aucun rep&egrave;re &eacute;cologique et g&eacute;opolitique. Voil&agrave; qui me d&eacute;sesp&egrave;re, parce que ces &eacute;lecteurs croient encore au p&egrave;re No&euml;l, aux promesses d&eacute;biles, aux jours meilleurs&hellip; alors que nous entrons dans une p&eacute;riode historique de bouleversements titanesques qu&rsquo;il faut regarder en face, sinon la vague nous prendra de travers et ne nous roulera jusqu&rsquo;&agrave; nous briser.</p><h3>Mercredi 13, Balaruc</h3><p>Je suis au pied du mur dans mon roman, j&rsquo;en arrive &agrave; une situation th&eacute;&acirc;trale, o&ugrave; il devrait y avoir un long dialogue entre quatre protagonistes, mais j&rsquo;appr&eacute;hende les longs dialogues, parce que je ne les ma&icirc;trise pas. Jour apr&egrave;s jour, je renonce &agrave; ce que je pourrais &eacute;crire. Je suis dans l&rsquo;attente du d&eacute;clic qui me d&eacute;bloquera.</p><hr><p>Je suis l&rsquo;&eacute;crivain d&rsquo;une seule voix, la mienne. Je ne sais pas donner r&eacute;alit&eacute; &agrave; d&rsquo;autres, alors je les minimalise, les r&eacute;duits &agrave; des onomatop&eacute;es.</p><h3>Vendredi 15, Balaruc</h3><p>Mon roman se d&eacute;roule en d&eacute;pit de toute pr&eacute;diction, en suivant la structure du h&eacute;ros de Campbell, qui est devenue ma contrainte. Elle me pousse hors de ma zone de confort. Je grimpe vers la t&ecirc;te sans encore entrevoir ses traits. Je ne connais que la fin, impos&eacute;e &agrave; moi d&egrave;s le d&eacute;but. Je ne me presse pas, personne n&rsquo;attend mon texte, alors je le laisse sourdre &agrave; sa vitesse propre, par salves entrecoup&eacute;es de piochages douloureux.</p><hr><p>Le syst&egrave;me s&eacute;lectif impos&eacute; aux &eacute;l&egrave;ves de terminale est effrayant de s&eacute;rieux et de rigueur. Parcoursups est un outil presque trop parfait, qui exerce une pression invraisemblable, mettant &agrave; jour un syst&egrave;me qui existait d&eacute;j&agrave; pour quelques-uns, mais en le g&eacute;n&eacute;ralisant &agrave; tous. J&rsquo;ai pass&eacute; mon bac avec un esprit &laquo;&nbsp;peace and love&nbsp;&raquo; et &laquo;&nbsp;je verrai plus tard&nbsp;&raquo;. D&eacute;sormais, on demande aux jeunes de se prononcer avant m&ecirc;me la fin de l&rsquo;ann&eacute;e, de passer des entretiens dignes de professionnels exp&eacute;riment&eacute;s. Encore une raison de fractures sociales. D&rsquo;in&eacute;galit&eacute;s. Le tout avec un sentiment d&rsquo;absurdit&eacute; quand on pense que le monde tremble sur ses fondations, que rien de ce qui existe ne survivra aux crises en cours. Le syst&egrave;me se compla&icirc;t dans l&rsquo;absurde, comme si nous ne voulions pas regarder en face la possibilit&eacute; du naufrage annonc&eacute;.</p><h3>Samedi 16, Balaruc</h3><p>Journ&eacute;e br&ucirc;lante, coucher de soleil enflamm&eacute;, j&rsquo;&eacute;cris, je pi&eacute;tine, je recommence.</p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7047-250x188.jpeg" class="alignnone size-full wp-image-63905 paysage" alt="R&eacute;gates" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7047-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7047-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7047-1024x769.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7047.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7054-250x188.jpeg" class="alignnone size-full wp-image-63906 paysage" alt="Soir" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7054-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7054-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7054-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7054.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Dimanche 17, Balaruc</h3><p>Je p&eacute;dale jusqu&rsquo;apr&egrave;s Fontvieille o&ugrave; je retrouve la famille&nbsp;: longue remont&eacute; du canal du Rh&ocirc;ne &agrave; S&egrave;te. Je franchis le petit Rh&ocirc;ne, puis le grand Rh&ocirc;ne et plonge dans Arles par une journ&eacute;e de f&eacute;ria. Je traverse le nouveau quartier des mus&eacute;es, splendide, &agrave; sa place &agrave; c&ocirc;t&eacute; des merveilles du pass&eacute;, puis nous d&eacute;jeunons sous les platanes, dans le U form&eacute; par le mas, face au jardin de cactus.</p><p>Quand je p&eacute;dale longtemps, seul, sans difficult&eacute;, mes pens&eacute;es passent sans s&rsquo;accrocher, au plus pr&egrave;s que possible d&rsquo;un &eacute;tat m&eacute;ditatif. Je suis conscient, vigilant, en m&ecirc;me temps absent, livr&eacute; aux perceptions du corps, du monde, aux couleurs et aux odeurs, et mes muscles ob&eacute;issent avec m&eacute;thode &agrave; des consignes silencieuses. J&rsquo;aime cette travers&eacute;e des apparences, malgr&eacute; l&rsquo;urgence qui s&rsquo;impose &agrave; moi par moment et m&rsquo;emp&ecirc;che de prendre tout le temps que je voudrais, parce que je me fixe des objectifs, cette fois d&rsquo;arriver avant treize heures pour le d&eacute;jeuner.</p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7060-250x188.jpeg" class="alignnone size-full wp-image-63907 paysage" alt="Vers Arles" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7060-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7060-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7060-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7060.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Lundi 18, Balaruc</h3><p>&Eacute;crire n&rsquo;est-ce pas accepter de mourir pour ses lecteurs&nbsp;? Tout leur donner dans l&rsquo;espoir qu&rsquo;ils nous ressusciteront. Cette pens&eacute;e me traverse alors que je suis une nouvelle fois au pied de la falaise dans mon roman. Demain, je tente d&rsquo;&eacute;crire la fin, de sauter par-dessus le climax, d&rsquo;en l&rsquo;espoir que r&eacute;trospectivement il s&rsquo;imposera.</p><h3>Mardi 19, Balaruc</h3><p>Mes livres, plus que ce journal, ne sont que des dialogues avec moi-m&ecirc;me. Tu as dit &ccedil;a. Pourquoi&nbsp;? Tu r&eacute;ponds &ccedil;a, mais encore&nbsp;? Ainsi de suite, &agrave; la recherche d&rsquo;une lumi&egrave;re, de l&rsquo;origine de ma conscience, dans les m&eacute;andres quantiques de mon cerveau (qu&rsquo;une nouvelle exp&eacute;rience sur l&rsquo;anesth&eacute;sie vient de mettre en &eacute;vidence).</p><hr><p>J&rsquo;ai la sensation d&rsquo;&ecirc;tre pr&egrave;s d&rsquo;une solution &agrave; l&rsquo;&eacute;quation de mon roman, mais elle m&rsquo;&eacute;chappe encore. Hier, je relis le premier chapitre et lui trouve une certaine tenue, une dangereuse illusion hypnagogique. Je n&rsquo;&eacute;prouve aucun empressement sur ce travail. Je vais d&eacute;j&agrave; beaucoup plus vite que Virginia. Aurait-elle &eacute;crit plus vite avec un ordinateur&nbsp;? Diff&eacute;remment&nbsp;? Quand je lis les classiques, je me pose souvent cette question. Je ne pourrais m&ecirc;me pas pr&eacute;tendre &eacute;crire sans une machine pour m&rsquo;assister.</p><p>Dimanche alors que je roulais vers Arles, un v&eacute;lo &eacute;lectrique m&rsquo;a suivi lors de la travers&eacute;e d&rsquo;Aigues-Morte dont le pont sur le canal &eacute;tait en travaux. Le cycliste qui devait avoir mon &acirc;ge, peut-&ecirc;tre un peu moins, apr&egrave;s que nous ayons &eacute;chang&eacute; des informations topographiques, m&rsquo;a dit qu&rsquo;il &eacute;tait h&eacute;mipl&eacute;gique, qu&rsquo;il ne pouvait pas marcher depuis un accident c&eacute;r&eacute;bral, mais que le v&eacute;lo &eacute;lectrique lui permettait de se r&eacute;&eacute;duquer et de prendre du plaisir. &laquo;&nbsp;Formidable&nbsp;&raquo;, je lui ai dit. &laquo;&nbsp;Fantastique.&nbsp;&raquo; Je d&eacute;couvre que je suis un &eacute;crivain h&eacute;mipl&eacute;gique. Sans la machine, je ne peux rien.</p><p>Alors suis-je un &eacute;crivain de l&rsquo;avenir ou un &eacute;crivain ab&acirc;tardi, une chim&egrave;re qui ne devrait pas exister&nbsp;? Je ne suis que ce que l&rsquo;&eacute;poque fait. Je ne vois pas pourquoi je m&rsquo;imposerais d&rsquo;&eacute;crire &agrave; l&rsquo;ancienne pour alors produire des textes d&rsquo;apparences anciennes. J&rsquo;ai d&eacute;j&agrave; tant de mal &agrave; me dire que j&rsquo;&eacute;cris quelque chose qui sonne d&rsquo;aujourd&rsquo;hui, et quand je crois y parvenir je suis absolument le seul &agrave; le penser. J&rsquo;ai au moins la satisfaction d&rsquo;avoir lev&eacute; un voile sur la r&eacute;alit&eacute;, d&rsquo;avoir entrevu des possibilit&eacute;s encore &eacute;vasives, et qui peut-&ecirc;tre ne seront jamais plus esquiss&eacute;es.</p><hr><p>J&rsquo;entends r&eacute;p&eacute;ter &laquo;&nbsp;entre la peste et le chol&eacute;ra, je ne choisis pas&nbsp;&raquo;. Je ne crois pas cette rengaine adapt&eacute;e &agrave; la situation fran&ccedil;aise du moment. Je dirais plut&ocirc;t &laquo;&nbsp;Entre le cancer et la grippe, je choisis la grippe.&nbsp;&raquo; D&rsquo;un c&ocirc;t&eacute; une maladie souvent mortelle, de l&rsquo;autre une maladie dont on se prot&egrave;ge en se vaccinant.</p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7069-250x188.jpeg" class="alignnone size-full wp-image-63908 paysage" alt="Printemps" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7069-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7069-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7069-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7069.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Mercredi 20, Balaruc</h3><p>Mon roman ne cesse de me d&eacute;border. Je saute par-dessus deux chapitres qui se refusaient &agrave; moi pour approcher de la conclusion. Je ne me suis jamais senti aussi &eacute;tranger d&rsquo;un de mes textes, comme si je n&rsquo;en &eacute;tais pas l&rsquo;auteur, ou comme si un nouveau moi-m&ecirc;me l&rsquo;&eacute;crivait, que je connais encore mal.</p><p>Je doute parfois de mon intelligence. Je m&rsquo;allonge sur le canap&eacute; pour r&eacute;fl&eacute;chir &agrave; une sc&egrave;ne, m&rsquo;endors vingt minutes, reviens &eacute;crire avec une lucidit&eacute; revigor&eacute;e, mais effray&eacute; de dormir ainsi &agrave; tout moment, parce que je sais que la s&eacute;nilit&eacute; s&rsquo;annonce par des siestes impromptues.</p><p>J&rsquo;&eacute;cris peut-&ecirc;tre un texte de vieillard. Cette possibilit&eacute; me hante. Parfois je me dis qu&rsquo;il s&rsquo;agit de mon dernier effort vers un texte un peu long, sans d&rsquo;ailleurs qu&rsquo;il soit immense. Pour me rassurer, je lis des articles sur le vieillissement, sur le second &acirc;ge de l&rsquo;intelligence, celui de la cristallisation dans lequel je suis entr&eacute;e, et qu&rsquo;il me reste &agrave; explorer.</p><hr><p><em>One Minute</em> qui arrive devrait &ecirc;tre traduit en anglais. Il ne restera plus qu&rsquo;&agrave; tourner la s&eacute;rie.</p><hr><p>Les h&eacute;ros meurent pour rena&icirc;tre, et, comme nous sommes tous les h&eacute;ros de nos vies, nous ne cessons de mourrir pour rena&icirc;tre. Je suis mort comme enfant pour devenir adulte, je suis mort comme ing&eacute;nieur pour devenir journaliste, mort comme journaliste pour devenir &eacute;crivain. Dans mon roman, je meurs comme romancier litt&eacute;raire pour devenir romancier dans la vie. Ce &laquo;&nbsp;je&nbsp;&raquo; est de plus en plus d&eacute;tach&eacute; de moi. C&rsquo;est un roman de l&rsquo;&eacute;loignement du &laquo;&nbsp;je&nbsp;&raquo;, un chemin inverse de celui que j&rsquo;ai suivi dans <em>&Eacute;ratosth&egrave;ne</em>.</p><h3>Vendredi 22, Balaruc</h3><p>Un copain me signale un livre sur les non-consommateurs et je note tout de suite que ce livre n&rsquo;est pas disponible en version num&eacute;rique gratuite, ce qui est pour le moins incoh&eacute;rent, et me d&eacute;courage de m&rsquo;int&eacute;resser plus avant &agrave; son contenu.</p><hr><p>J&rsquo;ai esquiss&eacute; un texte pour&hellip; non je ne peux pas l&rsquo;avouer, surtout en ce moment, d&eacute;j&agrave; que j&rsquo;ai perdu tant d&rsquo;amis &agrave; cause de leur fuite vers l&rsquo;Absurdistant id&eacute;ologique.</p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7090-250x188.jpeg" class="alignnone size-full wp-image-63909 paysage" alt="Cabane en pierre s&egrave;che" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7090-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7090-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7090-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7090.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7093-250x188.jpeg" class="alignnone size-full wp-image-63910 paysage" alt="Le Moulin" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7093-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7093-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7093-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7093.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Samedi 23, Balaruc</h3><p>Mon roman ne m&rsquo;obs&egrave;de pas comme il le devrait. Il ne me r&eacute;veille pas la nuit, ni ne s&rsquo;impose quand je p&eacute;dale, et peu souvent sous la douche, pourtant un endroit pour moi propice au jaillissement des id&eacute;es. J&rsquo;y travaille tous les jours, de longues heures, puis plus rien jusqu&rsquo;au lendemain, comme si ma vie litt&eacute;raire se s&eacute;parait de mon autre vie. Est-ce parce que les s&eacute;ances de travail tarissent ma source cr&eacute;ative&nbsp;? Je devine une inconsistance, un moment o&ugrave; la narration m&rsquo;a &eacute;chapp&eacute;, et je vais devoir tout relire pour chercher cette fissure dans le mur.</p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7097-250x188.jpeg" class="alignnone size-full wp-image-63911 paysage" alt="Orage" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7097-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7097-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7097-1024x769.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7097.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Dimanche 24, Balaruc</h3><p>D&eacute;sormais, je suis incapable de m&rsquo;attarder sur un texte, j&rsquo;&eacute;puise vite mes id&eacute;es. Depuis <em>One Minute</em>, &eacute;crit en une ann&eacute;e, puis r&eacute;vis&eacute; durant plusieurs mois, aucun texte ne m&rsquo;a absorb&eacute; aussi longtemps. J&rsquo;ai &eacute;crit en quatre mois le premier roman sur mon p&egrave;re, certes apr&egrave;s avoir pass&eacute; quelques ann&eacute;es plus t&ocirc;t un mois &agrave; me documenter, puis quatre mois &agrave; r&eacute;viser, resserrer, reprendre. Je suis dans la m&ecirc;me temporalit&eacute; sur le second. Je n&rsquo;ai jamais &eacute;t&eacute; un auteur de textes longs, &agrave; l&rsquo;exception d&rsquo;<em>&Eacute;rathost&egrave;ne</em> et <em>One Minute</em>, sans qu&rsquo;ils se pr&eacute;tendent fort &eacute;pais. Je crois que cette relative minceur de mes textes s&rsquo;accorde avec mon go&ucirc;t pour le minimalisme et la simplicit&eacute;. Je resserre la prose plus que je ne l&rsquo;&eacute;tends comme Proust le faisait, en lui ouvrant le ventre, pour la densifier et la rendre plus po&eacute;tique.</p><p>Il existe peut-&ecirc;tre une taille critique propre &agrave; chaque auteur, une dimension narrative dans laquelle sa forme se d&eacute;ploie, la mienne sans doute situ&eacute;e entre 200&nbsp;000 et 300&nbsp;000 signes. J&rsquo;ai du mal &agrave; envisager en-de&ccedil;&agrave; ou au-del&agrave;. Quand je me lance dans un texte, m&ecirc;me si j&rsquo;&eacute;cris peu quotidiennement, il me suffit de trois ou quatre mois pour obtenir un premier jet. J&rsquo;en suis l&agrave; avec <em>Quelques atomes de v&eacute;rit&eacute;</em>, en train de me relire. Il me reste un &eacute;norme travail, mais le texte ne grossira plus, &agrave; moins d&rsquo;une surprise faramineuse.</p><p>Je suis en &eacute;trange relation avec ce roman, qui m&ecirc;le faits biographiques et affabulations, qui joue de leur relation et dont le ton glisse vers l&rsquo;essai. Il sera difficilement recevable par les &eacute;diteurs, parce qu&rsquo;en marchands ils veulent vendre aux lecteurs des touts uniformes et relativement confortables. Il s&rsquo;agira alors en moins de trois ans de mon cinqui&egrave;me texte litt&eacute;raire abandonn&eacute; &agrave; la d&eacute;rive dans les m&eacute;moires num&eacute;riques, une sorte de d&eacute;monstration qu&rsquo;&eacute;crire importe plus que publier.</p><p>Apr&egrave;s tout, j&rsquo;ai ainsi longuement abandonn&eacute; <em>One Minute</em> et le voil&agrave; empaquet&eacute; dans un beau coffret dont je devrais bient&ocirc;t recevoir les premiers exemplaires.</p><hr><p>Virginia&nbsp;: &laquo;&nbsp;Cinquante mille mots en cinq mois. Mon record.&nbsp;&raquo; Pour comparaison, en trois mois j&rsquo;ai &eacute;crit 46&nbsp;000 mots de <em>Quelques atomes de v&eacute;rit&eacute;</em>. J&rsquo;&eacute;cris donc plus vite qu&rsquo;elle, mais &agrave; quelle vitesse aurait-elle &eacute;crit avec un ordinateur&nbsp;? Impossible &agrave; dire, car l&rsquo;ordinateur change l&rsquo;&eacute;criture dans des proportions vertigineuses.</p><p>Virginia tournait ses id&eacute;es parfois durant des mois avant de les noter, je faisais de m&ecirc;me quand j&rsquo;&eacute;crivais encore &agrave; la main, alors que d&eacute;sormais je me lance souvent avec seulement une intuition, partant &agrave; la d&eacute;couverte de ce que mes doigts produiront, bien plus que ce que produira mon intentionnalit&eacute;. J&rsquo;&eacute;cris comme un peintre expressionniste. Je suis un Jackson Pollock de la litt&eacute;rature. Je jette des mots et regarde avec stupeur comment ils retombent, presque incapable de les retoucher, tant le miracle de la cr&eacute;ation me laisse pantois.</p><h3>Lundi 25, Balaruc</h3><p>J&rsquo;en arrive &agrave; ce moment le plus difficile dans l&rsquo;&eacute;criture d&rsquo;un livre&nbsp;: d&eacute;passer la satisfaction du premier jet et accepter de tout remettre en question. Alors je commence par r&eacute;viser le texte lui-m&ecirc;me, par le scruter phrase &agrave; phrase, &agrave; traquer les r&eacute;p&eacute;titions, des mots comme des structures syntaxiques, de cette fa&ccedil;on je m&rsquo;abstrais de l&rsquo;&eacute;criture et bascule dans la technique, ce qui m&rsquo;aide &agrave; prendre du recul. Puis vient une phase o&ugrave; je donne &agrave; lire &agrave; Isa, o&ugrave; apr&egrave;s avoir entendu parler du texte durant des mois, elle peut y jeter un &oelig;il, pas tout &agrave; fait objectif, parce qu&rsquo;elle conna&icirc;t mon intention, mais je fais confiance &agrave; son sens critique. Alors souvent je dois retravailler, avant de passer &agrave; un autre lecteur, parfois tout recommencer encore et encore. Pour le moment, il est trop t&ocirc;t pour qu&rsquo;un tiers y regarde, je sens des faiblesses, parce que ce texte joue entre l&rsquo;autofiction, que je ma&icirc;trise, et la fiction, que je ma&icirc;trise moins, certains de mes personnages n&rsquo;&eacute;tant pas bien camp&eacute;s. Je dois les placer au bord de la caricature pour qu&rsquo;ils apparaissent fictifs sans h&eacute;sitation.</p><hr><p>Quand je lis, j&rsquo;ai rarement besoin d&rsquo;aller au bout des textes pour m&rsquo;en impr&eacute;gner, comme si je regardais un tableau et que j&rsquo;en avais tout de suite pris la mesure. Souvent la suite de la lecture me devient fastidieuse, comme si les d&eacute;veloppements ne faisaient que confirmer mon sentiment initial, &agrave; coup d&rsquo;exemples &eacute;puisants. Cela est vrai avec les essais, mais aussi avec les romans. Je suis un ennemi de la longueur inutile, et j&rsquo;en vois l&rsquo;origine, parce que quand nous &eacute;crivons nous r&eacute;pugnons &agrave; sortir du mode cr&eacute;atif, nous nous y sentons si bien que parfois nous le prolongeons au-del&agrave; du strict n&eacute;cessaire. Je pr&eacute;f&egrave;re rester &agrave; l&rsquo;&eacute;coute du texte plut&ocirc;t que de moi-m&ecirc;me, le laisser retomber dans son mouvement naturel, m&ecirc;me si telle n&rsquo;&eacute;tait pas mon intention initiale.</p><hr><p>Un ami m&rsquo;envoie une photo du village datant du d&eacute;but des ann&eacute;es 1960, avant ma naissance, et il me prend l&rsquo;envie de collectionner ces photos anciennes pour &eacute;crire &agrave; partir d&rsquo;elles.</p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7108-250x188.jpeg" class="alignnone size-full wp-image-63912 paysage" alt="M&egrave;ze" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7108-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7108-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7108-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7108.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Mardi 26, Balaruc</h3><p>Je dors le plus souvent les volets ouverts, les fen&ecirc;tres ouvertes, surtout quand les jours s&rsquo;allongent. Ce matin, je me suis &eacute;veill&eacute; peu apr&egrave;s cinq heures, je ne sais pas exactement, les premi&egrave;res lueurs &eacute;claircissaient le ciel, j&rsquo;ai lu, puis j&rsquo;ai replong&eacute; dans les r&ecirc;ves, dans des puissances montagneuses, dont je n&rsquo;arrivais pas &agrave; m&rsquo;arracher, jusqu&rsquo;&agrave; ce qu&rsquo;enfin je d&eacute;couvre le soleil radieux sur un &eacute;tang huileux de bleu.</p><p>Je suis rest&eacute; un moment &agrave; fixer le paysage onctueux, aux tonalit&eacute;s d&eacute;j&agrave; estivales, puis je me suis dit que je devrais le d&eacute;crire, non sans douleur, parce qu&rsquo;alors mon regard ne pouvait que s&rsquo;alt&eacute;rer, et les derni&egrave;res brumes de la nuit s&rsquo;&eacute;vaporer. Peut-&ecirc;tre que cette matin&eacute;e prendra plus de poids parce que j&rsquo;en parle maintenant alors qu&rsquo;elle pr&eacute;side &agrave; une journ&eacute;e extraordinaire, tout au moins dans ces conditions m&eacute;t&eacute;orologiques.</p><hr><p>Virginia&nbsp;: &laquo;&nbsp;Le grand &eacute;crivain se reconna&icirc;t &agrave; son pouvoir de briser impitoyablement ses moules.&nbsp;&raquo; Il ne devrait jamais se r&eacute;p&eacute;ter, changer de forme, de sujet, de tonalit&eacute;, sans cesse. Mais le plus souvent, nous c&eacute;l&eacute;brons les moules &agrave; gaufres, parce qu&rsquo;&agrave; force de se r&eacute;p&eacute;ter ils finissent par plonger les lecteurs dans un environnement familier, peu anxiog&egrave;ne, peu exigeant, qui ne remet rien en cause. Il m&rsquo;arrive trop souvent d&rsquo;&ecirc;tre un lecteur faible, et en cons&eacute;quence un &eacute;crivain paresseux.</p><hr><p>Je corrige mes textes avec Antidote, mon second stylo, mon secr&eacute;taire de r&eacute;daction, mais j&rsquo;ai pris l&rsquo;habitude d&rsquo;aussi coller mes textes dans Gmail. Google me trouve toujours des fautes qui &eacute;chappent &agrave; Antidote. Google est d&eacute;sormais le meilleur correcteur orthographique du march&eacute;, parce qu&rsquo;il analyse les textes avec une profondeur inaccessible &agrave; un logiciel non interconnect&eacute; &agrave; une gigantesque base de donn&eacute;es. C&rsquo;est la fin d&rsquo;une conception de l&rsquo;informatique. Le constater ne me rassure jamais.</p><hr><p>Un jour, il y a tr&egrave;s longtemps, sans doute en Afrique, un homme ou une femme, peut-&ecirc;tre un gar&ccedil;on ou une fille, a trac&eacute; le premier cercle de l&rsquo;humanit&eacute;, et le triangle, et le carr&eacute;&hellip; Peut-&ecirc;tre qu&rsquo;il ou elle &eacute;tait le plus grand math&eacute;maticien de tous les temps. Il faudrait imaginer sa vie. Elle aurait sans doute beaucoup &agrave; nous apprendre.</p><hr><p>Pr&egrave;s de minuit. Dehors, des oiseaux chantent le printemps. Les lumi&egrave;res de S&egrave;te se refl&egrave;tent jusqu&rsquo;aux fen&ecirc;tres de ma chambre. J&rsquo;ai la certitude qu&rsquo;il manque quelque chose &agrave; mon roman, mais je ne sais pas encore quoi. Le probl&egrave;me n&rsquo;est pas d&rsquo;&eacute;crire, mais de trouver quoi &eacute;crire.</p><h3>Mercredi 27, Balaruc</h3><p>Ma pens&eacute;e va souvent plus vite que le romanesque. Ce que je trouve le plus romanesque dans ma vie&nbsp;: souvent mes pens&eacute;es. D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, les lecteurs de romans n&rsquo;aiment pas les pens&eacute;es, ils ne veulent que des aventures et des sentiments, et que les pens&eacute;es leur arrivent malgr&eacute; eux. J&rsquo;aime m&rsquo;y confronter dans la pleine lumi&egrave;re. Les conventions me fatiguent. Mes pens&eacute;es comme mes th&eacute;ories appartiennent &agrave; mon &eacute;poque autant que la guerre en Ukraine, que le r&eacute;chauffement climatique ou que cette nouvelle journ&eacute;e qui bleuit l&rsquo;&eacute;tang de bon matin, avec un point flamboyant qui se refl&egrave;te sur une fen&ecirc;tre &agrave; S&egrave;te, puis une autre, comme si les gens l&agrave;-bas ouvraient un &agrave; un leurs volets, puis les fa&ccedil;ades jaunissent, les arbres encore plong&eacute;s dans l&rsquo;obscurit&eacute;. Devant la maison, Walter en cuissardes jaunes passe &agrave; bord de sa barque bleue. Des canards strient le ciel, pendant que S&egrave;te continue de s&rsquo;&eacute;veiller.</p><p>L&rsquo;art exigerait ceci ou cela. Non, l&rsquo;art c&rsquo;est maintenant, cette force myst&eacute;rieuse qui en moi et au dehors de moi m&rsquo;&eacute;merveille. Certains l&rsquo;appellent Dieu, d&rsquo;autre en nie l&rsquo;existence, moi je suis heureux quand je me branche sur elle, alors le train de marchandises avec ses wagons blanc ou gris m&rsquo;&eacute;merveille, ou une barque qui se dirige vers la Pointe Courte, ou moi-m&ecirc;me parce que je suis capable de m&rsquo;&eacute;merveiller de d&eacute;tails, et de m&rsquo;&eacute;merveiller de m&rsquo;&eacute;merveiller. Je cligne des yeux. Une fen&ecirc;tre g&eacute;ante me renvoie le soleil jusque dans la chambre, un miroir si puissant qu&rsquo;il projette une raie orang&eacute;e sur l&rsquo;&eacute;tang de plus en plus bleu et calme. Demain, le soleil sera d&eacute;j&agrave; plus haut, plus &agrave; l&rsquo;est, et cette fen&ecirc;tre de le retrouvera pas dans la m&ecirc;me orientation, pour produire le m&ecirc;me &eacute;blouissement avant des mois.</p><p>Dans mon roman, j&rsquo;en arrive &agrave; la n&eacute;cessit&eacute; de mettre du romanesque dans la vie et ma fa&ccedil;on consiste &agrave; me mettre dans des circonstances propices &agrave; l&rsquo;&eacute;criture. N&rsquo;est-ce pas romanesque de s&rsquo;&eacute;veiller avec le jour et de le noter venir &agrave; moi&nbsp;? C&rsquo;est un privil&egrave;ge immense. Voil&agrave; S&egrave;te jaune et vert sombre, plus tard la ville sera blanche et noire. Le bleu de l&rsquo;&eacute;tang conserve des consonances roses, et les piquets du filet sous ma fen&ecirc;tre, de guingois, se dorent sur une face alors qu&rsquo;ils projettent leur c&ocirc;t&eacute; obscur dans l&rsquo;eau.</p><p>Virginia parle d&rsquo;un paysage en forme de parapluie ouvert &agrave; l&rsquo;envers, et je vois les replis de terrain au fil des baleines, avec au centre soit un lac, soit un pic d&eacute;charn&eacute;. Je suis peu adepte de la m&eacute;taphore, j&rsquo;aimerais r&eacute;ussir &agrave; d&eacute;crire avec une pr&eacute;cision photographique, mais alors j&rsquo;accumule beaucoup de mots sans pour autant provoquer un effet. L&rsquo;immobilit&eacute; dor&eacute;e de l&rsquo;&eacute;tang m&rsquo;&eacute;chappe comme la danse des reflets des piquets dans le glacis de l&rsquo;eau.</p><p>Le soleil est d&eacute;j&agrave; trop haut, plus le moindre reflet, et les fa&ccedil;ades blanchissent, et un bateau passe, avec &agrave; la barre un homme avec une veste &eacute;carlate. Les couleurs entrent dans la journ&eacute;e avec toute l&rsquo;&eacute;tendue de leur spectre, et le ronron de la ville gonfle. Je crois que je viens de r&ecirc;vasser durant plus d&rsquo;une heure. Il faudrait horodater ce genre d&rsquo;&eacute;criture, pour en rendre la discontinuit&eacute;, et montrer qu&rsquo;elle reste attach&eacute;e &agrave; saisir et non &agrave; &eacute;laborer (l&rsquo;&eacute;laboration me procure des sensations moins grisantes).</p><hr><p>Je ne prends jamais autant de plaisir qu&rsquo;&agrave; lire des journaux intimes ou des correspondances, et si un jour je m&rsquo;attaque &agrave; une nouvelle biographie, r&eacute;elle ou imaginaire, elle aura cette forme. Je ne p&eacute;n&egrave;tre dans une autre vie que quand elle se livre &agrave; moi sans calcul, pouss&eacute;e par la n&eacute;cessit&eacute; de noter ce qui s&rsquo;impose &agrave; elle, sans maquillage, sans soucis formels, le style jaillissant de lui-m&ecirc;me avec une spontan&eacute;it&eacute; d&eacute;pourvue des scrupules des autres formes litt&eacute;raires.</p><p>Le journal exige que le lecteur ritualise la lecture, la fractionne, un peu comme l&rsquo;&eacute;criture. Je passe tous les jours un peu de temps avec Virginia et j&rsquo;apprends &agrave; la conna&icirc;tre mieux que par ses livres, qui souvent ne me parlent pas. Elle me devient famili&egrave;re, comme bien d&rsquo;autres avant elle. L&rsquo;&acirc;ge d&rsquo;or du journal n&rsquo;est pas encore venu. Cette forme deviendra majeure, quand surviendra chez les plus jeunes un rejet des formes rapides et qu&rsquo;ils sentiront la vie leur &eacute;chapper. Le journal s&rsquo;&eacute;paissit dans le temps, il exige le temps, de s&rsquo;y pr&eacute;lasser et sentir un autre devenir notre ami, peu &agrave; peu capter son &eacute;nergie et la transformer en lumi&egrave;re.</p><hr><p>La vie est apparue tr&egrave;s t&ocirc;t apr&egrave;s la formation de la Terre. Une seule conclusion s&rsquo;impose&nbsp;: la vie est un m&eacute;canisme quasi spontan&eacute; quand les bonnes conditions sont r&eacute;unies. L&rsquo;autre hypoth&egrave;se&nbsp;: la panspermie, mais qui encore une fois suppose que la vie est universelle. Je per&ccedil;ois parfois cet &eacute;coulement continuel, une sorte de miracle perp&eacute;tuel, aliment&eacute; par les &eacute;toiles. Je suis une concentration d&rsquo;&eacute;nergie vitale, un &eacute;merveillement provisoire.</p><hr><p>Parfois je me dis, si je r&eacute;ussissais &agrave; atteindre une certaine reconnaissance avec tel ou tel texte, alors, ensuite, je me contenterais d&rsquo;&eacute;crire mon journal. Cette pens&eacute;e n&rsquo;a aucun sens. Si je n&rsquo;ai envie que d&rsquo;&eacute;crire dans mon journal, je n&rsquo;ai aucune raison de retarder ce moment, parce que rien ne m&rsquo;en emp&ecirc;che, sinon la petite certitude, &agrave; moins qu&rsquo;il ne s&rsquo;agisse d&rsquo;une croyance erron&eacute;e, que ne plus &eacute;crire hors du journal limiterait l&rsquo;exp&eacute;rience du journal. Je n&rsquo;y prends du plaisir, y touche la beaut&eacute;, que par contraste &agrave; d&rsquo;autres pratiques litt&eacute;raires, souvent plus astreignantes et difficiles.</p><hr><p>J&rsquo;ai dit plus t&ocirc;t que je tentais d&rsquo;&eacute;viter les m&eacute;taphores, mais les mots sont des m&eacute;taphores. Quand je per&ccedil;ois le monde dans un &eacute;tat m&eacute;ditatif, de pure r&eacute;ception et acceptation, je n&rsquo;utilise pas les mots, je me laisse baigner par le flot, mais d&egrave;s que je veux capturer son mouvement, j&rsquo;utilise des mots, donc des m&eacute;taphores, parfois des couleurs ou des formes dans mon cerveau, des repr&eacute;sentations, et toute repr&eacute;sentation est approximative (ce qui en soit est assez g&eacute;nial parce que nous pouvons comprendre ce qui nous arrange). Par exemple, un religieux pourrait croire que je suis religieux, alors que mon flot tient de l&rsquo;entropie. Il n&rsquo;est pas transcendant, mais immanent.</p><h3>Jeudi 28, Balaruc</h3><p>Je lis Virginia dans son journal, avec passion, et quand je prolonge dans ses livres, elle me fatigue, parce qu&rsquo;elle &eacute;labore, et alors prend ses distances avec le flux de vie que je ne ressens plus, comme si pour &ecirc;tre artistique il fallait renoncer &agrave; une forme de virginit&eacute;. &Ccedil;a ne marche pas pour moi, ou &ccedil;a ne marche plus, j&rsquo;attends davantage de spontan&eacute;it&eacute;, moins de calcul, et je sens que moi-m&ecirc;me dans mes livres je commets la m&ecirc;me erreur, &agrave; force de polir, de d&eacute;placer, d&rsquo;&eacute;chafauder, je me coupe du primaire br&ucirc;lant pour une suppos&eacute;e beaut&eacute; froide.</p><p>Je ne suis pas assez romancier. Le v&eacute;ritable romancier est capable d&rsquo;&ecirc;tre dans ses romans comme moi dans mon journal, sauf que cette spontan&eacute;it&eacute; je ne la retrouve pratiquement jamais dans les romans, surtout de mes contemporains dont je vois imm&eacute;diatement les coffrages et les structures, qui en deviennent lourdes &agrave; force d&rsquo;&ecirc;tre trop apparentes. Cette lucidit&eacute; ne m&rsquo;aide en rien dans mon propre travail.</p><p>Peut-&ecirc;tre que le journal est vrai parce qu&rsquo;il n&rsquo;implique jamais de tirer &agrave; la ligne, ou de trouver une jonction entre deux id&eacute;es. Il prend tout ce qui vient, en vrac, sans d&eacute;sir de continuit&eacute;. La libert&eacute; est son cr&eacute;do, l&rsquo;ultime libert&eacute;. Je ne connais rien en litt&eacute;rature d&rsquo;aussi proche de la vie. Dans le journal, je suis photographe, je prends ce qui passe pour peu que je sois dans le bon &eacute;tat d&rsquo;esprit, aussi bien une image de l&rsquo;&eacute;tang qu&rsquo;une pens&eacute;e sur la m&eacute;canique quantique, et leur c&ocirc;te &agrave; c&ocirc;te se justifie parce qu&rsquo;il en est ainsi dans le temps. Dans un roman, je chercherais des justifications. Mais pourquoi&nbsp;? Le roman est en soi une justification, une fa&ccedil;on d&rsquo;ordonner le d&eacute;sordre pour lui donner un semblant de v&eacute;rit&eacute; qui n&rsquo;a rien de r&eacute;aliste.</p><h3>Vendredi 29, Balaruc</h3><p>&Agrave; partir du chapitre neuf, tout par de travers dans mon roman. Grosse s&eacute;ance de marteau piqueur et de tractopelle. Encore beaucoup de travail. J&rsquo;ignore quand j&rsquo;aurais un premier jet satisfaisant. C&rsquo;est comme si j&rsquo;avais bien avanc&eacute; dans la r&eacute;solution de l&rsquo;&eacute;quation, puis que soudain je ne voyais plus comment poursuivre.</p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7112-250x188.jpeg" class="alignnone size-full wp-image-63913 paysage" alt="Maguelone" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7112-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7112-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7112-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7112.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7120-250x188.jpeg" class="alignnone size-full wp-image-63915 paysage" alt="Maguelone" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7120-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7120-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7120-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7120.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7122-250x188.jpeg" class="alignnone size-full wp-image-63916 paysage" alt="La Gardiole" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7122-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7122-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7122-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7122.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Samedi 30, Balaruc</h3><p>Tenir un journal, c&rsquo;est comme bivouaquer tous les soirs dans un lieu diff&eacute;rent alors qu&rsquo;&eacute;crire un livre revient &agrave; construire une maison, avec au moins une vague id&eacute;e de sa forme finale. Le journal serait de la litt&eacute;rature nomade, le roman de la litt&eacute;rature s&eacute;dentaire. Le Facteur Cheval a tent&eacute; d&rsquo;unir les deux pratiques avec son palais. J&rsquo;avoue que j&rsquo;aime le nomadisme, je ne me sens jamais aussi libre, jamais aussi vivant, que quand je pars sur les chemins. J&rsquo;aime n&eacute;anmoins ma maison.</p><hr><p>&laquo;&nbsp;Boutefeu&nbsp;: B&acirc;ton garni &agrave; son extr&eacute;mit&eacute; d&rsquo;une m&egrave;che pour mettre le feu &agrave; la charge d&rsquo;un canon, allumer un feu.&nbsp;&raquo; Booter un ordinateur, c&rsquo;est mettre le feu &agrave; l&rsquo;ordinateur, c&rsquo;est lui donner la vie.</p><hr><p>Texte coup&eacute; de mon roman, qui n&rsquo;a rien &agrave; y faire, surtout &agrave; l&rsquo;endroit o&ugrave; il a surgi. &laquo;&nbsp;Je me sens insignifiant. J&rsquo;ai g&acirc;ch&eacute; ma vie en me voulant &eacute;crivain. Quelle id&eacute;e m&rsquo;a pris quand j&rsquo;&eacute;tais jeune et que rien ne me destinait &agrave; cette carri&egrave;re, sinon une tendance de mon esprit &agrave; s&rsquo;exciter, &agrave; &ecirc;tre en constante &eacute;bullition et &agrave; ressentir des &eacute;motions excessives, qui parfois me plongeaient dans des &eacute;tats extatiques. &Agrave; l&rsquo;&eacute;poque des cavernes, j&rsquo;aurais &eacute;t&eacute; un shaman. Mon cerveau, form&eacute; &agrave; la rationalit&eacute;, n&rsquo;a fait que tenter de contr&ocirc;ler une force mystique, une irruption de la folie qui exige des actes au nom des r&ecirc;ves, comme si vivre une vie r&eacute;gl&eacute;e du matin au soir ne suffisait pas, comme si les histoires des autres devaient toutes &ecirc;tre exp&eacute;riment&eacute;es, non seulement par la m&eacute;diation de la fiction, mais &eacute;prouv&eacute;es dans ma chair.</p><p>&laquo;&nbsp;Dans certaines configurations, les mots ont un pouvoir incantatoire. Quand je jouais &agrave; <em>Donjons &amp; Dragons</em>, j&rsquo;incarnais des magiciens. D&rsquo;une phrase, ils charmaient leurs adversaires ou d&eacute;liaient leur langue. Parfois au d&eacute;tour d&rsquo;un texte, je tombe en arr&ecirc;t devant un passage. Une femme dit&nbsp;: &laquo; Je me promenais seule, dans les faubourgs d&rsquo;une grande ville, par des rues mis&eacute;rables et boueuses, bord&eacute;es de petites maisons tristes. &raquo; Je suis t&eacute;l&eacute;port&eacute; dans le froid noir de l&rsquo;hiver, non loin d&rsquo;usines fumeuses. Mes pieds nus laissent dans la glaise des empreintes d&eacute;j&agrave; recouvertes de suie. Je tousse, tremble, souffrant d&rsquo;une maladie pulmonaire incurable.</p><p>&laquo;&nbsp;Un jour de mon enfance, je suppose, une phrase aussi myst&eacute;rieuse que celle de la femme m&rsquo;a ensorcel&eacute;, et j&rsquo;ai pass&eacute; ma vie &agrave; tenter de la r&eacute;inventer, pour la glisser dans un de mes textes, et qu&rsquo;elle transmette son pouvoir v&eacute;n&eacute;neux &agrave; d&rsquo;autres esprits vuln&eacute;rables. J&rsquo;aurais mieux fait d&rsquo;&ecirc;tre po&egrave;te, mais la po&eacute;sie m&rsquo;a toujours r&eacute;pugn&eacute;, par sa proximit&eacute; avec les pri&egrave;res que j&rsquo;ai un temps d&ucirc; supporter dans les &eacute;glises o&ugrave; ma m&egrave;re m&rsquo;a pouss&eacute; contre ma volont&eacute;, jusqu&rsquo;&agrave; ce que je r&eacute;ussisse &agrave; m&rsquo;opposer &agrave; cet endoctrinement. Il m&rsquo;est rest&eacute; la prose, apparemment sans danger, avec laquelle j&rsquo;aurais pu construire des cath&eacute;drales.&nbsp;&raquo;</p><hr><p>Des copains s&rsquo;engagent sur diverses courses d&rsquo;endurance qui exigent de transporter un traqueur, de fa&ccedil;on que l&rsquo;organisation puisse v&eacute;rifier qu&rsquo;ils suivent le parcours et ne trichent pas, et qu&rsquo;aussi les spectateurs suivent l&rsquo;aventure &agrave; distance. Mais en fin de compte, on reste dans la mise en sc&egrave;ne de soi, dans la m&eacute;diatisation de la vie, dans le r&eacute;cit plus que dans le faire, mais un r&eacute;cit qui a perdu tout sens du romanesque. Dans <em>J&rsquo;ai d&eacute;branch&eacute;</em>, je commence par une histoire de tracking avort&eacute;e, quand j&rsquo;ai noy&eacute; mon t&eacute;l&eacute;phone alors que je comptais documenter une randonn&eacute;e en kayak. J&rsquo;&eacute;tais devenu si accro &agrave; mon existence sociale que j&rsquo;avais fini par oublier de me recentrer sur moi. Nous sommes d&eacute;j&agrave; assez traqu&eacute;s contre notre volont&eacute; pour en prime alimenter la machine et surtout en pousser d&rsquo;autres &agrave; vouloir se publiciser davantage, quitte &agrave; prendre toutes sortes de risques physiques et sociaux. Cette surench&egrave;re rend la vie &laquo;&nbsp;normale&nbsp;&raquo; insipide. &laquo;&nbsp;Lui, il s&rsquo;&eacute;clate pendant que moi je lis un bouquin dans mon canap&eacute;. Putain, je g&acirc;che ma vie.&nbsp;&raquo; Voil&agrave; en substance le message. Je ne peux pas approuver.</p><p><img width="250" height="188" src="../../../../images_tc/2022/05/IMG_7131-250x188.jpeg" class="alignnone size-full wp-image-63917 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/05/IMG_7131-250x188.jpeg 250w, ../../../../images_tc/2022/05/IMG_7131-768x576.jpeg 768w, ../../../../images_tc/2022/05/IMG_7131-1024x768.jpeg 1024w, ../../../../images_tc/2022/05/IMG_7131.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share63902"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Avril+2022&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F05%2F01%2Fcarnet-de-route-avril-2022%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F05%2F01%2Fcarnet-de-route-avril-2022%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F05%2F01%2Fcarnet-de-route-avril-2022%2F&amp;title=Avril+2022" target="_blank"></a></div></div></div></div><h4><a href="../../../../2022/04/08/carnet-de-route-mars-2022/index.html">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 81</a>  <span itemprop="datePublished" content="2022-05-01T20:15:00" title="Publi  20:15"> <a href="../../../../2022/05/index.html">1 mai</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/06/01/carnet-de-route-mai-2022/index.html"> &gt;</a></h4></body></html>