<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Juin 2022</title><link rel="canonical" href="https:/tcrouzet.com/2022/07/02/carnet-de-route-juin-2022/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Juin 2022" /><meta property="og:description" content="Mercredi 1<sup>er</sup>, Balaruc Comme si on ne pouvait dire notre temps que par fragments. Ce pourrait &ecirc;tre le titre d&rsquo;un essai, ou le cahier des charges d&rsquo;un projet artistique, ou une affirmation. Jeudi 2, Balaruc Virginia a peur pour sa vie lors des bombardements allemands d&rsquo;ao&ucirc;t 1940 et six mois plus tard elle se suicide. [&hellip;]" /><meta property="og:url" content="/2022/07/02/carnet-de-route-juin-2022/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2022-07-02T18:18:24+00:00" /><meta property="article:modified_time" content="2022-08-02T04:46:22+00:00" /><meta property="og:image" content="../../../../images_tc/2022/07/IMG_7705.jpeg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2022/07/IMG_7705-768x576.jpeg" class="attachment-medium size-medium" alt="Lac de Vailhan" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/07/IMG_7705-768x576.jpeg 768w, ../../../../images_tc/2022/07/IMG_7705-1024x768.jpeg 1024w, ../../../../images_tc/2022/07/IMG_7705-250x188.jpeg 250w, ../../../../images_tc/2022/07/IMG_7705.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Juin 2022</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><h3>Mercredi 1<sup>er</sup>, Balaruc</h3><p><em>Comme si on ne pouvait dire notre temps que par fragments.</em> Ce pourrait &ecirc;tre le titre d&rsquo;un essai, ou le cahier des charges d&rsquo;un projet artistique, ou une affirmation.</p><h3>Jeudi 2, Balaruc</h3><p>Virginia a peur pour sa vie lors des bombardements allemands d&rsquo;ao&ucirc;t 1940 et six mois plus tard elle se suicide. J&rsquo;ai du mal &agrave; comprendre comment la vie peut &ecirc;tre pr&eacute;cieuse, puis imm&eacute;diatement dilapid&eacute;e. Je ne vois que la maladie soudaine comme explication.</p><h3>Vendredi 3, Balaruc</h3><p>R&eacute;veil &agrave; cinq heures, stress&eacute; par Parcoursup. Une m&eacute;canique bien huil&eacute;e, implacable, sans surprise. Beaucoup de mal a &eacute;t&eacute; dit de cette plateforme, qui s&rsquo;av&egrave;re terriblement efficace. Pour chaque v&oelig;u en attente, l&rsquo;&eacute;l&egrave;ve est class&eacute; et on sait jusqu&rsquo;o&ugrave; dans le classement le d&eacute;compte est remont&eacute; les ann&eacute;es pr&eacute;c&eacute;dentes, on conna&icirc;t donc plus au moins ses chances, et inutile de r&ecirc;ver &agrave; des miracles. Le stress vient de la n&eacute;cessit&eacute; de choisir entre des trajectoires diff&eacute;rentes, des villes diff&eacute;rentes, de plus ou moins grandes prises de risque. Pour Tim, entrer directement dans une &eacute;cole d&rsquo;ing&eacute;nieur moyenne ou tenter une pr&eacute;pa dans l&rsquo;espoir de d&eacute;crocher mieux dans deux ans.</p><hr><p>Nous partons pour Montagnac. Nous ne sommes pas sur l&rsquo;autoroute que nous voil&agrave; dans un bouchon, dont nous &eacute;mergeons trente minutes plus tard apr&egrave;s avoir parcouru trois kilom&egrave;tres. Tout au long du trajet, surtout &agrave; partir de Narbonne, nous remontons un bouchon continu. Ma m&egrave;re qui nous accompagne demande o&ugrave; vont ces gens. Comme nous ils veulent changer d&rsquo;air. Cette folie routi&egrave;re me donne la naus&eacute;e. Nous sommes en crise et nous la nions. Quand nous faisons le plein, je d&eacute;couvre &agrave; quel point un simple week-end engendre des d&eacute;penses d&eacute;lirantes. Nous sommes des cigales. La d&eacute;pendance &agrave; la voiture me d&eacute;sesp&egrave;re. Au-del&agrave; de l&rsquo;impact &eacute;cologique, il y a le temps pass&eacute; &agrave; conduire, qui ne me procure aucun plaisir, alors que chaque kilom&egrave;tre &agrave; v&eacute;lo est extravoluptueux, m&ecirc;me quand je grimace dans les mont&eacute;es.</p><h3>Samedi 4, Montagnac</h3><p>Modiano est le plus grand fabricant de cupcakes de la litt&eacute;rature fran&ccedil;aise. Une seule recette, un seul moule, mais une texture moelleuse incomparable. J&rsquo;aime ses livres, mais n&rsquo;aurais pas aim&eacute; les &eacute;crire. Je me serais ennuy&eacute;. Je pr&eacute;f&egrave;re Virginia qui aborde chacun de ses textes comme une r&eacute;volution et une remise en cause des principes appris au pr&eacute;alable. Ainsi, il en va des &eacute;crivains comme des restaurants. Certains proposent peu de plats, mais les r&eacute;ussissent &agrave; coup s&ucirc;r.</p><hr><p>Nous mangeons dans un restaurant o&ugrave; le serveur commence par nous servir un petit appetizer, puis une petite entr&eacute;e, puis un petit plat et nous sommes oblig&eacute;s de commander un petit dessert, car nous avons encore faim, surtout les gar&ccedil;ons qui deviennent de plus en plus gargantuesques. Nous rigolons beaucoup. &laquo;&nbsp;Tu reprendras bien une petite bouch&eacute;e&hellip;&nbsp;&raquo;</p><hr><p>J&rsquo;ai de plus en plus du mal avec les restaurants et leurs cartes remplies de viandes et de prot&eacute;ines animales. Mon meilleur repas de la journ&eacute;e reste mon matinal bol de c&eacute;r&eacute;ales et de fruits.</p><h3>Dimanche 5, Montagnac</h3><p>Dans une lointaine galaxie. Des mondes retourn&eacute;s au mieux &agrave; notre niveau technologique, mais interconnect&eacute;s par des portes de t&eacute;l&eacute;portation. Voil&agrave; qui r&eacute;soudrait mon d&eacute;sir de space opera et ma hantise de commettre des b&eacute;vues technologiques, d&rsquo;&eacute;crire un livre aussit&ocirc;t p&eacute;rim&eacute;. Ce serait l&rsquo;histoire du d&eacute;couvreur des portes et de ses voyages. Ce pourrait &ecirc;tre une s&eacute;rie interminable.</p><p>Cette id&eacute;e arrive apr&egrave;s une nuit orageuse, d&eacute;chir&eacute;e par des feux d&rsquo;artifice interminables, et mon ventre retourn&eacute; par la glace que j&rsquo;ai exceptionnellement mang&eacute; en soir&eacute;e. Souvent mes id&eacute;es jaillissent au cours de d&eacute;sordres gastriques, quand tout leur semble d&eacute;favorable, peut-&ecirc;tre parce que l&rsquo;inconfort pousse le cerveau &agrave; s&rsquo;&eacute;chapper.</p><hr><p>Le 5 novembre 1940, lors d&rsquo;une inondation historique, qui transforme et magnifie les paysages, Virginia se dit &laquo;&nbsp;tr&egrave;s heureuse&nbsp;&raquo;. Je me suis toujours m&eacute;fi&eacute; de l&rsquo;enthousiasme des d&eacute;pressifs. Il pr&eacute;c&egrave;de souvent l&rsquo;effondrement. D&rsquo;ailleurs, le 29 d&eacute;cembre, plus rien ne va. &laquo;&nbsp;Je d&eacute;teste la duret&eacute; de la vieillesse. Je la sens venir. Je grince. Je suis aigre.&nbsp;&raquo; Puis &laquo;&nbsp;La seule justification de mon &oelig;uvre c&rsquo;est ma vie.&nbsp;&raquo; Si c&rsquo;&eacute;tait vrai, le suicide g&acirc;cherait tout, ou tout au moins donnerait une dimension tragique &agrave; l&rsquo;&oelig;uvre.</p><p>Je ne crois pas qu&rsquo;une &oelig;uvre doive se justifier par quoi que ce soit. Une &oelig;uvre est au mieux un alibi pour vivre. L&rsquo;&oelig;uvre n&rsquo;a de sens que tant qu&rsquo;elle nous accompagne dans la vie.</p><h3>Mardi 7, Balaruc</h3><p>Avec Parcoursup, l&rsquo;exp&eacute;rience du Bac n&rsquo;est plus seulement celle de l&rsquo;&eacute;l&egrave;ve, mais de toute sa famille. Mon penchant data crunching me pousse &agrave; croiser les nombres, <a href="https:/data.enseignementsup-recherche.gouv.fr/pages/parcoursupdata/?disjunctive.fili">souvent accessibles hors Parcoursup</a> pour r&eacute;duire la possibilit&eacute; de surprise. Il y a un business &agrave; monter pour ajouter une couche statistique &agrave; l&rsquo;outil d&eacute;j&agrave; assez complet propos&eacute; par l&rsquo;&eacute;ducation nationale, qui aurait pour fonction que diminuer le stress de l&rsquo;attente, une ambition apparemment n&eacute;glig&eacute;e par les d&eacute;veloppeurs du service.</p><h3>Mercredi 8, Balaruc</h3><p><em>Le num&eacute;ro</em>. Une femme regarde un film o&ugrave; un homme dessine une femme dans un caf&eacute;. Curieuse, la portrait&eacute;e vient admirer le dessin et l&rsquo;homme le lui offre. Elle lui demande de le signer. Il indique &agrave; la place son num&eacute;ro de t&eacute;l&eacute;phone. Le num&eacute;ro frappe la femme qui regarde le film. Inexplicablement, le lendemain matin, elle se souvient du num&eacute;ro. Et le surlendemain aussi, comme si ce num&eacute;ro l&rsquo;obs&eacute;dait, alors elle finit par l&rsquo;appeler. Un homme r&eacute;pond et lui dit qu&rsquo;elle a appel&eacute; un num&eacute;ro magique. Il lui raconte une &eacute;trange histoire&nbsp;: il a lui-m&ecirc;me d&eacute;couvert un num&eacute;ro dans un livre et il l&rsquo;a lui-m&ecirc;me appel&eacute;. Et ainsi de suite. Un num&eacute;ro dans un tableau, une photo, une publicit&eacute;&hellip; imbriqu&eacute;s dans un jeu de poup&eacute;e russe. Des num&eacute;ros &eacute;sot&eacute;riques, dont la structure aurait quelque chose de fascinant.</p><h3>Jeudi 9, Balaruc</h3><p>Suis orphelin de Virginia, je n&rsquo;ai pas encore trouv&eacute; le livre qui me tiendra compagnie tous les matins.</p><hr><p>Je boucle mon premier jet de <em>Quelques atomes de v&eacute;rit&eacute;</em>, je crois que mes passages pr&eacute;f&eacute;r&eacute;s ne toucheront gu&egrave;re les lecteurs.</p><hr><p>Se placer &agrave; un endroit, le d&eacute;crire, puis reculer et le d&eacute;crire de nouveau, puis recommencer.</p><h3>Vendredi 10, Balaruc</h3><p>Je m&rsquo;&eacute;tais jur&eacute; de ne plus faire du VTT en solo, puis je suis parti explorer, par 38&deg; au soleil. Grand plaisir, paysages sublimes, je rentre vends de dos, fonce dans une chemin &agrave; plus de quarante, un l&eacute;ger virage, une orni&egrave;re &eacute;norme se creuse, je ne r&eacute;ussis pas &agrave; rester sur la cr&ecirc;te et je plonge. Le choc est si violent qu&rsquo;il me laisse pantois, hurlant, essouffl&eacute;, il me faut cinq minutes pour me calmer et r&eacute;ussir &agrave; attraper une gourde pour boire. Violente douleur au-dessus de la hanche gauche. Je r&eacute;ussis &agrave; me redresser, je m&rsquo;assois, mange du glucose, au bout de quinze minutes je marche en poussant le v&eacute;lo, puis je parviens &agrave; p&eacute;daler jusqu&rsquo;&agrave; ma voiture. Quand j&rsquo;arrive chez moi, j&rsquo;ai un h&eacute;matome aussi gros qu&rsquo;un ballon de rugby. Mon copain Philippe arrive et me dit qu&rsquo;il me faut faire un scanner, au cas o&ugrave; j&rsquo;aurais endommag&eacute; mon rein gauche. Deux heures plus tard, je ressors des urgences, endolori de partout, mais rassur&eacute;. Philippe me pr&eacute;vient que je vais souffrir.</p><p><img width="250" height="188" src="../../../../images_tc/2022/07/IMG_7705-250x188.jpeg" class="alignnone size-full wp-image-64035 paysage" alt="Lac de Vailhan" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/07/IMG_7705-250x188.jpeg 250w, ../../../../images_tc/2022/07/IMG_7705-768x576.jpeg 768w, ../../../../images_tc/2022/07/IMG_7705-1024x768.jpeg 1024w, ../../../../images_tc/2022/07/IMG_7705.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="189" src="../../../../images_tc/2022/07/IMG_7706-250x189.jpeg" class="alignnone size-full wp-image-64036 paysage" alt="Barrage de Vailhan" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/07/IMG_7706-250x189.jpeg 250w, ../../../../images_tc/2022/07/IMG_7706-768x579.jpeg 768w, ../../../../images_tc/2022/07/IMG_7706-1024x772.jpeg 1024w, ../../../../images_tc/2022/07/IMG_7706.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2022/07/IMG_7710-250x188.jpeg" class="alignnone size-full wp-image-64037 paysage" alt="Vailhan" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/07/IMG_7710-250x188.jpeg 250w, ../../../../images_tc/2022/07/IMG_7710-768x576.jpeg 768w, ../../../../images_tc/2022/07/IMG_7710-1024x768.jpeg 1024w, ../../../../images_tc/2022/07/IMG_7710.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2022/07/IMG_7725-250x188.jpeg" class="alignnone size-full wp-image-64038 paysage" alt="Vailhan" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/07/IMG_7725-250x188.jpeg 250w, ../../../../images_tc/2022/07/IMG_7725-768x576.jpeg 768w, ../../../../images_tc/2022/07/IMG_7725-1024x768.jpeg 1024w, ../../../../images_tc/2022/07/IMG_7725.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2022/07/IMG_7731-250x188.jpeg" class="alignnone size-full wp-image-64039 paysage" alt="Pic Vissou" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/07/IMG_7731-250x188.jpeg 250w, ../../../../images_tc/2022/07/IMG_7731-768x576.jpeg 768w, ../../../../images_tc/2022/07/IMG_7731-1024x768.jpeg 1024w, ../../../../images_tc/2022/07/IMG_7731.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Samedi 11, Balaruc</h3><p>Je suis dans la peau d&rsquo;un vieillard perclus de douleurs. On dirait que je suis gripp&eacute; tant mon corps grince de partout, sensation d&rsquo;autant plus &eacute;trange que je suis aff&ucirc;t&eacute; et n&rsquo;aspire qu&rsquo;&agrave; remonter sur mon v&eacute;lo.</p><hr><p>On peut parler d&rsquo;&eacute;criture avec art et &eacute;crire des livres immondes. Qu&rsquo;en conclure&nbsp;? Que nous autres &eacute;crivains partageons la m&ecirc;me exp&eacute;rience du travail, mais que malheureusement nous ne poss&eacute;dons pas un g&eacute;nie &eacute;gal.</p><hr><p>Publier mon journal tous les mois m&rsquo;&eacute;vite de m&rsquo;y abandonner &agrave; des critiques nominales. La publication me pousse &agrave; la d&eacute;cence ordinaire (en plus de me gu&eacute;rir des jacasseries sur les r&eacute;seaux sociaux).</p><h3>Dimanche 12, Balaruc</h3><p><a href="https:/www.yourtango.com/self/how-know-father-wound-still-affects-you-today">Un psychoth&eacute;rapeute liste les cons&eacute;quences de l&rsquo;absence du p&egrave;re</a>&nbsp;: &laquo;&nbsp;drug and alcohol abuse, depression and suicide, teen pregnancy, sexual addiction, poverty, divorce, crime, broken marriages&nbsp;&raquo;, j&rsquo;ai envie d&rsquo;ajouter &laquo;&nbsp;writing addiction&nbsp;&raquo;. <a href="https:/www.rollingstone.com/culture/culture-features/stephen-king-the-rolling-stone-interview-191529/">Quand un journaliste demande &agrave; Stephen King si l&rsquo;&eacute;criture est une addiction</a>, il r&eacute;pond&nbsp;: &laquo;&nbsp;Yeah. Sure. I love it. And it&rsquo;s one of the few things where I do it less now and get as much out of it. Usually with dope and booze, you do it more and get less out of it as time goes by. It&rsquo;s still really good, but it&rsquo;s addictive, obsessive-compulsive behavior. So I&rsquo;ll write every day for maybe six months and get a draft of something&mdash;and then I make myself stop completely for 10 days or 12 days in order to let everything settle. But during that time off, I drive my wife crazy. She says, &lsquo;Get out of my way, get out of the house, go do something&mdash;paint a birdhouse, anything!&rsquo;&nbsp;&raquo;</p><h3>Lundi 13, Balaruc</h3><p>Le roman populaire a d&eacute;form&eacute; la litt&eacute;rature, faisant du personnage un imp&eacute;ratif. Il devient de plus en plus difficile de dire &laquo;&nbsp;je&nbsp;&raquo;, sans que ce &laquo;&nbsp;je&nbsp;&raquo; ait besoin de diff&eacute;rer de l&rsquo;auteur.</p><hr><p>Je suis un vieillard, je me tra&icirc;ne, mon dos m&rsquo;envoie des salves violentes au moindre faux mouvement, des coups de poignard qui me transpercent. Par-dessus s&rsquo;abat une chaleur lourde, &eacute;touffante, qui me prive d&rsquo;envie et de lucidit&eacute;. Je lis un Simenon, il y avait longtemps, c&rsquo;est bien comme toujours, mais pas d&eacute;cisif, comme toujours.</p><hr><p>Je r&eacute;ussis &agrave; accompagner &Eacute;mile au coll&egrave;ge, puis &agrave; rouler jusqu&rsquo;&agrave; Montpellier pour d&eacute;poser un Mac chez Apple, parce que le clavier s&rsquo;efface, parce que les touches ne r&eacute;pondent plus. Il ne reste que quelques jours avant la fin du programme de r&eacute;paration gratuite, suite &agrave; un d&eacute;faut de fabrication. Mais pourquoi interrompre ce programme au bout de quatre ans, alors que cette machine reste par ailleurs parfaitement fonctionnelle, et plus que suffisante pour un usage bureautique&nbsp;? Apple se fiche de nous, ent&eacute;rine l&rsquo;obsolescence programm&eacute;e. Au bout de quatre ans, on est cens&eacute; changer d&rsquo;ordinateur.</p><hr><p>R&ecirc;ver, lire des romans qui me font r&ecirc;ver, en &eacute;crire qui ont le m&ecirc;me pouvoir, parce que le r&eacute;alisme n&rsquo;a pas le pouvoir d&rsquo;enchanter le r&eacute;el. Je ne cesse de me dire qu&rsquo;un roman doit avoir une mission politique, oui, intensifier la vie. Je viens de passer un moment &agrave; regarder au loin des jeunes courir, plonger, se pousser &agrave; l&rsquo;eau, sur le ponton flottant. Et maintenant, la touffeur s&rsquo;en est all&eacute;e, la brise de mer apporte un peu de fra&icirc;cheur sur la terrasse. J&rsquo;y tra&icirc;ne parce que je suis handicap&eacute;. Je r&ecirc;ve parce que mon corps m&rsquo;immobilise. Je lis Simenon pour la m&ecirc;me raison. Il me fait plonger dans son atmosph&egrave;re, mais il ne me fait pas r&ecirc;ver. Il pique ma curiosit&eacute; par des artifices, et continuer &agrave; lire n&rsquo;a gu&egrave;re de sens, sinon d&rsquo;associer son rythme &agrave; celui de l&rsquo;&eacute;t&eacute; qui s&rsquo;installe.</p><h3>Mardi 14, Balaruc</h3><p>Mon corps pouss&eacute; au repos m&rsquo;impose de m&rsquo;abandonner au temps long de l&rsquo;&eacute;t&eacute;. Je n&rsquo;en profite pas pour &eacute;crire, je n&rsquo;ai pas envie d&rsquo;&eacute;crire. Je lis des tonnes de textes pour aider Tim &agrave; choisir la meilleure orientation pour lui.</p><hr><p><em>Cartes postales</em>. Une vieille id&eacute;e qui revient souvent. Des messages envoy&eacute;s &agrave; des amis, messages qui r&eacute;unis raconteraient une histoire. Non pas des posts que tout le monde pourrait lire, mais de v&eacute;ritables cartes postales, nominatives, intimes, dont les images et les textes devraient &ecirc;tre mis bout &agrave; bout.</p><h3>Mercredi 15, Balaruc</h3><p>Apr&egrave;s une s&eacute;ance chez mon ami ost&eacute;opathe, il m&rsquo;autorise &agrave; faire du v&eacute;lo malgr&eacute; ma douleur lombaire. L&rsquo;exercice devrait aider &agrave; r&eacute;sorber l&rsquo;h&eacute;matome. Petit quarante kilom&egrave;tres &agrave; une allure d&rsquo;escargot, avec arr&ecirc;t chez ma coiffeuse &agrave; qui je demande de d&eacute;boiser ma chevelure de hippie, puis retour &agrave; la maison, &eacute;puis&eacute; comme apr&egrave;s un cent kilom&egrave;tres montagneux. Je me sens bien, malgr&eacute; la fatigue. Dans l&rsquo;apr&egrave;s-midi, je me baigne, passe m&ecirc;me un bon moment &agrave; ratisser les algues devant la maison, mais plus tard, apr&egrave;s une heure vautr&eacute; dans une chaise longue, je n&rsquo;arrive plus &agrave; en sortir, la douleur est violente, &agrave; provoquer des flashes noirs.</p><h3>Jeudi 16, Balaruc</h3><p>Je suis optimiste quant &agrave; notre avenir collectif. Nous d&eacute;passerons la crise climatique sans traverser un grand effondrement. Nous trouverons des solutions parce que nous sommes plus g&eacute;niaux que stupides, en moyenne. Alors pourquoi, pour moi-m&ecirc;me, suis-je souvent moins optimiste&nbsp;? J&rsquo;ai tendance &agrave; envisager le pire. Pourtant, si j&rsquo;ai continu&eacute; &agrave; &eacute;crire c&rsquo;est parce que j&rsquo;ai toujours cru qu&rsquo;il existait des lecteurs quelque part, que je travaillais pour ma propre &eacute;dification et aussi un collectif. Si je renonce &agrave; cette croyance, alors je n&rsquo;ai plus aucune raison d&rsquo;&eacute;crire, m&ecirc;me pour moi, parce que mon &eacute;dification passe en partie par les autres. <em>You never walk alone</em>.</p><hr><p>La moindre torsion me poignarde. C&rsquo;est &agrave; hurler. M&rsquo;allonger est une torture, me redresser aussi. Je suis incapable de me pencher. Hier, j&rsquo;en ai trop fait, o&ugrave; peut-&ecirc;tre que la gu&eacute;rison passe par une phase de tension. Impression d&rsquo;&ecirc;tre fi&eacute;vreux. Mal fichu. Je sais qu&rsquo;il y a un risque d&rsquo;infection avec les gros h&eacute;matomes.</p><h3>Vendredi 17, Balaruc</h3><p>Les coups de poignard se multiplient, tout faux mouvement me fait grimacer, fermer les yeux, pousser un cri. Je ne sais plus quoi faire de mon corps. Les jours passent et la souffrance s&rsquo;intensifie, hyper localis&eacute;e, alors que tout le reste de mon corps aspire &agrave; se d&eacute;penser.</p><hr><p>Apr&egrave;s avoir lu un Goncourt qui use et abuse de la voix passive dans la sc&egrave;ne inaugurale, je retombe sur un texte d&rsquo;Hemingway qui utilise la couleur si particuli&egrave;re de la voix passive d&egrave;s le premier paragraphe. <em>&Icirc;les &agrave; la d&eacute;rive</em>. Je n&rsquo;avais jamais entendu parler de ce roman, peu convaincant, qui me fatigue assez vite. Hemingway s&rsquo;abandonne &agrave; sa pente, sans le moindre effort pour s&rsquo;en extraire.</p><h3>Samedi 18, Balaruc</h3><p>Tim arrive au bout de Parcoursup. Il a sur la table les deux meilleures propositions imaginables pour le travail fourni. Le week-end s&rsquo;annonce compliqu&eacute;, pas id&eacute;al pour la pr&eacute;paration du grand oral de lundi. De mon c&ocirc;t&eacute;, je vais pouvoir cesser de m&rsquo;&eacute;veiller au milieu de la nuit pour computer ses classements en avant-premi&egrave;re. Parcoursup m&rsquo;aura autant obs&eacute;d&eacute; que le covid. J&rsquo;aurais d&ucirc; faire statisticien.</p><h3>Dimanche 19, Balaruc</h3><p>Tous les matins, je marche, puisque je ne peux pas p&eacute;daler, et la souffrance dans le dos me semble augmenter plut&ocirc;t que s&rsquo;amenuiser. Je vis sans envisager la gu&eacute;rison. Sensation d&eacute;sagr&eacute;able qui me prive de volont&eacute;. J&rsquo;en suis &agrave; me demander s&rsquo;il est encore raisonnable de r&ecirc;ver &agrave; mon bikepacking Paris-S&egrave;te dans deux semaines.</p><h3>Lundi 20, Balaruc</h3><p>Je r&eacute;ussis tant bien que mal un 25&nbsp;km sur la piste cyclable. Impression de ne jamais avoir fait de v&eacute;lo. Mal partout. Pendant ce temps, Tim passe son grand oral et en termine avec le lyc&eacute;e. J&rsquo;ai encore du mal &agrave; croire que l&rsquo;ann&eacute;e prochaine il ne vivra plus &agrave; la maison.</p><h3>Mardi 21, Balaruc</h3><p>Hier, j&rsquo;ai <a href="2022/06/20/mon-experience-de-parent-avec-parcoursup/">r&eacute;sum&eacute; notre exp&eacute;rience Parcoursup</a> pour en faire profiter d&rsquo;autres familles. J&rsquo;ai re&ccedil;u quelques vol&eacute;es de haine, comme si de r&eacute;ussir &agrave; naviguer dans la jungle num&eacute;rique &eacute;tait une faute. J&rsquo;ai pass&eacute; des heures pour comprendre Parcoursup et le dompter. J&rsquo;ai investi du temps alors que ses d&eacute;tracteurs critiquent sans avoir fait l&rsquo;effort de comprendre. Ils s&rsquo;opposent par principe, parce qu&rsquo;ils s&rsquo;opposent au gouvernement qui a mis en place le syst&egrave;me. Plut&ocirc;t que de demander de l&rsquo;aide, ils rejettent, ce qu&rsquo;ils jugent in&eacute;galitaire. Mais j&rsquo;ai eu la libert&eacute; de comprendre, je suis &eacute;quip&eacute; pour comprendre, ils rejettent cette in&eacute;galit&eacute; aussi, alors que tous les bacheliers devraient &ecirc;tre aptes &agrave; comprendre cette m&eacute;canique et, s&rsquo;ils ne le sont pas, nous avons un immense probl&egrave;me &eacute;ducatif. Est-ce cela que met en &eacute;vidence Parcoursup&nbsp;? Nous formerions des bacheliers incapables de faire des r&egrave;gles de trois&nbsp;? Je me sens de l&rsquo;autre c&ocirc;t&eacute; d&rsquo;une faille profonde, sans &ecirc;tre capable de tendre la main &agrave; ceux qui se tiennent de l&rsquo;autre c&ocirc;t&eacute;, et nous nous &eacute;loignons toujours plus loin les uns des autres.</p><h3>Mercredi 22, Balaruc</h3><p>Je r&ecirc;ve d&rsquo;un texte qui me ferait entrer dans un autre monde, que je pourrais &eacute;laborer &agrave; loisir, pour mon plaisir, sans la moindre consid&eacute;ration litt&eacute;raire ou &eacute;ditoriale. Un space opera, c&rsquo;est tout ce que je peux en dire, avec pour particularit&eacute; de ne pas &ecirc;tre technologique.</p><hr><p>Je r&eacute;ussis un tour de l&rsquo;&eacute;tang. Les jambes vont, le dos grince toujours. Je dois r&eacute;p&eacute;ter cet exercice tous les jours pour drainer l&rsquo;h&eacute;matome, toujours impressionnant. Cette tension dans mon corps explique sans doute mon manque d&rsquo;app&eacute;tence litt&eacute;raire, m&ecirc;me lire me p&egrave;se, alors je termine de pr&eacute;parer la trace de mon voyage Paris S&egrave;te. Je m&rsquo;accroche &agrave; cette ligne &agrave; travers la France, j&rsquo;en fais un objectif, apr&egrave;s la Parcoursup de Tim, un point de bascule dans l&rsquo;ann&eacute;e.</p><h3>Jeudi 23, Balaruc</h3><p>Je pense &agrave; ce que je pourrais &eacute;crire plut&ocirc;t que d&rsquo;&eacute;crire. Je n&rsquo;ai m&ecirc;me pas besoin de prendre des notes, sauf dans ce journal pour me souvenir de mon &eacute;tat d&rsquo;esprit si un jour je me relis.</p><h3>Vendredi 24, Balaruc</h3><p>Belle rencontre avec S&eacute;verine Chevalier dont j&rsquo;avais lu <em>Clouer l&rsquo;ouest</em>, limpide coup de poing. Nous &eacute;crivons dans des genres diff&eacute;rents, mais avec une proximit&eacute; stylistique.</p><h3>Samedi 25, Balaruc</h3><p>Je d&eacute;pose un colis au centre de Frontignan, puis je passe dans une rue oubli&eacute;e, et l&agrave; je d&eacute;couvre une armurerie o&ugrave; mon p&egrave;re allait, &agrave; la devanture d&eacute;catie, dans son jus depuis les ann&eacute;es 1980. Bouff&eacute;e de sensations, odeur de l&rsquo;huile des armes, de la poudre, malaise&hellip; &eacute;cho &agrave; ma discussion avec S&eacute;verine, sur notre relation au p&egrave;re.</p><hr><p><a href="https:/futurism.com/neoscope/dyslexia-human-evolution-study">Les dyslexiques seraient plus aptes &agrave; rechercher de nouvelles informations plut&ocirc;t qu&rsquo;&agrave; acqu&eacute;rir les informations &eacute;tablies.</a> Les dyslexiques seraient plus curieux que studieux. Je me reconnais&nbsp;: j&rsquo;ai toujours eu du mal avec l&rsquo;orthographe et ne survis que gr&acirc;ce aux correcteurs orthographiques. Quand j&rsquo;&eacute;tais enfant, je ne comprenais pas pourquoi je devais m&eacute;moriser l&rsquo;orthographe des mots. C&rsquo;&eacute;tait du temps perdu. OK, certains les m&eacute;morisent sans faire un effort, mais pour moi c&rsquo;&eacute;tait un effort, alors je pr&eacute;f&eacute;rais vagabonder, et rien n&rsquo;a chang&eacute;.</p><h3>Dimanche 26, Balaruc</h3><p>Je suis toujours &eacute;tonn&eacute; quand les gens racontent leur vie sur Facebook, oubliant qu&rsquo;ils sont en public. Telle maman qui s&rsquo;extasie des r&eacute;sultats scolaires de ses bambins, par exemple. Je parle beaucoup de moi, pourtant il me semble que je garde mes distances. J&rsquo;ai discut&eacute; de Parcoursup parce que cette affaire m&rsquo;a pris beaucoup d&rsquo;&eacute;nergie, parce que c&rsquo;est un fait d&rsquo;&eacute;poque, je tente de g&eacute;n&eacute;raliser, non de donner des d&eacute;tails personnels qui n&rsquo;ont d&rsquo;int&eacute;r&ecirc;ts que pour mes proches. J&rsquo;applique la m&ecirc;me m&eacute;thode dans ce journal, ce qui peut-&ecirc;tre le rend inhumain, puisqu&rsquo;il y manque les grains de sable du quotidien, mais l&rsquo;exposition d&eacute;taill&eacute;e de mes constipations n&rsquo;apporterait pas grand-chose (d&rsquo;autant que depuis que je consomme du chia en abondance, j&rsquo;ai r&eacute;gl&eacute; ce probl&egrave;me). Bient&ocirc;t on lira sur Facebook&nbsp;: &laquo;&nbsp;Ce matin, j&rsquo;ai chi&eacute; merveilleusement, un long bronze caram&eacute;lis&eacute;.&nbsp;&raquo; Et les commentateurs s&rsquo;extasieront de hourras et de bravos et de f&eacute;licitations.</p><hr><p>Je retrouve des amis parisiens en visite &agrave; S&egrave;te pour le d&eacute;jeuner, puis je bois un verre avec Olivier Martinelli, l&rsquo;apr&egrave;s-midi passe en douceur, dans la chaleur estivale, sans que je culpabilise de vivre en vacancier. Le mal au dos &agrave; du bon&nbsp;: il m&rsquo;impose de ne rien faire.</p><h3>Lundi 27, Balaruc</h3><p>La douleur toujours pr&eacute;sente, lointaine, mais je contr&ocirc;le mes mouvements pour &eacute;viter les coups de poignard. Apprentissage de la vieillesse, r&eacute;p&eacute;tition. Deuxi&egrave;mes jours sans v&eacute;lo. Repos. J&rsquo;ai d&eacute;cid&eacute; de partir pour Paris la semaine prochaine, de tenter mon voyage. Je m&rsquo;en vais jouer au t&eacute;moin de mariage, puis rentre bricoler mon v&eacute;lo. Douceur du soir. Je reste immobile, les yeux &eacute;carquill&eacute;s.</p><h3>Mardi 28, Balaruc</h3><p>Retour d&rsquo;une amie ch&egrave;re sur <em>Quelques atomes de v&eacute;rit&eacute;</em>. Elle n&rsquo;a pas accroch&eacute; &agrave; mon projet, au passage du r&eacute;cit familial &agrave; l&rsquo;affabulation, quand je prends &agrave; mon compte la m&eacute;thode de mon p&egrave;re, invente &agrave; mon tour des histoires extravagantes. J&rsquo;avais cette hantise que cette bascule sonne faux, mais d&rsquo;un faux involontaire, alors que c&rsquo;est un faux intentionnel, avec des personnages qui ont tout de la caricature, auquel il est impossible de croire. Le romanesque contemporain s&eacute;rieux m&rsquo;emmerde. Je n&rsquo;y crois pas. J&rsquo;ai voulu un romanesque auquel il est impossible de croire, raconter avec le s&eacute;rieux de celui qui pense qu&rsquo;on peut le croire, alors que c&rsquo;est impossible, parce qu&rsquo;il est &eacute;vident pour tout le monde que le narrateur affabule. J&rsquo;aurais pu &eacute;crire une suite de <em>Mon p&egrave;re ce tueur</em> dans le m&ecirc;me style, mais j&rsquo;ai voulu partir ailleurs, c&rsquo;est toujours ailleurs qui m&rsquo;int&eacute;resse.</p><h3>Mercredi 29, Balaruc</h3><p>Hier soir, je regarde <a href="https:/www.youtube.com/watch?v=58RFWA4S7Hw&amp;t=4s&amp;ab_channel=ARTE">un reportage sur Simon &amp; Garfunkel</a>, quand ils composent <em>Bridge over troubled water</em>. Ils &eacute;taient au sommet de leur gloire et ils pouvaient tout oser. Et puis cet apr&egrave;s-midi, je passe &agrave; la fac de lettres r&eacute;pondre &agrave; quelques questions de Florence Th&eacute;rond et je prends conscience que quand j&rsquo;&eacute;crivais <em>One Minute</em>, j&rsquo;&eacute;tais dans le m&ecirc;me &eacute;tat, non pas &agrave; cause de la gloire, mais parce que la technologie d&rsquo;&eacute;criture et de publication me permettait de faire tout ce que je voulais.</p><hr><p><em>Le bar de la jet&eacute;e</em>. Raconter le caf&eacute; de ma jeunesse, la vie dans le caf&eacute;, les histoires qui le traversaient&hellip; Le texte commencerait par une longue description &agrave; la voix passive.</p><h3>Jeudi 30, Balaruc</h3><p>Des souvenirs du caf&eacute; ne cessent de remonter depuis hier. Je pourrais &eacute;crire une collection de portraits, d&rsquo;anecdotes&hellip; &agrave; la troisi&egrave;me personne, en me transformant en voyeur et non en acteur. Prendre de la distance avec le je. &Eacute;crire au pass&eacute; simple, pour une fois.</p><hr><p>Timoth&eacute;e valide d&eacute;finitivement son inscription en pr&eacute;pa &agrave; Paris. Fin d&rsquo;une &eacute;poque pour lui et nous.</p><hr><p>Olivier Auber a merveilleusement, ou plut&ocirc;t d&eacute;gueulassement <a href="https:/olivierauber.medium.com/intelligence-artificielle-2144d44cdd69">jou&eacute; avec une IA graphiste</a>, jusqu&rsquo;au moment o&ugrave; il a &eacute;t&eacute; banni de la plateforme, pour ses sous-entendus sexuels. J&rsquo;ai tent&eacute; de convertir quelques textes en images, puis j&rsquo;ai coll&eacute; le d&eacute;but de <em>Quelques atomes de v&eacute;rit&eacute;s</em>. Puis j&rsquo;ai fait d&rsquo;autres essais, notamment l&rsquo;un avec des portails de t&eacute;l&eacute;portation sur un monde avec deux soleils. Fascinant. Dessiner avec les mots. L&rsquo;art entame une r&eacute;volution hallucinante&nbsp;: <a href="https:/discord.com/channels/662267976984297473/989739733993263114">la cr&eacute;ation assist&eacute;e par la machine</a>.</p><p><img width="250" height="250" src="../../../../images_tc/2022/07/IA1-250x250.jpeg" class="alignnone size-full wp-image-64041 portrait" alt="IA dessin" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/07/IA1-250x250.jpeg 250w, ../../../../images_tc/2022/07/IA1-768x768.jpeg 768w, ../../../../images_tc/2022/07/IA1.jpeg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="250" src="../../../../images_tc/2022/07/IA2-250x250.jpeg" class="alignnone size-full wp-image-64042 portrait" alt="IA dessin" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/07/IA2-250x250.jpeg 250w, ../../../../images_tc/2022/07/IA2-768x768.jpeg 768w, ../../../../images_tc/2022/07/IA2-1024x1024.jpeg 1024w, ../../../../images_tc/2022/07/IA2.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64034"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Juin+2022&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F07%2F02%2Fcarnet-de-route-juin-2022%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F07%2F02%2Fcarnet-de-route-juin-2022%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F07%2F02%2Fcarnet-de-route-juin-2022%2F&amp;title=Juin+2022" target="_blank"></a></div></div></div></div><h4><a href="../../../../2022/06/01/carnet-de-route-mai-2022/index.html">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 83</a> ● <span itemprop="datePublished" content="2022-07-02T20:18:00" title="Publié à 20:18"> <a href="../../../../2022/07/index.html">2 juillet</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/08/01/carnet-de-route-juillet-2022/index.html"> &gt;</a></h4></body></html>