<article id="post-32895" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-05-22T18:11:27+02:00"/><meta itemprop="dateModified" content="2014-12-06T15:16:54+02:00"/><meta itemprop="url" content="/2013/05/22/creative-commons-by-sa/" /><div class="poster maxContainerWidth"><img width="760" height="452" src="https://tcrouzet.com/images_tc/2013/05/fbon.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/05/fbon.png 760w, https://tcrouzet.com/images_tc/2013/05/fbon-250x149.png 250w" sizes="(max-width: 760px) 100vw, 760px" /><div class="poster-title"><h1 itemprop="headline" id="title32895">Creative Commons BY-SA</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/05/01/cloudflare-vs-google-analytics/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine">Cuisine 40</a> ● <span itemprop="datePublished" content="2013-05-22T18:11:00" title="Publié à 18:11"> <a href="../../../../2013/05">22 mai</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share32895"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Creative+Commons+BY-SA&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F22%2Fcreative-commons-by-sa%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F22%2Fcreative-commons-by-sa%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F22%2Fcreative-commons-by-sa%2F&amp;title=Creative+Commons+BY-SA" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/05/22/creative-commons-by-sa/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/05/22/creative-commons-by-sa/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../tag/lhomme-qui-lave-les-mains/index.html">L'homme qui lave les mains</a> | <a href="../../../../tag/le-geste-qui-sauve/index.html">Le geste qui sauve</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-32895"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Et si bloguer pour ne rien dire &eacute;tait le v&eacute;ritable art du blog&nbsp;? D&egrave;s que je travaille &agrave; un texte un tant soit peu structur&eacute;, en ce moment <a href="../../../../tag/lhomme-qui-lave-les-mains/index.html"><em>L&rsquo;homme qui lave les mains</em></a>, je n&rsquo;ai plus de place pour &eacute;crire des billets, sinon celui-l&agrave;, pour raconter ma vie.<span id="more-32895"></span></p>
<p>Rien d&rsquo;extravagant. J&rsquo;&eacute;cris l&rsquo;histoire de Didier Pittet qui, en donnant le gel antibact&eacute;rien &agrave; l&rsquo;humanit&eacute;, sauve des milliers de vies tous les jours. En bouclant le premier chapitre, celui qui doit donner envie de d&eacute;couvrir la suite, j&rsquo;arrive &agrave; une conclusion imparable&nbsp;: j&rsquo;offrirai mon livre en <a href="http://creativecommons.fr/">Creative Commons BY-SA</a>, autorisant qui le veut &agrave; l&rsquo;&eacute;diter, m&ecirc;me &agrave; le vendre. Pas le choix. C&rsquo;est une n&eacute;cessit&eacute; morale, mais avec pas mal de questions &agrave; la cl&eacute;.</p>
<p>Didier est professeur de m&eacute;decine, chercheur, donc pay&eacute; par son institution&hellip; Et la plupart des d&eacute;fenseurs du libre sont comme lui &laquo;&nbsp;fonctionnaires&nbsp;&raquo; d&rsquo;un &Eacute;tat ou d&rsquo;une fondation. Plus facile comme &ccedil;a de demander aux cr&eacute;ateurs de partager. Non&nbsp;? Prot&eacute;ger par votre rente, bien au chaud, vous lancez de grandes id&eacute;es qui ne vous engagent en rien. Vous &ecirc;tes mal plac&eacute;s pour donner des le&ccedil;ons, et je ne dis pas &ccedil;a pour Didier, bien trop occup&eacute; par le d&eacute;veloppement de l&rsquo;hygi&egrave;ne des mains, et pour qui le libre est une <em>terra incognita</em> o&ugrave; il s&rsquo;est engag&eacute; inconsciemment.</p>
<p>Je r&acirc;le parce qu&rsquo;il me faut acheter un nouvel ordinateur, ma machine de bureau et mon ordinateur portable approchant de la rupture. Je r&acirc;le parce que je paye pour donner. Vous me direz que personne ne m&rsquo;y oblige. Mais imaginez ce que deviendrait le Net si nous cessions tous de donner. Compliqu&eacute;.</p>
<p>Pas pour autant d&eacute;courag&eacute;, je cherche donc un ultrabook. Apr&egrave;s &eacute;tude du march&eacute;, le meilleur appara&icirc;t &ecirc;tre le MacBook&nbsp;Pro. Probl&egrave;me, j&rsquo;ai divorc&eacute; d&rsquo;Apple en 1985. Mais j&rsquo;ai beau chercher, je ne trouve aucun PC &eacute;quivalant. Au mieux les ultrabooks concurrents ont des &eacute;crans HD, jamais de Retina. Quand ils disposent de disque SSD, c&rsquo;est avec des tailles an&eacute;miques. Leur autonomie laisse &agrave; d&eacute;sirer. J&rsquo;ai m&ecirc;me d&eacute;couvert un test qui disait que le MacBook &eacute;tait le plus performant des ultrabooks sous Windows. Tout fout le camp.</p>
<p>Et puis j&rsquo;exp&eacute;rimente en ce moment l&rsquo;&eacute;criture avec <a href="http://www.literatureandlatte.com/scrivener.php">Scrivener</a>. En parall&egrave;le, <a href="http://www.tierslivre.net/spip/spip.php?article3535">Fran&ccedil;ois Bon</a> et <a href="http://lafeuille.blog.lemonde.fr/2013/05/17/les-nouvelles-interfaces-decriture/">Hubert Guillaud</a> ont &eacute;crit des billets sur les nouveaux outils d&rsquo;&eacute;critures. Et il faut bien constater qu&rsquo;ils arrivent sur Mac en priorit&eacute;, comme si le PC n&rsquo;&eacute;tait pas une machine de cr&eacute;atif.</p>
<p>Une petite voix me dit &laquo;&nbsp;Pourquoi pas un Mac sous MacOS&nbsp;?&nbsp;&raquo; Ce serait une r&eacute;volution, bien plus que d&rsquo;&ecirc;tre pass&eacute; &agrave; l&rsquo;iPad et &agrave; l&rsquo;iPhone, mais pas gigantesque &agrave; vrai dire. Quand je bidouille, c&rsquo;est toujours sur un serveur Linux, lointain, donc peu importe le terminal que j&rsquo;utilise. Alors, oui, je n&rsquo;ai jamais &eacute;t&eacute; aussi pr&ecirc;t de faire mon <em>coming back</em>, et pourtant j&rsquo;ex&egrave;cre Apple, sa dictature, sa pr&eacute;tention&hellip; mais peut-&ecirc;tre ces d&eacute;fauts sont ceux-l&agrave; m&ecirc;mes qui poussent &agrave; se surpasser (je dis &ccedil;a aussi pour moi).</p>
<p>Bon sang, bougez-vous les autres. Pour avoir un PC qui approche le MacBook, et encore de tr&egrave;s loin, il me faut choisit un <a href="http://fr.asus.com/Notebooks/Superior_Mobility/ASUS_ZENBOOK_UX32VD/#specifications">Asus</a>, changer le disque dur, augmenter la RAM&hellip; et sans doute tendre vers un prix gu&egrave;re inf&eacute;rieur.</p>
<p>Tout cela me turlupine. L&rsquo;ordinateur est mon stylo. Pour un auteur, ce n&rsquo;est pas n&eacute;gligeable. Je sais qu&rsquo;il influence ce que j&rsquo;&eacute;cris. Et, en ce moment, le sifflement du ventilateur de mon vieux PC me donne l&rsquo;impression que je suis dans un jet au d&eacute;collage. Stressant. Je me prends &agrave; r&ecirc;ver de silence et de grande profondeur de pixels.</p>
<div id="image1" class="image"><a href="http://http://www.tierslivre.net/spip/spip.php?article3535"><img width="250" height="149" src="https://tcrouzet.com/images_tc/2013/05/fbon-250x149.png" class="alignnone size-large wp-image-32896 portrait" alt="Tiers Livre" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/05/fbon-250x149.png 250w, https://tcrouzet.com/images_tc/2013/05/fbon.png 760w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Tiers Livre</div></div>
<p>Et alors que je boucle cet article, que j&rsquo;y ajoute les liens, je d&eacute;couvre que Fran&ccedil;ois Bon a rendu son blog payant au-del&agrave; d&rsquo;une consultation rapide. <a href="../../../../2013/05/15/le-blog-sans-conversation/index.html">J&rsquo;ai &eacute;voqu&eacute; l&rsquo;id&eacute;e d&rsquo;ajouter moi aussi un parcm&egrave;tre.</a> Allons-nous &ecirc;tre tous oblig&eacute;s d&rsquo;en passer par l&agrave;&nbsp;? La question est s&eacute;rieuse. J&rsquo;ai plus d&rsquo;encre dans mon stylo. Tout &ccedil;a est bien paradoxal alors que je me propose d&rsquo;offrir mon prochain livre.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share32895"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Creative+Commons+BY-SA&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F22%2Fcreative-commons-by-sa%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F22%2Fcreative-commons-by-sa%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F22%2Fcreative-commons-by-sa%2F&amp;title=Creative+Commons+BY-SA" target="_blank"></a></div></div></div></div></div></article>