<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-53926 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-53926" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Covid"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-04-11T14:39:27+02:00"/><meta itemprop="dateModified" content="2020-04-11T20:24:06+02:00"/><meta itemprop="url" content="/2020/04/11/je-ne-defends-pas-le-gouvernement-mais-les-soignants/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/04/IMG_0254-768x576.jpeg" class="poster-img poster-img-full" alt="Notre avenir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0254-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0254-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0254-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0254.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Notre avenir</div><div class="poster-title"><h1 itemprop="headline" id="title53926">Je ne défends pas le gouvernement mais les soignants</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/04/10/le-coronavirus-infecte-nos-cerveaux/index.html" class="prev">&lt; </a><a href="../../../../tag/confinement">Covid 28</a> ● <span itemprop="datePublished" content="2020-04-11T14:39:00" title="Publié à 14:39"> <a href="../../../../2020/04">11 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/04/12/deux-scenarios-de-deconfinement/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53926"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+ne+d%C3%A9fends+pas+le+gouvernement+mais+les+soignants&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F11%2Fje-ne-defends-pas-le-gouvernement-mais-les-soignants%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F11%2Fje-ne-defends-pas-le-gouvernement-mais-les-soignants%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F11%2Fje-ne-defends-pas-le-gouvernement-mais-les-soignants%2F&amp;title=Je+ne+d%C3%A9fends+pas+le+gouvernement+mais+les+soignants" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/04/11/je-ne-defends-pas-le-gouvernement-mais-les-soignants/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/04/11/je-ne-defends-pas-le-gouvernement-mais-les-soignants/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53926"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Parce que je tente de montrer qu&rsquo;une d&eacute;cision du gouvernement fran&ccedil;ais n&rsquo;est pas mauvaise, <a href="../../../../2020/04/10/le-coronavirus-infecte-nos-cerveaux/index.html">le choix du confinement</a>, je serais un macroniste int&eacute;griste, ce qui justifie que des nu&eacute;es d&rsquo;insultes me tombent dessus, alors que je ne revendique que le droit de rester debout, de juger sur faits, souvent chiffres &agrave; l&rsquo;appui. En v&eacute;rit&eacute;, je ne tente que de d&eacute;fendre les soignants et mes nombreux amis m&eacute;decins.<span id="more-53926"></span></p>
<p>J&rsquo;ai essay&eacute; d&rsquo;expliquer pourquoi <a href="../../../../2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/index.html">le confinement &eacute;tait la seule strat&eacute;gie possible</a>, en revenant sur l&rsquo;&eacute;volution de nos connaissances au fil des derniers mois, mais on m&rsquo;oppose ce que nous savons aujourd&rsquo;hui &agrave; ce que nous ne savions pas hier, ou m&ecirc;me ce que nous ne faisons que soup&ccedil;onner aujourd&rsquo;hui. Je suis d&eacute;pit&eacute;, d&eacute;sempar&eacute;. Chez beaucoup d&rsquo;entre nous, la col&egrave;re a pris le dessus sur la raison, et j&rsquo;ai peur que cette &eacute;motion d&eacute;vastatrice n&rsquo;enfle encore davantage.</p>
<p>Tout en d&eacute;fendant le confinement, j&rsquo;ai milit&eacute; pour une autre forme de confinement comme chez nos voisins suisses, allemands, belges ou presque voisins portugais, tous adoptant des confinements reposant avant tout sur la responsabilisation, donc moins lourds, moins policiers, et qui de fait seront mieux respect&eacute;s dans la dur&eacute;e, car moins contraignants, et aussi plus faciles &agrave; lever.</p>
<p>Depuis le premier jour, <a href="../../../../tag/confinement/index.html">je pointe les anomalies, les erreurs, les b&eacute;vues, les d&eacute;rives</a>, je suis plus critique qu&rsquo;autre chose, mais il me suffit de ne pas d&eacute;sapprouver un point, pour que les vautours s&rsquo;abattent sur moi, comme si &laquo;&nbsp;contre un jour, on devait &ecirc;tre contre toujours&nbsp;&nbsp;&raquo;. D&eacute;sol&eacute;, je n&rsquo;appartiens &agrave; aucun parti, aucun syndicat, je ne d&eacute;pends d&rsquo;aucune institution &eacute;tatique pour vivre, je n&rsquo;ai rien &agrave; gagner dans cette affaire, sinon l&rsquo;espoir que nous ne sombrions pas dans le fascisme, un r&eacute;gime qui se nourrit de la b&ecirc;tise, de l&rsquo;aveuglement, des id&eacute;es &agrave; l&rsquo;emporte-pi&egrave;ce, un r&eacute;gime dont je n&rsquo;ai jamais autant senti la puissance potentielle qu&rsquo;en ce moment, et paradoxalement pas seulement chez les gens &eacute;tiquet&eacute;s d&rsquo;extr&ecirc;me droite. Le mal est plus r&eacute;pandu que je ne l&rsquo;avais imagin&eacute;, beaucoup de gens &eacute;tant pr&ecirc;ts &agrave; <a href="../../../../2020/04/10/le-coronavirus-infecte-nos-cerveaux/index.html">d&eacute;fendre une sortie de crise pour le moins meurtri&egrave;re</a>, ce qui me d&eacute;montre, comme l&rsquo;Histoire du XX<sup>e</sup> si&egrave;cle nous l&rsquo;a enseign&eacute;, que les extr&ecirc;mes politiques se rejoignent dans leur go&ucirc;t pour la violence.</p>
<p>Heureusement, j&rsquo;entends des voix mod&eacute;r&eacute;es qui me font le plus grand bien, j&rsquo;en ai d&eacute;sesp&eacute;r&eacute;ment besoin. R&eacute;pondant &agrave; un s&eacute;nateur fran&ccedil;ais inquiet de la strat&eacute;gie suisse, Antonio Hodgers, Pr&eacute;sident du Conseil d&rsquo;&Eacute;tat du canton de Gen&egrave;ve, <a href="https://www.heidi.news/sante/la-reponse-d-antonio-hodgers-au-senateur-qui-accuse-la-suisse-de-menacer-la-sante-des-francais">r&eacute;sume la diff&eacute;rence entre la strat&eacute;gie suisse et fran&ccedil;aise</a>&nbsp;:</p>
<blockquote><p>
  Tandis que le chef des arm&eacute;es Macron d&eacute;clame que la France est en guerre et donne une dimension martiale &agrave; la gestion de la crise, le Conseil f&eacute;d&eacute;ral suisse insiste sur la responsabilit&eacute; individuelle et pr&eacute;f&egrave;re la m&eacute;taphore sportive du marathon. (&hellip;) Le mod&egrave;le fran&ccedil;ais a voulu un confinement complet de la population consistant en l&rsquo;interdiction de sortir de chez soi, sauf pour des motifs d&rsquo;exception. La Suisse a consid&eacute;r&eacute; que la seule mani&egrave;re de ralentir la diffusion du virus est la compr&eacute;hension par chacun.e des r&egrave;gles sanitaires. Que l&rsquo;adh&eacute;sion de la population est un outil bien plus efficace que toutes les forces de police qui ont d&rsquo;ailleurs d&rsquo;autres enjeux &agrave; g&eacute;rer.
</p></blockquote>
<p>J&rsquo;aimerais &ecirc;tre suisse en ce moment. C&ocirc;t&eacute; respect des droits humains, la France n&rsquo;est pas le meilleur pays o&ugrave; vivre la pand&eacute;mie. Et la maladresse r&eacute;p&eacute;t&eacute;e de notre gouvernement, son recours aux mesures liberticides, ne fait que mettre de l&rsquo;huile sur le feu de la col&egrave;re.</p>
<p>Mais si l&rsquo;impl&eacute;mentation du confinement est politique, sa d&eacute;cision a &eacute;t&eacute; m&eacute;dicale, du moins je le sais pour la Suisse, parce que j&rsquo;y ai des amis &eacute;pid&eacute;miologistes influents, et je sais qu&rsquo;ils ont pes&eacute; dans la d&eacute;cision, notamment au regard de la situation italienne. Je pense qu&rsquo;il s&rsquo;est pass&eacute; la m&ecirc;me chose en France, ainsi que dans beaucoup d&rsquo;autres pays. Dans cette histoire, les politiques n&rsquo;ont fait que suivre les scientifiques, <a href="../../../../2020/04/09/quand-le-gouvernement-nous-ment-preuves/index.html">souvent avec du retard &agrave; l&rsquo;allumage</a>.</p>
<p>Pourquoi les m&eacute;decins ont-il voulu un confinement et souhaitent qu&rsquo;il se prolonge jusqu&rsquo;&agrave; ce que le nombre quotidien de morts retombe en dessous de son niveau &agrave; la veille du confinement&nbsp;?</p>
<ul><li>Parce que <a href="../../../../2020/04/10/le-coronavirus-infecte-nos-cerveaux/index.html">le coronavirus n&rsquo;est pas une grippette</a> et met les syst&egrave;mes de sant&eacute; &agrave; rude &eacute;preuve.
</li>
<li>
<p>Parce que les soignants eux-m&ecirc;mes sont au bord du burn-out.</p>
</li>
<li>
<p>Parce que nous manquons de lits, de masques, de tests, de m&eacute;dicaments&hellip; (et nous ne sommes pas les seuls, c&rsquo;est vrai aux &Eacute;tats-Unis, en Italie, en Espagne&hellip; dans tous les pays durement frapp&eacute;s). Il sera temps apr&egrave;s la crise de corriger le tir, de r&eacute;viser en profondeur le mode d&rsquo;organisation de nos soci&eacute;t&eacute;s, bien au-del&agrave; de la sant&eacute;.</p>
</li>
<li>
<p>Parce que nous n&rsquo;avons pas de traitement et qu&rsquo;il faut gagner du temps. <a href="https://www.les-crises.fr/azithromycine-chloroquine-les-dangers-du-protocole-de-raoult/">Il semblerait que la chloroquine ne soit pas la panac&eacute;e.</a></p>
</li>
<li>
<p>Parce que laisser courir le virus provoquerait <a href="#" title="/2020/04/10/le-coronavirus-infecte-nos-cerveaux/">des centaines de milliers de victimes rien qu&rsquo;en France</a>.</p>
</li>
</ul><p>Je ne cesse de discuter avec mes amis m&eacute;decins, je lis beaucoup de t&eacute;moignages poignants, <a href="https://www.huffingtonpost.fr/entry/aujourdhui-jai-intube-mon-premier-patient-covid-19-et-je-ne-le-souhaite-a-personne_fr_5e907e16c5b6cac1e8127ef0">encore un terrible ce matin</a>. Mettez-vous deux secondes &agrave; la place des soignants et vous comprendrez mieux pourquoi le confinement &eacute;tait notre dernier recours. Nous devons les soutenir, les encourager, tout faire pour faciliter leur travail.</p>
<p>D&rsquo;un autre c&ocirc;t&eacute;, il ne s&rsquo;agira pas de prolonger le confinement au-del&agrave; de la n&eacute;cessit&eacute; sanitaire. Certains parlent de juin, de juillet&hellip; Non, logiquement fin avril/d&eacute;but mai, les courbes retomberont, la pand&eacute;mie sera contenue, les h&ocirc;pitaux se videront des patients Covid et accueilleront &agrave; nouveau leurs patients habituels. Nous recommencerons &agrave; vivre. Normalement&nbsp;? Certes non. Les &eacute;coles resteront logiquement ferm&eacute;es, les restaurants aussi, o&ugrave; s&rsquo;ils ouvrent ce sera avec des mesures de distanciation sociales drastiques. Dans les transports en commun, le masque sera obligatoire, ainsi que dans tous les lieux de proximit&eacute;. Il faudra prendre l&rsquo;habitude de pratiquer la friction hydro-alcoolique &agrave; longueur de journ&eacute;e hors de chez nous. Nous aurons bient&ocirc;t les d&eacute;tails, tous les pays travaillant &agrave; leur strat&eacute;gie.</p>
<p>J&rsquo;esp&egrave;re que cette fois notre gouvernement s&rsquo;inspirera de nos voisins plus habiles que nous dans la gestion de la crise et leur demandera conseil, plut&ocirc;t que de nous d&eacute;confiner en nous fliquant et en ne nous faisant pas confiance.</p>
<p>Je passe habituellement des heures un jour sur deux &agrave; crapahuter dans la nature &agrave; v&eacute;lo. Ne croyez pas que j&rsquo;appr&eacute;cie le confinement. Je deviens dingue comme vous, encore plus dingue lorsque je croise des policiers municipaux et qu&rsquo;ils me font la morale, alors qu&rsquo;ils n&rsquo;ont aucune id&eacute;e du d&eacute;but du pourquoi du comment. C&rsquo;est d&eacute;sagr&eacute;able de se voir donner des le&ccedil;ons par des incomp&eacute;tents. Je devine ce que ressentent les habitants des dictatures, je le ressens dans mon corps. Voil&agrave; la France d&rsquo;aujourd&rsquo;hui. Nous vivons un confinement dictatorial, esp&eacute;rons que nous vivrons un d&eacute;confinement d&eacute;mocratique.</p>
<p>J&rsquo;avoue que j&rsquo;ai quelques doutes. <a href="../../../../2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/index.html">Nos potentats locaux et leurs s&eacute;ides semblent prendre leur pied &agrave; nous imposer des mesures d&eacute;biles.</a> &Ccedil;a leur manquera par la suite. Ils parleront du confinement comme les collabos du bon temps de la derni&egrave;re guerre. Je lis dans leur jeu, je vois leurs d&eacute;sirs. Nous nous tenons au bord du gouffre. Le confinement fait rejaillir les c&ocirc;t&eacute;s les plus sombres de la nature humaine. Quand cette maladie frappe les hommes et les femmes de pouvoir, il y a de quoi s&rsquo;inqui&eacute;ter. Quand elle se propage dans toutes les strates de la soci&eacute;t&eacute;, il y a urgence &agrave; se ressaisir. Je ne continue &agrave; &eacute;crire que pour cette raison, que parce que j&rsquo;ai espoir en nous tous.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53926"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+ne+d%C3%A9fends+pas+le+gouvernement+mais+les+soignants&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F11%2Fje-ne-defends-pas-le-gouvernement-mais-les-soignants%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F11%2Fje-ne-defends-pas-le-gouvernement-mais-les-soignants%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F11%2Fje-ne-defends-pas-le-gouvernement-mais-les-soignants%2F&amp;title=Je+ne+d%C3%A9fends+pas+le+gouvernement+mais+les+soignants" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2020/04/12/deux-scenarios-de-deconfinement/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2020/04/11/je-ne-defends-pas-le-gouvernement-mais-les-soignants/ /2020/04/10/le-coronavirus-infecte-nos-cerveaux/ /2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/ /2020/04/09/quand-le-gouvernement-nous-ment-preuves/ /2020/04/07/le-mensonge-chinois/ /2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/ /2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/ /2020/04/03/le-confinement-nous-a-sauve-la-peau/ /2020/03/31/confinement-rupture-du-contrat-de-confiance/ /2020/03/30/le-confinement-et-la-vie-dapres/ /2020/03/28/le-discours-revolutionnaire-du-president/ /2020/03/27/a-vous-qui-survivrez-du-coronavirus/ /2020/03/26/covid-19-ne-faites-pas-dire-aux-chiffres-ce-quils-ne-disent-pas/ /2020/03/25/le-confinement-revele-qui-nous-sommes/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/24/vous-kiffez-le-confinement/ /2020/03/23/le-burn-out-frappe-les-confines/ /2020/03/22/journal-dun-confine-enerve/ /2020/03/21/france-et-tchernobyl-meme-combat/ /2020/03/20/recette-hydroalcoolique-maison-validee-hug/ /2020/03/20/macron-me-transforme-en-bombe-virale/ /2020/03/19/la-pas-compris-le-confinement/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/03/18/les-stats-me-soignent-du-coronavirus/ /2020/03/17/la-litterature-maintenant/ /2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/ /2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/ /2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/ /2021/05/03/tricheurs-vaccines-en-premier/ /2020/12/02/je-veux-la-paix-dit-le-vaccin-mais-je-fais-la-guerre/ /2020/11/28/sommes-nous-moins-propres-que-les-allemands/ /2020/11/24/covid-point-sur-la-polemique-mains-aerosols/ /2020/11/14/la-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion/ /2020/11/13/les-francais-cradingues-et-malades/ /2020/11/07/contre-les-humanistes-du-laisser-faire/ /2020/10/30/monsieur-le-premier-ministre-avez-vous-du-respect-pour-nous/ /2020/10/29/un-mort-du-covid-toutes-les-5-minutes-en-france/ /2020/10/29/il-sest-passe-un-truc-etrange-en-europe/ /2020/10/25/des-mesures-plus-restrictives-sont-inevitables/ /2020/10/22/la-voix-de-la-sagesse-dans-la-crise-covid/ /2020/10/12/y-a-t-il-une-place-entre-les-covid-alarmistes-et-les-nihilistes/ /2020/10/08/covid-ou-en-est-vraiment-la-france/ /2020/08/28/covid-nous-sommes-revenu-en-fevrier/ /2020/08/28/france-bombe-a-retardement/ /2020/08/22/le-masque-symbole-dune-derive-carnavalesque/ /2020/05/06/bilan-de-deux-mois-de-confinement/ /2020/04/26/nos-enfants-vivront-ils-dans-un-monde-de-merde/ /2020/04/25/le-coronavirus-met-en-evidence-le-clivage-prive-public/ /2020/04/24/pourquoi-pas-de-masque/ /2020/04/23/covid-19-pour-un-vaccin-en-bien-commun/ /2020/04/21/tes-pas-dans-la-bonne-region-tu-meurs/ /2020/04/20/une-preuve-de-linutilite-du-confinement/ /2020/04/19/quand-la-loi-ne-peut-plus-etre-universelle/ /2020/04/18/le-gouvernement-nous-confine-t-il-pour-rien/ /2020/04/16/covid-19-pourquoi-cest-termine/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/04/13/macron-est-positif-il-manque-de-souffle/ /2020/04/12/deux-scenarios-de-deconfinement/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>