<article id="post-65450" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Buzz"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-01-16T14:28:52+02:00"/><meta itemprop="dateModified" content="2024-01-24T10:34:24+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/01/16/le-code-houellebecq-cherche-un-editeur/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2024/01/ZolaHD-768x576.jpg" class="poster-img poster-img-full" alt="Zola" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/01/ZolaHD-768x576.jpg 768w, https://tcrouzet.com/images_tc/2024/01/ZolaHD-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2024/01/ZolaHD-250x188.jpg 250w, https://tcrouzet.com/images_tc/2024/01/ZolaHD.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Zola</div><div class="poster-title"><h1 itemprop="headline" id="title65450">Le Code Houellebecq cherche un éditeur</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/10/30/nantes-les-extraterrestres-et-la-theorie-de-la-connerie-maximale/index.html" class="prev">&lt; </a><a href="../../../../tag/buzz/index.html">Buzz 156</a> ● <span itemprop="datePublished" content="2024-01-16T14:28:00" title="Publié à 14:28"> <a href="../../../../2024/01/index.html">16 janvier</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2005/12/21/reagissez-2/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65450"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Le+Code+Houellebecq+cherche+un+%C3%A9diteur&body=Regarde: https://tcrouzet.com/2024/01/16/le-code-houellebecq-cherche-un-editeur/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/01/16/le-code-houellebecq-cherche-un-editeur/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/01/16/le-code-houellebecq-cherche-un-editeur/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/buzz/index.html">Buzz</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65450"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Si vous me lisez r&eacute;guli&egrave;rement, vous savez que, tout au long de 2023, j&rsquo;ai &eacute;crit avec les IA et sur les IA, exp&eacute;rimentant en tout sens (et je continue). J&rsquo;ai consacr&eacute; l&rsquo;essentiel de mon temps au <em>Code Houellebecq</em>.<span id="more-65450"></span></p>
<p>Ce roman revisite le mythe de Faust dans le contexte contemporain de l&rsquo;&eacute;dition et des IA. Il se centre sur un &eacute;diteur ambitieux qui, dans sa qu&ecirc;te du prix Goncourt, fait appel &agrave; une IA pour &eacute;crire son roman de l&rsquo;ann&eacute;e. La r&eacute;alit&eacute; rattrape d&eacute;j&agrave; cette dystopie puisque <a href="https://themessenger.com/tech/author-admits-she-used-chatgpt-to-write-award-winning-novel">le Goncourt japonais vient d&rsquo;&ecirc;tre attribu&eacute; &agrave; une &oelig;uvre partiellement &eacute;crite par une IA</a>.</p>
<p><em>Le Code Houellebecq</em> n&rsquo;est ni un polar ni &agrave; proprement parler un thriller psychologique, bien que le crime concerne la profession des auteurs (un crime annonciateur de l&rsquo;assassinat en r&egrave;gle de nombreuses autres professions). J&rsquo;ai choisi ce sujet parce que je vis en tant qu&rsquo;auteur des bouleversements irr&eacute;versibles. Pour moi, il y a d&eacute;j&agrave; un avant et un apr&egrave;s l&rsquo;&eacute;mergence des IA g&eacute;n&eacute;ratives. Elles ouvrent de nouvelles possibilit&eacute;s, en referment d&rsquo;autres. Nous sommes &agrave; l&rsquo;aube d&rsquo;une nouvelle &eacute;poque.</p>
<p>Dans <em>Le Code Houellebecq</em>, j&rsquo;essaie de discuter des bouleversements contemporains avec humour et parfois cynisme. Mon &eacute;diteur demande &agrave; une IA d&rsquo;&eacute;crire sur Houellebecq &agrave; la mani&egrave;re de Houellebecq. Pourquoi lui&nbsp;? Parce qu&rsquo;il a un style caract&eacute;ristique, dont j&rsquo;appr&eacute;cie la sobri&eacute;t&eacute; et le piquant. J&rsquo;aurais pu choisir un autre contemporain, mais &ccedil;a aurait &eacute;t&eacute;  moins dr&ocirc;le et  moins percutant. Et puis, Houellebecq est selon moi d&eacute;j&agrave; en train d&rsquo;&eacute;crire avec les IA comme il a &eacute;crit avec Wikip&eacute;dia en un autre temps.</p>
<p>Apr&egrave;s avoir accept&eacute; le manuscrit, avoir influenc&eacute; sa direction, La Manufacture de Livres a fini par le refuser pour des raisons qui me paraissent encore obscures. Peu importe, je continue d&rsquo;appr&eacute;cier Pierre Fourniaud. J&rsquo;ai depuis pass&eacute; tout l&rsquo;automne &agrave; retravailler le texte, aboutissant &agrave; la structure totalement repens&eacute;e. Maintenant, il me para&icirc;t important de diffuser le roman, parce qu&rsquo;il marque une date et un changement de paradigme tant dans ses m&eacute;thodes de production que par les th&eacute;matiques abord&eacute;es.</p>
<p>Pourquoi pas me contenter de l&rsquo;auto-publier, comme je l&rsquo;ai d&eacute;j&agrave; fait pour certains de mes textes ou leurs r&eacute;&eacute;ditions&nbsp;? Avant tout parce que quand je collabore avec un &eacute;diteur, je vais plus loin dans le travail. Je ne m&rsquo;arr&ecirc;te pas quand je pense  avoir termin&eacute;, mais quand lui le pense, ce qui me pousse &agrave; sans cesse me remettre en question. L&rsquo;autopublication, c&rsquo;est trop confortable. Un satisfecit &agrave; bas co&ucirc;t. Je ne m&rsquo;y r&eacute;sous qu&rsquo;&agrave; regret, pour faire exister des textes qui resteraient sinon dans mes tiroirs (o&ugrave; il y en a d&eacute;j&agrave; beaucoup trop).</p>
<p>Par la suite, un texte publi&eacute; se retrouve en librairie, et j&rsquo;aime les libraires, parce qu&rsquo;ils d&eacute;fendent nos livres bien mieux que n&rsquo;importe quel influenceur num&eacute;rique de pacotille. Ils poussent nos textes partout sur le territoire, ils sont une force d&eacute;centralis&eacute;e de promotion de la lecture, une puissance culturelle de premier plan qu&rsquo;il me para&icirc;t dangereux de n&eacute;gliger.</p>
<p>Enfin, passer par les libraires et par un &eacute;diteur, c&rsquo;est toucher des lecteurs autres que ceux qui me connaissent d&eacute;j&agrave; et qui peuvent se procurer mes livres &eacute;dit&eacute;s en direct. J&rsquo;ai commenc&eacute; &agrave; envoyer des mails &agrave; des &eacute;diteurs que je connais ou que des copains auteurs m&rsquo;ont conseill&eacute;s. Je me retrouve &agrave; 60 ans dans la peau d&rsquo;un d&eacute;butant avec un manuscrit br&ucirc;lant. N&rsquo;h&eacute;sitez donc pas &agrave; faire circuler ce billet et &agrave; le mettre entre de bonnes mains. Le manuscrit du <em>Code Houellebecq</em> n&rsquo;attend qu&rsquo;&agrave; &ecirc;tre lu, critiqu&eacute;, retravaill&eacute; encore et encore avant d&rsquo;&ecirc;tre propos&eacute; au public.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65450"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Le+Code+Houellebecq+cherche+un+%C3%A9diteur&body=Regarde: https://tcrouzet.com/2024/01/16/le-code-houellebecq-cherche-un-editeur/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>