<article id="post-34077" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-12-31T14:38:12+02:00"/><meta itemprop="dateModified" content="2013-12-31T15:26:41+02:00"/><meta itemprop="url" content="/2013/12/31/day-one-je-quitte-windows/" /><div class="poster maxContainerWidth"><img width="768" height="464" src="https://tcrouzet.com/images_tc/2013/12/image-e1388496416867-768x464.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/12/image-e1388496416867-768x464.jpg 768w, https://tcrouzet.com/images_tc/2013/12/image-e1388496416867-250x151.jpg 250w, https://tcrouzet.com/images_tc/2013/12/image-e1388496416867.jpg 1003w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title34077">Day One : je quitte Windows</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/12/19/lenovo-yoga-2-pro-de-leau-dans-le-gaz/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine">Cuisine 53</a> ● <span itemprop="datePublished" content="2013-12-31T14:38:00" title="Publié à 14:38"> <a href="../../../../2013/12">31 décembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2014/01/16/vendez-vous-vos-livres/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34077"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Day+One+%3A+je+quitte+Windows&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F31%2Fday-one-je-quitte-windows%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F31%2Fday-one-je-quitte-windows%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F31%2Fday-one-je-quitte-windows%2F&amp;title=Day+One+%3A+je+quitte+Windows" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/12/31/day-one-je-quitte-windows/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/12/31/day-one-je-quitte-windows/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../tag/lenovo/index.html">Lenovo</a> | <a href="../../../../tag/mac/index.html">Mac</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34077"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je tourne en rond depuis des semaines. Cette h&eacute;sitation vient avec la conscience accrue que l&rsquo;outil influence mon &eacute;criture. En m&ecirc;me temps, je ne sais plus trop o&ugrave; j&rsquo;en suis avec mon art. Isabelle me dit que si je me pose autant de questions avant de la quitter, elle le verra venir.<span id="more-34077"></span></p>
<p>J&rsquo;ai deux livres achev&eacute;s pour l&rsquo;ann&eacute;e prochaine. Et apr&egrave;s&nbsp;? &Agrave; quoi bon&nbsp;? Je me demande le sens de tout cela. Parfois j&rsquo;ai envie de fuir, de dispara&icirc;tre, de m&rsquo;enterrer. Je sais que c&rsquo;est un sentiment commun &agrave; tous les auteurs, surtout quand le succ&egrave;s commercial ne les a pas attach&eacute;s &agrave; une routine.</p>
<p>J&rsquo;&eacute;prouve aussi le besoin de revenir au carnet, &agrave; des annotations plus personnelles. &Agrave; force de bloguer, je n&rsquo;&eacute;cris plus que pour la publication imm&eacute;diate. Tout ce qui est intime, doute, r&ecirc;verie est &eacute;cart&eacute;, repouss&eacute;, retard&eacute;. Certaines choses doivent &ecirc;tre &eacute;crites et pas donn&eacute;es &agrave; lire tout de suite.</p>
<p>Je lis <em>On Keeping a Notebook</em> de Joan Didion. Et je vois tout ce que j&rsquo;ai oubli&eacute;, tout ce que j&rsquo;ai laiss&eacute; &eacute;chapper depuis des ann&eacute;es. Comme le d&eacute;sir de replonger dans les notes anciennes, de les faire r&eacute;&eacute;merger dans le pr&eacute;sent, &agrave; travers le blog, les remettre &agrave; leur place dans une chronologie. Bloguer &agrave; rebrousse temps, r&eacute;trospectivement. Me pr&ecirc;ter &agrave; l&rsquo;art du r&eacute;troblog.</p>
<p>Alors oui, j&rsquo;&eacute;cris ce premier texte sur un Mac. C&rsquo;est sans rapport et &agrave; la fois li&eacute;. On change de lieu pour changer de vie. Je change d&rsquo;&eacute;cran, de raccourcis clavier, d&rsquo;habitudes vieilles de trente ans, et je sens mon cerveau se r&eacute;volter, se demander &agrave; quoi bon. Apprendre une nouvelle langue aide les personnes &acirc;g&eacute;es &agrave; pr&eacute;server leur sant&eacute; mentale. Il doit en &ecirc;tre de m&ecirc;me avec un nouvel outil.</p>
<p>J&rsquo;ai tent&eacute; d&rsquo;utiliser <a href="../../../../tag/lenovo/index.html">le PC le plus avanc&eacute; d&rsquo;aujourd&rsquo;hui</a>, la machine &agrave; mon sens la plus &agrave; la pointe, elle s&rsquo;est av&eacute;r&eacute;e trop fragile, trop imparfaite pour un usage quotidien. Alors j&rsquo;ai d&eacute;cid&eacute;, si on peut dire, d&rsquo;aller voir o&ugrave; on se pr&eacute;occupe un peu des auteurs, o&ugrave; on continue d&rsquo;inventer pour eux des outils.</p>
<p>J&rsquo;ai d&eacute;j&agrave; tent&eacute; de quitter Windows. <a href="../../../../2010/11/08/richard-stallman/index.html">J&rsquo;en ai fait un livre en 2003</a>. Le r&eacute;cit d&rsquo;un divorce avort&eacute;. Je recommence, un peu comme ces hommes qui quittent leur femme et vite en retrouvent une autre et d&eacute;m&eacute;nagent avec elle leur ancienne paire de pantoufles.</p>
<p>Je dois m&rsquo;y r&eacute;soudre, je ne peux pas encore tout faire avec une seule machine. La m&eacute;taphore s&rsquo;impose &agrave; nouveau, certains hommes ne pouvant tout faire avec une seule femme. Je ne suis pas de cette esp&egrave;ce, voil&agrave; pourquoi je cherche la machine id&eacute;ale. Et je dois contre ma nature m&rsquo;imposer l&rsquo;adult&egrave;re. Pendant quelque temps, j&rsquo;&eacute;crirai et dessinerai en ext&eacute;rieur avec un iPad et je travaillerai en int&eacute;rieur avec un MacBookPro.</p>
<p>C&rsquo;est un nouvel univers. Je me sens gauche au clavier de cette machine. Tr&egrave;s beau, tr&egrave;s confortable, mais qui exige des combinaisons de touches exotiques. Je ne cesse de faire des requ&ecirc;tes sur le Net en m&ecirc;me temps que j&rsquo;&eacute;cris ces lignes, presque douloureusement. Et je tombe sur une perle&nbsp;:</p>
<blockquote>
<p>Pour saisir le caract&egrave;re pipe (|) sous Mac OS, il suffit de saisir la combinaison de touches clavier suivante : Alt + Maj + L</p>
</blockquote>
<p>Vous avez dit simple. C&rsquo;est juste une autre logique. Sur Mac, tout est plus clair, plus fin, plus pr&eacute;cis, plus d&eacute;licat. Je n&rsquo;ai aucune id&eacute;e de l&rsquo;endroit o&ugrave; s&rsquo;enregistre mon texte. C&rsquo;est assez flippant. Je le copie/colle dans un mail pour le sauvegarder. Le temps de comprendre. Je n&rsquo;aime pas trop cette invisibilit&eacute; du syst&egrave;me. Cette perte de contr&ocirc;le. Et peut-&ecirc;tre que le Mac nous impose de l&acirc;cher prise. De renoncer &agrave; une certaine responsabilit&eacute;. Je sais d&eacute;j&agrave; qu&rsquo;en politique ce n&rsquo;est pas une bonne chose. Je suppose qu&rsquo;il en va de m&ecirc;me avec nos outils.</p>
<p>Il me faut m&rsquo;approprier ce qu&rsquo;Apple veut me cacher pour mon bien. J&rsquo;ai mis les pieds dans un syst&egrave;me totalitaire. Je dois maintenant le subvertir. Je commence par r&eacute;cup&eacute;rer mon arborescence de fichiers. Ma vie num&eacute;rique. Et tenterai de m&rsquo;y maintenir, pour pouvoir m&rsquo;&eacute;chapper si n&eacute;cessaire avec ma valise.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2013/12/image.jpg"><img width="250" height="151" src="https://tcrouzet.com/images_tc/2013/12/image-e1388496416867-250x151.jpg" class="alignnone size-large wp-image-34078 paysage" alt="S&egrave;te - Paper" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/12/image-e1388496416867-250x151.jpg 250w, https://tcrouzet.com/images_tc/2013/12/image-e1388496416867-768x464.jpg 768w, https://tcrouzet.com/images_tc/2013/12/image-e1388496416867.jpg 1003w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">S&egrave;te - Paper</div></div>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2013/12/procreate_sete.png"><img width="250" height="196" src="https://tcrouzet.com/images_tc/2013/12/procreate_sete-e1388496552908-250x196.png" class="alignnone size-large wp-image-34079 portrait" alt="Sete - Procreate" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/12/procreate_sete-e1388496552908-250x196.png 250w, https://tcrouzet.com/images_tc/2013/12/procreate_sete-e1388496552908-768x601.png 768w, https://tcrouzet.com/images_tc/2013/12/procreate_sete-e1388496552908-1024x802.png 1024w, https://tcrouzet.com/images_tc/2013/12/procreate_sete-e1388496552908.png 1843w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Sete - Procreate</div></div>
<h3>Notes</h3>
<ul><li>
<p>Je suis les conseils de <a href="http://davidbosman.fr/blog/">David Bosman</a>. Tout est un peu de sa faute d&rsquo;ailleurs. &Agrave; force de me donner des envies, il a fini par me tenter. J&rsquo;ai &eacute;crit ce premier texte en Markdown avec Day One.</p>
</li>
<li>
<p>J&rsquo;ai effectu&eacute; les dessins sous iPad avec Paper et Procreate et le stylet JotPro. Comme j&rsquo;ai le pouce droit attel&eacute; depuis mon accident de ski, la peau de ma main ne touche pas l&rsquo;&eacute;cran et n&rsquo;y laisse pas de marques fant&ocirc;mes. Un moyen &eacute;conomique de transformer un iPad en Surface.</p>
</li>
<li>
<p>Je trouve que le bo&icirc;tier du MacBookPro chauffe &agrave; l&rsquo;usage, et plut&ocirc;t plus que celui du Lenovo. Mais je n&rsquo;ai jamais entendu le ventilateur.</p>
</li>
<li>
<p>Les installations des fichiers me paraissent lentes compar&eacute; &agrave; Windows 8.1. En suite, la fluidit&eacute; est remarquable.</p>
</li>
<li>
<p>Quand je prends le Mac sur les genoux, le bord du bo&icirc;tier taille les paumes de mes mains. Pas tr&egrave;s agr&eacute;able. Je parle de tout cela pour bien dire que ce n&rsquo;est pas la machine id&eacute;ale.</p>
</li>
<li>
<p>Les 200&nbsp;g suppl&eacute;mentaires par rapport au Lenovo ou &agrave; un MacBookAir ne sont pas n&eacute;gligeables. La diff&eacute;rence assez notable pour rendre la prise de note &agrave; la vol&eacute;e sur les genoux difficile. Ce qui confirme mon choix de l&rsquo;iPad comme machine nomade.</p>
</li>
<li>
<p>J&rsquo;appr&eacute;cie l&rsquo;int&eacute;gration d&rsquo;Antidote, disponible partout d&egrave;s qu&rsquo;un texte est s&eacute;lectionn&eacute;.</p>
</li>
</ul></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34077"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Day+One+%3A+je+quitte+Windows&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F31%2Fday-one-je-quitte-windows%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F31%2Fday-one-je-quitte-windows%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F31%2Fday-one-je-quitte-windows%2F&amp;title=Day+One+%3A+je+quitte+Windows" target="_blank"></a></div></div></div></div></div></article>