<article id="post-64507" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-11-16T13:03:22+02:00"/><meta itemprop="dateModified" content="2022-11-16T13:03:22+02:00"/><meta itemprop="url" content="/2022/11/16/ecologiser-la-litterature/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/11/IMG_9738-768x576.jpeg" class="poster-img poster-img-full" alt="Suis pas net" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/11/IMG_9738-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/11/IMG_9738-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/11/IMG_9738-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/11/IMG_9738.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Suis pas net</div><div class="poster-title"><h1 itemprop="headline" id="title64507">Écologiser la littérature</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/01/26/lecriture-assistee-par-la-machine/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 164</a> ● <span itemprop="datePublished" content="2022-11-16T13:03:00" title="Publié à 13:03"> <a href="../../../../2022/11">16 novembre</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64507"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89cologiser+la+litt%C3%A9rature&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F16%2Fecologiser-la-litterature%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F16%2Fecologiser-la-litterature%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F16%2Fecologiser-la-litterature%2F&amp;title=%C3%89cologiser+la+litt%C3%A9rature" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2022/11/16/ecologiser-la-litterature/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2022/11/16/ecologiser-la-litterature/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64507"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Apr&egrave;s avoir lu et &eacute;cout&eacute; Bruno Latour, <a href="../../../../2022/11/07/ecologiser-le-velo/index.html">je me suis demand&eacute; ce que pouvait signifier &eacute;cologiser le v&eacute;lo</a>, mais il est aussi possible d&rsquo;&eacute;cologiser la litt&eacute;rature comme toute autre activit&eacute;. Les &eacute;crivains se r&eacute;partiraient en quatre cat&eacute;gories.<span id="more-64507"></span></p><h3>L&rsquo;&eacute;crivain moderniste (ou faustien)</h3><p>Il serait obs&eacute;d&eacute; par la n&eacute;cessit&eacute; d&rsquo;innover, de faire toujours diff&eacute;rent, original, plus ci, plus &ccedil;a, notamment plus provocant, plus ordurier, plus injurieux, plus violent, plus malodorant, plus doucereux, quitte &agrave; devenir insipide pour s&eacute;duire un public toujours plus large, quitte &agrave; se montrer litt&eacute;rairement maladroit pour se fondre dans la m&eacute;diocrit&eacute; ambiante. Il serait comp&eacute;titif. Il chercherait &agrave; vendre le plus possible, non seulement dans sa langue, mais dans toutes les autres. Il serait global, viserait un statut universel. Il accr&eacute;diterait la comp&eacute;tition &eacute;ditoriale en acceptant les prix litt&eacute;raires. Il voudrait se hisser au-dessus de ses semblables, s&rsquo;&eacute;lever, atteindre le firmament. Il n&rsquo;h&eacute;siterait pas &agrave; prendre l&rsquo;avion pour participer &agrave; des rencontres et accepterait de si&eacute;ger derri&egrave;re une table dans les foires du livre clinquantes avec d&eacute;bauche de promotions et de lumi&egrave;res, pendant que les lecteurs l&eacute;muriens d&eacute;fileraient devant lui. Il se comporterait comme n&rsquo;importe quel homme d&rsquo;affaires. S&rsquo;il en avait la possibilit&eacute;, il voyagerait en jet priv&eacute;. Il kiffe quand il se retrouve dans des soir&eacute;es organis&eacute;es par l&rsquo;&eacute;lite politique ou financi&egrave;re. Il emploie tous les outils de la modernit&eacute; pour poursuivre ses objectifs. Il se moque de savoir si les entreprises qui les lui fournissent sont respectables ou pas. Il est pr&ecirc;t &agrave; signer un pacte avec le diable.</p><h3>L&rsquo;&eacute;crivain local</h3><p>Il m&eacute;prise les &eacute;diteurs parisiens (souvent parce qu&rsquo;ils l&rsquo;ont d&eacute;daign&eacute;), mais soigne son r&eacute;seau de proximit&eacute;. Il conna&icirc;t tous les libraires autour de chez lui, organise des rencontres, des lectures, anime des ateliers d&rsquo;&eacute;critures, intervient dans les &eacute;coles et les lyc&eacute;es. Le journal local le met souvent en avant et ses concitoyens le connaissent. Il s&rsquo;auto-&eacute;dite et vend ses bouquins dans les foires du livre autour de chez lui, o&ugrave; il se comporte comme un rabatteur. Il n&rsquo;a ni besoin de l&rsquo;aval de ses pairs, ni des critiques. Il est le seul juge de ses &eacute;crits. Il a une aversion pour les outils globaux qu&rsquo;il utilise avec mod&eacute;ration et entend en rester &agrave; une pratique artisanale de la litt&eacute;rature. Il d&eacute;teste les blogs, les ebooks, les auteurs num&eacute;riques. L&rsquo;impression &agrave; la demande lui donne la naus&eacute;e. Il invoque souvent l&rsquo;&eacute;cologie pour cacher sa peur d&rsquo;affronter le reste du monde. Pour exister, il collabore avec d&rsquo;autres artistes locaux&nbsp;: des musiciens, des plasticiens, des jardiniers&hellip; les uns les autres s&rsquo;auto-justifiant. Il refuse d&rsquo;entrevoir que la litt&eacute;rature a toujours entretenu un rapport &eacute;troit avec la technologie (pourtant le papier est une technologie comme le livre, l&rsquo;imprimerie, le stylo&hellip;).</p><h3>L&rsquo;&eacute;crivain trumpien</h3><p>Cet animal partage les travers des modernes, mais s&rsquo;enferme dans un monde &eacute;triqu&eacute; qu&rsquo;il imagine domin&eacute; par les conspirationnistes, dont il est le premier &agrave; v&eacute;hiculer les th&eacute;ories foireuses (quand il ne les forge pas lui-m&ecirc;me). Il n&rsquo;h&eacute;site pas &agrave; d&eacute;fendre des th&egrave;ses ind&eacute;montrables ou de remettre en question des th&eacute;ories comme l&rsquo;origine humaine du r&eacute;chauffement climatique. C&rsquo;est avant tout un opportuniste qui se pr&eacute;occupe de son nombril et de sa notori&eacute;t&eacute;. Il se moque de la v&eacute;rit&eacute;, tant qu&rsquo;il peut attirer l&rsquo;attention. Quand il flaire un public captif, il le harponne&nbsp;: antivax, antigays, antif&eacute;ministes&hellip; mais rarement les antifascistes, antif&eacute;minicides, anticanc&eacute;rig&egrave;nes&hellip; Il fait son beurre des peurs de ses semblables et il les exag&egrave;re et les cultive, agitant la banni&egrave;re de la collapsologie. Il trouve toujours des &eacute;diteurs pour le publier, parce qu&rsquo;il est rentable et parce que les r&eacute;seaux sociaux sont ses meilleurs amis.</p><h3>L&rsquo;&eacute;crivain terrestre</h3><p>Il tourne le dos aux trois autres familles, qu&rsquo;il juge r&eacute;actionnaires, parce que soient elles nient les probl&egrave;mes globaux et continuent leur business comme si de rien n&rsquo;&eacute;tait, soient, par un exc&egrave;s de militantisme, se replient au local dans une forme de d&eacute;croissance litt&eacute;raire insoutenable et peu attractive. Dans sa vie, dans son &eacute;criture, l&rsquo;&eacute;crivain terrestre accepte la finitude du monde et la n&eacute;cessit&eacute; d&rsquo;entretenir avec lui un rapport de coop&eacute;ration. Pour lui, la domination de la nature par l&rsquo;homme est une ambition d&eacute;pass&eacute;e. De m&ecirc;me, il refuse la domination de quelques-uns, qui continueraient &agrave; vivre de mani&egrave;re dispendieuse, pendant que les foules seraient soumises &agrave; des restrictions. Il entend trouver un &eacute;quilibre entre le local et le global. Il accepte de se d&eacute;placer, mais en limitant au possible son empreinte carbone. Il pr&eacute;f&egrave;re les rencontres ouvertes avec les lecteurs plut&ocirc;t que les tribunes o&ugrave; on le fait monter sur une estrade pour l&rsquo;&eacute;lever au-dessus du troupeau. Il n&rsquo;appr&eacute;cie pas les comp&eacute;titions, synonymes du toujours plus loin moderniste, et donc ne go&ucirc;te pas les prix litt&eacute;raires, qui entendent trier les auteurs, introduire entre eux une gradation arbitraire. Il utilise les services des GAFAM avec mod&eacute;ration, puisque ces entreprises malgr&eacute; leur greenwashing ont pour seule vell&eacute;it&eacute; le profit et la croissance &agrave; tout prix. Si possible, il utilise des alternatives, peut-&ecirc;tre pas moins dispendieuses &eacute;nergiquement, mais qui lui paraissent plus &eacute;thiques. Il n&rsquo;est pas pr&ecirc;t &agrave; tout pour accro&icirc;tre son audience et sa visibilit&eacute;. Il cultive son chez lui, tout en l&rsquo;ouvrant le plus possible. Dans ses textes, il se questionne sur &laquo;&nbsp;le devenir terrestre&nbsp;&raquo;. Il ne met plus en sc&egrave;ne des h&eacute;ros muscl&eacute;s et des h&eacute;ro&iuml;nes d&eacute;nud&eacute;es, mais pr&eacute;f&egrave;re parler des hommes et des femmes ordinaires, de nous, parce que c&rsquo;est &agrave; nous tous de r&eacute;gler les probl&egrave;mes du monde, et que si nous attendons la survenue du h&eacute;ros nous risquons d&rsquo;attendre longtemps. Cette bascule du h&eacute;ros &agrave; la foule h&eacute;ro&iuml;que implique un changement d&rsquo;axe de la litt&eacute;rature contemporaine. L&rsquo;auteur ne peut plus rester dans sa bulle, ni raconter des histoires modernistes ringardes, mais il peut s&rsquo;interconnecter avec ses lecteurs, cr&eacute;er un r&eacute;seau avec eux, avec les libraires, les &eacute;diteurs, tous les amoureux de la lecture et de l&rsquo;&eacute;criture pour coudre les soubassements d&rsquo;une nouvelle forme de fraternit&eacute; et de bienveillance.</p><p><em>PS&nbsp;: Il reste &agrave; &eacute;crire un guide pratique et &eacute;thique de l&rsquo;&eacute;crivain terrestre&hellip;</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64507"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89cologiser+la+litt%C3%A9rature&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F16%2Fecologiser-la-litterature%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F16%2Fecologiser-la-litterature%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F16%2Fecologiser-la-litterature%2F&amp;title=%C3%89cologiser+la+litt%C3%A9rature" target="_blank"></a></div></div></div></div></div></article>