<article id="post-330" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-01-13T13:02:00+02:00"/><meta itemprop="dateModified" content="2008-07-22T10:23:17+02:00"/><meta itemprop="url" content="/2007/01/13/une-video-censuree-sur-youtube/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title330">Une vidéo censurée sur YouTube</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/01/11/un-sondage-ifop-mal-interprete/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-01-13T13:02:00" title="Publié à 13:02"> <a href="../../../../2007/01">13 janvier</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/01/15/segolene-sous-influence/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share330"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+vid%C3%A9o+censur%C3%A9e+sur+YouTube&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F13%2Fune-video-censuree-sur-youtube%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F13%2Fune-video-censuree-sur-youtube%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F13%2Fune-video-censuree-sur-youtube%2F&amp;title=Une+vid%C3%A9o+censur%C3%A9e+sur+YouTube" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/01/13/une-video-censuree-sur-youtube/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/01/13/une-video-censuree-sur-youtube/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-330"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Il y a quelque temps un lecteur m&rsquo;a racont&eacute; qu&rsquo;une de ses vid&eacute;os critique au sujet de Google Earth avait &eacute;t&eacute; d&eacute;class&eacute;e suite au rachat de YouTube par Google (<a href="../../../../2007/01/13/une-video-censuree-sur-youtube/#comment-7244">son message en commentaire</a>). Pour lui, c&rsquo;est la preuve que Google a du pouvoir, c&rsquo;est la preuve que certains acteurs d&rsquo;internet contr&ocirc;lent le web, ce qui serait contraire &agrave; ce que je dis toujours, &agrave; savoir qu&rsquo;internet est incontr&ocirc;lable comme tout syst&egrave;me complexe.</p><p><object classid="clsid:d27cdb6e-ae6d-11cf-96b8-444553540000" width="425" height="350" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0"><param name="wmode" value="transparent"><param name="src" value="http://www.youtube.com/v/gfTLfXmqCKo"></object></p><p>Que Google puisse manipuler le classement de quelques sites ou vid&eacute;os en particulier, c&rsquo;est une &eacute;vidence (je ne dis pas qu&rsquo;il le fait). Dans la prochaine campagne pr&eacute;sidentielle en France, Google pourrait tr&egrave;s bien influencer en faveur d&rsquo;un candidat en dopant le page rank de toutes les pages o&ugrave; le nom de ce candidat appara&icirc;t.</p><p>Ce serait toutefois une man&oelig;uvre risqu&eacute;e. Google n&rsquo;est pas seul sur le march&eacute; et les internautes pourraient soudain le boycotter s&rsquo;ils d&eacute;couvraient un biais dans les r&eacute;sultats. Le boycott est d&rsquo;ailleurs une des armes les plus redoutables du cinqui&egrave;me pouvoir. Les tricheurs sont &agrave; sa merci.</p><p>Google, comme chacun de nous, dispose d&rsquo;un pouvoir d&rsquo;influence. C&rsquo;est le seul pouvoir r&eacute;ellement op&eacute;rant &agrave; vaste &eacute;chelle sur internet, d&rsquo;o&ugrave; la n&eacute;cessit&eacute; d&rsquo;inventer de nouveaux mode de marketing. &Agrave; petite &eacute;chelle, en revanche, tout le monde dispose du pouvoir de nuire &agrave; quelques uns.</p><p>Un fou peut prendre une arme et tuer des gens au hasard dans la rue, il a ce pouvoir. J&rsquo;ai d&rsquo;ailleurs essay&eacute; de montrer dans <em>Le peuple des connecteurs</em> que nous &eacute;tions libres, donc que nous avions le pouvoir de choisir et d&rsquo;agir.</p><p>Google peut soudain d&eacute;classer un site comme <a href="../../../../2006/10/09/bonvote-otage-de-google-bis/index.html">il l&rsquo;a fait avec bonVote en octobre</a> ou une vid&eacute;o. Mais il ne peut contr&ocirc;ler tout le web. Personne n&rsquo;a le pouvoir de faire passer un syst&egrave;me, internet mais aussi la soci&eacute;t&eacute;, d&rsquo;un &eacute;tat A &agrave; un &eacute;tat B. Le pouvoir politique &agrave; vaste &eacute;chelle n&rsquo;existe pas. Il dispara&icirc;t dans les situations complexes.</p><h3>Possibilit&eacute; de censure</h3><p>Dans son message, mon lecteur &eacute;voque aussi la possibilit&eacute; de censure dans <a href="../../../../2006/11/27/une-histoire-de-deux-roues">l&rsquo;affaire Kryptonite</a>. &Ccedil;a ne me para&icirc;t pas r&eacute;aliste.</p><p>1/ Il existe des dizaines de forums o&ugrave; l&rsquo;information pouvait &ecirc;tre publi&eacute;e. Tous ne pouvaient &ecirc;tre contr&ocirc;l&eacute;s par Kryptonite. Apr&egrave;s la suppression de l&rsquo;info sur l&rsquo;un, l&rsquo;auteur l&rsquo;aurait naturellement publi&eacute;e sur des dizaines d&rsquo;autres, il aurait alert&eacute; les blogueurs qui auraient relay&eacute;s la nouvelle.</p><p>2/ Si un forum accepte de supprimer une information sous la pression d&rsquo;une entreprise attaqu&eacute;e par un internaute, il se discr&eacute;dite aupr&egrave;s de ses usagers qui se tournent alors vers ses concurrents.</p><p>3/ Pris sur le fait, une entreprise qui complote ne risque que d&rsquo;envenimer la situation.</p><p>4/ La censure ne b&eacute;n&eacute;ficie &agrave; personne car sur internet il ne s&rsquo;agit jamais d&rsquo;une censure a priori. Publier quelque chose puis l&rsquo;enlever, &ccedil;a se voit. Une fois que quelque chose est l&acirc;ch&eacute;e, il est presque toujours trop tard.</p><p>Alors oui, une entreprise ou une personne peut essayer de mettre une info sous l&rsquo;&eacute;teignoir mais, si cette info concerne de nombreux citoyens, je suis persuad&eacute; que toute tentative de censure aurait au contraire un effet amplificateur.</p><p>PS: Oui tout le monde n&rsquo;a pas internet. Il y a dix ans personne ne l&rsquo;avait. &Ccedil;a ne nous a pas emp&ecirc;ch&eacute; de faire progresser la base install&eacute;e d&rsquo;ann&eacute;e en ann&eacute;e. Nous ne sommes qu&rsquo;au d&eacute;but de la r&eacute;volution num&eacute;rique. Demain, presque tout le monde sera connect&eacute; (comme presque tout le monde a aujourd&rsquo;hui la TV et le t&eacute;l&eacute;phone&hellip; les riches, les moins riches et m&ecirc;me les pauvres). Donc dire que tout le monde n&rsquo;a pas internet est une &eacute;vidence. &Ccedil;a n&rsquo;emp&ecirc;che pas le cinqui&egrave;me pouvoir de jouer ses premi&egrave;res cartes.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share330"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+vid%C3%A9o+censur%C3%A9e+sur+YouTube&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F13%2Fune-video-censuree-sur-youtube%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F13%2Fune-video-censuree-sur-youtube%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F13%2Fune-video-censuree-sur-youtube%2F&amp;title=Une+vid%C3%A9o+censur%C3%A9e+sur+YouTube" target="_blank"></a></div></div></div></div></div></article>