<article id="post-45062" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-03-17T10:25:44+02:00"/><meta itemprop="dateModified" content="2017-03-24T10:50:55+02:00"/><meta itemprop="url" content="/2017/03/17/pourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot/" /><div class="poster maxContainerWidth"><img width="768" height="384" src="https://tcrouzet.com/images_tc/2017/03/cory-768x384.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/03/cory-768x384.png 768w, https://tcrouzet.com/images_tc/2017/03/cory-1024x512.png 1024w, https://tcrouzet.com/images_tc/2017/03/cory-250x125.png 250w, https://tcrouzet.com/images_tc/2017/03/cory.png 1181w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title45062">Pourquoi signer avec un éditeur s’il faut faire tout le boulot ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2017/02/04/les-faux-editeurs-siphonnent-les-petits-auteurs/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 170</a> ● <span itemprop="datePublished" content="2017-03-17T10:25:00" title="Publié à 10:25"> <a href="../../../../2017/03">17 mars</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/03/23/pourquoi-publier-un-livre-de-plus/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share45062"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+signer+avec+un+%C3%A9diteur+s%E2%80%99il+faut+faire+tout+le+boulot%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F17%2Fpourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F17%2Fpourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F17%2Fpourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot%2F&amp;title=Pourquoi+signer+avec+un+%C3%A9diteur+s%E2%80%99il+faut+faire+tout+le+boulot%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2017/03/17/pourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2017/03/17/pourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/capitalisme-cognitif/index.html">Capitalisme cognitif</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-45062"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Cory Doctorow est pour beaucoup d&rsquo;auteurs ind&eacute;pendants un mod&egrave;le&nbsp;: contre les DRM, pour le Creative Commons, les livres distribu&eacute;s gratuitement m&ecirc;me s&rsquo;ils sont par ailleurs &eacute;dit&eacute;s&hellip; Quand, soudain, il &eacute;voque <a href="http://www.publishersweekly.com/pw/by-topic/digital/content-and-e-books/article/73044-london-book-fair-2017-cory-doctorow-unveils-his-latest-publishing-experiment-fair-trade-e-books.html">une plateforme pour aider les auteurs &agrave; vendre en direct les livres qu&rsquo;ils &eacute;ditent avec des &eacute;diteurs</a>, <a href="http://the-digital-reader.com/2017/03/16/cory-doctorow-launches-bookstore-authors-sell-behalf-publishers-wait/">certains observateurs ne comprennent plus</a>.</p>
<p>Pourtant, c&rsquo;est tr&egrave;s simple. Doctorow est, je crois, un pragmatique. Il y a quelques ann&eacute;es, il avait publi&eacute; lui-m&ecirc;me un de ses livres en auteur ind&eacute;pendant, avant de constater que la t&acirc;che &eacute;tait &eacute;puisante, qu&rsquo;elle lui imposait de faire un travail qui n&rsquo;&eacute;tait pas le sien, revenant &agrave; cr&eacute;er une pseudo maison d&rsquo;&eacute;dition. Il a donc renonc&eacute; &agrave; cette piste, pr&eacute;f&eacute;rant c&eacute;der une part plus grande de ses revenus &agrave; ses &eacute;diteurs plut&ocirc;t que de se substituer &agrave; eux.</p>
<p>La libert&eacute; ne revient pas &agrave; couper toutes les cha&icirc;nes. Nous sommes libres de rouler d&rsquo;une ville &agrave; une autre parce qu&rsquo;un code de la route minimise les chances que nous mourrions en chemin. Le code r&eacute;duit la libert&eacute; pour la d&eacute;multiplier. De m&ecirc;me, se lier &agrave; un &eacute;diteur peut &ecirc;tre lib&eacute;rateur comme l&rsquo;a d&eacute;montr&eacute; Doctorow.</p>
<p>Lib&eacute;rateur, mais aussi r&eacute;mun&eacute;rateur. Il ne faut pas se voiler la face. Nous gagnons souvent plus avec un &eacute;diteur qu&rsquo;en solo. Quand les gourous du web, moi compris, avons pr&eacute;vu l&rsquo;av&egrave;nement de l&rsquo;artisanat num&eacute;rique, nous nous sommes plant&eacute;s. Ce n&rsquo;est pas parce que la technologie offre une possibilit&eacute; qu&rsquo;elle advient. Le web est devenu une m&eacute;taplateforme pour d&rsquo;autres plateformes qui avalent les ind&eacute;pendants, les noient, les d&eacute;pouillent de leur valeur ajout&eacute;e. J&rsquo;ai appel&eacute; &ccedil;a la <a href="../../../../2014/09/16/la-fin-de-lartisanat-numerique/index.html">plateformisation</a>, d&rsquo;autres ont parl&eacute; plus tard d&rsquo;ub&eacute;risation.</p>
<p>Dans <em>La soci&eacute;t&eacute; hyperindustrielle</em>, <a href="http://www.internetactu.net/2017/03/16/vers-une-societe-hyper-industrielle/">essai magnifiquement comment&eacute; par Hubert Guillaud</a>, Pierre Veltz montre que nous nous &eacute;loignons toujours plus vite d&rsquo;une soci&eacute;t&eacute; d&rsquo;artisans interconnect&eacute;s en r&eacute;seau. Au contraire, tout se recentre autour des m&eacute;galopoles, autour des plateformes de plus en plus surpuissantes (et qu&rsquo;importe l&rsquo;infime nu&eacute;e turbulante qui les entoure). Si nous autres auteurs voulons vivre, nous devons accepter cette &eacute;volution du monde, nous glisser dans les structures qui le construisent, aujourd&rsquo;hui.</p>
<p>Au nom de l&rsquo;id&eacute;ologie, on peut refuser cette apparente soumission. On peut rester un int&eacute;griste du libre, de la gratuit&eacute;, pr&eacute;tendre haut et fort que c&rsquo;est la seule mani&egrave;re de tendre vers une soci&eacute;t&eacute; plus &eacute;galitaire et plus respectueuse.</p>
<p>Je continue de penser que, si nous avions &eacute;t&eacute; plus nombreux &agrave; appliquer nos principes, nous aurions chang&eacute; le monde, mais notre minorit&eacute; n&rsquo;a pas emp&ecirc;ch&eacute; le <a href="../../../../2014/11/01/sans-gouvernance-internet-devient-une-dictature/index.html">Winner-take-all</a> de tout balayer. Nous avons compris trop tard que davantage de r&eacute;seau implique davantage de n&oelig;uds surpuissants. Notre r&ecirc;ve m&ecirc;me a engendr&eacute; ses pires cauchemars.</p>
<p>Chaque fois que nous donnons un contenu, et je le fais &agrave; l&rsquo;instant avec ce billet, <a href="../../../../2017/01/25/la-liberte-2-0-mene-t-elle-droit-a-lesclavage-1-0/index.html">nous alimentons le capitalisme cognitif</a>, nous donnons aux plateformes plus de force, plus de pouvoirs, une position de plus en plus pr&eacute;&eacute;minente au centre de la soci&eacute;t&eacute;.</p>
<p>Doctorow a peut-&ecirc;tre compris &ccedil;a. Donner, lib&eacute;rer, n&rsquo;est peut-&ecirc;tre pas le meilleur moyen de cr&eacute;er une soci&eacute;t&eacute; plus &eacute;galitaire, bien au contraire. Pierre Veltz note que plus le r&eacute;seau se d&eacute;veloppe, plus les in&eacute;galit&eacute;s grandissent.</p>
<p>Pour moi, il me para&icirc;t non seulement important de pouvoir dire ce que je vois, ce que je constate, mais aussi de pouvoir &ecirc;tre entendu. Dans la forme hypercentralis&eacute;e que prend le monde, l&rsquo;&eacute;coute n&rsquo;est souvent possible qu&rsquo;en passant par un centre. Voil&agrave; le r&ocirc;le des &eacute;diteurs dans cette logique.</p>
<p>En signant avec eux, nous ne renon&ccedil;ons pas &agrave; nos id&eacute;es. Nous comprenons simplement que nous ne pouvons pas les d&eacute;fendre en niant la topologie centralis&eacute;e du r&eacute;seau. Quand je blogue, je ne suis lu que par des lecteurs qui r&eacute;ussissent &agrave; vivre hors des centres, je ne parle qu&rsquo;&agrave; des convaincus, qu&rsquo;&agrave; des initi&eacute;s&hellip; dont les plus aveugles contesteront mon constat.</p>
<p>Que propose Doctorow&nbsp;? Que les auteurs collaborent avec leurs &eacute;diteurs. C&rsquo;est certes beaucoup de travail, mais pas plus de travail que s&rsquo;autopublier, et c&rsquo;est bien souvent plus rentable. C&rsquo;est une position pragmatique, pas celle d&rsquo;un arc-bout&eacute; sur un r&ecirc;ve devenu pour un temps impossible, sinon &agrave; le cantonner sur les marges, dans l&rsquo;attente que ses conditions de possibilit&eacute; renaissent.</p>
<p>Je ne me renie pas. Je constate simplement que ma route vers un monde plus juste &eacute;tait sans issue. C&rsquo;&eacute;tait une projection mentale, une sorte de fantasme, que la r&eacute;alit&eacute; du terrain a contredite, exactement comme la r&eacute;alit&eacute; du terrain a contredit le communisme.</p>
<p>Il n&rsquo;est pas question ici de juger de la beaut&eacute; de ce qu&rsquo;&eacute;tait notre id&eacute;ologie. Il est temps d&rsquo;admettre qu&rsquo;elle &eacute;tait dans ses fondements impraticables, &agrave; moins de se donner pour son av&egrave;nement plusieurs vies humaines, ce que je n&rsquo;ai pas &agrave; ma disposition.</p>
<p>Des auteurs bien plus jeunes que moi, et que Doctorow, peuvent peut-&ecirc;tre s&rsquo;accrocher &agrave; la rampe et perp&eacute;tuer notre illusion. Mais il me para&icirc;t plus utile, plus pragmatique de regarder l&rsquo;Histoire et d&rsquo;&eacute;viter de r&eacute;p&eacute;ter nos erreurs. Un r&eacute;seau sans gouvernance se centralise m&eacute;caniquement, jusqu&rsquo;&agrave; cr&eacute;er des monstres. Sur un tel r&eacute;seau non r&eacute;gul&eacute;, distribuer des contenus gratuits revient &agrave; nourrir la b&ecirc;te.</p>
<p>En refusant la gratuit&eacute; de nos ouvrages, en les commercialisant &agrave; travers des &eacute;diteurs, nous ne nous soumettons pas &agrave; cette b&ecirc;te. Nous utilisons sa force pour la d&eacute;tourner contre elle-m&ecirc;me, pour stimuler les consciences, pour que la renaissance advienne, avec de nouveaux principes, qui cette fois, esp&eacute;rons-le, sauront s&rsquo;appuyer sur des faits plut&ocirc;t que sur du jus de cr&acirc;ne de quelques illumin&eacute;s.</p>
<h3>Notes sur l&rsquo;ind&eacute;pendance</h3>
<p>Il existe trois types d&rsquo;auteurs.</p>
<ol><li>Ceux qui ont des &eacute;diteurs.</li>
<li>Ceux qui tant&ocirc;t passent avec les &eacute;diteurs (quand ils veulent bien de leurs textes) et tant&ocirc;t y vont en solo (quand personne ne veut d&rsquo;eux).</li>
<li>Ceux qui n&rsquo;ont pas d&rsquo;&eacute;diteur (et qui n&rsquo;ont pas d&rsquo;autre choix que l&rsquo;ind&eacute;pendance s&rsquo;il veulent publier leurs livres).</li>
</ol><p>L&rsquo;attitude de Doctorow est sans doute incompr&eacute;hensible pour les auteurs de cette troisi&egrave;me cat&eacute;gorie. Il est facile pour eux de se revendiquer d&rsquo;une id&eacute;ologie du libre et de l&rsquo;ind&eacute;pendance, &eacute;tant donn&eacute; qu&rsquo;ils n&rsquo;ont pas d&rsquo;autres choix, en tout cas, provisoirement, jusqu&rsquo;&agrave; ce qu&rsquo;ils signent leur premier contrat, qu&rsquo;ils commencent peut-&ecirc;tre &agrave; gagner de l&rsquo;argent, puis peu &agrave; peu r&eacute;visent leur position.</p>
<p>C&rsquo;est une vieille histoire. Celle du gauchiste qui se droitise avec l&rsquo;&acirc;ge. Mais pas seulement, c&rsquo;est aussi b&ecirc;tement que l&rsquo;exp&eacute;rience apprend. Le plus dangereux pour une soci&eacute;t&eacute;, c&rsquo;est de refuser de se retourner sur son pass&eacute;. Quand un truc ne marche pas, il faut en inventer un autre.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45062"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+signer+avec+un+%C3%A9diteur+s%E2%80%99il+faut+faire+tout+le+boulot%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F17%2Fpourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F17%2Fpourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F03%2F17%2Fpourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot%2F&amp;title=Pourquoi+signer+avec+un+%C3%A9diteur+s%E2%80%99il+faut+faire+tout+le+boulot%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>