<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Généralistes contre spécialistes</title><link rel="canonical" href="https:/tcrouzet.com/2008/05/26/generalistes-contre-specialistes/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Généralistes contre spécialistes" /><meta property="og:description" content="Quelques d&eacute;finitions pour commencer. Ne pas &eacute;tudier.&nbsp;Expression du peuple des connecteurs qui &eacute;tait entendue au sens de ne pas suivre un parcours &eacute;tiquet&eacute; mais choisir&nbsp;dans l&rsquo;immensit&eacute; des savoirs ceux&nbsp;capables d&rsquo;enrichir sa personnalit&eacute;. Ne pas &eacute;tudier ne veut donc pas dire ne pas apprendre mais apprendre ce que tu choisis d&rsquo;apprendre, ce qu&rsquo;aucun cursus ne peut [&hellip;]" /><meta property="og:url" content="/2008/05/26/generalistes-contre-specialistes/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-05-26T20:09:57+00:00" /><meta property="article:modified_time" content="2012-04-30T16:03:32+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Généralistes contre spécialistes</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Quelques d&eacute;finitions pour commencer.<span id="more-799"></span></p><ul><li><strong>Ne pas &eacute;tudier.</strong>&nbsp;Expression du peuple des connecteurs qui &eacute;tait entendue au sens de ne pas suivre un parcours &eacute;tiquet&eacute; mais choisir&nbsp;dans l&rsquo;immensit&eacute; des savoirs ceux&nbsp;capables d&rsquo;enrichir sa personnalit&eacute;. Ne pas &eacute;tudier ne veut donc pas dire ne pas apprendre mais apprendre ce que tu choisis d&rsquo;apprendre, ce qu&rsquo;aucun cursus ne peut te proposer, m&ecirc;me le plus mal&eacute;able.&nbsp;Quand tu commences par faire un &eacute;cole pour avoir un dipl&ocirc;me qui te donnera tel ou tel job, il y a un bug.</li><li><strong>G&eacute;n&eacute;raliste.</strong> Antonyme : sp&eacute;cialiste. Synonyme : &eacute;clectique. Celui qui n&rsquo;est sp&eacute;cialiste de rien a priori mais qui a l&rsquo;aptitude de plonger dans un domaine si n&eacute;cessaire. &Eacute;ratosth&egrave;ne est le prototype du g&eacute;n&eacute;raliste. Un g&eacute;n&eacute;raliste ne s&rsquo;enferme pas dans une voie une fois pour toute. Ainsi un g&eacute;n&eacute;raliste &laquo; n&rsquo;&eacute;tudie pas &raquo;, il ne fait pas une &eacute;cole (et s&rsquo;il en fait une &ccedil;a n&rsquo;a aucune importance), car il n&rsquo;existe pas d&rsquo;&eacute;cole du g&eacute;n&eacute;ralisme (chaque g&eacute;n&eacute;raliste s&rsquo;invente son cursus). Il ne conna&icirc;t pas moins de choses qu&rsquo;un sp&eacute;cialiste mais les choses qu&rsquo;il connait se r&eacute;partissent plus horizontalement.</li><li><strong>Sp&eacute;cialiste.</strong> Personne ne peut s&rsquo;int&eacute;resser qu&rsquo;&agrave; une chose donc le pur sp&eacute;cialiste ne peut exister. Mais un critique d&rsquo;art plastique qui ne sait parler que de l&rsquo;art et qui n&rsquo;ose jamais parler de litt&eacute;rature, de musique, de math&eacute;matique, de philosophie&hellip; est un sp&eacute;cialiste. L&rsquo;analogie m&eacute;dicale suffit &agrave; bien comprendre la diff&eacute;rence entre g&eacute;n&eacute;raliste et sp&eacute;cialiste. Dans <em>&Eacute;ratosth&egrave;ne</em>, je d&eacute;fends l&rsquo;id&eacute;e que, en p&eacute;riode de changement extr&ecirc;me, le sp&eacute;cialiste n&rsquo;est plus adapt&eacute; car les sp&eacute;cialit&eacute;s du pass&eacute; explosent et celles de l&rsquo;avenir n&rsquo;existent pas encore.</li><li><strong>Expert.</strong> C&rsquo;est un mec qui a un CV et qui, de ce fait, est cens&eacute; avoir une opinion juste sur quelque chose. Un expert peut &ecirc;tre un g&eacute;n&eacute;raliste ou un sp&eacute;cialiste. C&rsquo;est une fonction sociale souvent employ&eacute;e pour justifier les d&eacute;cisions de ceux qui se placent au-dessus des autres (et nous faire avaler des couleuvres). Voil&agrave; pourquoi je d&eacute;teste les experts. Il faudrait leur faire confiance banco.</li><li><strong>Structure.</strong> J&rsquo;oppose ce mot &agrave; d&eacute;sordre et l&rsquo;associe &agrave; une forme d&rsquo;ordre. Ainsi la plupart des&nbsp;ph&eacute;nom&egrave;nes naturels apparaissent structur&eacute;s. Tous les r&eacute;seaux, sauf les r&eacute;seaux al&eacute;atoires, ont donc une structure.</li><li><strong>Hi&eacute;rarchie.</strong> C&rsquo;est une structure tr&egrave;s particuli&egrave;re qui se sch&eacute;matise en strates, souvent suivant le mod&egrave;le pyramidal mais pas seulement. D&egrave;s que je parle de hi&eacute;rarchie, je pense au mille feuilles (un de mes g&acirc;teaux pr&eacute;f&eacute;r&eacute;) et je me dis toujours que je pr&eacute;f&egrave;rerais &ecirc;tre la couche sup&eacute;rieure bien croustillante que celle coinc&eacute;e entre deux tartines de cr&egrave;mes (chantilly de pr&eacute;f&eacute;rence &agrave; au beure).</li></ul><p>Maintenant, je vais <a href="2008/05/25/ou-ne-pas-etudier/">r&eacute;pondre une seconde fois &agrave; Stan suite &agrave; ses nouvelles interventions</a>. Je ne crois pas que nous soyons d&rsquo;accord comme tu le supposes. Que les hi&eacute;rarchies facilitent la vie ne justifie pas que nous les utilisions. La dictature a quelques avantages aussi, en &eacute;conomisant par exemple la libert&eacute;. L&rsquo;efficacit&eacute; ne justifie rien du tout.</p><p>Je pense que nous devons nous affranchir des hi&eacute;rarchies car, m&ecirc;me bien intentionn&eacute;es, elles contiennent les germes de la dictature. &laquo;&nbsp;Puisque je suis au-dessus de toi, tu vas faire ce que je te dis.&nbsp; &raquo; Nous devons nous casser la t&ecirc;te pour y parvenir (et c&rsquo;est possible&hellip;). C&rsquo;est valable en informatique comme dans la vie de tous les jours. Si en informatique nous nous enfermons dans des syst&egrave;mes hi&eacute;rarchiques, nous seront les esclaves de ceux qui contr&ocirc;leront ces hi&eacute;rarchies. Voil&agrave; pourquoi, par exemple, j&rsquo;applaudis toutes les tentatives de cr&eacute;ation de r&eacute;seaux ind&eacute;pendants du syst&egrave;me de nommage traditionnel par DNS (le point &agrave; point de modem en modem par exemple).</p><p>Je ne veux d&eacute;capiter rien du tout. Je ne pr&ocirc;ne pas la r&eacute;volution. Je pense que nous pouvons construire &agrave; c&ocirc;t&eacute; du syst&egrave;me hi&eacute;rarchique un syst&egrave;me qui ne le serait pas ou le serait de moins en moins (de nombreuses amorces existent). Les gens choisiront alors dans quel syst&egrave;me ils vivront.</p><p>Jusqu&rsquo;&agrave; aujourd&rsquo;hui, le syst&egrave;me hi&eacute;rarchique n&rsquo;a jamais laiss&eacute; ces initiatives se d&eacute;velopper (les utopies pirates par exemple&hellip;). Logique, dans ce syst&egrave;me, les hi&eacute;rarques entendent garder leur position dominante. Le syst&egrave;me hi&eacute;rarchique a cela de particulier qu&rsquo;il est sectaire. Les hi&eacute;rarques croient invariablement qu&rsquo;il existe un id&eacute;al dont ils sont tr&egrave;s proches. Si on faisait la statistique, nous trouverions sans doute que 100% de ces hir&eacute;rarques croient en une des trois religions du livre (ou apparent&eacute;e), forme tr&egrave;s sp&eacute;ciale de spiritualit&eacute;, qui a pour cons&eacute;quence de renforcer leur position en la justifiant.</p><p>Pour moi, une autre forme de spiritualit&eacute;&nbsp;peut exister, une spiritualit&eacute; qui ne recourt &agrave; aucune hi&eacute;rarchie. Depuis la nuit des temps, des centaines de dieux ont exist&eacute;, souvent plac&eacute;s au-dessus des hommes, sauf dans les religions comme le bouddhisme qui ne recourent pas au concept de Dieu ou plut&ocirc;t qui le placent en chacun de nous. Pour un humaniste, l&rsquo;homme est plus important que Dieu. Nous devons aimer ce qui existe sous nos yeux. Il y a une chose merveilleuse dans le monde :&nbsp;la cr&eacute;ativit&eacute;. Elle d&eacute;borde de partout. C&rsquo;est la v&eacute;ritable merveille et c&rsquo;est elle que je pr&eacute;f&egrave;re v&eacute;n&eacute;rer&hellip; Elle a la puissance de nous arracher des habitudes et d&rsquo;inventer ce que beaucoup jugent impossible.</p><p>J&rsquo;en reviens &agrave; quelque chose de plus terre &agrave; terre mais qui est intimement li&eacute; &agrave; ce qui pr&eacute;c&egrave;de. Stan, quand tu dis que les experts doivent simplifier leur discours pour se faire comprendre, tu poses un postulat qui n&rsquo;a rien de n&eacute;cessaire. Dans une soci&eacute;t&eacute; non hi&eacute;rarchique, il ne s&rsquo;agit pas de se faire comprendre de tous mais de tous ceux que &ccedil;a int&eacute;resse. Et tu peux parier qu&rsquo;il y aura des gens capables de te comprendre (si tu es capable de t&rsquo;exprimer clairement).</p><p>C&rsquo;est le mod&egrave;le hi&eacute;rarchique, sa version pyramidale, qui nous a impos&eacute; la vision &laquo;&nbsp;moi Dieu doit &ecirc;tre entendu de tous. &raquo; Mais c&rsquo;est absurde. Tout le monde ne peut pas entendre tout le monde. Partant de l&agrave;, on parle &agrave; ceux qui veulent nous entendre et jamais &agrave; tout le monde (ce qui est tout simplement impossible&hellip; &agrave; moins de se prendre encore une fois pour Dieu). D&rsquo;un c&ocirc;t&eacute;, il y a des gens qui sont ouverts, qui discutent et se mettent en position de faiblesse. De l&rsquo;autre, il y a des experts qui se prot&egrave;gent car ils prot&egrave;gent leur gagne-pain.</p><blockquote><p>L&rsquo;&eacute;ducation, qui nous impose de mani&egrave;re autoritaire l&rsquo;accumulation de savoir, est essentielle afin de devenir soit m&ecirc;me un expert dans une poign&eacute;e de domaines et &ecirc;tre en mesure non pas de comprendre la communication ext&eacute;rieure simplifi&eacute;e d&rsquo;un syst&egrave;me, mais le syst&egrave;me lui-m&ecirc;me.</p></blockquote><p>Tu poses encore le m&ecirc;me postulat. Si seuls les experts peuvent comprendre quelque chose, si les autres n&rsquo;ont pas acc&egrave;s &agrave; leur expertise, nous sommes en &eacute;tat de dictature. Je ne pr&eacute;tends pas que nous devons tous devenir les experts de toutes choses, devenir neurochirurgien au moindre mal de cr&acirc;ne, mais juste que nous devons plonger dans ces mati&egrave;res si nous en &eacute;prouvons le d&eacute;sir (dans ce cas, il faut bosser je n&rsquo;ai jamais suppos&eacute; que quiconque avait la science infuse). &Agrave; ce moment, nous devons pouvoir pr&eacute;tendre dialoguer &agrave; &eacute;galit&eacute; avec ces dits experts.</p><p>Tu balaies d&rsquo;un revers de la main la vie de tous les grands &eacute;clectiques qui au cours des si&egrave;cles ont fait avanc&eacute; la culture humaine. D&rsquo;&Eacute;ratosth&egrave;ne &agrave; Da Vinci, de Cic&eacute;ron &agrave; Leibnitz&hellip; Je pourrais citer tous le courant contemporain des nouveaux essayistes am&eacute;ricains, &agrave; commence par Taleb. Lui et ses amis, dont certains prix Nobel, ont fait le choix de publier leurs nouvelles id&eacute;es dans des livres distribu&eacute;s en librairie plut&ocirc;t que dans des revues scientifiques. Les experts ne parlent plus aux experts car ils ont compris que l&rsquo;innovation peut jaillir de partout (c&rsquo;est le principe de la wikinomics).</p><p>Il ne s&rsquo;agit donc pas pour moi de pproposer un monde o&ugrave; personne ne se ferait confiance, bien au contraire. Je demande aux experts de nous faire confiance le jour o&ugrave; nous nous int&eacute;ressons &agrave; leur domaine. La confiance ne se donne pas aveugl&eacute;ment. Si un mec dans la rue te jure qu&rsquo;il est pilote d&rsquo;avion, vas-tu imm&eacute;diatement monter avec lui en avion ? Moi, quand je vois un CV, je ne fais pas confiance. Le CV ne prouve rien. La confiance se construit. Elle n&rsquo;est pas due (surtout pas aux hi&eacute;rarques).</p><blockquote><p>Mais je voudrais mettre en garde aux d&eacute;mons de cette technologie. L&rsquo;acc&egrave;s gratuit a une information tr&egrave;s diversifi&eacute;e, vulgaris&eacute;e, si peu v&eacute;rifi&eacute;e, ne dois pas nous donner l&rsquo;illusion d&rsquo;une connaissance absolue et accessible a tous. L&rsquo;acquisition du savoir est difficile, l&rsquo;acquisition du savoir est laborieuse, mais l&rsquo;acquisition du savoir est aussi le seul moyen &agrave; notre disposition pour changer le monde qui nous entoure.</p></blockquote><p>Tu supposes donc que certaines &eacute;lites peuvent acc&eacute;der &agrave; la connaissance absolue ! Et tu cherches &agrave; faire croire que je suis contre l&rsquo;acquisition des savoirs alors que je d&eacute;fends pour tous ce droit&hellip; et que j&rsquo;en fais m&ecirc;me un devoir tout au long de la vie (acquisition qui n&rsquo;a aucunement besoin d&rsquo;&ecirc;tre laborieuse comme tu le supposes, pour moi c&rsquo;est un jeu). Je viens de lire <a href="http:/fr.wikipedia.org/wiki/Le_Gu%C3%A9pard"><em>Le Gu&eacute;pard</em></a>. Tu me fais penser au prince Salina qui dit :</p><blockquote><p>Il faut que tout change pour que tout reste comme avant.</p></blockquote></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share799"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=G%C3%A9n%C3%A9ralistes+contre+sp%C3%A9cialistes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F05%2F26%2Fgeneralistes-contre-specialistes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F05%2F26%2Fgeneralistes-contre-specialistes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F05%2F26%2Fgeneralistes-contre-specialistes%2F&amp;title=G%C3%A9n%C3%A9ralistes+contre+sp%C3%A9cialistes" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/05/11/non-je-n%e2%80%99ai-pas-arrete-de-bloguer/index.html">&lt; </a><a href="../../../../tag/eratosthene/index.html">Ératosthène 10</a> ● <span itemprop="datePublished" content="2008-05-26T22:09:00" title="Publié à 22:09"> <a href="../../../../2008/05/index.html">26 mai</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/11/28/la-nature-de-la-transition/index.html"> &gt;</a></h4></body></html>