<article id="post-83" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-02-08T10:12:52+02:00"/><meta itemprop="dateModified" content="2011-03-23T10:04:08+02:00"/><meta itemprop="url" content="/2006/02/08/la-fin-de-la-scu/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title83">La fin de la sécu</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/01/12/ni-de-doite-ni-de-gauche/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 2</a> ● <span itemprop="datePublished" content="2006-02-08T10:12:00" title="Publié à 10:12"> <a href="../../../../2006/02">8 février</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/02/10/scu-20/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share83"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+fin+de+la+s%C3%A9cu&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F08%2Fla-fin-de-la-scu%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F08%2Fla-fin-de-la-scu%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F08%2Fla-fin-de-la-scu%2F&amp;title=La+fin+de+la+s%C3%A9cu" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/02/08/la-fin-de-la-scu/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/02/08/la-fin-de-la-scu/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-83"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>On me demande souvent si je suis pour la suppression de la s&eacute;curit&eacute; sociale. Je r&eacute;ponds oui. Et je me fais invariablement insulter. En fait, je suis pour la disparition progressive de la s&eacute;curit&eacute; sociale telle que nous la connaissons afin qu&rsquo;une autre apparaisse : plus souple, plus r&eacute;active, plus efficace, moins co&ucirc;teuse&hellip;</p><p><em>&mdash; Comment fonctionnera cette nouvelle s&eacute;cu ?</em></p><p>&mdash; Je ne peux pas le pr&eacute;voir. Elle &eacute;mergera de l&rsquo;interaction entre les agents autonomes qui se soutiendront les uns les autres.</p><p><em>&mdash; Vous ne pouvez pas vous en tirer aussi simplement.</em></p><p>&mdash; Si je propose un nouveau mod&egrave;le de s&eacute;cu, je deviens un politicien, je fais des pr&eacute;visions, je dis que mon projet fonctionnera. Or je n&rsquo;en sais rien. Je sais juste que nous pouvons nous auto-organiser. Comme nous avons pris go&ucirc;t &agrave; la s&eacute;cu, nous pouvons de nous-m&ecirc;mes am&eacute;liorer ce syst&egrave;me, tout d&rsquo;abord en le d&eacute;barrassant de son &eacute;crasante centralisation.</p><p><em>&mdash; Pour aider les plus faibles, il faut bien une caisse centrale qui r&eacute;partit l&rsquo;argent.</em></p><p>&mdash; Pas n&eacute;cessairement. Il ne faut pas oublier que la s&eacute;cu n&rsquo;a pas toujours exist&eacute;. Si elle est un progr&egrave;s, je ne le nie pas, elle marque aussi le renoncement des individus &agrave; soutenir les autres individus. Quand quelqu&rsquo;un souffre, c&rsquo;est &agrave; la s&eacute;cu de le prendre en charge. C&rsquo;est un peu rapide. Dans les villages d&rsquo;avant l&rsquo;&eacute;poque de la s&eacute;cu, je ne suis pas s&ucirc;r que les gens mourraient dans l&rsquo;indiff&eacute;rence. Les voisins essayaient d&rsquo;aider. La s&eacute;cu centralis&eacute;e nous a fait oublier que nous pouvions aider. Aux &Eacute;tats-Unis, o&ugrave; la s&eacute;cu est des plus primitives, les gens s&rsquo;impliquent beaucoup plus que nous dans l&rsquo;entraide. Ils agissent plus civiquement que nous. En France, si la s&eacute;cu disparaissait soudainement, ce serait le chaos, tant nous avons perdu l&rsquo;habitude de nous entraider.</p><p><em>&mdash; Qui paiera les m&eacute;decins, les h&ocirc;pitaux ?</em></p><p>&mdash; J&rsquo;ai entendu &agrave; la radio la semaine derni&egrave;re, le t&eacute;moignage poignant d&rsquo;une infirmi&egrave;re. Elle &eacute;tait d&eacute;sesp&eacute;r&eacute;e : apr&egrave;s trente ans de carri&egrave;re, elle ne gagnait pas de quoi se loger pr&egrave;s de ses lieux de travail, du coup elle n&rsquo;avait pas de travail. C&rsquo;est inacceptable. La s&eacute;cu ne peut pas mieux payer l&rsquo;infirmi&egrave;re parce que la s&eacute;cu est en faillite. C&rsquo;est &agrave; nous de payer l&rsquo;infirmi&egrave;re, de lui dire merci quand elle nous aide. Et nous, ce n&rsquo;est pas seulement vous ou moi, mais aussi notre r&eacute;seau&hellip;</p><p><em>PS1 : J&rsquo;avais pr&eacute;venu que je me faisais toujours insulter d&egrave;s que je parlais de la s&eacute;cu, &ccedil;a n&rsquo;a pas manqu&eacute;. Dans l&rsquo;esprit de certains, elle a remplac&eacute; Dieu, ils n&rsquo;imaginent pas qu&rsquo;on puisse la remplacer par quelque chose d&rsquo;autre, et de mieux. Pour ma part, je suppose que rien ne subsiste tr&egrave;s longtemps sans changement. Je suis un n&eacute;o-darwiniste.</em></p><p><em>PS2 : Je ne sais pas quel avenir nous sommes en train de construire. Une chose est s&ucirc;re, les moyens d&rsquo;interaction sont de plus en plus nombreux et de moins en moins on&eacute;reux. Je crois m&ecirc;me qu&rsquo;une des rares lois fondamentales doit permettre &agrave; tout le monde d&rsquo;interagir. Apr&egrave;s, avec cet outil, nous devrons r&eacute;inventer le monde.</em></p><p><em>PS3 : L&rsquo;auto-organisation d&eacute;coule du droit de chacun &agrave; interagir avec les autres. Les structures complexes peuvent s&rsquo;auto-organiser et inventer des structures &eacute;mergentes que personne n&rsquo;a vraiment pens&eacute;es mais qui sont d&rsquo;une robustesse, d&rsquo;une beaut&eacute;, d&rsquo;une efficacit&eacute;&hellip; inaccessibles &agrave; la raison ordinaire. Pour moi, la s&eacute;cu de demain &eacute;mergera du r&eacute;seau de nos interactions, elle ne sera pas pens&eacute;e a priori. Cette s&eacute;cu sera mille fois plus humaine et plus efficace que celle que nous connaissons aujourd&rsquo;hui. En tout cas, je l&rsquo;esp&egrave;re.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share83"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+fin+de+la+s%C3%A9cu&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F08%2Fla-fin-de-la-scu%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F08%2Fla-fin-de-la-scu%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F08%2Fla-fin-de-la-scu%2F&amp;title=La+fin+de+la+s%C3%A9cu" target="_blank"></a></div></div></div></div></div></article>