<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-64027 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-64027" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-06-20T17:56:41+02:00"/><meta itemprop="dateModified" content="2022-06-21T06:26:22+02:00"/><meta itemprop="url" content="/2022/06/20/mon-experience-de-parent-avec-parcoursup/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/06/parcoursup011-768x576.jpg" class="poster-img poster-img-full" alt="Parcoursup" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/06/parcoursup011-768x576.jpg 768w, https://tcrouzet.com/images_tc/2022/06/parcoursup011-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2022/06/parcoursup011-250x188.jpg 250w, https://tcrouzet.com/images_tc/2022/06/parcoursup011.jpg 1200w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Parcoursup</div><div class="poster-title"><h1 itemprop="headline" id="title64027">Mon expérience de parent avec Parcoursup</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 299</a> ● <span itemprop="datePublished" content="2022-06-20T17:56:00" title="Publié à 17:56"> <a href="../../../../2022/06">20 juin</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2006/11/28/bonne-partie-de-rigolade/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64027"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mon+exp%C3%A9rience+de+parent+avec+Parcoursup&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F06%2F20%2Fmon-experience-de-parent-avec-parcoursup%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F06%2F20%2Fmon-experience-de-parent-avec-parcoursup%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F06%2F20%2Fmon-experience-de-parent-avec-parcoursup%2F&amp;title=Mon+exp%C3%A9rience+de+parent+avec+Parcoursup" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2022/06/20/mon-experience-de-parent-avec-parcoursup/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2022/06/20/mon-experience-de-parent-avec-parcoursup/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64027"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai entendu la d&eacute;put&eacute;e Cl&eacute;mentine Autain d&eacute;clarer&nbsp;: &laquo;&nbsp;Si nous sommes &eacute;lus, nous supprimerons Parcoursup.&nbsp;&raquo; Depuis son lancement, le service d&rsquo;orientation soul&egrave;ve des critiques virulentes dans les m&eacute;dias, les parents le craignent et les &eacute;l&egrave;ves encore plus, comme s&rsquo;il s&rsquo;agissait d&rsquo;un monstre abominable, aveugle et impitoyable. Dans notre famille, quand Tim a commenc&eacute; sa Terminale, nous avons craint le pire, essayant de nier aussi longtemps que possible qu&rsquo;il faudrait en passer par cette &eacute;preuve tant redout&eacute;e. &Agrave; reculons, &agrave; partir de fin f&eacute;vrier 2022, nous avons d&ucirc; nous retrousser les manches pour dompter la b&ecirc;te, et m&ecirc;me finir par l&rsquo;apprivoiser, d&eacute;couvrant des astuces pour nous &eacute;viter les effets de surprise et diminuer le stress lors de l&rsquo;attente des r&eacute;sultats. Je voudrais partager notre exp&eacute;rience.</p>
<h3>Une offre surabondante</h3>
<p>Premi&egrave;re d&eacute;couverte&nbsp;: le moteur de recherche des formations de Parcoursup est remarquable. En fonction de la zone g&eacute;ographique affich&eacute;e, on r&eacute;duit ou &eacute;tend le champ de recherche. Il suffit de saisir le mot cl&eacute; &laquo;&nbsp;Informatique&nbsp;&raquo; pour voir appara&icirc;tre les formations qui proposent de l&rsquo;informatique. De m&ecirc;me quand on recherche des formations g&eacute;n&eacute;riques comme &laquo;&nbsp;IUT&nbsp;&raquo; ou &laquo;&nbsp;PCSI&nbsp;&raquo;.</p>
<p>Revers de la m&eacute;daille, l&rsquo;offre est pl&eacute;thorique. Parcoursup met en &eacute;vidence la diversit&eacute; du syst&egrave;me p&eacute;dagogique et nous l&rsquo;&eacute;tale sous les yeux. C&rsquo;est au premier abord effrayant, surtout quand le futur bachelier n&rsquo;a pas d&rsquo;id&eacute;e pr&eacute;cise de ce qu&rsquo;il fera plus tard. Il me semble que par le pass&eacute; les possibilit&eacute;s &eacute;taient beaucoup plus opaques. Il &eacute;tait facile de passer &agrave; c&ocirc;t&eacute; de certaines opportunit&eacute;s. Non, ce n&rsquo;&eacute;tait pas mieux avant.</p>
<p>Cette transparence a toutefois pour d&eacute;savantage de mettre en concurrence tous les bacheliers, quelle que soit leur r&eacute;gion d&rsquo;origine. La s&eacute;lection s&rsquo;effectue au m&eacute;rite. Mais &eacute;tait-ce diff&eacute;rent par le pass&eacute;&nbsp;? Non puisque les formations n&rsquo;ont jamais pu accueillir plus d&rsquo;&eacute;tudiants que leur capacit&eacute;. Parcoursup est une immense gare de triage, o&ugrave; heureusement les &eacute;l&egrave;ves ont davantage de pouvoir que de simples trains abandonn&eacute;s &agrave; eux-m&ecirc;mes.</p>
<p>Pour commencer, ils sont pr&eacute;venus&nbsp;: leur Premi&egrave;re et surtout leur Terminale seront d&eacute;cisives quant &agrave; leur avenir. Ils le savent, leurs parents le savent, c&rsquo;est la r&egrave;gle du jeu. On peut le d&eacute;plorer, nous l&rsquo;avons longtemps d&eacute;plor&eacute; dans notre famille, jugeant Tim bien trop jeune pour effectuer un choix aussi critique, mais nous avons fini par voir Parcoursup comme un rituel initiatique, ce que le bac en revanche n&rsquo;est plus, un rituel adapt&eacute; &agrave; l&rsquo;&acirc;ge num&eacute;rique, qui exige de plonger dans une immense base de donn&eacute;es pour en tirer parti.</p>
<p>La m&eacute;taphore pourrait &ecirc;tre fil&eacute;e assez loin. Dans les soci&eacute;t&eacute;s anciennes, les jeunes partaient dans la for&ecirc;t &eacute;paisse ou des grottes o&ugrave; ils affrontaient leurs pires cauchemars avant d&rsquo;en revenir adultes. Aujourd&rsquo;hui, la jungle est informationnelle et les lyc&eacute;ens s&rsquo;y perdent avant d&rsquo;en ressortir avec le titre d&rsquo;&eacute;tudiant. Parcoursup s&rsquo;est substitu&eacute; au rituel de passage du bac. Nous n&rsquo;en prendrons collectivement la mesure que dans quelques ann&eacute;es quand les futurs &eacute;tudiants se souviendront de Parcoursup comme nous-m&ecirc;mes nous souvenons du bac. Il y a beaucoup de nostalgie dans l&rsquo;opposition &agrave; Parcoursup, un outil de notre temps pour notre temps encore mal compris, et qui, comme tous les services contemporains, et contrairement au bac, devra sans cesse &eacute;voluer et se r&eacute;inventer.</p>
<h3>V&oelig;ux et sous-v&oelig;ux</h3>
<p>Nous avons commenc&eacute; par d&eacute;couvrir la r&egrave;gle des dix v&oelig;ux et des vingt sous-v&oelig;ux. Par exemple, si un &eacute;l&egrave;ve choisit une pr&eacute;pa MPSI, et consomme un v&oelig;u, il lui faut ensuite choisir sp&eacute;cifiquement les MPSI vis&eacute;es (jusqu&rsquo;&agrave; dix sous-v&oelig;ux). Pour d&rsquo;autres formations, qui consomment un v&oelig;u, on peut choisir des dizaines de sous-v&oelig;ux, sans qu&rsquo;il soit comptabilis&eacute; dans les vingt initialement allou&eacute;s (par exemple pour le concours Polytech il y avait plus de soixante sous-v&oelig;ux). Tim a fini par avoir cinquante v&oelig;ux au total.</p>
<p>Au d&eacute;part, nous nous sommes dit que la limitation des v&oelig;ux et sous-v&oelig;ux &eacute;tait arbitraire, puisque des algorithmes effectuent l&rsquo;essentiel du triage, mais &agrave; l&rsquo;usage, nous avons fini par ajouter des v&oelig;ux parce que nous en avions la possibilit&eacute; plus que la n&eacute;cessit&eacute;. La r&egrave;gle des dix v&oelig;ux et vingt sous-v&oelig;ux nous est apparue adapt&eacute;e. Elle nous a pouss&eacute;s &agrave; s&eacute;lectionner avec attention les formations.</p>
<p>Le plus difficile a &eacute;t&eacute; de ne pas dilapider les v&oelig;ux sur des formations inaccessibles. &Agrave; ce sujet, Parcoursup n&rsquo;est gu&egrave;re prolixe. Si les formations indiquent les pr&eacute;requis acad&eacute;miques, elles ne disent pas explicitement quelle moyenne elles attendent. Il serait plus transparent d&rsquo;annoncer la couleur. Pour le moment, nous ne connaissons que le pourcentage des &eacute;l&egrave;ves admis par rapport au nombre de v&oelig;ux.</p>
<p>Par chance, j&rsquo;ai d&eacute;couvert <a href="https://data.enseignementsup-recherche.gouv.fr/pages/parcoursupdata/?disjunctive.fili">un site compagnon de Parcoursup</a> qui offre en open data des statistiques pr&eacute;cieuses sur les ann&eacute;es ant&eacute;rieures. Pour toutes les formations, on peut conna&icirc;tre le nombre de v&oelig;ux, le nombre de candidats qui ont re&ccedil;u une offre, le rang du dernier qualifi&eacute;&hellip; On peut aussi d&eacute;couvrir l&rsquo;origine des bacheliers, s&eacute;rie g&eacute;n&eacute;rale, technologique ou professionnelle, ainsi que les mentions au bac. Nous avons vite compris qu&rsquo;il &eacute;tait inutile de viser trop haut comme trop bas.</p>
<div id="image1" class="image"><a href="https://data.enseignementsup-recherche.gouv.fr/pages/parcoursupdata/?disjunctive.fili&amp;q=UTBM"><img width="250" height="93" src="https://tcrouzet.com/images_tc/2022/06/UTBM-250x93.png" class="alignnone size-full wp-image-64029 portrait" alt="Statistiques UTBM" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/06/UTBM-250x93.png 250w, https://tcrouzet.com/images_tc/2022/06/UTBM-768x287.png 768w, https://tcrouzet.com/images_tc/2022/06/UTBM-1024x382.png 1024w, https://tcrouzet.com/images_tc/2022/06/UTBM.png 1168w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Statistiques UTBM</div></div>
<p>Nous avons aussi tent&eacute; de r&eacute;partir les v&oelig;ux en fonction du classement des formations par <a href="https://www.letudiant.fr/">le site de l&rsquo;&Eacute;tudiant</a>, optant pour des positions plus ou moins risqu&eacute;es. &Agrave; ce titre, Parcoursup s&rsquo;apparente &agrave; une place de march&eacute;.</p>
<p>Cette &eacute;tape nous para&icirc;t d&eacute;j&agrave; lointaine, mais nous y avons consacr&eacute; beaucoup d&rsquo;&eacute;nergie. Il &eacute;tait question de temps de transport, de solution d&rsquo;h&eacute;bergement, de proximit&eacute; familiale. Nous avons pris en compte beaucoup de param&egrave;tres pour peser le pour et le contre avant de s&eacute;lectionner des formations.</p>
<h3>Les r&eacute;sultats</h3>
<p>Quand les r&eacute;sultats sont tomb&eacute;s le 2 juin, nous avons eu une bonne surprise. On nous avait dit qu&rsquo;il ne fallait pas esp&eacute;rer avoir des offres avant plusieurs jours, mais Tim en avait d&eacute;j&agrave; douze, certes pas celles dont il r&ecirc;vait, mais un bon panachage dans les diverses directions choisies. Nous n&rsquo;avions donc pas trop mal vis&eacute;. Bien s&ucirc;r, certaines formations n&rsquo;avaient m&ecirc;me pas daign&eacute; le placer dans leur liste d&rsquo;attente. Pour certaines tr&egrave;s s&eacute;lectives, pour lesquelles nous avions pris un risque, nous n&rsquo;&eacute;tions pas surpris, pour d&rsquo;autres, le rejet &eacute;tait plus difficile &agrave; comprendre, et bien s&ucirc;r pas de justification. L&agrave;, &ccedil;a nous a tout de suite pos&eacute; probl&egrave;me. Autant l&rsquo;offre est transparente, autant le processus de s&eacute;lection est opaque.</p>
<p>Par exemple, Tim a re&ccedil;u des offres d&rsquo;&eacute;tablissements qui les ann&eacute;es pass&eacute;es ont accept&eacute; uniquement des mentions bien ou tr&egrave;s bien, mais il a &eacute;t&eacute; refus&eacute; dans d&rsquo;autres qui, au mieux, n&rsquo;ont accept&eacute; que quelques mentions assez bien. Pourquoi&nbsp;? Impossible de savoir. Est-ce parce qu&rsquo;il a &eacute;t&eacute; jug&eacute; trop bon &eacute;l&egrave;ve par ces formations&nbsp;? Et s&rsquo;il avait tenu absolument &agrave; les choisir&nbsp;? Pas de r&eacute;ponse, pas d&rsquo;explication, c&rsquo;est le gros point faible de Parcoursup (et qui devra &ecirc;tre corrig&eacute;).</p>
<p>L&rsquo;attente a alors commenc&eacute;. L&agrave; encore, nous avions entendu dire tout et n&rsquo;importe quoi, comme s&rsquo;il s&rsquo;agissait d&rsquo;un processus irrationnel et impr&eacute;visible. Il n&rsquo;en est rien. Pour les v&oelig;ux en attente, on conna&icirc;t le nombre initial de places offertes (PO) &agrave; comparer &agrave; la capacit&eacute; d&rsquo;accueil (CA). Le plus souvent, les formations proposent un PO sup&eacute;rieur au CA, faisant ainsi du surbooking. Certaines &eacute;coles d&rsquo;ing&eacute;nieurs avec un CA=140 affichent un PO=2999, parce qu&rsquo;elles anticipent que la plupart des s&eacute;lectionn&eacute;s rejetteront l&rsquo;offre.</p>
<p>Dans chaque formation, les &eacute;l&egrave;ves candidats sont class&eacute;s avec un rang (RG), dont la m&eacute;thode de calcul n&rsquo;est encore une fois pas explicite. Si RG&lt;PO, le candidat re&ccedil;oit une offre, sinon il est en liste d&rsquo;attente. Sa position initiale dans la liste (PA0) est annonc&eacute;e, puis elle &eacute;volue jour apr&egrave;s jour (PA). En th&eacute;orie PA0=RG-PO, mais cette formule ne fonctionne pas toujours avec les sous-v&oelig;ux (dans ce cas, le RG annonc&eacute; est parfois commun &agrave; tous les sous-v&oelig;ux et&nbsp;Parcoursup affiche alors un RG non sp&eacute;cifique &agrave; chacune des formations, cas pour les concours nationaux, genre Polytech).</p>
<p>Une derni&egrave;re information capitale est publi&eacute;e&nbsp;: le RG du dernier &eacute;l&egrave;ve s&eacute;lectionn&eacute; l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente (RG2021). Avec ces infos, nous avons tr&egrave;s vite estim&eacute; les v&oelig;ux qui tomberaient et ceux qui ne tomberaient pas, avec une petite frange incertaine, entre les deux. Par exemple, si RG=2000 pour une formation avec RG2021=2500, l&rsquo;&eacute;l&egrave;ve a de fortes chances de recevoir une offre. Inversement, les chances diminuent plus on s&rsquo;&eacute;loigne du dernier re&ccedil;u. Il est int&eacute;ressant de regarder sur l&rsquo;open data le rang du dernier re&ccedil;u l&rsquo;ann&eacute;e ant&eacute;p&eacute;nulti&egrave;me (RG2020).</p>
<p>Ainsi pour une &eacute;cole d&rsquo;ing&eacute;nieur avec pr&eacute;pa int&eacute;gr&eacute;e, Tim avait un RG-RG2021=-25, mais un RG-RG2020=100. Il a ainsi fini par recevoir une offre apr&egrave;s deux semaines d&rsquo;attente. Nous avons vite pris l&rsquo;habitude de traduire RG-RG2021 en pourcentage, ce qui est plus parlant que les valeurs absolues, et permet de comparer les v&oelig;ux en attentes ind&eacute;pendamment de la longueur de leur liste d&rsquo;attente.</p>
<p>Tous les jours, nous avons mesur&eacute; la progression des attentes, avec la formule (PA0-PA)/PA0. Nous avons ainsi pu anticiper les formations qui seraient offertes, celles qui n&eacute;cessiteraient une tr&egrave;s longue attente et celles qui jamais ne tomberaient. Les graphiques de l&rsquo;open data indiquent la vitesse de remplissage des formations et nous ont aid&eacute; &agrave; prendre notre mal en patience (et nous continuons &agrave; patienter m&ecirc;me si la situation pour Tim s&rsquo;est bien d&eacute;cant&eacute;e).</p>
<div id="image2" class="image"><a href="https://data.enseignementsup-recherche.gouv.fr/pages/parcoursupdata/?disjunctive.fili&amp;q=UTBM"><img width="250" height="69" src="https://tcrouzet.com/images_tc/2022/06/UTBM2-250x69.png" class="alignnone size-full wp-image-64030 portrait" alt="Vitesse de remplissage" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/06/UTBM2-250x69.png 250w, https://tcrouzet.com/images_tc/2022/06/UTBM2-768x211.png 768w, https://tcrouzet.com/images_tc/2022/06/UTBM2-1024x281.png 1024w, https://tcrouzet.com/images_tc/2022/06/UTBM2.png 1864w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Vitesse de remplissage</div></div>
<p>Nous avons observ&eacute; un ph&eacute;nom&egrave;ne surprenant. Apr&egrave;s deux semaines, dans de nombreuses formations PA0-PA est d&eacute;j&agrave; largement sup&eacute;rieur au RG2021 et au RG2020, ce qui implique que ces formations font des offres &agrave; des &eacute;l&egrave;ves moins bien class&eacute;s que les deux ann&eacute;es ant&eacute;rieures. Est-ce parce que les &eacute;l&egrave;ves ont boud&eacute; les formations scientifiques choisies par Tim ou, plus g&eacute;n&eacute;ralement, parce qu&rsquo;il y a moins d&rsquo;&eacute;l&egrave;ves pour autant de places offertes&nbsp;? Nous n&rsquo;avons pas la r&eacute;ponse, mais cela donne espoir pour tous les candidats de gratter quelques offres et qui leur auraient &eacute;chapp&eacute;es en 2020 et 2021.</p>
<p>Bien s&ucirc;r nous avons commis quelques erreurs. Pour des formations loin de la famille, nous avons souvent s&eacute;lectionn&eacute; uniquement les offres avec internat. Nous avons d&eacute;couvert a posteriori qu&rsquo;il valait mieux valider les deux options car elles sont trait&eacute;es ind&eacute;pendamment comme deux sous-v&oelig;ux, ce qui fournit davantage d&rsquo;information et permet de mieux anticiper l&rsquo;issue de la s&eacute;lection.</p>
<p>D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, Parcoursup pourrait offrir beaucoup plus d&rsquo;aide lors de la phase finale. Des graphiques de remplissage pourraient &ecirc;tre propos&eacute;s en temps r&eacute;el. Les familles y verraient plus clair et pourraient se faire une id&eacute;e de ce qui se passe en arri&egrave;re-plan. J&rsquo;en suis venu &agrave; me dire qu&rsquo;il y avait de la place pour un business&nbsp;: une app payante pourrait rendre Parcoursup plus lisible.</p>
<div id="image3" class="image"><img width="250" height="152" src="https://tcrouzet.com/images_tc/2022/06/UTBM3-250x152.png" class="alignnone size-full wp-image-64031 portrait" alt="Graphique maison pour suivre une attente" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/06/UTBM3-250x152.png 250w, https://tcrouzet.com/images_tc/2022/06/UTBM3-768x466.png 768w, https://tcrouzet.com/images_tc/2022/06/UTBM3-1024x622.png 1024w, https://tcrouzet.com/images_tc/2022/06/UTBM3.png 1156w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Graphique maison pour suivre une attente</div></div>
<p>J&rsquo;ai beaucoup parl&eacute; de rangs, de pourcentages, de classements&hellip; une d&eacute;monstration en quelque sorte de notre entr&eacute;e dans le monde num&eacute;rique. Il me semble vain d&rsquo;en tenir &agrave; l&rsquo;&eacute;cart le syst&egrave;me &eacute;ducatif. En revanche, num&eacute;rique ne rime pas avec inhumain. Il reste beaucoup de travail p&eacute;dagogique &agrave; effectuer, beaucoup d&rsquo;am&eacute;liorations &agrave; apporter &agrave; Parcoursup, mais il pourrait au fil des ann&eacute;es se substituer au bac dans l&rsquo;imaginaire collectif.</p>
<p>J&rsquo;ai conscience que nous sommes une famille plut&ocirc;t scientifique, que nous avons fini par dompter Parcoursup parce que nous avons entrevu sa m&eacute;canique cach&eacute;e et n&rsquo;avons pas h&eacute;sit&eacute; &agrave; cr&eacute;er un tableur pour compiler et dig&eacute;rer les donn&eacute;es &agrave; notre disposition. &Agrave; ce titre, Parcoursup n&rsquo;est pas encore aussi &eacute;galitaire qu&rsquo;il devrait l&rsquo;&ecirc;tre, mais il ne faut pas jeter le b&eacute;b&eacute; avec l&rsquo;eau du bain. Parcoursup a le m&eacute;rite d&rsquo;exister, il doit maintenant se bonifier.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64027"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mon+exp%C3%A9rience+de+parent+avec+Parcoursup&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F06%2F20%2Fmon-experience-de-parent-avec-parcoursup%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F06%2F20%2Fmon-experience-de-parent-avec-parcoursup%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F06%2F20%2Fmon-experience-de-parent-avec-parcoursup%2F&amp;title=Mon+exp%C3%A9rience+de+parent+avec+Parcoursup" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2006/11/28/bonne-partie-de-rigolade/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2022/06/20/mon-experience-de-parent-avec-parcoursup/ /2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/ /2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/ /2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/ /2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/ /2018/04/11/elaine-herzberg-enquete-a-distance/ /2018/03/24/qui-etait-elaine-herzberg/ /2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/ /2018/03/19/le-premier-reseau-social-a-20-ans/ /2018/03/09/pourquoi-internet-il-est-brutal/ /2017/12/28/labondance-une-illusion-dangereuse/ /2017/12/27/labondance-est-elle-un-probleme/ /2017/12/15/quand-le-libre-se-flingue-lui-meme/ /2017/12/15/je-ne-donne-plus-je-vends-en-g1/ /2017/05/12/labondance-a-conduit-a-la-saturation/ /2017/03/27/comment-faire-payer-google/ /2017/03/24/faut-il-continuer-a-enrichir-wikipedia-si-ca-profite-a-google/ /2017/01/30/street-view-art/ /2017/01/25/la-liberte-2-0-mene-t-elle-droit-a-lesclavage-1-0/ /2017/01/18/le-libre-test-du-fanatisme/ /2017/01/15/le-bug-avec-les-ideologies-du-net/ /2017/01/14/la-gratuite-fabrique-des-elites/ /2016/12/13/les-logiciels-libres-sont-ils-de-confiance/ /2016/12/05/cest-libre-mais-cest-mauvais/ /2016/12/01/comment-sauver-notre-web/ /2016/11/30/le-web-est-derriere-nous/ /2016/09/15/le-web-une-croyance-partagee/ /2016/04/12/le-numerique-nest-pas-toujours-humain-compatible/ /2016/02/26/votre-blog-est-il-populaire/ /2016/01/20/nous-vivons-a-flanc-de-montagne/ /2016/01/04/les-maux-du-web-sont-dans-sa-topologie/ /2015/12/05/la-coherence-est-une-utopie-lincoherence-un-delit/ /2015/10/10/la-fin-des-medias-intermediaires-ou-la-necessite-denseigner-a-lecole-lhistoire-et-la-geographie-dinternet/ /2015/08/08/le-web-que-nous-aimions-tant/ /2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/ /2015/06/15/le-veritable-jon-snow-ou-comment-google-altere-lhistoire/ /2015/05/04/critique-de-la-technocritique/ /2015/04/10/internet-favorise-t-il-la-liberte-de-faire-nimporte-quoi/ /2015/04/09/digital-intox/ /2015/04/09/le-journaliste-qui-ne-lit-pas/ /2015/02/20/contre-les-pleurnichards-du-net/ /2014/12/05/aux-ordinateurs-romanciers-je-prefere-ayerdhal/ /2014/11/01/sans-gouvernance-internet-devient-une-dictature/ /2014/10/30/larnaque-a-la-reputation/ /2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/ /2014/10/15/wikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes/ /2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/ /2014/10/07/les-spartacus-du-net/ /2014/09/16/la-fin-de-lartisanat-numerique/ /2014/09/10/apple-invente-la-menotte-electronique/ /2014/09/01/quel-est-le-prix-de-votre-connerie/ /2014/08/26/boycotons-le-parisien/ /2014/07/24/digital-burn-out-le-probleme-cest-les-autres/ /2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/ /2014/06/17/les-bits-doivent-remplacer-le-pib/ /2014/05/28/la-metaphore-du-net-et-du-chateau/ /2014/05/27/trois-scenarios-catastrophes-pour-la-gestion-des-biens-immateriels/ /2014/05/19/des-donnees-vivantes-pour-un-web-vivant/ /2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/ /2014/05/13/le-net-nest-pas-blanc-ou-noir/ /2014/05/12/quand-on-ne-veut-pas-comprendre-la-deconnexion-parce-quon-vit-de-la-connexion/ /2014/05/02/la-neutralite-du-net-mauvais-combat/ /2014/05/01/ecrire-un-texte-aussi-suppose-des-couts/ /2014/04/30/le-crowdfunding-nest-quun-greenwashing-financier/ /2014/04/29/cest-beau-le-crowdfunding-mais-cest-une-arnaque-de-plus/ /2014/04/22/le-net-devait-sonner-la-fin-du-capitalisme/ /2014/04/14/le-commonisme-implique-un-double-flux/ /2014/04/14/la-democratie-cest-le-partage-non-marchand/ /2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/ /2014/03/26/dont-feed-the-platforms/ /2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/ /2014/03/19/le-don-libere-et-rejouit/ /2014/03/15/le-net-reflete-les-maux-du-monde/ /2014/03/08/le-restaurant-comme-preuve-de-la-possibilite-du-non-marchand/ /2014/03/07/le-net-rend-plus-con-que-la-tv/ /2014/03/05/un-commoniste-est-un-pacifiste/ /2014/03/04/la-propriete-meme-dun-livre-entraine-la-violence/ /2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/ /2014/02/28/facebook-un-site-trop-sucre/ /2014/02/27/mediapart-nest-pas-mort/ /2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/ /2014/02/23/pour-en-finir-avec-la-net-dictature/ /2014/02/19/de-la-gouvernance-de-demain-a-edward-snowden/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2014/01/26/quelle-licence-pour-un-blog/ /2014/01/24/avec-le-reve-de-liberer-le-code-de-la-matiere/ /2014/01/23/le-grand-siphonnage-des-biens-communs/ /2014/01/16/le-retour-des-crapauds-fous/ /2014/01/09/le-code-de-lart/ /2013/12/19/lagonie-du-troll-errant/ /2013/12/17/biens-communs-le-paradoxe-de-la-memoire-eidetique/ /2013/11/26/amis-commonistes/ /2013/11/25/suis-je-commoniste/ /2013/11/19/conseils-aux-parents-numeriques/ /2013/10/11/ce-que-le-net-na-pas-change/ /2013/09/16/bitcoin-et-le-2-0-en-general-lasymetrie-finance-la-croissance/ /2013/09/08/la-guerre-ou-quand-les-etats-samusent-a-la-recreation/ /2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/ /2013/07/12/facebook-twitter-le-syndrome-de-la-barre-dimmeubles/ /2013/07/08/comment-devenir-zen-avec-internet/ /2013/06/27/invalider-la-theorie-dun-net-epicurien/ /2013/06/26/la-masturbation-des-neotechos/ /2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/ /2013/06/11/de-mauvaises-habitudes-numeriques/ /2013/06/09/road-book-pour-lutopie/ /2013/06/01/manifeste-pour-la-mobilite-numerique/ /2013/05/31/33066/ /2013/05/24/facebook-et-twitter-vous-prennent-pour-des-poires/ /2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/ /2013/05/16/internet-nous-coute-collectivement/ /2013/05/11/les-enfants-du-net-danger/ /2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/ /2013/04/21/retrouve-le-bonheur-sur-le-web/ /2013/04/20/de-la-difficulte-de-critiquer-les-reseaux-sociaux/ /2013/04/19/les-reseaux-sociaux-font-de-nous-des-pornographes/ /2013/04/12/les-traitres-a-la-cause/ /2013/03/27/internet-nous-rend-t-il-heureux/ /2013/03/02/les-blogueurs-ne-sont-plus-que-des-auteurs/ /2013/03/02/la-blogosphere-aurait-pu-vivre/ /2013/02/08/les-tueurs-de-la-societe-du-partage/ /2013/02/02/les-medias-se-battent-pour-leurs-fesses/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2012/11/15/jai-debranche-deux-inedits/ /2012/11/10/la-facebook-addiction/ /2012/10/17/le-web-citoyen-la-grande-illusion/ /2012/10/11/jean-michel-billaut-confidences-et-revelations/ /2012/10/07/twitter-cest-une-sorte-de-cubisme/ /2012/10/06/quitter-twitter-et-facebook-pour-survivre/ /2012/09/24/twitter-en-huit-tweets/ /2012/09/15/pour-vivre-heureux-vivons-debranche/ /2012/07/30/deconnexion-mode-ou-necessite/ /2012/06/12/vous-etes-le-produit/ /2012/05/04/prenons-de-la-hauteur-sur-nos-usages-dinternet/ /2012/04/23/quarrive-t-il-a-nos-cerveaux-dinternautes/ /2012/04/16/etat-de-non-droit-numerique/ /2012/04/06/internet-est-il-createur-de-valeur/ /2012/04/05/deconnexion-politique-et-esthetique/ /2012/03/24/lalternative-nomade-3-0/ /2012/03/05/nationalisons-google-et-facebook/ /2012/02/17/blablas-sur-la-deconnexion/ /2012/02/09/comment-le-net-transforme-les-relations-sociales/ /2012/02/04/les-bonheurs-retrouves-dun-deconnecte/ /2012/02/01/pourquoi-jai-debranche/ /2012/01/27/internet-est-pas-un-outil/ /2012/01/23/blogueurs-en-colere/ /2011/12/29/les-pirates-de-la-twittosphere/ /2011/12/17/bloguer-ou-mourir/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/31/systeme-vulnerable/ /2011/03/30/le-citoyen-augmente-par-les-reseaux-sociaux/ /2011/03/29/vers-une-societe-de-pair-a-pair/ /2011/03/29/segolene-royal-et-les-sous-marins/ /2011/03/28/naissance-nouvel-etat-esprit/ /2011/03/28/sans-liberte-point-de-culture/ /2011/03/27/quand-le-blog-devient-ebook/ /2011/03/27/inutile-de-se-battre-contre-plus-fort-que-soi/ /2011/03/27/pirater-cest-resister/ /2011/03/24/outil-fait-l%e2%80%99esprit/ /2011/03/23/la-symbiose/ /2011/03/23/la-revolution-2-0-va-aussi-balayer-nos-democraties/ /2011/03/23/tout-commencait-quand-tout-finit/ /2011/03/22/homme-battait-encore-la-machine/ /2011/03/20/un-ecrivain/ /2011/03/19/ces-ecrivains-qui-ne-sont-pas-ecrivains/ /2011/03/17/la-decroissance-passe-par-la-croissance/ /2011/03/07/le-libre-et-la-liberte/ /2011/02/23/tunisie-egypte-lybie%e2%80%a6-un-tsunami-sans-frontiere/ /2011/02/21/le-salut-viendra-de-belgique/ /2011/02/21/la-verite-sur-tout/ /2011/02/07/tunisie-egypte-revoltes-inutiles/ /2011/02/01/internet-espagne-1936/ /2011/01/29/egypte-deconnectee-du-cerveau-global/ /2011/01/28/homofluxus/ /2011/01/23/nous-serons-les-premiers/ /2011/01/20/jai-retrouve-mon-iphone/ /2011/01/14/la-demerdocratie/ /2011/01/05/imprimez-votre-voiture/ /2011/01/02/quelques-idees-pour-les-blogueurs/ /2010/12/30/gagner-sa-vie-avec-son-blog/ /2010/12/29/web-tue-journalisme/ /2010/12/08/wikileaks-nous-apprend-que-les-entrepreneurs-sont-imposteurs/ /2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/ /2010/12/04/blogosphere-liberte/ /2010/12/03/dictature-de-la-transparence/ /2010/12/02/le-classement-wikio-a-t-il-encore-un-sens/ /2010/11/24/la-carte-et-le-reseau-social/ /2010/11/14/nous-n%e2%80%99aimerions-pas-avoir-le-choix/ /2010/11/11/sarkozy-la-gagne/ /2010/11/10/les-dangers-de-l%e2%80%99hyperlocal/ /2010/11/09/quand-on-aime-la-liberte-on-n%e2%80%99aime-pas-la-centralisation/ /2010/11/08/richard-stallman/ /2010/11/07/du-nouveau-dans-ma-boutique/ /2010/11/07/qu%e2%80%99ils-sont-ces-caricaturaux-gauchistes/ /2010/11/06/ils-manifestent-pour-rien/ /2010/11/03/vacances-au-calvi-des-khmers-verts/ /2010/11/01/la-conne-haine-du-marketing/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/09/23/initiation-aux-reseaux/ /2010/09/21/le-web-est-mort-deux-fois/ /2010/09/19/les-techno-proxenetes/ /2010/09/17/comment-provoquer-un-buzz-pour-pas-cher/ /2010/09/16/les-community-managers-sont-des-putes/ /2010/09/06/reinventons-la-blogosphere/ /2010/09/06/wikileaks-ne-fuit-pas/ /2010/09/02/les-enseignants-sont-ils-encore-de-gauche/ /2010/09/02/la-dangereuse-decroissance-ou-l%e2%80%99inconsistance-de-paul-aries/ /2010/07/23/anarchisme-impossible/ /2010/07/22/malaxeurs-contre-anarchistes/ /2010/07/19/la-regle-du-jeu/ /2010/07/16/oubli-chez-les-propulseurs/ /2010/07/13/rhetorique-con/ /2010/07/09/la-revolution-dans-un-garage-encore/ /2010/07/07/propulseurs-dans-le-flux/ /2010/07/01/premiers-0-et-1/ /2010/06/30/presse-une-bonne-mauvaise-idee/ /2010/06/17/breve-histoire-informatique-4/ /2010/06/15/nous-sommes-cables-pour-l%e2%80%99economie-de-l%e2%80%99abondance/ /2010/05/30/le-manifeste-cyborg/ /2010/05/21/morozov-slate/ /2010/05/20/l%e2%80%99alternative-nomade-2/ /2010/05/20/blogs-meurent/ /2010/05/17/facebook-danger/ /2010/05/11/non-violence-revisitee/ /2010/05/10/manuel-du-resistant/ /2010/05/05/web-sans-site-web-2/ /2010/03/20/techtoc/ /2010/03/11/trop-rapide-selon-nietzsche/ /2010/03/11/sortir-du-consumerisme/ /2010/03/08/25-000-lecteurs-fideles/ /2010/03/07/le-blog-forme-majeure/ /2010/03/05/vivre-pour-ecrire/ /2010/03/01/billets-rares-et-payants/ /2010/02/22/blog-pensee-mouvement/ /2010/02/12/les-vers-rongent-internet-et-vous/ /2010/02/08/flux-liens-et-bonheur/ /2010/02/05/les-oracles-de-la-fin-du-2-0/ /2010/02/04/internet-ideologique/ /2010/01/29/l%e2%80%99alternative-nomade-beta-3-5/ /2010/01/29/blogging-manifesto/ /2010/01/28/lepost-fr-spolie-un-blogueur/ /2010/01/27/les-journalistes-vous-tuent/ /2010/01/25/l%e2%80%99alternative-nomade-beta-3-0/ /2010/01/25/densite-du-flux/ /2010/01/15/blogueurs-en-guerre/ /2010/01/11/non-flux/ /2010/01/09/comment-avoir-un-blog-a-succes/ /2010/01/08/blogueurs-tous-des-cons/ /2010/01/08/les-pure-players/ /2010/01/07/scoop-rue89-soutiendra-lopensource/ /2010/01/07/blogueur-gagne-journaliste/ /2010/01/04/lalternative-nomade-partie-1/ /2010/01/03/statut-commentateurs/ /2010/01/03/statut-blogueurs/ /2010/01/01/etat-spolie-les-blogueurs-le-remake/ /2009/12/30/l%e2%80%99etat-spolie-les-blogueurs/ /2009/12/30/une-breve-histoire-de-linformatique-3/ /2009/12/28/une-breve-histoire-de-linformatique-2/ /2009/12/24/avez-vous-deja-porte-une-montre/ /2009/12/23/une-breve-histoire-de-linformatique-1/ /2009/12/22/les-chauffeurs-de-taxi-sur-la-bonne-voie/ /2009/12/18/le-flux-revolution-personnelle/ /2009/12/14/usines-a-contenus/ /2009/12/04/le-livre-une-contexture-du-flux/ /2009/12/02/attali-flux/ /2009/11/30/je-deteste-jeter/ /2009/11/29/les-internautes-sont-ils-des-faineants/ /2009/11/14/apres-histoire-alternative-nomade/ /2009/11/10/l%e2%80%99alternative-nomade/ /2009/11/10/plus-cest-con-plus-ca-marche/ /2009/11/02/un-nouveau-job-pour-les-journalistes-au-chomage/ /2009/10/28/de-la-civilisation-de-l%e2%80%99ecriture-a-celle-de-la-propulsion/ /2009/10/25/de-la-civilisation-de-l%e2%80%99ecrit-a-la-civilisation-du-flux/ /2009/10/23/apres-histoire/ /2009/10/22/long-tail-mon-cul/ /2009/10/21/l%e2%80%99information-dans-tous-ses-etats/ /2009/10/19/dans-la-peau-de-finkielkraut/ /2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/ /2009/10/13/declaration-de-guerre-contre-internet/ /2009/10/09/si-finkielkraut-avait-raison/ /2009/10/06/dans-la-serie-les-retrogrades-edwy-plenel/ /2009/10/01/scoop-liberation-en-faillite/ /2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/ /2009/09/19/la-fin-du-materialisme/ /2009/09/11/la-grande-liquidation/ /2009/09/10/le-flux-troisieme-etat-de-linformation/ /2009/09/09/danger-information-overload/ /2009/09/01/into-the-flux/ /2009/08/31/leconomie-des-flux/ /2009/08/27/nouveau-business-model-de-ledition/ /2009/08/26/le-livre-echappera-pas-aux-flux/ /2009/08/25/libre-de-publier-mais-pas-libre-de-lire/ /2009/08/17/vers-un-web-sans-site-web/ /2008/10/14/les-managers-sont-deconnectes/ /2007/10/01/confusion-autour-du-bottom-up/ /2007/09/05/le-blog-est-mort-vive-le-blog/ /2007/05/24/le-dilemme-du-prisonnier/ /2006/11/28/bonne-partie-de-rigolade/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>