<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-54625 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-54625" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-08-03T09:12:14+02:00"/><meta itemprop="dateModified" content="2021-11-29T16:45:44+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2020/08/03/bikepacking-brulant-dans-laubrac/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/08/IMG_2120-768x576.jpeg" class="poster-img poster-img-full" alt="Un chemin très roulant" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2120-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2120-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2120-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/08/IMG_2120.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Un chemin très roulant</div><div class="poster-title"><h1 itemprop="headline" id="title54625">Bikepacking brûlant dans l’Aubrac</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/07/29/config-bikepacking-houblon-tour-2020/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 61</a> ● <span itemprop="datePublished" content="2020-08-03T09:12:00" title="Publié à 9:12"> <a href="../../../../2020/08/index.html">3 août</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/08/15/la-trace-bikepacking-ontologique/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share54625"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bikepacking+br%C3%BBlant+dans+l%E2%80%99Aubrac&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F08%2F03%2Fbikepacking-brulant-dans-laubrac%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F08%2F03%2Fbikepacking-brulant-dans-laubrac%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F08%2F03%2Fbikepacking-brulant-dans-laubrac%2F&amp;title=Bikepacking+br%C3%BBlant+dans+l%E2%80%99Aubrac" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/08/03/bikepacking-brulant-dans-laubrac/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/08/03/bikepacking-brulant-dans-laubrac/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/bikepacking/index.html">Bikepacking</a> | <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/livre-2/index.html">Livre 2</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-54625"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Tout commence le 31 janvier 2020 par un message anodin de <a href="https://www.facebook.com/romain.bossard.5">Romain Bossard</a>, un des animateurs de l&rsquo;association <a href="https://www.hors-traces-aventures.fr/">Hors Tarces Aventures</a>, qui m&rsquo;invite &agrave; participer au <a href="https://originesaventures.wixsite.com/raids/origines-houblon-tour">Houblon Tour</a>, un de leurs &eacute;v&eacute;nements bikepacking-gravel organis&eacute; du 31 juillet au 2 ao&ucirc;t 2020.<span id="more-54625"></span></p>
<p>C&rsquo;&eacute;tait avant le covid, avant le confinement. Mon programme bikepacking &eacute;tait copieusement rempli, mais avec un trou juste &agrave; ce moment, alors j&rsquo;ai dit oui, sans plus r&eacute;fl&eacute;chir. Je devais rencontrer Romain &agrave; l&rsquo;occasion du <a href="../../../../tag/gth/index.html">Grand Tour de l&rsquo;H&eacute;rault</a> en avril, annul&eacute; comme bien d&rsquo;autres &eacute;v&eacute;nements, et puis le temps a pass&eacute;, nous avons pens&eacute; &agrave; autre chose, ne reprenant vraiment le v&eacute;lo que mi-mai.</p>
<p>Sur ce, beaucoup du boulot, parce que le covid m&rsquo;a fait beaucoup &eacute;crire, ne me laissant plus le temps de parler v&eacute;lo, et &ccedil;a ne s&rsquo;est pas arrang&eacute; avec le d&eacute;confinement, encore moins avec l&rsquo;&eacute;t&eacute;, car un nouveau projet de livre m&rsquo;est tomb&eacute; dessus, &agrave; remettre le premier septembre, mais quand Romain m&rsquo;a relanc&eacute; pour le Houblon Tour, j&rsquo;ai dit une seconde fois oui, parce que je pouvais bien m&rsquo;accorder un petit break.</p>
<p>D&rsquo;habitude, j&rsquo;aime savoir dans quoi je m&rsquo;engage. J&rsquo;&eacute;tudie la trace, le d&eacute;nivel&eacute;, rep&egrave;re les points d&rsquo;eau, essaie d&rsquo;identifier des restaurants sur le chemin. Cette fois, je manque de temps, j&rsquo;ai juste celui de rouler trois fois par semaine, &agrave; VTT le plus souvent, des pauses indispensables pour ma sant&eacute; mentale. Le reste du temps, j&rsquo;&eacute;cris covid, je r&ecirc;ve covid, je vis covid.</p>
<p>Romain a dit gravel, mais je n&rsquo;ai pas besoin de trop r&eacute;fl&eacute;chir &agrave; ma b&eacute;cane. Je me fiche des cat&eacute;gories. Pour le bikepacking, je me suis pr&eacute;par&eacute; une monture &agrave; g&eacute;om&eacute;trie variable en fonction des roues et des pneumatiques choisis, mais je me sens incapable de rouler avec moins de 50&nbsp;mm. Le Houblon&nbsp;Tour se jouant &agrave; travers l&rsquo;Aubrac, la Margeride, le G&eacute;vaudan et les Causses, j&rsquo;ai pens&eacute; &agrave; des drailles pour le moins &acirc;pres et j&rsquo;ai donc mont&eacute; des pneus VTT en 2,1&nbsp;pouces, <a href="../../../../2020/07/29/config-bikepacking-houblon-tour-2020/index.html">peaufinant ma config quelques jours avant le d&eacute;part</a>, notamment exp&eacute;rimentant une nouvelle gestion de l&rsquo;eau.</p>
<h3>Mercredi 29 juillet</h3>
<p>Depuis une semaine, ma seule inqui&eacute;tude est climatique. Il fait de plus en plus chaud et la canicule nous tombe dessus. En tant que sudiste, j&rsquo;ai beau &ecirc;tre habitu&eacute;, je sais que, quand &ccedil;a cogne, il est parfois impossible de rouler dans nos garrigues devenues br&ucirc;lantes. M&ecirc;me au repos, la chaleur <a href="https://www.pourquoidocteur.fr/Articles/Question-d-actu/26396-Fortes-chaleurs-conseils-preserver-coeur">augmente notre rythme cardiaque de dix &agrave; quinze pulsations</a>, ce qui devient &eacute;norme quand comme moi on prend de l&rsquo;&acirc;ge, alors que notre zone rouge s&rsquo;abaisse, ce qui nous rend de plus en plus sensibles au coup de chaud.</p>
<p>Romain me rappelle que nous serons en altitude et que nous ne manquerons pas d&rsquo;eau. Reste que partir vendredi &agrave; 9&nbsp;h&nbsp;30 ne me rassure gu&egrave;re. &Ccedil;a commencera d&eacute;j&agrave; &agrave; br&ucirc;ler aussi tard dans la matin&eacute;e. Et qu&rsquo;est-ce que je vais faire jusqu&rsquo;&agrave; 9&nbsp;h 30&nbsp;?</p>
<p>Je suis matinal. En bikepacking, j&rsquo;aime commencer &agrave; rouler avec le soleil levant et jeter l&rsquo;&eacute;ponge avec le soleil couchant, m&rsquo;arr&ecirc;tant aussi souvent que possible pour profiter des paysages et des caf&eacute;s. Pour moi, c&rsquo;est tout un rythme, toute une conception du v&eacute;lo o&ugrave; on ne doit jamais se mettre dans le rouge tout en pers&eacute;v&eacute;rant dans l&rsquo;effort, d&rsquo;autant que le lendemain c&rsquo;est rebelote.</p>
<p>Je d&eacute;cide donc d&rsquo;esquiver la soir&eacute;e du jeudi soir &agrave; La&nbsp;Canourgue, village de d&eacute;part, et de n&rsquo;arriver que le vendredi matin, ayant moins de deux heures de route via l&rsquo;A75.</p>
<h3>Jeudi 30 juillet</h3>
<p>J&rsquo;ai charg&eacute; mon v&eacute;lo dans mon Kangou, j&rsquo;ai mis mon bidon au frigidaire et ma poche &agrave; eau au cong&eacute;lateur. Je suis pr&ecirc;t, m&ecirc;me si une sinusite me donne mal &agrave; la t&ecirc;te depuis la veille.</p>
<h3>Vendredi 31 juillet</h3>
<p>Je pars de chez moi &agrave; 7&nbsp;h, il fait d&eacute;j&agrave; chaud, je file droit vers le nord, rejoins l&rsquo;A75, grimpe Le Pas de l&rsquo;Escalette, traverse le Larzac jaune paille, saute au-dessus de Millau, zigzague avec une stupeur intacte entre les Grands Causses avant de quitter l&rsquo;A75 pour plonger sur La&nbsp;Canourgue.</p>
<p>Je me gare sous une belle rang&eacute;e de platanes non loin du point de d&eacute;part. Je sors mon v&eacute;lo et l&agrave;, horreur, j&rsquo;ai oubli&eacute; mon bidon et ma poche &agrave; eau. Je me revois chez moi&nbsp;: m&rsquo;habiller, petit-d&eacute;jeuner, m&rsquo;en aller. Un grand coup de mou me saisit. Je suis pr&ecirc;t &agrave; recharger le v&eacute;lo et &agrave; rentrer &agrave; la maison. Je me sens con. Tu penses &agrave; tout, tu traques le moindre gramme inutile et tu pars sans eau. Comme je suis sauvage, mais pas inapprivois&eacute;, je m&rsquo;en vais saluer Romain et la trentaine de participants.</p>
<div id="image1" class="image"><img width="1423" height="1067" src="https://tcrouzet.com/images_tc/2020/08/WhatsApp-Image-2020-08-03-at-10.05.36-1.jpeg" class="alignnone size-full wp-image-54657 paysage" alt="Au d&eacute;part" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/WhatsApp-Image-2020-08-03-at-10.05.36-1.jpeg 1423w, https://tcrouzet.com/images_tc/2020/08/WhatsApp-Image-2020-08-03-at-10.05.36-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/WhatsApp-Image-2020-08-03-at-10.05.36-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/WhatsApp-Image-2020-08-03-at-10.05.36-1-250x187.jpeg 250w" sizes="(max-width: 1423px) 100vw, 1423px"><div class="legend">Au d&eacute;part</div></div>
<p>Je suis si &eacute;nerv&eacute; que je ne dis que ma d&eacute;solation. Romain me trouve des bouteilles d&rsquo;eau. Jacques Cartron me propose un bidon qu&rsquo;il a emport&eacute; au cas o&ugrave;. Il me faut quelques instants pour prendre conscience que ma situation n&rsquo;est pas d&eacute;sesp&eacute;r&eacute;e. Mon porte-bidon peut s&rsquo;acoquiner de bouteilles d&rsquo;un litre. Je vais trouver une solution.</p>
<p>Je descends jusqu&rsquo;&agrave; l&rsquo;&eacute;picerie au centre du village, ach&egrave;te de l&rsquo;eau, deux bouteilles d&rsquo;un litre remplaceront ma poche dans le sac de cadre et, accroch&eacute; &agrave; ma fourche, le bidon de Jacques sera accessible &agrave; tout moment. Avec mon ancienne config, uniquement une poche &agrave; eau et pas de porte-bidon, j&rsquo;aurais &eacute;t&eacute; dans l&rsquo;incapacit&eacute; de prendre le d&eacute;part. C&rsquo;est une le&ccedil;on. &Agrave; poids &eacute;gal, toujours privil&eacute;gier la configuration la plus polyvalente.</p>
<p>Au moment du d&eacute;part, je suis sous adr&eacute;naline comme si nous nous &eacute;lancions pour une course de c&ocirc;te. Il me faut quelques kilom&egrave;tres pour retrouver mon calme, d&rsquo;autant que les pourcentages sont tr&egrave;s vite punitifs.</p>
<p>Je remarque que certains participants ne transportent aucun bagage.</p>
<p>&mdash;&nbsp;Vous faites comment, ce soir&nbsp;?</p>
<p>&mdash;&nbsp;On dort &agrave; l&rsquo;h&ocirc;tel.</p>
<p>&mdash;&nbsp;Ha bon&nbsp;!</p>
<p>&mdash;&nbsp;Oui, <a href="https://www.lamallepostale.com/fr/">La Malle Postale</a> transporte nos affaires.</p>
<p>Nous ne sommes pas en train de faire la course, mais je ne peux m&rsquo;emp&ecirc;cher de me dire que nous ne p&eacute;dalons pas dans le m&ecirc;me esprit. Le truc g&eacute;nial avec le bikepacking, c&rsquo;est la sensation de libert&eacute;. Quand tu peux t&rsquo;arr&ecirc;ter n&rsquo;importe o&ugrave;, quand tu ne pr&eacute;vois rien pour le soir, te laisse porter en fonction de la forme, des paysages et des rencontres. Du bikepacking sans bagages, ce n&rsquo;est plus du bikepacking.</p>
<div id="image2" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2107.jpeg" class="alignnone size-full wp-image-54627 paysage" alt="Un gravel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2107.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2107-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2107-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2107-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Un gravel</div></div>
<p>Mais peu importe. Le Houblon Tour n&rsquo;est pas une pure exp&eacute;rience bikepacking parce qu&rsquo;il se joue en trois &eacute;tapes, comme un tour classique. Nous savons par avance o&ugrave; nous dormirons, ce qui nous mets une forme de stress, parce qu&rsquo;il faut arriver &agrave; destination &agrave; une heure raisonnable, mais aussi ne r&eacute;veille pas en moi cette griserie propre &agrave; l&rsquo;inconnue que repr&eacute;sente &agrave; la nuit &agrave; venir. D&rsquo;habitude, je ne sais pas combien de bornes je ferai, je p&eacute;dale jusqu&rsquo;&agrave; trouver l&rsquo;endroit parfait pour camper ou que mes forces me l&acirc;chent.</p>
<p>Je ne peux m&rsquo;emp&ecirc;cher de r&eacute;fl&eacute;chir, m&ecirc;me quand &ccedil;a grimpe. Le v&eacute;lo est une exp&eacute;rience physique et intellectuelle. Je me dis que la prochaine fois, je chargerai mon v&eacute;lo la veille du d&eacute;part, en d&eacute;roulant une checklist pour ne rien oublier. Apr&egrave;s tout, les pilotes d&rsquo;avion font &ccedil;a, et un v&eacute;lo de bikepacking n&rsquo;est pas loin de ressembler &agrave; un avion par son haut degr&eacute; de technologie. Tant pis pour l&rsquo;eau glac&eacute;e.</p>
<div id="image3" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2108.jpeg" class="alignnone size-full wp-image-54628 paysage" alt="Chemin parfait" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2108.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2108-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2108-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2108-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Chemin parfait</div></div>
<p>Les participants s&rsquo;&eacute;grainent dans la premi&egrave;re ascension. Au d&eacute;but, nous nous arr&ecirc;tons pour attendre les retardataires, puis &ccedil;a ne fait plus sens. Chacun poursuit &agrave; son rythme. Au profit d&rsquo;une descente joueuse sous un tunnel d&rsquo;arbres, je me dis &laquo;&nbsp;Pas trop gravel ce passage.&nbsp;&raquo; Je me porte bien avec mes pneus VTT. J&rsquo;ai le v&eacute;lo id&eacute;al pour ce parcours o&ugrave; je ne voudrais &ecirc;tre avec mon gravel pour rien au monde, m&ecirc;me si je vois que les jeunes voltigent avec les leurs, ce qui dit la relativit&eacute; de qui est gravel ou ne l&rsquo;est pas.</p>
<p>Quand nous retrouvons le dur, le peloton a explos&eacute; et des groupes se constituent. Nous nous retrouvons &agrave; trois au sommet, apr&egrave;s d&eacute;j&agrave; plus de 1&nbsp;200 m&egrave;tres d&rsquo;escalade, avant de quitter la for&ecirc;t et de suivre un sentier &agrave; travers la piste d&rsquo;une improbable station de ski de basse altitude. Au-dessous de nous, un restaurant avec un parking bond&eacute; de carrosseries luisantes.</p>
<p>Il est midi pass&eacute;. Avec mes comp&egrave;res, Olivier Brunaud, <a href="https://www.egobike-montventoux.com/">guide v&eacute;lo dans le coin du Ventoux</a>, et le grand Edouard Paux, on se d&eacute;gotte la derni&egrave;re table libre au Relais des lacs. Sans grande amabilit&eacute;, &agrave; prendre ou &agrave; d&eacute;guerpir, on nous impose un menu, avec aligot &agrave; volont&eacute;. Le service n&rsquo;en finit pas. On voit d&rsquo;autres cyclistes passer sans s&rsquo;arr&ecirc;ter, d&rsquo;autres n&eacute;gocier des sandwiches. S&eacute;bastien Cubat et Y nous rejoignent. Quand nous ressortons une heure plus tard des bikepackers arrivent encore. Je retrouve Vincent Vrgs, le papa du <a href="https://www.facebook.com/groups/388236961374379">groupe Bikepacking France</a>, rouge tomate, dans un apparent &eacute;tat second. Il a pris un sacr&eacute; coup de chaud dans la mont&eacute;e.</p>
<p>&mdash;&nbsp;T&rsquo;as rien oubli&eacute; ? me dit Edouard.</p>
<p>Il me tend ma carte de cr&eacute;dit qu&rsquo;il a trouv&eacute;e par terre. J&rsquo;ai vraiment la t&ecirc;te ailleurs.</p>
<p>Je repars avec Olivier. On s&rsquo;est trouv&eacute; sur le m&ecirc;me rythme, peut-&ecirc;tre parce qu&rsquo;Olivier tire trop gros et qu&rsquo;il a d&ucirc; mettre pied &agrave; terre dans les forts pourcentages, et du coup je l&rsquo;ai souvent imit&eacute; pour m&eacute;nager mes forces. On n&rsquo;est pas l&agrave; pour le chrono. On d&eacute;boule dans la lumi&egrave;re aveuglante, les champs jaunes, les roches grises. C&rsquo;est sublime. Un peu de portage, un r&eacute;gal dans les descentes, puis un passage enchanteur au milieu des fleurs.</p>
<div id="image4" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2114.jpeg" class="alignnone size-full wp-image-54629 paysage" alt="Juste b&ocirc;" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2114.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2114-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2114-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2114-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Juste b&ocirc;</div></div>
<div id="image5" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2115.jpeg" class="alignnone size-full wp-image-54630 paysage" alt="Un chemin tr&egrave;s roulant" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2115.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2115-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2115-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2115-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Un chemin tr&egrave;s roulant</div></div>
<div id="image6" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2125.jpeg" class="alignnone size-full wp-image-54632 paysage" alt="Olivier" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2125.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2125-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2125-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2125-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Olivier</div></div>
<div id="image7" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2131.jpeg" class="alignnone size-full wp-image-54633 paysage" alt="Dans l'or" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2131.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2131-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2131-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2131-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dans l'or</div></div>
<div id="image8" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2137.jpeg" class="alignnone size-full wp-image-54634 paysage" alt="Plus vert" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2137.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2137-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2137-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2137-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Plus vert</div></div>
<p>Beaucoup de caillasse, &ccedil;a secoue parfois, mais &ccedil;a passe toujours m&ecirc;me si nous nous disons qu&rsquo;avec nos VTT tout suspendus nous prendrions plus de plaisir tout en allant plus vite et en nous fatigant moins. Nous essayons de ne pas penser &agrave; la chaleur, mais nous fumons&nbsp;: 38&deg;C au compteur. Nous nous aspergeons aux fontaines pour s&eacute;cher tout aussi vite. Quand au d&eacute;tour d&rsquo;un virage, au d&eacute;part d&rsquo;un sentier de randonn&eacute;e, nous tombons sur une buvette nous nous y pr&eacute;cipitons. Il est d&eacute;j&agrave; 15&nbsp;h et la route est encore longue. Olivier se plaint des genoux. Le VTT de descente qu&rsquo;il pratique presque tous les jours &agrave; longueur d&rsquo;ann&eacute;e lui a fracass&eacute; les cartilages. Il doit se m&eacute;nager, le boulot reprend la semaine prochaine, et le Ventoux c&rsquo;est pas de la rigolade.</p>
<div id="image9" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2144.jpeg" class="alignnone size-full wp-image-54635 paysage" alt="Un peu de roulant" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2144.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2144-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2144-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2144-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Un peu de roulant</div></div>
<div id="image10" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2147.jpeg" class="alignnone size-full wp-image-54637 paysage" alt="Un peu de roulant" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2147.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2147-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2147-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2147-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Un peu de roulant</div></div>
<p>Nous suivons un sentier o&ugrave; nous ne cessons de croiser des randonneurs. Ils font Compostelle. Certains sont charg&eacute;s comme des dromadaires.</p>
<p>&mdash;&nbsp;Vous n&rsquo;&ecirc;tes pas en ultral&eacute;ger, je lance &agrave; un couple.</p>
<p>Le concept du thru-hiking n&rsquo;est pas arriv&eacute; &agrave; leurs oreilles. Nous roulons, suons, parlons. Il faut le v&eacute;lo, la souffrance et le voyage pour vous amener aussi vite &agrave; un tel niveau de camaraderie.</p>
<div id="image11" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2153.jpeg" class="alignnone size-full wp-image-54638 paysage" alt="Un peu de fra&icirc;cheur" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2153.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2153-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2153-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2153-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Un peu de fra&icirc;cheur</div></div>
<p>Dans une descente, je l&acirc;che ma monture, distance Olivier et remonte dans un hameau o&ugrave; tr&ocirc;ne une fontaine avec un panneau Eau non test&eacute;e.</p>
<p>&mdash;&nbsp;Vous avez soif&nbsp;? me lance une femme par la fen&ecirc;tre de sa cuisine. Vous voulez de l&rsquo;eau&nbsp;?</p>
<p>J&rsquo;approuve.</p>
<p>&mdash;&nbsp;Vous pouvez boire &agrave; la fontaine. Elle est fra&icirc;che et je nettoie avec mes salades.</p>
<p>Voil&agrave; qu&rsquo;elle me raconte sa vie, m&rsquo;explique qu&rsquo;elle vient de quitter Paris et d&rsquo;am&eacute;nager dans cette maison qui appartenait &agrave; ses grands-parents. Son mari sort, il me montre son v&eacute;lo de course. Nous discutons braquets. Olivier arrive, puis Edouard qui nous rattrape.</p>
<p>J&rsquo;ai droit &agrave; une visite de l&rsquo;ancien four, puis la n&eacute;orurale me montre le capot de sa voiture mitraill&eacute; il y a quelques jours par la gr&ecirc;le. Ce couple respire la sant&eacute;. Un autre villageois nous rejoint. Un instant, je me dis que je pourrais dormir l&agrave;. Vivre la rencontre jusqu&rsquo;au bout.</p>
<p>Olivier d&eacute;cide de couper par la route, alors qu&rsquo;il nous reste 30&nbsp;km de piste et qu&rsquo;il est d&eacute;j&agrave; plus de 18&nbsp;h&nbsp;30. Edouard, lui, me d&eacute;pose dans la premi&egrave;re c&ocirc;te. Et &ccedil;a grimpe, et &ccedil;a tourne. En m&ecirc;me temps qu&rsquo;approche l&rsquo;heure dor&eacute;e, les paysages deviennent plus bucoliques, les chemins plus roulants, et la journ&eacute;e s&rsquo;ach&egrave;ve par une belle descente sur Saint-Ch&eacute;ly-d&rsquo;Apcher, troisi&egrave;me ville de Loz&egrave;re par sa taille avec ses quatre mille habitants.</p>
<p>Mon &eacute;diteur Pierre Fourniaud m&rsquo;a dit que je devais absolument rencontrer Pascal Aurejac, l&rsquo;extraordinaire patron de la librairie le <a href="https://www.facebook.com/pages/category/Bookstore/Le-Rouge-et-le-Noir-1423140817992434/">Rouge et le Noir</a>, mais j&rsquo;arrive en ville &agrave; pr&egrave;s de 20&nbsp;h&nbsp;30. Je suis affam&eacute;. Un passant m&rsquo;envoie &agrave; la piscine o&ugrave; il y a une pizzeria et o&ugrave; je retrouve d&rsquo;autres bikepackers. J&rsquo;attends trente minutes avant de manger, puis je file au camping. Je me couche rinc&eacute; et l&rsquo;enfer commence.</p>
<div id="image12" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2155.jpeg" class="alignnone size-full wp-image-54639 paysage" alt="Bucolique" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2155.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2155-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2155-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2155-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bucolique</div></div>
<div id="image13" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2159.jpeg" class="alignnone size-full wp-image-54640 paysage" alt="Bucolique" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2159.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2159-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2159-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2159-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bucolique</div></div>
<div id="image14" class="image"><a href="https://www.strava.com/activities/3852620041"><img width="706" height="392" src="https://tcrouzet.com/images_tc/2020/08/houblonS1.png" class="alignnone size-full wp-image-54650 portrait" alt="Jour 1" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/houblonS1.png 706w, https://tcrouzet.com/images_tc/2020/08/houblonS1-250x139.png 250w" sizes="(max-width: 706px) 100vw, 706px"></a><div class="legend">Jour 1</div></div>
<h3>Samedi 1<sup>er</sup> ao&ucirc;t</h3>
<p>Le camping est coinc&eacute; dans un triangle entre la route de Paris et l&rsquo;A75. J&rsquo;ai l&rsquo;impression de dormir sous un pont et que des camions me foncent dessus. Le vacarme est incessant. &Ccedil;a me d&eacute;prime. Comment on peut accepter &ccedil;a&nbsp;? Comment je fais pour supporter de prendre ces autoroutes, d&rsquo;y ajouter mon bruit, et si ce n&rsquo;est pas moi directement les camions qui transportent mon n&eacute;cessaire vital&nbsp;? Je repense &agrave; mon livre, au covid, aux le&ccedil;ons pour l&rsquo;avenir.</p>
<p>D&rsquo;habitude, je dors bien quand je voyage &agrave; v&eacute;lo, l&agrave; les pens&eacute;es me rattrapent. Je ne suis pas vaillant quand je rejoins les copains pour le petit d&eacute;jeuner. Personne n&rsquo;a bien dormi. Ceux qui avaient choisi l&rsquo;h&ocirc;tel ont &eacute;t&eacute; d&eacute;rang&eacute;s par une f&ecirc;te foraine, ceux qui avaient choisi le camping sauvage sur le bout de pelouse derri&egrave;re la piscine ont &eacute;t&eacute; rejoints par une bande de f&ecirc;tards.</p>
<p>Nous sommes une vingtaine de rescap&eacute;s &agrave; enfourcher nos montures. Il devrait faire moins chaud, il y aura moins d&rsquo;ascensions. Le d&eacute;but du parcours est enchanteur. Une c&ocirc;te sableuse sous les sapins fait la s&eacute;lection. Je me retrouve seul. Olivier ne veut pas se blesser, d&rsquo;autres vont trop vite pour moi, d&rsquo;autres pas assez vite, d&rsquo;autres prennent des raccourcis. Lors des &eacute;preuves de bikepacking, la mayonnaise sociale n&eacute;cessite des forces plus ou moins &eacute;gales, ainsi qu&rsquo;une conception du v&eacute;lo partag&eacute;e. &Ccedil;a fait beaucoup, m&ecirc;me si nous partageons d&eacute;j&agrave; beaucoup en partant ensemble pour la deuxi&egrave;me journ&eacute;e.</p>
<div id="image15" class="image"><img width="1329" height="997" src="https://tcrouzet.com/images_tc/2020/08/TFWX8444.jpeg" class="alignnone size-full wp-image-54648 paysage" alt="Je souffre pas encore" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/TFWX8444.jpeg 1329w, https://tcrouzet.com/images_tc/2020/08/TFWX8444-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/TFWX8444-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/TFWX8444-250x188.jpeg 250w" sizes="(max-width: 1329px) 100vw, 1329px"><div class="legend">Je souffre pas encore</div></div>
<p>Je m&rsquo;arr&ecirc;te dans le village de <a href="https://fr.wikipedia.org/wiki/Rieutort-de-Randon">Rieutort-de-Randon</a> pour acheter de quoi manger et aussi refaire le plein de cr&egrave;me solaire. Je retrouve les costauds au moment o&ugrave; d&eacute;j&agrave; ils repartent. Je bois un Coca cul sel, puis un Perrier. Arm&eacute; d&rsquo;un sandwich et d&rsquo;un litre et demi d&rsquo;eau, je m&rsquo;attaque &agrave; la difficult&eacute; du jour, le <a href="https://fr.wikipedia.org/wiki/Truc_de_Fortunio">truc de Fortunio</a>, un sommet &agrave; 1&nbsp;550&nbsp;m&egrave;tres, point culminant de la Margeride, chapeaut&eacute; par une immense antenne. Il est 11&nbsp;h, pas un souffle de vent, un soleil de plomb. Je me blottis dans l&rsquo;ombre pour boire, puis repars dans des pourcentages de plus en plus s&eacute;rieux. Personne devant, personne derri&egrave;re. Je suis oblig&eacute; d&rsquo;arr&ecirc;ter de p&eacute;daler pour me refroidir. J&rsquo;aurais les jambes pour aller plus vite mais je sens que mon corps encaisserait mal l&rsquo;effort. Alors je p&eacute;dale, pousse, m&rsquo;arr&ecirc;te &agrave; l&rsquo;ombre.</p>
<div id="image16" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2172.jpeg" class="alignnone size-full wp-image-54641 paysage" alt="&ccedil;a monte, &ccedil;a chauffe" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2172.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2172-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2172-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2172-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">&ccedil;a monte, &ccedil;a chauffe</div></div>
<div id="image17" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2177-1.jpeg" class="alignnone size-full wp-image-54642 paysage" alt="Le truc" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2177-1.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2177-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2177-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2177-1-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le truc</div></div>
<p>Bient&ocirc;t Olivier Loevenbruck que je connais de Montpellier me double avec un grand &Eacute;cossais pour compagnon. Ils me laissent sur place. Je ne cherche m&ecirc;me pas &agrave; les suivre. Je continue. Seul. Une fois dans la for&ecirc;t, je perds de vue le sommet et je roule, pousse, esquive les branches. Je ne pense qu&rsquo;&agrave; l&rsquo;interminable descente que Romain nous a vendue jusqu&rsquo;&agrave; l&rsquo;arriv&eacute;e.</p>
<p>En effet, &ccedil;a descend, mais &ccedil;a monte aussi, for&ecirc;t, belles pistes, puis apr&egrave;s une br&egrave;ve portion asphalt&eacute;e qui fait du bien aux jambes, je d&eacute;boule dans une vall&eacute;e verdoyante, un paysage idyllique de carte postale, avec la sensation de l&rsquo;avoir m&eacute;rit&eacute;, puis je rejoins une nouvelle piste qui r&eacute;v&egrave;le bient&ocirc;t un vaste lac, d&rsquo;un bleu froid, bord&eacute; de fleurs violettes. Je prends conscience que j&rsquo;ai effectu&eacute; une boucle et l&rsquo;antenne est maintenant en face de moi, au nord. Peu avant 15&nbsp;h, je m&rsquo;arr&ecirc;te en surplomb de la berge pour grignoter mon sandwich. L&rsquo;endroit est parfait, si parfait qu&rsquo;un couple l&rsquo;a choisi pour s&rsquo;&eacute;battre.</p>
<div id="image18" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2186.jpeg" class="alignnone size-full wp-image-54643 paysage" alt="&Ccedil;a roule" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2186.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2186-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2186-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2186-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">&Ccedil;a roule</div></div>
<div id="image19" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2191.jpeg" class="alignnone size-full wp-image-54644 paysage" alt="Senteurs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2191.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2191-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2191-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2191-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Senteurs</div></div>
<div id="image20" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2197.jpeg" class="alignnone size-full wp-image-54645 paysage" alt="Nuage ind&eacute;cent" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2197.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2197-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2197-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2197-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Nuage ind&eacute;cent</div></div>
<div id="image21" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2199.jpeg" class="alignnone size-full wp-image-54646 paysage" alt="Juste parfait" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2199.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2199-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2199-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2199-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Juste parfait</div></div>
<div id="image22" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2204.jpeg" class="alignnone size-full wp-image-54647 paysage" alt="Le Lac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2204.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2204-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2204-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2204-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Lac</div></div>
<p>Me voil&agrave; reparti. Je n&rsquo;ai presque plus d&rsquo;eau, mais je suis &agrave; quelques kilom&egrave;tres d&rsquo;un restaurant. Quand j&rsquo;arrive, il est &agrave; vendre, ferm&eacute;, fini, pas d&rsquo;eau. Je continue avec moins d&rsquo;un demi-bidon, et pas de point d&rsquo;eau avant 25&nbsp;km. Dans mon dos, vers l&rsquo;antenne, le ciel se couvre, des bourrasques me prennent de c&ocirc;t&eacute;, l&rsquo;orage menace, il recouvre une ligne d&rsquo;&eacute;oliennes au pied desquelles je suis pass&eacute;. Je continue. Une c&ocirc;te a raison de ma derni&egrave;re goutte d&rsquo;eau, mais la piste file tout droit, en l&eacute;g&egrave;re descente et j&rsquo;ai encore de l&rsquo;&eacute;nergie pour appuyer sur les p&eacute;dales. J&rsquo;ai soif, je ne pense qu&rsquo;&agrave; boire, mais je prends un grand plaisir sur ce chemin, avec l&rsquo;orage &agrave; mes fesses.</p>
<div id="image23" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2020/08/IMG_2220.jpeg" class="alignnone size-full wp-image-54653 paysage" alt="Mesa" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/IMG_2220.jpeg 1600w, https://tcrouzet.com/images_tc/2020/08/IMG_2220-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/IMG_2220-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/IMG_2220-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Mesa</div></div>
<p>J&rsquo;atteins enfin un hameau o&ugrave; se trouve un point d&rsquo;eau. Un tuyau d&rsquo;arrosage d&rsquo;un vert l&eacute;zard. Je m&rsquo;asperge des pieds &agrave; la t&ecirc;te, commence &agrave; boire.</p>
<p>&mdash;&nbsp;Mais arr&ecirc;tez, cette eau est non potable, me dit une femme coquette qui sort de chez elle. Vous buvez l&rsquo;eau d&rsquo;une citerne. Vous avez soif&nbsp;?</p>
<p>&mdash;&nbsp;Je meurs de soif.</p>
<p>Je lui tends mon bidon, elle me le remplit, elle me parle des jeunes bikepackers qui m&rsquo;ont pr&eacute;c&eacute;d&eacute;, je lui dis qu&rsquo;elle a de la chance de vivre au calme avec une pens&eacute;e pour l&rsquo;A75.</p>
<p>&mdash;&nbsp;Si les chiens de mon fr&egrave;re aboyaient moins, ce serait parfait.</p>
<p>&mdash;&nbsp;Votre eau est d&eacute;licieuse.</p>
<p>&mdash;&nbsp;Vous avez de la chance, je partais travailler.</p>
<p>Je ne sais pas pourquoi je pense qu&rsquo;elle est m&eacute;decin. Elle me remplit une seconde fois mon bidon et me voil&agrave; reparti. Je tourne en rond dans le hameau, retrouve la trace, la perds de nouveau, vais trop bas, dois remonter, puis en haut d&rsquo;un raidillon, impossible de virer &agrave; droite comme indiqu&eacute;, une seule solution, un sentier, bient&ocirc;t am&eacute;nag&eacute; en piste de descente. Sans selle t&eacute;lescopique, &ccedil;a fiche un peu le vertige. Je me laisse glisser jusqu&rsquo;&agrave; une piste qui me ram&egrave;ne sur la trace et au village de Chanac, fin de la deuxi&egrave;me &eacute;tape. Il est 17&nbsp;h&nbsp;30.</p>
<p>Apr&egrave;s un arr&ecirc;t &agrave; la brasserie locale, o&ugrave; je ne bois que de l&rsquo;eau comme &agrave; mon habitude, je gagne le camping, monte ma tente, prends m&ecirc;me une douche, puis farniente jusqu&rsquo;&agrave; ce que nous nous retrouvions tous pour manger un succulent Fricandeau pr&eacute;par&eacute; par St&eacute;phanie, la femme de Romain, et servi par ses filles, Olympe et Savannah. Merci pour votre g&eacute;n&eacute;rosit&eacute; &agrave; toutes les trois.</p>
<p>&mdash;&nbsp;Pas de mecs pour faire le service&nbsp;! doivent s&rsquo;&eacute;nerver les f&eacute;ministes.</p>
<p>Nous parlons de l&rsquo;&eacute;tape du lendemain, suppos&eacute;e aussi dure que la premi&egrave;re. Mais un biais psychologique m&rsquo;emp&ecirc;che de l&rsquo;envisager. Si Olivier avait poursuivi avec moi, si nous avions tricot&eacute; ensemble une histoire, j&rsquo;aurais poursuivi, le v&eacute;lo &eacute;tant une activit&eacute; sociale pour moi, mais envisager la souffrance en solitaire n&rsquo;est pas trop &agrave; mon go&ucirc;t. Pour couronner le tout, je me sens ma voiture &agrave; proximit&eacute; et la trace tournicote autour comme pour me narguer. Je d&eacute;cide ne faire qu&rsquo;une br&egrave;ve sortie avant de rentrer &agrave; la maison, et me remettre au travail. Apr&egrave;s tout, l&rsquo;Aubrac c&rsquo;est la porte &agrave; c&ocirc;t&eacute; et je peux y revenir p&eacute;daler quand je veux maintenant que Romain m&rsquo;en a fait d&eacute;couvrir les merveilleux chemins.</p>
<div id="image24" class="image"><a href="https://www.strava.com/activities/3852620199"><img width="680" height="384" src="https://tcrouzet.com/images_tc/2020/08/houblonS2.png" class="alignnone size-full wp-image-54651 portrait" alt="Jour 2" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/houblonS2.png 680w, https://tcrouzet.com/images_tc/2020/08/houblonS2-250x141.png 250w" sizes="(max-width: 680px) 100vw, 680px"></a><div class="legend">Jour 2</div></div>
<h3>Dimanche 2 ao&ucirc;t</h3>
<p>Nuit paisible, r&eacute;paratrice, nous sommes peu nombreux &agrave; donner nos premiers coups de p&eacute;dales au petit matin, alors qu&rsquo;il fait gris et que nous avons perdu une dizaine de degr&eacute;s par rapport &agrave; la veille. Les uns et les autres ont choisi d&rsquo;interpr&eacute;ter la trace plus que de la suivre scrupuleusement. C&rsquo;est cela aussi le bikepacking. Faire selon ses envies, sa forme, et le parcours imagin&eacute; par Romain autorise ce jeu.</p>
<div id="image25" class="image"><img width="1200" height="900" src="https://tcrouzet.com/images_tc/2020/08/HJHN1560.jpeg" class="alignnone size-full wp-image-54649 paysage" alt="Dernier effort" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/HJHN1560.jpeg 1200w, https://tcrouzet.com/images_tc/2020/08/HJHN1560-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/08/HJHN1560-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/08/HJHN1560-250x188.jpeg 250w" sizes="(max-width: 1200px) 100vw, 1200px"><div class="legend">Dernier effort</div></div>
<p>J&rsquo;accompagne un moment Jacques Cartron, nous poussons dans les cailloux, soufflant comme des diables dans une mont&eacute;e rouge sang que Romain nous assure de ne jamais avoir gravie jusqu&rsquo;en haut sans mettre pied &agrave; terre. Je ne sais m&ecirc;me pas si j&rsquo;en serais capable avec un VTT &eacute;lectrique. Jacques emprunte un raccourci, on h&eacute;site &agrave; un croisement, puis je prends conscience qu&rsquo;il m&rsquo;a amen&eacute; trop loin. Alors on se quitte, je lui promets de d&eacute;poser le bidon sauveur &agrave; l&rsquo;h&ocirc;tel du Commerce &agrave; La&nbsp;Canourgue, et nous nous s&eacute;parons alors que le crachin jette un coup de froid.</p>
<p>Je d&eacute;boule sur la ville, retrouve ma voiture, ach&egrave;te deux magnifiques fouaces toutes chaudes et me voil&agrave; sur le chemin du retour, fatigu&eacute; mais heureux de ce p&eacute;riple. Je n&rsquo;en finirais jamais de m&rsquo;&eacute;tonner&nbsp;: le bikepacking distend le temps, il a transform&eacute; ces trois journ&eacute;es en une aventure, avec tous les souvenirs qui vont avec, les joies comme les souffrances, les rigolades et les &eacute;merveillements. Ces &eacute;motions n&rsquo;ont &eacute;t&eacute; possibles que parce que derri&egrave;re il y avait la trace de Romain, une &oelig;uvre d&rsquo;art, imagin&eacute;e pour nous amen&eacute;e tr&egrave;s haut dans les champs de la perception. Merci l&rsquo;artiste.</p>
<div id="image26" class="image"><a href="https://www.strava.com/activities/3852619998"><img width="644" height="390" src="https://tcrouzet.com/images_tc/2020/08/houblonS3.png" class="alignnone size-full wp-image-54652 portrait" alt="Jour 3" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/08/houblonS3.png 644w, https://tcrouzet.com/images_tc/2020/08/houblonS3-250x151.png 250w" sizes="(max-width: 644px) 100vw, 644px"></a><div class="legend">Jour 3</div></div>
<div id="iframe1" class="iframe"><iframe loading="lazy" src="https://www.google.com/maps/d/embed?mid=1Mr2BeUgprif_AWGU2kG013rE60wjEZC0" width="600" height="480"></iframe></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54625"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bikepacking+br%C3%BBlant+dans+l%E2%80%99Aubrac&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F08%2F03%2Fbikepacking-brulant-dans-laubrac%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F08%2F03%2Fbikepacking-brulant-dans-laubrac%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F08%2F03%2Fbikepacking-brulant-dans-laubrac%2F&amp;title=Bikepacking+br%C3%BBlant+dans+l%E2%80%99Aubrac" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input checked="1" type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2020/08/15/la-trace-bikepacking-ontologique/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2020/08/03/bikepacking-brulant-dans-laubrac/ /2020/07/29/config-bikepacking-houblon-tour-2020/ /2020/04/28/lettre-a-la-ffvelo/ /2020/04/27/configuration-bikepacking-gth/ /2020/04/22/reponse-de-la-federation-francaise-de-cyclisme/ /2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/20/rever-dun-tour-de-lherault/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/02/05/lentraide-des-traceurs/ /2020/01/31/mini-aventure-gravel-lodeur-des-poireaux/ /2020/01/27/lignes-de-desir-a-sete/ /2020/01/19/une-histoire-de-pneus-gravel/ /2020/01/14/calculer-le-denivele-dune-trace-gpx/ /2020/01/04/bikepacking-la-gth-du-24-au-28-avril-2020/ /2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/ /2019/12/22/une-initiation-au-bikepacking/ /2019/12/15/on-fait-le-tour-de-lherault-en-bikepacking/ /2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/ /2019/11/26/mini-aventure-dans-les-vignes-rouges/ /2019/11/22/bikepacking-mini-aventure/ /2019/11/17/gravel-le-tour-de-letang/ /2019/09/18/projet-bikepacking-grand-tour-de-lherault/ /2019/09/14/a-la-recherche-du-velo-de-bikepacking-ideal/ /2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/ /2019/08/22/une-traversee-de-la-france-sud-a-vtt/ /2019/08/07/bikepacking-geek-du-bon-usage-du-gps/ /2019/08/03/explorer-a-vtt-ou-gravel/ /2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/ /2019/07/22/petit-eloge-du-gravel/ /2019/07/09/vtt-sinspirer-du-bikepacking/ /2019/06/16/au-sommet-du-ventoux-a-82-ans/ /2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/ /2019/06/04/le-gravel-passionne-jusqua-laveuglement/ /2019/06/03/le-gravel-est-une-mode-la-preuve/ /2019/05/26/bikepacking-dans-les-smoky-mountains/ /2019/05/16/bikepacking-ma-configuration-ideale/ /2019/05/08/un-an-de-gravel-retour-dexperience/ /2019/05/05/le-bikepacking-cest-quoi/ /2019/04/22/bikepacking-optimisation-electrique/ /2019/04/19/etude-posturale-payer-ou-non/ /2019/04/12/bikepacking-mediterranee-atlantique/ /2019/04/08/comment-preparer-un-raid-bikepacking/ /2019/04/01/une-breve-histoire-du-bikepacking/ /2019/03/29/eloge-du-gps/ /2019/03/27/livre-socrate-a-velo/ /2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/ /2019/03/20/contre-le-jones-h-bar/ /2019/03/18/ma-velosophie-et-ses-consequences-pratiques/ /2019/03/15/dune-huracan-a-lautre/ /2019/03/07/bikepacking-de-la-theorie-a-la-pratique/ /2019/03/01/je-suis-le-bon-pigeon-pour-les-ergonomistes-du-velo/ /2019/02/15/le-velo-comme-ecriture/ /2019/02/08/satori-a-lake-lindsay/ /2019/01/31/pret-pour-le-bikepacking/ /2018/12/26/le-cycliste-eclectique/ /2018/12/21/livre-il-ny-a-que-le-velo-dans-la-vie/ /2018/12/17/lesprit-freerider/ /2018/12/10/etre-territoire/ /2018/11/27/lart-du-velo/ /2023/07/16/tour-du-massif-vosgien-le-bikepacking-a-ne-pas-manquer-en-juillet/ /2023/05/28/le-gravel-un-velo-pour-voyages-organises/ /2023/05/02/pour-la-transparence-des-tarifs-des-epreuves-bikepacking/ /2023/04/13/suivi-gratuit-daventures-bikepacking/ /2023/04/06/quelques-notes-post-727-2023/ /2023/03/24/comment-je-prepare-mon-gps-pour-un-bikepacking/ /2023/03/20/poussan-depart-du-727/ /2023/03/19/destruction-en-regle-du-canal-du-midi/ /2023/03/07/le-bikepacking-pour-les-pauvres/ /2023/02/27/a-la-recherche-de-la-selle-ideale/ /2023/02/23/le-727-partager-pour-le-plaisir/ /2023/02/10/quel-est-le-meilleur-site-de-partage-de-traces/ /2023/02/10/comment-installer-une-trace-sur-garmin/ /2023/02/01/la-magie-du-727-expliquee-par-la-geologie/ /2022/12/21/comment-evaluer-le-pourcentage-dasphalte-dune-trace/ /2022/11/23/pourquoi-les-traces-doivent-elles-rester-publiques/ /2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/ /2022/11/21/pour-un-approche-poetique-et-philosophique-de-la-trace/ /2022/11/07/ecologiser-le-velo/ /2022/10/21/la-trigonometrie-du-gravel/ /2022/10/09/la-gravel-certitude/ /2022/10/07/prise-en-main-du-gravel-canyon-grizl/ /2022/09/29/heatmap-le-tracage-social-pour-gravel-et-vtt/ /2022/09/25/comment-jai-choisi-mon-nouveau-gravel/ /2022/09/17/le-plaisir-de-la-reconnaissance/ /2022/08/30/eloge-du-bikepacking-overnighther/ /2022/08/25/comment-tracer-gravel-ou-vtt-a-larrache/ /2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/ /2022/07/20/jen-suis-revenu-du-gravel/ /2022/07/15/une-traversee-de-la-france-a-vtt/ /2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/ /2022/05/19/un-tour-de-lherault-vtt-en-video/ /2022/04/30/paris-to-sete-2022-cest-parti/ /2022/04/07/bikepacking-tempetueux-dans-lherault/ /2022/03/31/config-bikepacking-2022/ /2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/ /2022/02/09/bikepacking-dans-le-bel-hiver/ /2022/01/06/quest-ce-quune-trace-et-comment-les-creer/ /2022/01/02/backpacking-roots-france/ /2021/12/31/prendre-son-temps-a-velo/ /2021/12/25/voyager-ou-pedaler/ /2021/12/23/pourquoi-pedalez-vous/ /2021/12/17/bikepacking-le-combo-electrique-ideal/ /2021/12/10/le-meilleur-gravel-cest/ /2021/11/20/un-tour-des-alpilles-gravel/ /2021/11/10/bikepacking-cote-sud-projet-open-source/ /2021/10/26/pourquoi-je-fais-du-velo/ /2021/10/25/les-100-miles-de-lozere-en-bikepacking/ /2021/10/12/bikepacking-dans-lautomne-flamboyant-du-midi/ /2021/10/03/quand-la-trace-perd-des-points-sur-les-gps-garmin/ /2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/ /2021/08/09/bikepacking-salagou-overnighter/ /2021/07/30/creer-une-trace-est-un-art-narratif/ /2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/ /2021/07/04/bikepacking-entre-causses-et-cevennes/ /2021/06/24/bikepacking-avec-les-papillons/ /2021/06/10/i727-nouveau-projet-bikepacking/ /2021/05/27/gaffe-komoot-est-bugue/ /2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/ /2021/04/30/pedaler-cest-aussi-politique/ /2021/04/28/de-sete-a-sete-en-video/ /2021/04/13/bikepacking-foutoir-marketing/ /2021/04/10/thb-gravel-ou-vtt/ /2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/ /2021/03/30/comment-estimer-la-difficulte-dune-trace/ /2021/03/26/config-bikepacking-avril-2021/ /2021/03/24/comment-suivre-une-trace-gps-en-bikepacking/ /2021/02/08/comment-rafler-les-kom-a-coup-sur/ /2021/02/05/le-gravel-comme-revelateur/ /2021/01/25/sete-par-les-chemins-insolites/ /2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/ /2020/12/14/gravel-le-tour-de-sete-agglopole-mediterranee/ /2020/11/08/la-carte-du-bikepacking-en-france/ /2020/11/06/pourquoi-le-gps-revolutionne-le-velo/ /2020/11/02/une-journee-volee-pour-vivre/ /2020/10/23/optimiser-les-cartes-des-gps-garmin/ /2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/ /2020/10/16/pourquoi-jai-rachete-gps-garmin/ /2020/10/13/pourquoi-je-ne-vends-plus-mon-velo-de-bikepacking/ /2020/10/09/le-foutage-de-gueule-de-pedaled-leur-reponse/ /2020/10/08/pedaled-se-paye-ma-tete/ /2020/10/06/mini-aventure-teleportation-dans-laude-par-le-train/ /2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/ /2020/09/28/bikepacking-dans-la-tourmente/ /2020/08/15/la-trace-bikepacking-ontologique/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>