<article id="post-764" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-03-09T23:56:28+02:00"/><meta itemprop="dateModified" content="2008-03-10T09:45:29+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2008/03/09/je-lis-michea-digression-1/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title764">Je lis Michéa : digression 1</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/02/28/je-lis-michea/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-03-09T23:56:00" title="Publié à 23:56"> <a href="../../../../2008/03/index.html">9 mars</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/03/10/bravo-grebert/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share764"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+lis+Mich%C3%A9a+%3A+digression+1&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F03%2F09%2Fje-lis-michea-digression-1%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F03%2F09%2Fje-lis-michea-digression-1%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F03%2F09%2Fje-lis-michea-digression-1%2F&amp;title=Je+lis+Mich%C3%A9a+%3A+digression+1" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/03/09/je-lis-michea-digression-1/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/03/09/je-lis-michea-digression-1/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-764"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Avant de commencer <a href="../../../../2008/02/28/je-lis-michea/index.html">ma lecture de <em>L&rsquo;empire du Moindre mal</em> de Mich&eacute;a</a>, je voudrais revenir sur l&rsquo;id&eacute;e de progr&egrave;s. Je n&rsquo;imagine pas vivre dans une soci&eacute;t&eacute; humaine priv&eacute;e de progr&egrave;s. Mais encore faut-il s&rsquo;entendre sur le sens de ce mot.</p>
<p>Les lib&eacute;raux, et les capitalistes de mani&egrave;re g&eacute;n&eacute;rale, tentent souvent de mesurer le progr&egrave;s &agrave; l&rsquo;aide du taux de croissance. <a href="../../../../2006/05/30/croissance-illusoire/index.html">Ce progr&egrave;s &eacute;conomique ne me para&icirc;t pas indispensable</a>, je crois m&ecirc;me qu&rsquo;il est de moins en moins souhaitable car il passe sous silence les progr&egrave;s sociaux, culturels, spirituels&hellip;</p>
<p>Par progr&egrave;s, on entend souvent &eacute;volution positive. Mais qu&rsquo;est-ce qui est positif ? Il est impossible de le d&eacute;finir dans l&rsquo;absolu. Le progr&egrave;s positif est n&eacute;cessairement id&eacute;ologique. Les lib&eacute;raux peuvent alors souhaiter un progr&egrave;s positif fort diff&eacute;rent des socialistes. En revanche, les uns et les autres ne peuvent pas nier l&rsquo;existence du progr&egrave;s comme force de changement. Quand je pense progr&egrave;s, je pense processus, je pense transformation, m&eacute;tamorphose, &eacute;volution&hellip;</p>
<p>Mais tout changement n&rsquo;est pas un progr&egrave;s. Passer de la paix &agrave; guerre n&rsquo;est pas un progr&egrave;s car cette transition est vieille comme le monde. Progresser, c&rsquo;est parcourir une transition in&eacute;dite. Ainsi le vivant progresse sur un chemin qu&rsquo;il ouvre en m&ecirc;me temps qu&rsquo;il le parcourt. Progresser, c&rsquo;est cheminer sur une voie dont personne ne peut voir la suite. C&rsquo;est comme lire un texte pour la premi&egrave;re fois. Je progresse dans ma lecture de Mich&eacute;a.</p>
<p>Est-il maintenant possible de figer le progr&egrave;s et de nous maintenir dans une stase &eacute;ternelle ? Je ne le pense pas car rien ne peut emp&ecirc;cher les combinaisons hasardeuses d&rsquo;inventer de nouvelles formes biologiques, sociales, culturelles, technologiques&hellip; Le progr&egrave;s ne me semble donc pas un objectif politique mais un &eacute;tat de fait.</p>
<p>Ce progr&egrave;s n&rsquo;est ni bon ni mauvais a priori car il nous am&egrave;ne vers l&rsquo;inconnu. Il peut donc a posteriori &ecirc;tre mauvais, neutre ou bon. Il peut m&ecirc;me &ecirc;tre mauvais pour les uns et bon pour les autres, ce qui est le plus souvent le cas.</p>
<p>La politique ne consiste donc pas &agrave; provoquer le progr&egrave;s mais &agrave; le g&eacute;rer au fur et &agrave; mesure qu&rsquo;il se d&eacute;veloppe. Nous pouvons par exemple tenter d&rsquo;en limiter les effets n&eacute;gatifs. Pour cela nous devons encore une fois progresser. Ainsi j&rsquo;ai pu &eacute;crire que pour obtenir mieux que ce que nous avons, nous devions risquer d&rsquo;avoir moins bien. Cette position peut sembler lib&eacute;rale alors que pour moi elle est purement logique.</p>
<p>Que nous le voulions o&ugrave; non, nous nous trouvons dans une position &agrave; risque du fait m&ecirc;me de l&rsquo;existence du progr&egrave;s (ou m&ecirc;me de l&rsquo;entropie). D&eacute;cider de ne pas prendre de risque, de conforter les acquis &agrave; tout prix, est impossible. En ne prenant pas de risque, nous n&rsquo;emp&ecirc;chons pas les changements qui se produisent de toute fa&ccedil;on. Si nous tentons de les nier, nous oublions de nous pr&eacute;parer &agrave; leur survenue.</p>
<p>Prendre des risques, c&rsquo;est accepter le hasard et ses impond&eacute;rables. C&rsquo;est un &eacute;tat d&rsquo;esprit qui me rappelle celui des sto&iuml;ciens antiques tout en le prenant &agrave; contre-pied. Ils croyaient au destin, ils croyaient que l&rsquo;avenir &eacute;tait &eacute;crit et qu&rsquo;ils n&rsquo;avaient aucune libert&eacute;. Tout ce qu&rsquo;ils pouvaient faire &eacute;tait accepter cette fatalit&eacute; et &ecirc;tre en accord avec eux-m&ecirc;mes. Pour eux, ceux qui refusaient la fatalit&eacute; ne pouvaient qu&rsquo;&ecirc;tre malheureux.</p>
<p>Je pense qu&rsquo;il faut imiter les sto&iuml;ciens mais en partant du point de vue oppos&eacute; : <a href="../../../../2008/01/23/l%e2%80%99avenir-non-dechiffrable/index.html">l&rsquo;avenir n&rsquo;est pas &eacute;crit</a>. Soit nous acceptons les impr&eacute;vus et nous habituons &agrave; vivre une existence &agrave; risques, soit nous souffrons car les impr&eacute;vus nous atteignent tout de m&ecirc;me, et avec autant de force que si nous avions pris des risques. En d&rsquo;autres mots, que nous le voulions ou non, nous prenons des risques.</p>
<p>Le progr&egrave;s, et la n&eacute;cessit&eacute; de l&rsquo;affronter, n&rsquo;est donc pas un concept lib&eacute;ral ou capitaliste, c&rsquo;est un fait auquel nous devons donner des r&eacute;ponses.</p>
<p>De mani&egrave;re caricaturale, la gauche tente de palier les mauvais coups du hasard par le recours &agrave; l&rsquo;&Eacute;tat, sorte de superstructure dont la grande inertie lui permet de traverser toutes les temp&ecirc;tes. Croire que l&rsquo;&Eacute;tat a cette capacit&eacute; est une illusion. Les &Eacute;tats peuvent s&rsquo;effondrer comme des ch&acirc;teaux de cartes. Leur grande inertie, si souvent utile, s&rsquo;av&egrave;re d&eacute;sastreuse en temps de changements extr&ecirc;mes.</p>
<p>La droite, dans une approche par trop darwinienne, suppose que chacun doit s&rsquo;en tirer seul. Tu bosses et tu t&rsquo;en sors ; tu glandes et tu cr&egrave;ves. Nouvelle illusion. Les impond&eacute;rables sont aveugles. Ils peuvent frapper n&rsquo;importe qui, m&ecirc;me le plus diligents des hommes.</p>
<p>Sauf les lib&eacute;raux extr&eacute;mistes, tout le monde admet les limites de cette seconde approche et invoque l&rsquo;&Eacute;tat comme rem&egrave;de. Entre la droite et la gauche, nous en sommes donc &agrave; d&eacute;finir des dosages d&rsquo;&Eacute;tats. Dans <em>Le peuple des connecteurs</em> et <em>Le cinqui&egrave;me pouvoir</em>, j&rsquo;esquisse une troisi&egrave;me voie : le r&eacute;seau comme s&eacute;curit&eacute; sociale 2.0. L&rsquo;auto-organisation permet de s&rsquo;affranchir de l&rsquo;&Eacute;tat tout en r&eacute;pondant aux objectifs sociaux.</p>
<p>Je suis donc pour le progr&egrave;s parce que je veux que nous apprenions &agrave; mieux le g&eacute;rer. Ce serait d&eacute;j&agrave; un merveilleux progr&egrave;s. Cette qu&ecirc;te ne peut avoir de fin.</p>
<p>Notes</p>
<ol><li>La d&eacute;croissance &eacute;conomique serait un progr&egrave;s par rapport au progr&egrave;s &eacute;conomique qui n&rsquo;est plus un progr&egrave;s puisqu&rsquo;il dure depuis pas mal de temps. Mais rien ne nous emp&ecirc;che de poursuivre un d&eacute;veloppement &eacute;conomique en prenant en compte les crit&egrave;res de durabilit&eacute;. Nous inventerons alors un nouveau progr&egrave;s &eacute;conomique.</li>
<li>L&rsquo;homme a &eacute;t&eacute; un progr&egrave;s dans l&rsquo;histoire du vivant. Pour survivre, il devra progresser&hellip; c&rsquo;est-&agrave;-dire se m&eacute;tamorphoser.</li>
<li>Je n&rsquo;accepte pas la maladie. Toute m&eacute;dication efficace est pour moi un progr&egrave;s positif du moment qu&rsquo;elle aide &agrave; mieux vivre. Une m&eacute;dication ne doit pas simplement viser &agrave; sauver la vie mais &agrave; maintenir la vie dans son plus bel &eacute;tat. Quand j&rsquo;ai mal &agrave; la t&ecirc;te et que, apr&egrave;s une aspirine, je n&rsquo;ai plus mal, je me f&eacute;licite du progr&egrave;s. Si demain des traitements nous aident &agrave; vivre plus longtemps et au mieux de notre forme, je m&rsquo;en f&eacute;liciterai aussi car j&rsquo;estime que l&rsquo;exp&eacute;rience de vivre est en elle-m&ecirc;me une progression sur un chemin in&eacute;dit.</li>
<li>Si j&rsquo;&eacute;tais capable de connecter plus de faits dans mon cerveau, j&rsquo;&eacute;prouverais plus de plaisir (car connecter des faits me fait plaisir). Si nous avions cette capacit&eacute;, notre cr&eacute;ativit&eacute; serait d&eacute;multipli&eacute;e. Je crois qu&rsquo;internet externalise cette fonctionnalit&eacute;. Je suis pour un tel progr&egrave;s.</li>
<li>Je r&ecirc;ve ainsi de beaucoup de progr&egrave;s (techniques, spirituels, politiques&hellip;). J&rsquo;ai d&eacute;couvert nombre d&rsquo;entre eux dans les livres de science-fiction. Je crois que nous avons la puissance de r&eacute;aliser nos r&ecirc;ves. Je crois que la science-fiction est le champ litt&eacute;raire majeur depuis le milieu du XX<sup>e</sup> si&egrave;cle. Je me demande parfois pourquoi je n&rsquo;en &eacute;crit pas&hellip; mais <em>Le peuple des connecteurs</em> ou <em>Le cinqui&egrave;me pouvoir</em> ne sont-ils pas des livres de SF ?</li>
<li>Dans toutes les machines m&eacute;caniques (voiture, lave vaisselle, pompe&hellip;), il existe des suspensions et des joints. La souplesse est la meilleure fa&ccedil;on de r&eacute;sister aux chocs. Dans nos vies, nous ne pouvons pas tout s&eacute;curiser. Nous devons maintenir des zones de flottements. J&rsquo;ai l&rsquo;illusion qu&rsquo;elles absorbent les al&eacute;as. Pour ma part, je prends des risques dans le travail en esp&eacute;rant s&eacute;curiser les autres pans de ma vie. Je sais malheureusement que je ne peux avoir de garantie.</li>
<li>En temps de crise, le repli sur soi est une tentation naturelle. Nous autres &ecirc;tres de chair ne sommes pas les seules victimes de cette maladie. Moins les &Eacute;tats assument leur fonction premi&egrave;re, celle &agrave; mes yeux de suspension, d&rsquo;absorbeurs des al&eacute;as, plus ils se recroquevillent et en reviennent &agrave; leurs fondement, le mod&egrave;le royaliste dont ils sont issus. Ainsi, alors que l&rsquo;&Eacute;tat moderne apparaissait comme une d&eacute;personnalisation du pouvoir royal, il est en train de se repersonnaliser, en France avec Sarkozy mais dans les autres d&eacute;mocraties aussi. C&rsquo;est un signe avant-coureur de la d&eacute;cadence du mod&egrave;le &eacute;tatique. Nous devons de toute urgence lui trouver un rempla&ccedil;ant.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share764"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+lis+Mich%C3%A9a+%3A+digression+1&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F03%2F09%2Fje-lis-michea-digression-1%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F03%2F09%2Fje-lis-michea-digression-1%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F03%2F09%2Fje-lis-michea-digression-1%2F&amp;title=Je+lis+Mich%C3%A9a+%3A+digression+1" target="_blank"></a></div></div></div></div></div></article>