<article id="post-5751" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-04-19T10:46:33+02:00"/><meta itemprop="dateModified" content="2009-04-20T16:39:05+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2009/04/19/comment-s%e2%80%99engager-politiquement/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title5751">Comment s’engager politiquement</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/04/17/complexe-ou-complique/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-04-19T10:46:00" title="Publié à 10:46"> <a href="../../../../2009/04/index.html">19 avril</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/04/21/le-discours-de-la-methode/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share5751"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+s%E2%80%99engager+politiquement&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F19%2Fcomment-s%25e2%2580%2599engager-politiquement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F19%2Fcomment-s%25e2%2580%2599engager-politiquement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F19%2Fcomment-s%25e2%2580%2599engager-politiquement%2F&amp;title=Comment+s%E2%80%99engager+politiquement" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/04/19/comment-s%e2%80%99engager-politiquement/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/04/19/comment-s%e2%80%99engager-politiquement/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/connecteur/index.html">Connecteur</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-5751"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2009/04/pyvsnet1.gif"><img width="450" height="300" src="https://tcrouzet.com/images_tc/2009/04/pyvsnet1.gif" class="alignnone size-full wp-image-5754 paysage" alt="pyvsnet1" decoding="async" loading="lazy"></a><div class="legend">pyvsnet1</div></div>
<h3>Cas de la pyramide</h3>
<p>Dans une pyramide, plus on s&rsquo;&eacute;l&egrave;ve plus on a du pouvoir. On peut par exemple dire qu&rsquo;un chef a deux fois le pouvoir de ses subordonn&eacute;s r&eacute;unis, eux-m&ecirc;mes ayant deux fois le pouvoir de leurs subordonn&eacute;s. Dans un tel cas, nous avons une croissance exponentielle du pouvoir. Un pr&eacute;sident, un roi ou un dictateur a donc un pouvoir d&eacute;mesur&eacute; par rapport &agrave; ses sujets.</p>
<p>Prenons un probl&egrave;me comme les d&eacute;r&egrave;glements climatiques. Dans un syst&egrave;me pyramidal, les individus peuvent bien agir par eux-m&ecirc;mes, ils ne changeront pas grand-chose, vu leur faible pouvoir. Au mieux, par leurs actes, ils peuvent &eacute;duquer la hi&eacute;rarchie. C&rsquo;est un processus a priori lent.</p>
<p>Pour que les choses changent vraiment, rapidement, elles doivent changer par le haut. En tant qu&rsquo;activiste &eacute;cologique par exemple, on doit donc chercher &agrave; prendre le pouvoir (&eacute;lection, r&eacute;volution&hellip;) ou faire du lobbying aupr&egrave;s des hi&eacute;rarques. Cette attaque par le sommet appara&icirc;t comme le seul espoir.</p>
<p>Quand des organisations comme le FMI cr&eacute;ent plus de mal que de bien, il faut de m&ecirc;me les attaquer frontalement. Tenter de les d&eacute;capiter, tenter de faire changer les lois qui les financent. La r&eacute;sistance individuelle, si elle ne fait aucun mal, ne changera pas la situation. Elle ne fait que pr&eacute;parer le terrain pour des changements qui viendront d&rsquo;en haut.</p>
<h3>Cas du r&eacute;seau</h3>
<p>Dans le r&eacute;seau d&eacute;centralis&eacute; et distribu&eacute;, il n&rsquo;y a pas de centre, pas de point de pouvoir privil&eacute;gier, juste des hubs beaucoup plus connect&eacute;s que les autres.</p>
<p>On peut &eacute;valuer le pouvoir d&rsquo;un n&oelig;ud aux nombres de connexions qui le lient aux autres n&oelig;uds ainsi qu&rsquo;&agrave; la qualit&eacute; de ces liaisons. Dans une certaine mesure, le pouvoir est beaucoup mieux r&eacute;parti dans un r&eacute;seau que dans une pyramide ce qui autorise l&rsquo;&eacute;mergence de ce que j&rsquo;ai appel&eacute; le cinqui&egrave;me pouvoir (sa possibilit&eacute; d&rsquo;&eacute;mergence ne veut pas dire qu&rsquo;il ait effectivement &eacute;merg&eacute; aujourd&rsquo;hui de mani&egrave;re significative).</p>
<p>Dans cette perspective, suivant la logique r&eacute;seau, les n&oelig;uds anonymes, bien que moins influents que les hubs, surpassent vite, une fois cumul&eacute;s, les pouvoirs officiels ou reconnus. Il devient alors possible de s&rsquo;attaquer aux probl&egrave;mes du monde &agrave; l&rsquo;&eacute;chelle locale, au niveau individuel, sans n&eacute;cessairement chercher &agrave; progresser dans une hi&eacute;rarchie qui est en train de se d&eacute;liter.</p>
<p>Cette m&eacute;thode appara&icirc;t par ailleurs la plus efficace, potentiellement la plus rapide, parce ce qu&rsquo;elle est capable de maximiser les &eacute;nergies et le pouvoir de changement.</p>
<h3>O&ugrave; en sommes-nous ?</h3>
<p>La soci&eacute;t&eacute; &eacute;volue, c&rsquo;est dans sa nature. Les nouvelles technologies favorisent les interconnexions, donc la mise en r&eacute;seau. On ne peut pas le nier. Les cartographies sociales r&eacute;v&egrave;lent de plus en plus cette structure en r&eacute;seau. Elle n&rsquo;est pas ancr&eacute;e dans nos cerveaux mais elle n&rsquo;en est pas moins l&agrave; et fait son chemin.</p>
<p>Mais il ne sert sans doute &agrave; rien de se disputer pour savoir si la soci&eacute;t&eacute; est aujourd&rsquo;hui plut&ocirc;t pyramidale ou plut&ocirc;t en r&eacute;seau. L&rsquo;histoire nous r&eacute;pondra plus tard. Il faut en attendant que des gens cherchent &agrave; faire changer les choses suivant les deux perspectives.</p>
<p>En plus, si le monde est une combinaison des deux perspectives, les deux m&eacute;thodes doivent &ecirc;tre combin&eacute;es. C&rsquo;est l&rsquo;approche la plus pragmatique. Ne privil&eacute;gier qu&rsquo;une perspective, notamment pyramidale, me para&icirc;t en tous cas aujourd&rsquo;hui dangereux.</p>
<p>Et ce n&rsquo;est pas parce qu&rsquo;apparemment l&rsquo;approche en r&eacute;seau n&rsquo;a pas r&eacute;volutionn&eacute; le monde qu&rsquo;elle est inop&eacute;rante. Elle aura son heure de gloire si le r&eacute;seau continue de se densifier.</p>
<p>Il n&rsquo;est d&rsquo;ailleurs pas &eacute;tonnant que les grands gagnants de la structure pyramidale refusent de reconna&icirc;tre le r&eacute;seau et tentent m&ecirc;me d&rsquo;entraver son d&eacute;veloppement. C&rsquo;est un monde qui leur est &eacute;tranger et dans lequel ils ne seront plus les ma&icirc;tres, notamment parce qu&rsquo;ils ne disposent pas des comp&eacute;tences pour briller dans ce nouvel environnement. Par exemple, dans un r&eacute;seau, l&rsquo;intelligence &eacute;motionnelle semble beaucoup plus vitale que dans une pyramide o&ugrave; l&rsquo;autoritarisme et l&rsquo;intelligence rationnelle pr&eacute;vallent souvent.</p>
<h3>Le r&eacute;seau ne serait-il pas une illusion ?</h3>
<p>Quand on regarde le monde aujourd&rsquo;hui, on a l&rsquo;impression que les centres de pouvoir n&rsquo;ont jamais &eacute;t&eacute; aussi puissants. De nouveaux centres mondiaux, comme le FMI, &eacute;tant d&rsquo;ailleurs en train de prendre de plus en plus d&rsquo;importance. Nous serions entr&eacute;s dans une hyper-pyramide.</p>
<p>Il faudrait tout d&rsquo;abord se demander comment on voit le monde. Par quelle lorgnette ? Si c&rsquo;est par celle de structures elles-m&ecirc;mes pyramidales et suivant leur propagande, notre vision du monde est totalement fauss&eacute;e. Et m&ecirc;me quand on tente de regarder en biais, par les blogs par exemple, il faut se m&eacute;fier. Comme la plupart des blogueurs regardent en seconde intention par la lorgnette pyramidale, leur propre vision est elle aussi d&eacute;form&eacute;e.</p>
<p>De mon c&ocirc;t&eacute;, j&rsquo;essaie de voir par la lorgnette des r&eacute;seaux, une lorgnette elle aussi d&eacute;formante, mais elle me montre autre chose. Je vois dans le renforcement des structures centrales le signe qu&rsquo;elles ont identifi&eacute; le danger. Elles se renforcent pour lutter contre un changement qu&rsquo;elles comprennent mal&hellip; et qui, comme tout ce qui est mal compris, engendre un sentiment de peur et de d&eacute;fense.</p>
<p>Et si le FMI agit d&rsquo;une mani&egrave;re si dramatique dans les pays pauvres c&rsquo;est peut-&ecirc;tre, non &agrave; cause d&rsquo;un dessein mal&eacute;fique comme les anticapitalistes le croient, mais plut&ocirc;t par un manque total de lucidit&eacute;. Le FMI agit suivant une perspective qui n&rsquo;est peut-&ecirc;tre plus adapt&eacute;e au monde d&rsquo;aujourd&rsquo;hui. Le FMI se complait encore dans le colonialisme, symbole m&ecirc;me du mod&egrave;le pyramidal.</p>
<p>La peur du changement fait faire n&rsquo;importe quoi. Elle peut conduire &agrave; la guerre. Faute de ne pouvoir agir, nos institutions ne conservent plus qu&rsquo;un pouvoir de nuisance, le pouvoir de prendre des d&eacute;cisions plus catastrophiques les unes que les autres. Ce n&rsquo;est pas quelques succ&egrave;s &eacute;pisodiques, comme la suppression de la peine de mort, qui suffiront &agrave; justifier leurs pratiques d&eacute;mod&eacute;es.</p>
<p>Nos institutions centrales manquent de clairvoyances. Plong&eacute;e au c&oelig;ur de la crise qu&rsquo;elles n&rsquo;ont pas su pr&eacute;voir, elles pr&eacute;voient la sortie de la crise gr&acirc;ce &agrave; leurs mesures. Mais &ccedil;a n&rsquo;a aucun sens. Les institutions n&rsquo;ont rien compris &agrave; ce qui se passaient, elles agissent parce qu&rsquo;elles ont le pouvoir, avec leur arrogante assurance, mais au fond elles ne prennent aucune d&eacute;cision novatrice car elles sont englu&eacute;es exclusivement dans l&rsquo;ancienne perspective pyramidale.</p>
<p>Alors oui, il faut tenter d&rsquo;agir sur ces institutions pour faire changer le monde, mais surtout pas que sur elles. Malheureusement la politique qui fait du bruit n&rsquo;use que de ce levier. J&rsquo;ose esp&eacute;rer que celle qui ne fait pas de bruit, celle qui ne se voit pas par la vieille lorgnette pyramidale, en exp&eacute;rimente d&rsquo;autres.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share5751"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+s%E2%80%99engager+politiquement&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F19%2Fcomment-s%25e2%2580%2599engager-politiquement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F19%2Fcomment-s%25e2%2580%2599engager-politiquement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F19%2Fcomment-s%25e2%2580%2599engager-politiquement%2F&amp;title=Comment+s%E2%80%99engager+politiquement" target="_blank"></a></div></div></div></div></div></article>