<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-42165 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-42165" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-08-02T14:52:08+02:00"/><meta itemprop="dateModified" content="2015-08-02T15:27:54+02:00"/><meta itemprop="url" content="/2015/08/02/pour-une-dissemination-totale-des-textes/" /><div class="poster maxContainerWidth"><img width="768" height="460" src="https://tcrouzet.com/images_tc/2015/08/ifttt-768x460.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/08/ifttt-768x460.png 768w, https://tcrouzet.com/images_tc/2015/08/ifttt-1024x613.png 1024w, https://tcrouzet.com/images_tc/2015/08/ifttt-250x150.png 250w, https://tcrouzet.com/images_tc/2015/08/ifttt.png 1987w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title42165">Pour une dissémination totale des textes</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/08/01/faire-son-nid-sur-wattpad/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 123</a> ● <span itemprop="datePublished" content="2015-08-02T14:52:00" title="Publié à 14:52"> <a href="../../../../2015/08">2 août</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/09/30/lecriture-le-code-lincomprehension/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share42165"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pour+une+diss%C3%A9mination+totale+des+textes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F02%2Fpour-une-dissemination-totale-des-textes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F02%2Fpour-une-dissemination-totale-des-textes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F02%2Fpour-une-dissemination-totale-des-textes%2F&amp;title=Pour+une+diss%C3%A9mination+totale+des+textes" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/08/02/pour-une-dissemination-totale-des-textes/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/08/02/pour-une-dissemination-totale-des-textes/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-42165"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="http://www.tierslivre.net/spip/spip.php?article4206">Fran&ccedil;ois Bon a pos&eacute; deux axiomes</a> qui je crois m&eacute;ritent d&rsquo;&ecirc;tre discut&eacute;s, parce qu&rsquo;il en va de la litt&eacute;rature maintenant et pour les ann&eacute;es &agrave; venir.<span id="more-42165"></span></p>
<blockquote>
<p><strong>Axiome 1.</strong> Quelle que soit la pression et l&rsquo;efficacit&eacute; des outils des grandes plateformes de r&eacute;seaux sociaux, on n&rsquo;est ma&icirc;tre du temps de l&rsquo;&eacute;laboration de son &eacute;criture web qu&rsquo;&agrave; condition d&rsquo;en rester propri&eacute;taire de l&rsquo;h&eacute;bergement, de la recomposition lente, de la restructuration arborescente. Toutes les formes d&rsquo;associations, de miroirs, d&rsquo;extensions sont possibles, dans un paysage qui reste changeant et dans la tension de forces (capitalistiques, symboliques) qui nous d&eacute;passent&nbsp;: &agrave; commencer par la concurrence &agrave; laquelle se livrent ces plateformes.</p>
</blockquote>
<p>Selon moi, l&rsquo;h&eacute;bergement n&rsquo;est qu&rsquo;un al&eacute;a historique provisoire (comme le salariat). Parce que nous avons connu un Web avec serveur, nous croyons qu&rsquo;il en ira toujours ainsi (comme avec le salariat). Il s&rsquo;av&egrave;re qu&rsquo;un h&eacute;bergement, c&rsquo;est-&agrave;-dire un serveur bien &agrave; soi quelque part physiquement implant&eacute;, et cela m&ecirc;me si c&rsquo;est dans le cloud, ne nous garantit pas grand-chose, notamment au regard de la s&eacute;curit&eacute;, de la censure &eacute;ventuelle, de l&rsquo;&eacute;volution technologique, de la libert&eacute; cr&eacute;atrice&hellip;</p>
<p>Pour nous auteurs, mais aussi pour bien d&rsquo;autres activistes hors du champ litt&eacute;raire, il est urgent d&rsquo;envisager une m&eacute;diation de nos contenus hors de tout h&eacute;bergement centralis&eacute;, localis&eacute;, vuln&eacute;rable, CMS d&eacute;pendant (WordPress, SPIP&hellip;). On sait bien qu&rsquo;un r&eacute;volutionnaire ne peut se cacher dans sa maison ou dans son village natal. Il change sans cesse de cache. Et de m&ecirc;me un auteur, d&rsquo;autant que les lecteurs aussi se d&eacute;placent, qu&rsquo;ils fr&eacute;quentent diff&eacute;rents lieux, et que vouloir leur imposer de venir &agrave; un endroit particulier, m&ecirc;me bien d&eacute;cor&eacute;, est une forme de dictature.</p>
<p>Je pr&eacute;f&egrave;re envisager les choses autrement. Penser &agrave; une diss&eacute;mination totale des contenus. Ne les attacher &agrave; aucune cha&icirc;ne. Les laisser se d&eacute;placer dans l&rsquo;espace num&eacute;rique et physique par tous les moyens possibles. En d&rsquo;autres mots, je veux renoncer &agrave; tout contr&ocirc;le sur eux, ce qui de toute fa&ccedil;on adviendra puisque je suis mortel, autant alors accepter de l&acirc;cher-prise imm&eacute;diatement.</p>
<p>Nous sommes attach&eacute;s &agrave; l&rsquo;h&eacute;bergement parce que m&eacute;taphoriquement on sous-entend une maison, un ancrage, et avec tout un bagage id&eacute;ologique propre au s&eacute;dentaire. Le nomadisme nous fiche la trouille. Pour la plupart nous l&rsquo;envisageons avec peine, et moi le premier, d&rsquo;o&ugrave; mon attachement au blog, mais je ne le consid&egrave;re pas comme mon &oelig;uvre. L&rsquo;&oelig;uvre, si je peux parler ainsi, c&rsquo;est la base de donn&eacute;es sous le blog, lui-m&ecirc;me n&rsquo;est qu&rsquo;une vulgaire projection d&rsquo;un objet num&eacute;rique sous-jacent. Alors pourquoi n&rsquo;offrirais-je &agrave; un instant donn&eacute; qu&rsquo;une seule projection de cette &oelig;uvre en gestation&nbsp;?</p>
<p>Je ne vois aucune bonne raison de faire ainsi, sinon &agrave; vouloir contr&ocirc;ler mon audience, la mesurer, l&rsquo;enfermer exactement comme toutes les plateformes sous copyright. Je tente donc de fa&ccedil;on tr&egrave;s maladroite et artisanale de multiplier les projections, tout en sachant qu&rsquo;il est possible d&rsquo;aller bien plus loin.</p>
<p>Exemple avec <a href="http://www.wattpad.com/story/29694130-1-minute"><em>1 minute</em></a>. Je propulse initialement sur le blog, qui reste ma fus&eacute;e de lancement, mais imm&eacute;diatement sur Wattpad, puis <a href="../../../../une-minute/index.html">en diff&eacute;r&eacute; par mail et en ebook</a>. Bien s&ucirc;r &ccedil;a pose des probl&egrave;mes techniques. La moindre correction doit &ecirc;tre report&eacute;e en plusieurs endroits. Mais r&ecirc;vons un peu. Demain nous r&eacute;ussirons &agrave; synchroniser les instances d&rsquo;une projection, de sorte que d&rsquo;un point d&rsquo;&eacute;dition les modifications se propagent.</p>
<p>Si j&rsquo;&eacute;tais moins fain&eacute;ant, je publierais mes minutes comme mes billets sur tous les supports possibles, sur toutes les plateformes de lecture. Je voudrais tendre vers cette diss&eacute;mination, primo parce que mes lecteurs ne m&rsquo;appartiennent pas, deuxio parce que je n&rsquo;ai pas &agrave; leur imposer de venir en mes murs.</p>
<p>Fran&ccedil;ois a raison de critiquer les plateformes. Depuis des ann&eacute;es, j&rsquo;alerte contre <a href="../../../../2014/09/16/la-fin-de-lartisanat-numerique/index.html">les dangers de plateformisation du Web</a>, mais je ne veux pas, &agrave; mon &eacute;chelle, imiter leur strat&eacute;gie, faire de mon blog une nouvelle plateforme centralis&eacute;e.</p>
<p>Les livres ont cela de g&eacute;nial qu&rsquo;on peut les lire partout, que souvent un m&ecirc;me texte existe en diff&eacute;rents formats, et cette diversit&eacute; ne cesse de se d&eacute;multiplier avec le num&eacute;rique. Je veux offrir &agrave; tous mes textes la m&ecirc;me fluidit&eacute;, et m&ecirc;me l&rsquo;accro&icirc;tre. Et c&rsquo;est parce que la source Web de la cr&eacute;ation est fondamentale que justement nous ne devons pas l&rsquo;enfermer chez nous. Nous devons lib&eacute;rer nos cr&eacute;ations sous toutes les projections envisageables en fonction des possibilit&eacute;s techniques.</p>
<p>Je n&rsquo;aime pas les plateformes ni politiquement ni philosophiquement, mais je ne peux nier leur pr&eacute;sence grandissante dans le paysage. Je dois composer avec, quitte &agrave; user contre elles de la strat&eacute;gie du judoka. Les utiliser pour mieux les d&eacute;noncer, pour y faire circuler des textes qui doivent aussi &ecirc;tre lus par les lecteurs qui ne quittent jamais leur giron, et surtout pas pour venir chez moi.</p>
<p>J&rsquo;ai trouv&eacute; de vrais lecteurs sur Wattpad. Je suis s&ucirc;r qu&rsquo;ils peuvent entendre la critique des plateformes&hellip; si je n&rsquo;avais pas fait un pas vers eux, ils n&rsquo;auraient pas pu en faire un vers moi.</p>
<p>Attention, il serait dangereux de s&rsquo;enfermer sur Wattpad, comme il est selon moi dangereux de s&rsquo;enfermer sur son blog (tentant d&rsquo;en faire sa vitrine exclusive, incontournable, &agrave; la fa&ccedil;on des plateformes). La solution est le nomadisme, la propulsion de fus&eacute;es en grand nombre, &agrave; partir de cette &oelig;uvre qu&rsquo;est la base de donn&eacute;es. C&rsquo;est elle notre b&eacute;b&eacute;, pas l&rsquo;une quelconque de ses projections.</p>
<p>J&rsquo;entends bien le d&eacute;sir de lenteur de Fran&ccedil;ois. Il m&rsquo;est cher, avec cette possibilit&eacute; de sans cesse revenir sur le m&eacute;tier, de recomposer, de r&eacute;ordonner&hellip; Je ne me l&rsquo;interdis pas, bien au contraire, cela se joue au c&oelig;ur de la base de donn&eacute;es que je restructure sans cesse tout en reprenant des textes d&eacute;j&agrave; propuls&eacute;s, pourquoi pas pour les repropulser &agrave; nouveau sous d&rsquo;autres formes, en ebooks notamment.</p>
<blockquote>
<p><strong>Axiome 2</strong>, qui en est indissociable&nbsp;: m&ecirc;me si le monde litt&eacute;raire, presse, radios etc continue de faire la sourde oreille, l&rsquo;instance de l&rsquo;invention et de la cr&eacute;ation d&eacute;sormais c&rsquo;est le web, &agrave; nous d&rsquo;avancer sur ce terrain encore vierge, d&eacute;j&agrave; encombr&eacute; de ruines &agrave; d&eacute;barrasser un jour (la publicit&eacute; qui rend illisibles les sites qui y consentent), avec des effets d&rsquo;ampliation disproportionn&eacute;s sur quelques &eacute;l&eacute;ments consensuels. Ce territoire est mouvant, se recompose sans cesse selon nos usages (retour du laptop sur les tablettes, r&ocirc;le grandissant des smartphones), mais il est en retour le tremplin ou l&rsquo;&eacute;lan de formes narratives radicalement autres, dont les r&egrave;gles nous appartiennent &agrave; nous seuls, puisqu&rsquo;elles sont la fa&ccedil;on dont chacun s&rsquo;affranchit des anciennes r&egrave;gles.</p>
</blockquote>
<p>Je suis mille fois d&rsquo;accord avec Fran&ccedil;ois, mais je ne dirais pas que &laquo;&nbsp;La cr&eacute;ation d&eacute;sormais c&rsquo;est le Web&nbsp;&raquo;, parce que le Web n&rsquo;est lui m&ecirc;me qu&rsquo;un al&eacute;a historique d&eacute;j&agrave; mal en point et qui recueille une part de plus en plus r&eacute;duite de la pr&eacute;sence en ligne. Le Web est simplement le point actuel de mise &agrave; l&rsquo;eau de nos cr&eacute;ations num&eacute;riques. Encore une fois, le Web n&rsquo;est qu&rsquo;une projection possible d&rsquo;un objet autrement plus abstrait, plus pur, plus &eacute;l&eacute;mentaire&hellip; le texte et d&rsquo;autres contenus qu&rsquo;on d&eacute;barrasse d&rsquo;un support mat&eacute;riel, et qui de fait deviennent nomades.</p>
<p>Alors s&rsquo;offrir &agrave; des formes narratives radicalement autres implique de l&acirc;cher le Web lui-m&ecirc;me, ou du moins de ne pas s&rsquo;y enfermer, d&rsquo;explorer les bordures, les espaces qui naissent sur des plateformes, parce qu&rsquo;imagin&eacute;s par des petites &eacute;quipes plut&ocirc;t que collectivement, et qui chacun implique des usages, des narrations possibles et qui sinon n&rsquo;auraient aucun sens, faute d&rsquo;&ecirc;tre seulement lisibles.</p>
<p>Le Net devient de plus en plus technique. M&ecirc;me en sachant coder, je ne peux offrir sur mon blog toutes les possibilit&eacute;s de navigation/lecture envisag&eacute;es par les plateformes. Je dois donc parfois me greffer &agrave; elles, injecter dans mes narrations leurs possibilit&eacute;s, tout en tentant bien s&ucirc;r de les mettre en &oelig;uvre sur mon blog. Nos contenus se trouvent entra&icirc;n&eacute;s dans cette course en avant, et rester chez soi, c&rsquo;est un peu comme refuser ce qui se fait ailleurs, et ne peut &ecirc;tre import&eacute;. Voil&agrave; pourquoi nous continuons &agrave; voyager malgr&eacute; le Net. Parce qu&rsquo;ailleurs d&rsquo;autres possibilit&eacute;s s&rsquo;ouvrent. En tant qu&rsquo;auteur, je me vois mal me les interdire, au nom d&rsquo;un illusoire contr&ocirc;le.</p>
<p>Au passage, je renonce &agrave; une partie de mes droits, je suis oblig&eacute; d&rsquo;adopter des licences libres, d&rsquo;autoriser implicitement les copies&hellip; Le nomadisme est peut-&ecirc;tre la meilleure fa&ccedil;on de lutter contre l&rsquo;imp&eacute;rialisme des plateformes et contre le capitalisme (premier d&eacute;fenseur du copyright). Exploiter l&rsquo;espace cr&eacute;atif ouvert par le num&eacute;rique implique d&rsquo;imaginer en m&ecirc;me temps de nouveaux modes de r&eacute;mun&eacute;ration pour les cr&eacute;ateurs. Rester chez soi, m&ecirc;me sur le Web, est paradoxalement une approche bien plus conservatrice.</p>
<p>J&rsquo;aime la formule partag&eacute;e par Bouvier et Chatwin. Ils avaient besoin d&rsquo;un chez eux pour mieux voyager. Avoir une maison pour l&rsquo;un, un appartement pour l&rsquo;autre, leur donnait une grande libert&eacute; de mouvement. Voil&agrave; comment je con&ccedil;ois le blog, comme cette base &agrave; partir de laquelle explorer le monde, base indispensable certes, mais &agrave; laquelle l&rsquo;espace ne peut &ecirc;tre r&eacute;duit (pas plus qu&rsquo;il ne peut l&rsquo;&ecirc;tre au livre).</p>
<p><em>PS1&nbsp;: Nous ne faisons que d&eacute;buter cette discussion. C&rsquo;est parce que je suis presque d&rsquo;accord sur tout avec Fran&ccedil;ois qu&rsquo;il me semble important de discuter des nuances.</em></p>
<p><em>PS2&nbsp;: Je propulse automatiquement ce billet sur Facebook, Google+, Linkedin, Tumblr&hellip; gr&acirc;ce &agrave; IFTTT. Vous le lirez o&ugrave; et quand vous le voudrez.</em></p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/08/ifttt.png"><img width="250" height="150" src="https://tcrouzet.com/images_tc/2015/08/ifttt-250x150.png" class="size-large wp-image-42167 portrait" alt="Ma base de lancement&hellip;" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/08/ifttt-250x150.png 250w, https://tcrouzet.com/images_tc/2015/08/ifttt-768x460.png 768w, https://tcrouzet.com/images_tc/2015/08/ifttt-1024x613.png 1024w, https://tcrouzet.com/images_tc/2015/08/ifttt.png 1987w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Ma base de lancement&hellip;</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share42165"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pour+une+diss%C3%A9mination+totale+des+textes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F02%2Fpour-une-dissemination-totale-des-textes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F02%2Fpour-une-dissemination-totale-des-textes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F08%2F02%2Fpour-une-dissemination-totale-des-textes%2F&amp;title=Pour+une+diss%C3%A9mination+totale+des+textes" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2015/09/30/lecriture-le-code-lincomprehension/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2015/08/02/pour-une-dissemination-totale-des-textes/ /2015/08/01/faire-son-nid-sur-wattpad/ /2015/06/30/tu-ecris-alors-questionne-tes-outils/ /2015/06/22/lhistoire-navance-pas-dans-le-temps-seulement-dans-lespace/ /2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/ /2015/06/12/le-livre-jamais-ne-disparaitra/ /2015/06/01/cinq-mois-sur-wattpad/ /2015/05/31/le-texte-moleculaire/ /2015/05/30/francoiboniser-la-une-dun-blog/ /2015/05/26/synchronicite-esthetique/ /2015/05/01/wattpad-le-contraire-dun-blog/ /2015/02/17/connaitre-ses-lecteurs-cest-ecrire-pour-eux/ /2015/02/02/retour-dexperience-un-mois-sur-wattpad/ /2015/02/01/le-blog-nest-pas-un-espace-litteraire/ /2015/01/15/wattpad-deplacement-de-lespace-litteraire/ /2014/12/18/un-roman-en-365-jours/ /2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/ /2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/ /2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/ /2014/08/19/lart-du-premier-paragraphe/ /2014/08/18/livres-lus-ingeres-oublies/ /2014/08/10/la-puissance-du-papier/ /2014/06/22/un-blog-est-un-livre-ouvert/ /2014/06/20/faut-il-etre-rare-pour-etre-populaire/ /2014/06/19/marseille-non-lineaire/ /2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/ /2014/05/18/lecriture-et-ses-outils/ /2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/03/27/manisfeste-contre-la-legerete/ /2014/02/05/aller-a-la-rencontre-du-lecteur/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/26/lecriture-web-et-le-temps-long/ /2014/01/09/le-code-de-lart/ /2013/12/16/ebooklivre-et-site-meme-combat/ /2013/12/08/ecrivain-et-blogueur/ /2013/12/01/la-confusion-des-genres/ /2013/11/30/lecriture-est-premiere/ /2013/11/28/ce-que-le-net-a-change-le-corps/ /2013/11/24/la-send-generation-pecha-kucha-remix/ /2013/11/21/faut-il-encore-se-faire-editer/ /2013/11/17/speed-rock-send/ /2013/11/15/la-send-generation/ /2013/11/12/ce-que-le-net-a-change-lecriture/ /2013/10/11/contre-le-colonialisme-numerique/ /2013/09/23/hacker-un-livre-cest-naturel/ /2013/09/03/apres-le-blog/ /2013/09/02/lecriture-antifragile/ /2013/07/26/hacker-les-traductions-de-dostoievski/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/07/02/et-amazon-crea-le-livre-electronique/ /2013/06/15/le-fake-la-verite-en-ses-variations/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/31/vers-une-net-litterature/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/15/le-blog-sans-conversation/ /2013/05/12/bloguer-nest-pas-tenir-un-journal/ /2013/05/08/tes-pas-techos-tes-pas-artiste/ /2013/04/29/roland-barthes-sur-ledition-numerique/ /2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/ /2013/04/23/dialogue-entre-deux-anarchistes/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/03/29/twitter-ecriture-sous-steroide/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/08/de-la-nanolitterature-au-megafeuilleton/ /2013/03/03/investir-les-espaces-numeriques/ /2013/02/08/reve-de-techno-ecriture/ /2013/02/07/le-testament-ne-fait-pas-loeuvre/ /2013/02/06/taxinomie-litteraire-a-lage-de-twitter/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2013/01/11/lecon-dhumilite-pour-auteurs-pretentieux/ /2012/12/07/comment-obtenir-un-prix-goncourt/ /2012/12/06/interdire-cest-liberateur-meme-en-ecriture/ /2012/11/11/la-twitterature-nest-pas-un-nihilisme/ /2012/11/09/lettre-a-un-jeune-twitterateur/ /2012/07/19/la-twitterature-est-la-mode/ /2012/04/30/comment-ecrire-un-best-seller/ /2012/03/03/et-cetait-a-cause-de-la-beaute/ /2012/03/02/mon-isolement-meme/ /2012/02/19/toros/ /2011/12/26/bloguer-art-de-vivre/ /2011/03/18/je-ferme-mon-blog/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/04/pas-codeur-pas-auteur/ /2011/02/07/le-feuilleton-2-0/ /2011/02/05/une-journee-inoubliable/ /2010/11/21/la-fiction-comme-maieutique/ /2010/11/16/le-texte-comme-processus-ouvert/ /2010/10/07/edition-pour-les-nuls/ /2010/10/04/texte-vers-epub/ /2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/ /2010/09/07/la-fin-du-livre-unique/ /2010/09/03/une-ile-imaginaire/ /2010/08/27/suis-je-grand-public/ /2010/08/26/vers-une-ecriture-sans-litterature/ /2010/08/25/pour-une-litterature-de-gare/ /2010/08/03/recit-d%e2%80%99un-voyage-touristique/ /2010/07/29/vers-une-complexite-volontaire/ /2010/07/26/connexion-avec-paul-valery/ /2010/07/21/le-figarot-a-son-tour-victime-de-limposture/ /2010/07/21/et-de-huit/ /2010/07/20/edition-une-premiere-mondiale/ /2010/07/19/lectures-croisees-ecritures-paralleles/ /2010/07/14/ecrire-c%e2%80%99est-twitter/ /2010/07/13/tu-retardes-de-deux-ans/ /2010/06/24/litterature-information/ /2010/06/20/tuons-la-presse/ /2010/05/31/mettre-en-scene-le-texte/ /2010/05/30/le-manifeste-cyborg/ /2010/05/25/pas-oublie-livre/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/17/ne-pas-penser/ /2010/04/13/contrainte/ /2009/12/24/ecrire-vitesse-pensee/ /2009/12/15/edition-vs-web-le-clash-des-timing/ /2009/11/05/ils-resistent-a-la-fluidification-du-livre/ /2009/09/07/lectio-spiritualis-vs-lectio-scholastic/ /2009/03/01/narrative-nonfiction/ /2008/12/21/du-keitai-shousetsu-au-twiller/ /2006/10/17/comment-je-blogue/ /2023/02/02/archivage-litteraire-sur-github/ /2023/01/30/mon-blog-nest-plus-un-blog/ /2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/ /2022/11/16/ecologiser-la-litterature/ /2022/01/26/lecriture-assistee-par-la-machine/ /2021/10/01/comment-perenniser-la-litterature-numerique/ /2021/09/14/de-lecriture-de-la-vie-du-roman/ /2020/04/21/lecriture-iterative/ /2020/03/17/la-litterature-maintenant/ /2019/05/03/lart-du-journal/ /2018/08/22/un-jeu-litteraire-via-instagram/ /2018/08/22/etre-ou-ne-pas-etre-contemporain/ /2018/06/17/lire-jouer-ecrire-avec-lovecraft/ /2018/04/05/comment-se-lire-et-lire-les-autres/ /2018/04/03/10-sujets-de-theses-litteraires/ /2018/03/30/sans-outil-on-necrit-pas/ /2018/03/30/la-litterature-numerique-est-morte/ /2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/ /2017/12/12/auteur-interactif-vs-narration-interactive/ /2017/11/28/la-litterature-numerique-comme-macrame/ /2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/ /2017/11/21/pourquoi-ecrire-en-ligne/ /2017/10/24/geolecture-testez-la-beta/ /2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/ /2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/ /2016/11/26/textshot-ou-comment-subvertir-le-web-social/ /2016/11/08/des-livres-a-lire-sur-le-territoire/ /2016/11/02/suis-je-une-oeuvre-numerique-2/ /2016/04/26/linteractivite-cest-pas-automatique/ /2016/04/18/ecrire-derreurs-en-essais/ /2016/04/12/la-litterature-comme-happening/ /2016/04/02/des-livres-sur-instagram/ /2016/03/14/journal-dun-ecrivant-bricoleur/ /2016/03/10/limpossibilite-de-resister-au-numerique/ /2016/02/04/plions-nous-a-la-realite-ontologique/ /2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/ /2016/02/02/le-roman-qui-se-fait-et-se-defait/ /2016/01/25/comment-jai-atomise-ma-vie-en-ligne/ /2016/01/21/1-minute-une-narration-sans-temps/ /2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/ /2015/11/27/la-poesie-est-dans-le-code/ /2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/ /2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/ /2015/09/30/lecriture-le-code-lincomprehension/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>