<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Les maux du Web consubstantiels de sa topologie</title><link rel="canonical" href="https:/tcrouzet.com/2016/01/04/les-maux-du-web-sont-dans-sa-topologie/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Les maux du Web consubstantiels de sa topologie" /><meta property="og:description" content="En r&eacute;fl&eacute;chissant au potentiel de blockchain dans la r&eacute;novation de la d&eacute;mocratie, je suis retomb&eacute; sur les trois architectures de r&eacute;seau imagin&eacute;es par Paul Baran, avec au-dessus de chacune les mentions &laquo;&nbsp;pass&eacute;, pr&eacute;sent et futur&nbsp;&raquo;, et j&rsquo;ai re&ccedil;u comme une d&eacute;charge &eacute;lectrique. Le r&eacute;seau en &eacute;toile symbolise le mod&egrave;le hi&eacute;rarchique, celui de feu le Minitel [&hellip;]" /><meta property="og:url" content="/2016/01/04/les-maux-du-web-sont-dans-sa-topologie/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2016-01-04T11:15:18+00:00" /><meta property="article:modified_time" content="2016-01-05T11:45:29+00:00" /><meta property="og:image" content="../../../../images_tc/2016/01/trois.png" /><meta property="og:image:width" content="1126" /><meta property="og:image:height" content="464" /><meta property="og:image:type" content="image/png" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="316" src="../../../../images_tc/2016/01/trois-768x316.png" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/01/trois-768x316.png 768w, ../../../../images_tc/2016/01/trois-1024x422.png 1024w, ../../../../images_tc/2016/01/trois-250x103.png 250w, ../../../../images_tc/2016/01/trois.png 1126w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Les maux du Web consubstantiels de sa topologie</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>En r&eacute;fl&eacute;chissant <a href="2016/01/03/et-si-blockchain-revolutionnait-la-democratie/">au potentiel de blockchain dans la r&eacute;novation de la d&eacute;mocratie</a>, je suis retomb&eacute; sur les trois architectures de r&eacute;seau imagin&eacute;es par Paul Baran, avec au-dessus de chacune les mentions &laquo;&nbsp;pass&eacute;, pr&eacute;sent et futur&nbsp;&raquo;, et j&rsquo;ai re&ccedil;u comme une d&eacute;charge &eacute;lectrique.<span id="more-43261"></span></p><p><a href="images_tc/2016/01/trois-b.png" rel="attachment wp-att-43263"><img width="250" height="103" src="../../../../images_tc/2016/01/trois-b-250x103.png" class="size-large wp-image-43263 portrait" alt="Les trois architectures de Paul Baran." decoding="async" loading="lazy" srcset="../../../../images_tc/2016/01/trois-b-250x103.png 250w, ../../../../images_tc/2016/01/trois-b-768x316.png 768w, ../../../../images_tc/2016/01/trois-b-1024x422.png 1024w, ../../../../images_tc/2016/01/trois-b.png 1126w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>Le r&eacute;seau en &eacute;toile symbolise le mod&egrave;le hi&eacute;rarchique, celui de feu le Minitel en France, mais &eacute;galement celui de la plupart des entreprises et des dictatures. Nous savons qu&rsquo;il est efficace avec des structures relativement simples et face &agrave; des probl&egrave;mes &eacute;galement simples (au sens o&ugrave; la m&eacute;thode cart&eacute;sienne est applicable&nbsp;: un avion est simple, le climat est complexe).</p><p>Le r&eacute;seau d&eacute;centralis&eacute; symbolise le Net et le Web. Quand je le pr&eacute;sente, je dis que les feuilles au bout des branches sont &eacute;galement interconnect&eacute;es par une foule de liens transversaux qui brouillent la structure id&eacute;ale de Paul Baran. En fait, j&rsquo;essaie de fusionner le mod&egrave;le d&eacute;centralis&eacute; et le mod&egrave;le distribu&eacute; (qui correspond notamment &agrave; celui des routes).</p><p>Depuis toujours, le mod&egrave;le d&eacute;centralis&eacute; me d&eacute;rangeait sans que je puisse l&rsquo;accepter. Je voulais voir dans le Web une chance pour nous tous, une fa&ccedil;on d&rsquo;accro&icirc;tre notre intelligence collective pour enfin nous attaquer aux probl&egrave;mes complexes. J&rsquo;ai manqu&eacute; de lucidit&eacute;.</p><p>Si les liens brouillant la structure existent, ils ne forment que des sentiers de montagne escarp&eacute;s o&ugrave; ne circulent que de rares randonneurs. En r&eacute;alit&eacute;, nous avons des &eacute;toiles puissantes interconnect&eacute;es entres-elles par leur n&oelig;ud. Alors pas &eacute;tonnant que le Web soit devenu ce qu&rsquo;il est.</p><ol><li>Domin&eacute; par les GAFAM.</li><li>Machine &agrave; maximiser les revenus des plateformes au profit des acteurs ind&eacute;pendants (la coop&eacute;ration a bon dos).</li><li>Censitaire, en ce sens que, par la course &agrave; l&rsquo;audience et &agrave; la visibilit&eacute;, seules quelques stars acqui&egrave;rent une r&eacute;elle visibilit&eacute;.</li><li>Vuln&eacute;rable &agrave; la censure, puisqu&rsquo;il suffit de frapper les n&oelig;uds ou de s&rsquo;acoquiner avec eux.</li><li>Acc&eacute;l&eacute;rateur du capitalisme (depuis l&rsquo;av&egrave;nement du Net les riches sont toujours plus riches et les pauvres plus pauvres, cf Piketty et de nombreux autres).</li></ol><p>Tous ces maux transparaissent dans la topologie d&eacute;centralis&eacute;e du Web. Il suffit d&rsquo;ouvrir les yeux. Les entreprises ne s&rsquo;organisent pas autrement entre elles, pas plus que les &Eacute;tats, pas plus que les diff&eacute;rentes puissances politiques &agrave; l&rsquo;int&eacute;rieur de ces &Eacute;tats. Partout des liaisons transversales brouillent le sch&eacute;ma id&eacute;al de Paul Baran, mais jamais elles ne suffisent &agrave; le contester (d&rsquo;o&ugrave; la r&eacute;silience du capitalisme).</p><p>J&rsquo;ai longtemps cru que nous pourrions d&eacute;multiplier &agrave; l&rsquo;infini les &eacute;toiles. C&rsquo;&eacute;tait le r&ecirc;ve des blogs. J&rsquo;ai cru que nous pourrions les interconnecter en une toile &eacute;paisse. C&rsquo;&eacute;tait le r&ecirc;ve de la blogosph&egrave;re. Nous avons &eacute;chou&eacute;. Quelques g&eacute;antes bleues occultent une quasi-infinit&eacute; de naines rouges. La structure d&eacute;centralis&eacute;e du Web ne l&rsquo;est qu&rsquo;en regard de la structure centralis&eacute;e &agrave; c&oelig;ur unique. Elle n&rsquo;est d&eacute;centralis&eacute;e que compar&eacute;e &agrave; l&rsquo;&Eacute;tat coercitif. Ce n&rsquo;est qu&rsquo;un progr&egrave;s minime, d&eacute;j&agrave; accapar&eacute; depuis longtemps par le monde du business et de la finance.</p><p>Pour aller plus loin, pour affronter le d&eacute;fit de la complexit&eacute;, nous devons progresser vers un mod&egrave;le distribu&eacute;, le troisi&egrave;me sch&eacute;ma de Paul Baran. Un mod&egrave;le o&ugrave; tout le monde communique avec tout le monde. Un mod&egrave;le de pair &agrave; pair. Le Web n&rsquo;est de toute &eacute;vidence pas notre ami, seulement de ceux qui veulent y devenir des stars ou de ceux qui acceptent d&rsquo;en &ecirc;tre leurs esclaves innombrables.</p><p>J&rsquo;ai toujours d&eacute;fendu le P2P. J&rsquo;en arrive aujourd&rsquo;hui &agrave; la conclusion qu&rsquo;il est notre seul espoir de d&eacute;passer le Web d&rsquo;aujourd&rsquo;hui. Avec la multiplication des objets connect&eacute;s, des points de connexions, des lignes de transmission, la topologie physique du r&eacute;seau est sans doute en train de se distribuer. Sur cette couche physique, il faut d&eacute;velopper des services eux-m&ecirc;mes distribu&eacute;s.</p><ol><li>Avec le P2P, nous savons depuis longtemps &eacute;changer des fichiers.</li><li>Avec blockchain, nous apprenons &agrave; g&eacute;rer des bases de donn&eacute;es.</li><li><a href="https:/www.ethereum.org/">Ethereum</a>, nous promet de d&eacute;centraliser la computation elle-m&ecirc;me, en cr&eacute;ant un calculateur monde.</li></ol><p>Les failles appara&icirc;tront plus tard. Toujours. Pour le moment, il suffit d&rsquo;observer le troisi&egrave;me sch&eacute;ma de Paul Baran pour constater qu&rsquo;il est plus &eacute;galitaire, plus d&eacute;mocratique, plus harmonieux. Il ne contient pas en lui-m&ecirc;me l&rsquo;id&eacute;e de centre, de domination. C&rsquo;est d&eacute;j&agrave; &ccedil;a.</p><p>N&rsquo;emp&ecirc;che toutes les banques et les entreprises high-tech se pr&eacute;occupent de blockchain. Elles y voient un moyen de s&eacute;curiser leurs transactions, d&rsquo;&eacute;chapper &agrave; la coercition des &Eacute;tats, d&rsquo;&eacute;conomiser sur les infrastructures centralis&eacute;es. Le capitalisme est puissant. Il sait tourner &agrave; son avantage les nouveaux territoires. Il s&rsquo;agit &agrave; notre tour de les investir sur le terrain artistique et politique. Les solutions techniques &eacute;mergent comme <a href="http:/woldenavro.tumblr.com/post/136461032145/blockchain-cahier-des-charges-vdnchain">VDNchain</a>. Il va falloir mettre les mains dans le cambouis.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43261"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Les+maux+du+Web+consubstantiels+de+sa+topologie&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F04%2Fles-maux-du-web-sont-dans-sa-topologie%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F04%2Fles-maux-du-web-sont-dans-sa-topologie%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F04%2Fles-maux-du-web-sont-dans-sa-topologie%2F&amp;title=Les+maux+du+Web+consubstantiels+de+sa+topologie" target="_blank"></a></div></div></div></div><h4><a href="../../../../2015/12/05/la-coherence-est-une-utopie-lincoherence-un-delit/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 269</a> ● <span itemprop="datePublished" content="2016-01-04T12:15:00" title="Publié à 12:15"> <a href="../../../../2016/01/index.html">4 janvier</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/01/20/nous-vivons-a-flanc-de-montagne/index.html"> &gt;</a></h4></body></html>