<article id="post-14352" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-02-03T17:37:24+02:00"/><meta itemprop="dateModified" content="2018-11-29T22:47:49+02:00"/><meta itemprop="url" content="/2010/02/03/la-technologie-sociale/" /><div class="poster maxContainerWidth"><img width="500" height="336" src="https://tcrouzet.com/images_tc/2010/02/63981228_8f4a5dbc371.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/02/63981228_8f4a5dbc371.jpg 500w, https://tcrouzet.com/images_tc/2010/02/63981228_8f4a5dbc371-250x168.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title14352">La technologie sociale</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/02/01/la-democratie-inachevee/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 168</a> ● <span itemprop="datePublished" content="2010-02-03T17:37:00" title="Publié à 17:37"> <a href="../../../../2010/02">3 février</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/02/16/la-reinvention-du-socialisme/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share14352"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+technologie+sociale&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F03%2Fla-technologie-sociale%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F03%2Fla-technologie-sociale%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F03%2Fla-technologie-sociale%2F&amp;title=La+technologie+sociale" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/02/03/la-technologie-sociale/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/02/03/la-technologie-sociale/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/anarchisme/index.html">anarchisme</a> | <a href="../../../../tag/auto-organisation/index.html">auto-organisation</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-14352"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>L&rsquo;anomie, c&rsquo;est l&rsquo;absence de loi. L&rsquo;anarchie, c&rsquo;est l&rsquo;absence de gouvernement. Je ne d&eacute;fends aucun de ces deux syst&egrave;mes, mais <a href="../../../../tag/auto-organisation/index.html">l&rsquo;auto-organisation</a>, tout au moins dans les situations complexes : climat, pauvret&eacute;, &eacute;conomie&hellip;<span id="more-14352"></span></p><p>On me dit souvent que l&rsquo;auto-organisation est une utopie qui ne sera jamais appliqu&eacute;e. Voyons les choses de mani&egrave;re pragmatique. Le mod&egrave;le pyramidal nous d&eacute;montre jour apr&egrave;s jour son incapacit&eacute; &agrave; r&eacute;gler les probl&egrave;mes complexes (mais peut-&ecirc;tre que je me trompe). Il faut envisager d&rsquo;autres approches. Je n&rsquo;en vois pas d&rsquo;autre que l&rsquo;auto-organisation. Alors soit elle est impropre et nous sommes condamn&eacute;s &agrave; un nouvel &acirc;ge noir, soit il faut peut-&ecirc;tre explorer cette piste. Mais attention l&rsquo;auto-organisation ne se produit pas spontan&eacute;ment. C&rsquo;est une technologie sociale.</p><h3>La n&eacute;cessit&eacute; de la loi</h3><p>Dans tous les syst&egrave;mes auto-organis&eacute;s, humains ou non, les agents respectent des lois, lois dont la f&eacute;condit&eacute; d&eacute;termine la vitalit&eacute; du syst&egrave;me. Elles constituent le code commun, le point de convergence social, la perspective num&eacute;rique comme l&rsquo;appelle <a href="http://perspective-numerique.net">Olivier Auber</a>.</p><p>Tout le monde se doit de respecter ce code tout comme notre code de lois ordinaire. Il n&rsquo;y a pas techniquement de diff&eacute;rence. Avec son syst&egrave;me juridique, notre soci&eacute;t&eacute; est d&eacute;j&agrave; pr&ecirc;te pour l&rsquo;auto-organisation et de nombreuses lois s&rsquo;appuient sur elle, <a href="../../../../2009/09/18/piratons-et-donnons-pour-montrer-le-chemin/index.html">l&rsquo;interdiction de fumer sur les lieux publics par exemple.</a></p><p>D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, nous auto-appliquons la plupart des lois. Souvent non par peur de la police, mais par conviction.</p><h3>La n&eacute;cessit&eacute; du gouvernement</h3><p>Si nous aboutissons &agrave; des lois f&eacute;condes, nous pouvons les inscrire dans un livre de lois. Nous pouvons mettre en place une autorit&eacute; pour les faire respecter.</p><p>C&rsquo;est un peu ce qui s&rsquo;est produit avec Wikipedia. Le site a commenc&eacute; sous le r&eacute;gime de l&rsquo;anomie et de l&rsquo;anarchie avant peu &agrave; peu de se doter de lois et d&rsquo;une gouvernance. Il n&rsquo;en reste pas moins auto-organis&eacute;.</p><p>Comment ce syst&egrave;me &eacute;voluera-t-il ? Nous verrons bien. Il versera peut-&ecirc;tre dans le pyramidal. Et alors ? Ce n&rsquo;est pas grave. Pendant un certain temps, il aura fonctionn&eacute; suivant des principes qui lui auront permis de se d&eacute;velopper sur un rythme interdit aux syst&egrave;mes pyramidaux.</p><p>S&rsquo;il se fige, d&rsquo;autres initiatives pourront d&eacute;marrer et rivaliser avec lui. S&rsquo;il r&eacute;siste, c&rsquo;est qu&rsquo;aucune ne sera capable de profiter de la complexit&eacute;.</p><h3>Comment se d&eacute;cide le code commun</h3><p>Autant se demander comment se d&eacute;cide une loi. Il n&rsquo;y a pas une m&eacute;thode qui vaut pour toutes les lois. On peut m&ecirc;me dire que chaque loi a une histoire, presque toutes d&eacute;coulent de lois ant&eacute;rieures et peu apparaissent soudainement dans le paysage.</p><p>Dans notre mod&egrave;le d&eacute;mocratique, s&rsquo;appuyant sur cette histoire, les d&eacute;put&eacute;s et surtout le gouvernement &eacute;tablissent les lois. Une petite poign&eacute;e de personnes d&eacute;cide le code.</p><p>Pour l&rsquo;auto-organisation, on ne peut pas d&eacute;cider a priori si un code sera f&eacute;cond ou non. Il faut exp&eacute;rimenter. Pour pouvoir exp&eacute;rimenter, en l&rsquo;absence de loi officielle, il faut que des volontaires acceptent de suivre un code exp&eacute;rimental.</p><p>En g&eacute;n&eacute;ral, ils discutent ce code afin de l&rsquo;accepter. Ils ne peuvent exp&eacute;rimenter que leur code (on ne peut pas le leur imposer puisque c&rsquo;est eux qui le valident mutuellement).</p><p>Si ce code fonctionne, il y a maintenant deux possibilit&eacute;s. Le gouvernement l&rsquo;impose &agrave; tous. Cela implique que chacun en quelque sorte charge le nouveau code, esp&egrave;ce d&rsquo;upgrade g&eacute;n&eacute;ral.</p><p>Ce top-down est pour le moins dangereux, car rien ne prouve qu&rsquo;un code qui marche dans un groupe marchera &agrave; l&rsquo;&eacute;chelle globale. Le <a href="../../../../2010/02/01/bootstrapping-social/index.html">bootstrapping</a> para&icirc;t alors plus sage. Le code se propage de proche en proche (par une distribution P2P plut&ocirc;t que centralis&eacute;e). Si le code se propage &agrave; toute la soci&eacute;t&eacute;, il peut &ecirc;tre normalis&eacute;, inscrit dans les tables de la loi.</p><p>Dans les deux m&eacute;thodes, on a chaque fois au d&eacute;part un petit groupe de gens qui d&eacute;cident d&rsquo;un nouveau code. Dans le cas pyramidal, ils l&rsquo;imposent &agrave; tous. Dans le cas auto-organisation, ils le mettent l&rsquo;&eacute;preuve et le laissent s&rsquo;imposer de lui-m&ecirc;me.</p><p>Une m&eacute;thode n&rsquo;est pas plus ou moins dangereuse qu&rsquo;une autre. Une fois g&eacute;n&eacute;ralis&eacute;e, une loi peut au bout de quelque temps s&rsquo;av&eacute;rer catastrophique dans les deux cas. Si l&rsquo;auto-organisation passe par un bootstrapping, on a peut-&ecirc;tre un peu plus de temps pour accompagner le mouvement.</p><h3>Faut-il pr&eacute;server le code ?</h3><p>Une fois qu&rsquo;un code marche, des communaut&eacute;s ne vont pas s&rsquo;en satisfaire et vont exp&eacute;rimenter des variantes dans le cadre l&eacute;gitime de la loi. Certaines de ces variantes pourront se propager et devenir dominantes. Le code est vivant.</p><p>Une minorit&eacute; aura en revanche du mal &agrave; changer l&rsquo;ensemble du code de la soci&eacute;t&eacute; par un coup de force. Il faudrait que chacun des agents le t&eacute;l&eacute;charge. Pourquoi le feraient-ils si ce nouveau code ne les satisfait pas ou les d&eacute;savantage ? Ils pourraient se laisser abuser. Peut-&ecirc;tre&hellip; mais, l&agrave; encore, si la m&eacute;thode par bootstrapping est adopt&eacute;e, on a quelques soupapes de s&eacute;curit&eacute;.</p><p>Notez que Wikipedia est une plateforme centralis&eacute;e qui g&egrave;re l&rsquo;auto-organisation. Ce type d&rsquo;auro-organisation est depuis toujours sous une emprise pyramidale (un peu comme la circulation routi&egrave;re). En revanche, notre grammaire, r&eacute;sulte d&rsquo;une auto-organisation que personne ne dirige (les textes de lois &eacute;tant &eacute;crits a posteriori pour ent&eacute;riner les pratiques).</p><h3>Exemple pratique</h3><p>La monnaie est aujourd&rsquo;hui g&eacute;r&eacute;e par la minorit&eacute; des banquiers. C&rsquo;est eux qui soufflent les lois aux gouvernements. C&rsquo;est eux qui tirent les ficelles et imposent le code commun, un code qui s&rsquo;applique top-down. Ils ne cessent de tirer la couverture &agrave; eux, ils se moquent que des milliards d&rsquo;hommes vivent dans la mis&egrave;re.</p><p>Sur le mod&egrave;le du <a href="http://www.slideshare.net/revenudevie/droit-dexistence-a-lere-du-numerique">revenu de vie</a>, on pourrait aboutir &agrave; une gestion mon&eacute;taire auto-organis&eacute;e. On exp&eacute;rimente, avec le soutien de l&rsquo;&Eacute;tat ou d&rsquo;une fondation, on ajuste les r&egrave;gles, on propage peu &agrave; peu le code tout en le faisant &eacute;voluer en tout point.</p><p>En quoi ce syst&egrave;me serait-il plus dangereux s&rsquo;il se propageait que le syst&egrave;me actuel ? Pourrait-il &ecirc;tre pire ? Est-ce seulement possible ? Nous avons une chance non n&eacute;gligeable qu&rsquo;il nous procure des avantages. Reposant sur l&rsquo;auto-organisation, il convient &agrave; la complexit&eacute;. Il est &eacute;volutif. Il ne se propage que s&rsquo;il fait ses preuves. Il est r&eacute;silient puisqu&rsquo;il est difficile de l&rsquo;alt&eacute;rer globalement.</p><p>Un amoureux de la d&eacute;mocratie repr&eacute;sentative sera sans doute g&ecirc;n&eacute; par ce syst&egrave;me. Personne ne contr&ocirc;le le code puisqu&rsquo;il est distribu&eacute;. Personne ne le d&eacute;cide sinon au tout d&eacute;but. Personne en particulier ne le r&eacute;forme. Personne ne pr&eacute;side &agrave; son &eacute;volution.</p><p>Alors certes l&rsquo;&eacute;volution peut nous mener dans des directions impr&eacute;vues. Mais l&rsquo;&eacute;volution d&rsquo;un syst&egrave;me pyramidal est-elle pr&eacute;visible ? Pas vraiment. Les crises se produisent, les gens cr&egrave;vent de faim&hellip; D&eacute;j&agrave; nous ne contr&ocirc;lons rien. Et si certains contr&ocirc;lent, ils contr&ocirc;lent &agrave; leurs seules fins. Ce contr&ocirc;le n&rsquo;a donc aucune l&eacute;gitimit&eacute;.</p><p>Nous devons accepter de l&acirc;cher prise. Plus personne ne contr&ocirc;lera, mais tout le monde contr&ocirc;lera. La soci&eacute;t&eacute; se contr&ocirc;lera en tant que totalit&eacute;. Rien n&rsquo;emp&ecirc;chera de nouvelles initiatives de na&icirc;tre, de se propager, peut-&ecirc;tre de devenir la nouvelle norme.</p><p><em>PS : J&rsquo;ai l&rsquo;impression d&rsquo;avoir &eacute;crit cent fois ce billet, j&rsquo;y reviens sans cesse, essayant d&rsquo;attaquer le m&ecirc;me sujet toujours par de nouvelles faces, dans l&rsquo;espoir que chacune aidera des personnes diff&eacute;rentes &agrave; comprendre.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share14352"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+technologie+sociale&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F03%2Fla-technologie-sociale%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F03%2Fla-technologie-sociale%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F03%2Fla-technologie-sociale%2F&amp;title=La+technologie+sociale" target="_blank"></a></div></div></div></div></div></article>