<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Premiers pas avec Ken Wilber</title><link rel="canonical" href="https:/tcrouzet.com/2008/09/18/premiers-pas-avec-ken-wilber/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Premiers pas avec Ken Wilber" /><meta property="og:description" content="Je viens de commencer A brief history of Everything et, en m&ecirc;me temps, The integral vision de Ken Wilber. Logiquement, j&rsquo;aurais d&ucirc; lire le philosophe depuis longtemps car j&rsquo;essaie moi aussi de lier des champs dissemblables : scientifiques, philosophiques, politiques, technologiques, esth&eacute;tiques et m&ecirc;me spirituels. Le peuple des connecteurs &eacute;tait un effort dans ce sens. [&hellip;]" /><meta property="og:url" content="/2008/09/18/premiers-pas-avec-ken-wilber/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-09-18T08:40:12+00:00" /><meta property="article:modified_time" content="2009-08-21T06:04:22+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Premiers pas avec Ken Wilber</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je viens de commencer <em>A brief history of Everything</em> et, en m&ecirc;me temps, <em>The integral vision</em> de <a href="http:/fr.wikipedia.org/wiki/Ken_Wilber" target="_blank">Ken Wilber</a>.</p><p>Logiquement, j&rsquo;aurais d&ucirc; lire le philosophe depuis longtemps car j&rsquo;essaie moi aussi de lier des champs dissemblables : scientifiques, philosophiques, politiques, technologiques, esth&eacute;tiques et m&ecirc;me spirituels. <em>Le peuple des connecteurs</em> &eacute;tait un effort dans ce sens. J&rsquo;ai tent&eacute; de pr&eacute;senter une vision coh&eacute;rente d&rsquo;un espace diversifi&eacute;. Si j&rsquo;&eacute;cris <em>Une br&egrave;ve histoire de l&rsquo;informatique</em>, j&rsquo;irai plus loin dans ce sens.<span id="more-3043"></span></p><p>Mais je n&rsquo;ai jamais lu Wilber. En fait, l&rsquo;id&eacute;e que nous puissions avoir une vision int&eacute;grale m&rsquo;horripile. Elle est d&rsquo;une pr&eacute;tention gigantesque, &eacute;gale &agrave; celle des religieux les plus int&eacute;gristes. Elle commence par supposer l&rsquo;existence d&rsquo;un ordre int&eacute;gral, ce qui a mon sens est loin d&rsquo;&ecirc;tre une &eacute;vidence.</p><p>Ce n&rsquo;est pas parce que les scientifiques cherchent la loi du tout qu&rsquo;elle existe. Et m&ecirc;me si elle existe, des &eacute;mergences successives ont peut-&ecirc;tre cr&eacute;&eacute; des structures qui se sont coup&eacute;es de leurs fondements et qui ont donc diverg&eacute; jusqu&rsquo;&agrave; devenir inconciliables. Je ne dis pas que c&rsquo;est le cas, c&rsquo;est juste une &eacute;ventualit&eacute;.</p><p>Pr&eacute;supposer la possibilit&eacute; d&rsquo;une vision int&eacute;grale m&rsquo;appara&icirc;t comme un point de vue essentialiste :&nbsp;il existerait un ordre cosmique, qu&rsquo;il soit transcendant ou immanent ne portant pas &agrave; cons&eacute;quence. Adh&eacute;rer &agrave; l&rsquo;essentialisme me semble interdire la prise en compte d&rsquo;autres possibles, notamment le courant h&eacute;doniste.</p><p>C&rsquo;est mon a priori au sujet de Wilber. Il se trouve un peu confirm&eacute; d&egrave;s la premi&egrave;re page de <em>The integral Vision</em> :</p><blockquote><p>What if we attempted, based on extensive cross-cultural study, to use all the world&rsquo;s <strong>great</strong> traditions to create a composite map, a comprehensive map, all-inclusive or integral map that included the <strong>best</strong> elements from all of them?</p></blockquote><p>L&rsquo;apparition du &laquo; great &raquo; et du &laquo; best &raquo; me fait bondir. Et que faisons-nous des traditions qui ne sont pas great et de ce qui en elles n&rsquo;est pas best ? La pr&eacute;sence de ces simples mots d&eacute;montre l&rsquo;impossibilit&eacute; d&rsquo;une vision int&eacute;grale. Nous sommes oblig&eacute;s de choisir. Quel que soit nos efforts, nous ne pouvons internaliser la totalit&eacute; des choses. Il faudrait que nous nous internalisions nous-m&ecirc;me, ce qui engendrerait une r&eacute;gression &agrave; l&rsquo;infini.</p><p>Des hommes croient &agrave; cette possibilit&eacute; qu&rsquo;aucune logique ne m&rsquo;aide &agrave; concevoir. C&rsquo;est leur droit, mais c&rsquo;est une croyance&hellip; nous entrons dans le champ du religieux. Et je trouve leur croyance pr&eacute;tentieuse. D&egrave;s que des gens pr&eacute;tendent tout expliquer, tout justifier, je me sens en danger.</p><p>Je ne connais pas encore la position pr&eacute;cise de Wilber. Je suis juste sur mes gardes. Il commence <em>A brief history of Everything</em> par une discussion au sujet du masculin et du f&eacute;minin qui ferait fr&eacute;mir Wittgenstein. Wittgenstein n&rsquo;appartient-il pas &agrave; notre tradition ? Nous ne pouvons qu&rsquo;ignorer l&rsquo;essentiel de notre propre tradition. M&ecirc;me si Wilber a lu Wittgenstein, il ne peut avoir lu tous les autres. Nous sommes des ignorants.</p><p>&Agrave; la vision int&eacute;grale, j&rsquo;oppose la connexion. Pour la premi&egrave;re fois dans l&rsquo;histoire de l&rsquo;humanit&eacute;, nous avons la possibilit&eacute; d&rsquo;&eacute;tablir des connexions entre toutes les traditions. Les connexions possibles sont infinies. Au cours ne notre vie, nous en &eacute;tablissons quelques unes et nous devenons nous-m&ecirc;me. Il n&rsquo;y pas d&rsquo;&ecirc;tre int&eacute;gral, d&rsquo;&ecirc;tre totalement connect&eacute; &agrave; toutes choses. Nous pouvons &eacute;prouver cette sensation, je l&rsquo;ai connue, mais &eacute;prouver ne veut pas dire &ecirc;tre.</p><p>Je crois que plus nous nous connectons aux autres, plus en nous-m&ecirc;me nous connectons des faits dissemblables, plus nous sommes conscients. &Agrave; mon sens, la conscience doit pouvoir s&rsquo;&eacute;tendre mais jamais elle n&rsquo;approchera, m&ecirc;me de tr&egrave;s loin, une quelconque int&eacute;gralit&eacute;. Ce contentement supr&ecirc;me serait d&rsquo;ailleurs trop triste. Je ne l&rsquo;envisage que comme une possibilit&eacute; terminale de l&rsquo;histoire du vivant.</p><p>Je vais poursuivre la lecture de Wilber m&ecirc;me si pour l&rsquo;instant il ne me parle pas. Sa qu&ecirc;te m&rsquo;int&eacute;resse. Il raconte ses connexions, sa vision&hellip; je vais la lire comme la sienne et non comme la vision int&eacute;grale. C&rsquo;est juste une des visions possibles. Un autre connecteur aurait abouti &agrave; un cocktail diff&eacute;rent.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share3043"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Premiers+pas+avec+Ken+Wilber&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F18%2Fpremiers-pas-avec-ken-wilber%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F18%2Fpremiers-pas-avec-ken-wilber%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F18%2Fpremiers-pas-avec-ken-wilber%2F&amp;title=Premiers+pas+avec+Ken+Wilber" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/09/15/la-strategie-du-choc/index.html">&lt; </a><span itemprop="datePublished" content="2008-09-18T10:40:00" title="Publié à 10:40"> <a href="../../../../2008/09/index.html">18 septembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/09/20/le-probleme-des-ultraliberaux-et-des-gauchistes/index.html"> &gt;</a></h4></body></html>