<article id="post-44319" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-10-19T09:45:12+02:00"/><meta itemprop="dateModified" content="2019-10-06T19:59:38+02:00"/><meta itemprop="url" content="/2016/10/19/les-outils-de-lecrivain/" /><div class="poster maxContainerWidth"><img width="768" height="551" src="https://tcrouzet.com/images_tc/2016/10/tools-768x551.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/10/tools-768x551.jpg 768w, https://tcrouzet.com/images_tc/2016/10/tools-1024x734.jpg 1024w, https://tcrouzet.com/images_tc/2016/10/tools-250x179.jpg 250w, https://tcrouzet.com/images_tc/2016/10/tools.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title44319">Les outils de l’écrivain</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/07/28/ecriture-claude-ecken-reinvente-lusage-du-clavier/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine">Cuisine 80</a> ● <span itemprop="datePublished" content="2016-10-19T09:45:00" title="Publié à 9:45"> <a href="../../../../2016/10">19 octobre</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/12/09/pourquoi-je-retourne-mon-macbook-pro-2016/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share44319"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+outils+de+l%E2%80%99%C3%A9crivain&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F10%2F19%2Fles-outils-de-lecrivain%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F10%2F19%2Fles-outils-de-lecrivain%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F10%2F19%2Fles-outils-de-lecrivain%2F&amp;title=Les+outils+de+l%E2%80%99%C3%A9crivain" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/10/19/les-outils-de-lecrivain/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/10/19/les-outils-de-lecrivain/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../tag/ulysses/index.html">Ulysses</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-44319"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p><a href="../../../../la-mecanique-du-texte/index.html"><em>La m&eacute;canique du texte</em></a> est un essai plut&ocirc;t th&eacute;orique qui traite de l&rsquo;influence de la technologie sur l&rsquo;&eacute;criture, et on me demande parfois de le compl&eacute;ter par un volet pratique. Voici une liste d&rsquo;outils que j&rsquo;utilise ou pourrais utiliser. Je la compl&egrave;te au fur et &agrave; mesure des trouvailles.</p><h3>&Agrave; la place du papier</h3><ul><li><strong>MacBook</strong> Il y a quelques ann&eacute;es, j&rsquo;aurais dit un PC portable quelconque sous Windows ou Linux, mais l&rsquo;innovation logicielle c&ocirc;t&eacute; &eacute;criture se joue essentiellement sur Mac&nbsp;OS, donc nous autres &eacute;crivains n&rsquo;avons pas beaucoup le choix si nous voulons travailler avec les outils de notre temps.</li><li><strong>iPadPro</strong> Le MacBook est assez l&eacute;ger pour &ecirc;tre transport&eacute; partout, mais un iPadPro avec un clavier et un stylet est un v&eacute;ritable carnet num&eacute;rique. On peut &eacute;crire, dessiner, prendre des notes manuscrites. On a le num&eacute;rique avec tous les avantages du papier. Perso, j&rsquo;aime changer d&rsquo;environnement d&rsquo;&eacute;criture, donc sortir pour &eacute;crite, mais aussi changer ce que j&rsquo;ai sous les yeux (ce qui me pousse &agrave; tester de nouvelles applications). </li><li><strong>Kindle</strong> Pour me relire dans des conditions optimales, sans pour autant utiliser une imprimante, j&rsquo;envoie mes textes sur mon Kindle (je pr&eacute;f&egrave;re lire ainsi que sur l&rsquo;iPad, bien que cela m&rsquo;arrive aussi). N&rsquo;importe quelle autre liseuse pourrait convenir, mais j&rsquo;ai un faible pour le l&rsquo;indestructible Kindle.</li></ul><h3>Mon atelier d&rsquo;&eacute;criture</h3><ul><li><a href="http://www.ulyssesapp.com/"><strong>Ulysses</strong></a> (indispensable) C&rsquo;est un traitement de texte pens&eacute; pour les auteurs et non un outil de bureautique comme Word (<a href="../../../../2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/index.html">comparaison</a>). Son seul d&eacute;faut&nbsp;: il ne tourne que sur Mac, iPad, iPhone (et partage les m&ecirc;mes documents entre ces appareils en temps r&eacute;el, cette transversalit&eacute; est pour moi <em>sine qua non</em> pour un outil d&rsquo;&eacute;criture moderne). Sous Ulysses, j&rsquo;&eacute;cris bien s&ucirc;r en <a href="https://fr.wikipedia.org/wiki/Markdown">Markdown</a> (suis incapable d&rsquo;&eacute;crire en servant d&rsquo;une souris ou d&rsquo;un trackpad). Oublier les fichiers, on travaille avec des feuilles rang&eacute;es dans des dossiers. On les s&eacute;lectionne pour les exporter en HTML, DOCX, PDF, ePub&hellip; &agrave; travers des feuilles de styles. Ulysses est un v&eacute;ritable gestionnaire de projet d&rsquo;&eacute;criture.</li><li><a href="http://toketaware.com/ithoughts-osx/"><strong>iThoughtsX</strong></a> Parfois, je cartographie mes textes avec un logiciel de mind mapping. J&rsquo;utilise aussi <a href="https://www.xmind.net/fr/">xMind</a>.</li><li><strong>Excel/Google Sheets</strong> Il m&rsquo;arrive de cr&eacute;er des chronologies avec des formules, par exemple pour calculer les dur&eacute;es, les &acirc;ges relatifs des personnages, jouer avec les fuseaux horaires&hellip;</li><li><a href="https://evernote.com/intl/fr/penultimate/"><strong>Penultimate</strong></a> Sur iPad, j&rsquo;utilise cette appli pour prendre des notes manuscrites et gribouiller des croquis (je dessine plut&ocirc;t avec <a href="http://procreate.si/">Procreate</a>).</li></ul><p>D&rsquo;autres applications d&rsquo;&eacute;criture en vrac&nbsp;: <a href="../../../../2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/index.html">Scrivener</a> (multi OS, import/export Markdown, mais on n&rsquo;&eacute;crit pas en Markdown, trop proche d&rsquo;un traitement de texte traditionnel, m&ecirc;me s&rsquo;il int&egrave;gre un gestionnaire de projet comparable &agrave; celui d&rsquo;Ulysses), <a href="https://ia.net/writer">iA&nbsp;Writer</a> (le plus proche comp&eacute;titeur d&rsquo;Ulysses, tourne sous MacOS, iOS, Windows, Android), <a href="https://getdrafts.com/">Drafts</a> (&eacute;diteur Markdown initialement d&eacute;di&eacute; &agrave; la prise de note sur iOS, mais qui devient de plus en plus puissant et concurrence Ulysses dans l&rsquo;univers Apple), <a href="https://zettlr.com/">Zettlr</a> (un prometteur outils en open source Windows/MacOS/Linux mais pas encore de version mobile), <a href="https://www.inspire-writer.com/">Inspire</a> (clone Windows d&rsquo;Ulysses), <a href="http://www.typora.io/">Typora</a> (&eacute;diteur Markdown d&eacute;di&eacute; &agrave; l&rsquo;&eacute;criture pour Windows, Mac et Linux, import/export des fichiers DOCX, je l&rsquo;utilise lors d&rsquo;ateliers multi OS), <a href="https://bywordapp.com/">byWord</a> (d&eacute;di&eacute; &agrave; l&rsquo;univers Apple, Markdown avec filtres d&rsquo;export), <a href="http://dayoneapp.com/">Day One</a> (pour la tenue d&rsquo;un journal sur MacOS et iOS), <a href="https://gottcode.org/focuswriter/">FocusWriter</a> (gratuit sur MacOS, Windows et Linux, mais ni iOS ni Android, sans distraction, mais non Markdown, sauve en DOCX notamment), <a href="http://www.theologeek.ch/manuskript/">Manuskript</a> (gratuit, multiOS, mais ni iOS ni Android, se veut proche de Scrivener et d&rsquo;Ulysses, tout en &eacute;tant encore tr&egrave;s instable), <a href="http://www.spacejock.com/yWriter6_Download.html">yWriter</a> (alternative libre &agrave; Srivener, sous Windows et Linux), <a href="http://www.freewritersoftware.com/">FreeWriter</a> (Windows), <a href="http://www.texts.io/">Texts</a> (&eacute;diteur Markdown pour Windows et Mac, import des fichiers DOCX m&eacute;diocre), <a href="http://www.mdcharm.com/">MdCharm</a> (Markdown pour Linux et Windows), <a href="https://www.sublimetext.com/">Sublime Text</a> (le plus puissant des &eacute;diteurs Markdown mais aussi le plus complexe, multiOS), <a href="http://paragraphsapp.com/">Paragraph</a> (Mac), <a href="http://www.bear-writer.com/">Bear</a> (MacOS et iOS), <a href="http://auteureist.com/">Auteureist</a> (iPad), <a href="http://www.matchaapp.com/">Matcha</a>, <a href="https://itunes.apple.com/us/app/hanx-writer/id868326899?mt=8&amp;ref=producthunt">Hanx Writer</a>, <a href="http://www.placetowrite.com/">Place to Write</a>, <a href="http://writeapp.net/">Write App</a> (Windows, macOS and Linux, tr&egrave;s bel &eacute;diteur, mais pas d&rsquo;import, export limit&eacute;s), <a href="http://25.io/mou/">Mou</a>, <a href="https://wereturtle.github.io/ghostwriter/">Ghostwriter</a> (markdown, libre, Windows et Linux, export uniquement en HTML), <a href="http://ostorybook.tuxfamily.org/">oStoryBook</a> (libre et multi OS), <a href="http://www.beenokle.com/zenwriter.html">ZenWriter</a> (Windows), <a href="http://www.qownnotes.org/">QOwnNotes</a> (libre et multi OS), <a href="http://www.hemingwayapp.com/desktop.html">Hemingway Editor</a> (Mac et Windows), <a href="http://abricotine.brrd.fr/">Abricotine</a> (multi OS), <a href="https://github.com/retext-project/retext">ReText</a> (multi OS minimaliste), <a href="https://remarkableapp.github.io/">Remarkable</a> (Linus et Windows), <a href="http://writemonkey.com/">WriteMonkey</a> (Markdown sous Windows), <a href="https://caret.io/">Caret</a> (multiplaforme), <a href="https://inkdrop.app/">Inkdrop</a> (multiplateforme), <a href="https://wavemaker.cards/">Wavemaker</a> (multiplateforme)&hellip;</p><p>Si vous voulez changer de logiciel, changez d&rsquo;abord de format de fichier avec l&rsquo;indispensable <a href="http://pandoc.org/">Pandoc</a> (<a href="http://lab.tcrouzet.com/pandoc/">j&rsquo;ai bricol&eacute; une interface Web pour Pandoc</a>). Sur Mac, <a href="http://marked2app.com/">Marked 2</a> ou <a href="http://multimarkdown.com/converter/">Multimarkdown Converter</a> permettent de mettre en forme des fichiers Markdown et de les exporter en DOCX, HTML, PDF, ePub&hellip; Pour une conversion minimaliste en PDF, passez par le service Web <a href="http://www.markdowntopdf.com/">MarkdownToPDF</a> (Markdown multiplateforme), <a href="https://wavemaker.cards/">Wavemaker</a> (multiplateforme, web app)&hellip;</p><p>J&rsquo;ai pas encore test&eacute; <a href="http://marinersoftware.com/products/persona/">Persona</a> pour travailler les personnages, <a href="http://www.96problems.com/rough-draft/">Rough Draft</a> pour simuler l&rsquo;&eacute;criture sur papier, on ne peut pas couper, juste barrer, <a href="http://www.bibisco.com/">Bibisco</a> qui sous Windows ou Linux aident &agrave; structurer une histoire visuellement en plus de permettre de l&rsquo;&eacute;crire&hellip;</p><p>Pour ceux qui aiment dicter&nbsp;: <a href="http://www.nuance.fr/dragon/index.htm">Dragon</a>, l&rsquo;incontournable, mais je n&rsquo;ai jamais r&eacute;ussi &agrave; m&rsquo;y faire.</p><p>Enfin, il reste beaucoup d&rsquo;aficionados de <a href="http://www.latex-project.org/">LaTeX</a>, surtout dans le monde universitaire (mais &eacute;crire en Latex, franchement, &ccedil;a n&rsquo;a plus de sens depuis qu&rsquo;on a Markdown).</p><h3>Outils d&rsquo;&eacute;criture dans le navigateur</h3><p>Parfaits pour exp&eacute;rimenter en atelier, sans avoir &agrave; disposer d&rsquo;un matos particulier.</p><ul><li><a href="https://docs.google.com/?hl=fr"><strong>Google Docs</strong></a> L&rsquo;&eacute;quivalent de Word, donc pas tr&egrave;s adapt&eacute; &agrave; l&rsquo;&eacute;criture cr&eacute;ative, m&ecirc;me s&rsquo;il permet l&rsquo;&eacute;criture collaborative.</li><li><p><a href="https://www.penflip.com"><strong>Penflip</strong></a> Superbe &eacute;diteur Markdown, d&eacute;di&eacute; &agrave; l&rsquo;&eacute;criture et aux r&eacute;visions collaboratives (dans la version gratuite, les textes sont publics).</p></li><li><p><a href="https://www.zoho.eu/docs/"><strong>Zoho Docs</strong></a>, concurrent de Google Docs, avec un mode sans distraction.</p></li><li><p><a href="https://www.gitbook.com"><strong>GitBook</strong></a> Un concurrent de Penflip (gratuit uniquement pour les textes publics).</p></li><li><p><a href="https://www.truenovelist.com/"><strong>True Novelist</strong></a> Une sorte de Scrivener.</p></li><li><p><a href="https://stackedit.io/"><strong>StackEdit</strong></a> &Eacute;diteur markdown avec rendu en parall&egrave;le du texte (parfait pour comprendre la philosophie du Markdown).</p></li><li><p><a href="https://typewrite.io"><strong>Typewriter</strong></a> &Eacute;diteur Markdown agr&eacute;able et minimaliste.</p></li><li><p><a href="https://draftin.com/"><strong>Draft</strong></a> Outil minimaliste, &eacute;crire seulement &eacute;crire (mais pas de rendu du Markdown en temps r&eacute;el). Possibilit&eacute;s collaboratives.</p></li><li><p><a href="http://www.zenpen.io/"><strong>ZenPen</strong></a> Juste &eacute;crire.</p></li><li><p><a href="https://framapad.org/"><strong>Framapad</strong></a> Pour &eacute;crire imm&eacute;diatement &agrave; plusieurs. Ne supporte malheureusement pas le Markdown. Interface &agrave; l&rsquo;ancienne, loin du minimalisme des applis modernes.</p></li><li><p><a href="https://atavist.com/"><strong>Atavist</strong></a> Cr&eacute;ation de documents enrichis.</p></li><li><p><a href="http://dillinger.io/">Dillinger</a> (export HTML, PDF&hellip;).</p></li><li><p><a href="https://writecontrol.fr/">Write Control</a> Sorte de Scrivener en ligne (trop loin du minimalisme que j&rsquo;aime).</p></li></ul><p>Autres solution <a href="https://www.calmlywriter.com/">Calmly Writer</a>, <a href="https://yarny.me/">Yarny</a>, <a href="http://www.blankpage.io/">BlankPage</a>&hellip;</p><h3>Relire et corriger</h3><ul><li><a href="http://www.antidote.info/"><strong>Antidote</strong></a> (indispensable) Je suis encore surpris de croiser des gens qui n&rsquo;utilisent pas ce correcteur. Il a remplac&eacute; tous mes dictionnaires. J&rsquo;aime particuli&egrave;rement ses outils statistiques (<a href="../../../../2016/03/26/tu-ecris-comme-qui/index.html">exemples</a>).</li><li><a href="http://www.ulyssesapp.com/"><strong>Ulysses</strong></a> (indispensable) J&rsquo;exporte mes textes en epub ou en PDF pour les relire &agrave; l&rsquo;&eacute;cran sous un mode tr&egrave;s diff&eacute;rent de celui de l&rsquo;&eacute;criture. Pour moi, il est tr&egrave;s important de s&eacute;parer le texte brut du texte mis en forme (mise en forme qui d&eacute;pendra du syst&egrave;me de lecture).</li><li><a href="https://calibre-ebook.com/"><strong>Calibre</strong></a> (indispensable) Gestionnaire de biblioth&egrave;que ebook, liseuse, convertisseurs&hellip; c&rsquo;est la bo&icirc;te &agrave; outils vitale pour qui lit en &eacute;lectronique, et donc pour qui se relit. J&rsquo;envoie mes epub vers mon Kindle via Calibre.</li><li><a href="http://www.goodnotesapp.com/"><strong>GoodNotes</strong></a> Un carnet de notes num&eacute;rique sur iPad, qui permet notamment d&rsquo;annoter les PDF. Tous les &eacute;diteurs et correcteurs devraient utiliser ce logiciel plut&ocirc;t que faire des sorties papier, puis les scanner, avant de les renvoyer aux auteurs.</li><li><a href="http://criticmarkup.com/"><strong>CriticMarkup</strong></a> Au moment de la finalisation d&rsquo;un texte, on a besoin d&rsquo;un syst&egrave;me de suivi des corrections. Des <a href="https://www.git-tower.com/blog/diff-tools-mac">outils</a> comme <a href="http://www.kaleidoscopeapp.com/">Kaleidoscope</a> ou <a href="https://www.diffchecker.com/">Diffchecker</a> permettent de mettre en &eacute;vidence les diff&eacute;rences entre deux versions d&rsquo;un texte, mais seulement au niveau des paragraphes, ce qui est insuffisant pour accepter ou rejeter des corrections subtiles. On peut bien s&ucirc;r utiliser le mode de suivi de Word/Page/Libre Office pour cette t&acirc;che. Mais je n&rsquo;aime pas l&rsquo;id&eacute;e de quitter le Markdown avant la distribution finale, voil&agrave; pourquoi j&rsquo;utilise <a href="http://multimarkdown.com/composer/">Multimarkdown Composer</a>, un &eacute;diteur de texte compatible avec CriticMarkup, une extension de Markdown sp&eacute;cialis&eacute;e dans le suivie des corrections (en attendant qu&rsquo;Ulysses s&rsquo;y mette). Sinon j&rsquo;exporte mes textes en DOCX, mon &eacute;ditrice les corrige sous Word et me les renvoie pour que je les r&eacute;importe sous Ulysses apr&egrave;s validation des corrections. </li></ul><h3>Maquetter</h3><ul><li><strong>InDesign</strong> Si vous devez cr&eacute;er des PDF impeccables, impossible de ne pas ma&icirc;triser cet outil de PAO, plus simple que XPress et sans doute d&eacute;sormais plus performant. Ulysses sait g&eacute;n&eacute;rer des PDF parfaits pour la relecture, mais leur rendu n&rsquo;est pas professionnel (par exemple, gestion des c&eacute;sures encore imparfaite).</li><li><a href="https://github.com/Sigil-Ebook/Sigil"><strong>Sigil</strong></a> Si vous cr&eacute;ez des epub &agrave; partir d&rsquo;Ulysses, InDesign ou autre, il est souvent n&eacute;cessaire de les fignoler &agrave; la main (pour ma part, j&rsquo;&eacute;vide ce bidouillage, je pr&eacute;f&egrave;re coder des macros qui font &ccedil;a &agrave; ma place).</li><li><strong>Photoshop</strong> Pour retoucher des images, &ccedil;a reste la Rolls.</li></ul><h3>B&ecirc;ta-lecture</h3><ul><li><a href="../../../../tag/wattpad/index.html"><strong>Wattpad</strong></a> Cette plateforme est incontournable, surtout pour publier de la litt&eacute;rature de genre. Id&eacute;al pour tester un texte et recevoir des commentaires.</li><li><a href="https://www.scribay.com/"><strong>Scribay</strong></a> Une sorte de Wattpad orient&eacute; mise au point d&rsquo;un texte, avec une gestion pouss&eacute;e de la communaut&eacute;, des versions des textes&hellip;</li><li><a href="https://fr.wordpress.org/"><strong>WordPress</strong></a> Parce que bloguer, c&rsquo;est aussi partager ses textes et les mettre &agrave; l&rsquo;&eacute;preuve.</li></ul><p>Autres services&nbsp;: <a href="https://reedsy.com">Reedsy</a>, <a href="http://www.atramenta.net/">Atramenta</a>, <a href="http://www.preambule.cc/fr/">Pr&eacute;ambule</a>, <a href="https://pronoun.com/">Pronoun</a>, <a href="http://www.movellas.com/">Movellas</a>, <a href="https://www.404-factory.fr">404 factory</a>&hellip;</p><h3>Diffusion</h3><ul><li><a href="https://fr.wordpress.org/"><strong>WordPress</strong></a> Comment passer &agrave; c&ocirc;t&eacute;&nbsp;? </li><li><a href="https://kdp.amazon.com"><strong>Kindle Direct Publishing</strong></a> La plateforme ebook et Print On Demand d&rsquo;Amazon. Qualit&eacute; des livres papier parfaite, prix imbattables, facturation mensuelle&hellip;</li><li><a href="https://mailchimp.com/"><strong>MailChimp</strong></a> Pour diffuser une newsletter, une vieille technique, mais sans doute une des plus adapt&eacute;es &agrave; l&rsquo;activit&eacute; d&rsquo;auteur, car d&eacute;sengag&eacute;e du temps r&eacute;el, elle donne du temps aux textes.</li></ul></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44319"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+outils+de+l%E2%80%99%C3%A9crivain&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F10%2F19%2Fles-outils-de-lecrivain%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F10%2F19%2Fles-outils-de-lecrivain%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F10%2F19%2Fles-outils-de-lecrivain%2F&amp;title=Les+outils+de+l%E2%80%99%C3%A9crivain" target="_blank"></a></div></div></div></div></div></article>