<article id="post-56146" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Covid"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-11-14T11:50:52+02:00"/><meta itemprop="dateModified" content="2020-11-16T15:04:07+02:00"/><meta itemprop="url" content="/2020/11/14/la-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/11/grippe-768x576.jpg" class="poster-img poster-img-full" alt="Mortalité" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/11/grippe-768x576.jpg 768w, https://tcrouzet.com/images_tc/2020/11/grippe-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2020/11/grippe-250x188.jpg 250w, https://tcrouzet.com/images_tc/2020/11/grippe.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mortalité</div><div class="poster-title"><h1 itemprop="headline" id="title56146">L'erreur de comparer la grippe au covid</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/11/13/les-francais-cradingues-et-malades/index.html" class="prev">&lt; </a><a href="../../../../tag/confinement">Covid 54</a> ● <span itemprop="datePublished" content="2020-11-14T11:50:00" title="Publié à 11:50"> <a href="../../../../2020/11">14 novembre</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/11/24/covid-point-sur-la-polemique-mains-aerosols/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share56146"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99erreur+de+comparer+la+grippe+au+covid&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F14%2Fla-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F14%2Fla-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F14%2Fla-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion%2F&amp;title=L%E2%80%99erreur+de+comparer+la+grippe+au+covid" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/11/14/la-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/11/14/la-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-56146"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Des courbes ne cessent de circuler qui montrent que certaines ann&eacute;es la grippe tue autant que le covid, donc que le confinement est une strat&eacute;gie du chaos sciemment organis&eacute;e.<span id="more-56146"></span></p><ol><li>Comparez les courbes de surmortalit&eacute; ann&eacute;e par ann&eacute;e en France, <a href="https://me.jytou.fr/obsfr/">ici</a> ou <a href="https://www.ons.gov.uk/peoplepopulationandcommunity/birthsdeathsandmarriages/deaths/articles/comparisonsofallcausemortalitybetweeneuropeancountriesandregions/januarytojune2020">l&agrave;</a>, issue des simples relev&eacute;s d&rsquo;&eacute;tat civil, et vous verrez qu&rsquo;il y a effectivement une surmortalit&eacute; en 2020 et qu&rsquo;on ne peut pas dire qu&rsquo;il ne se passe rien en ce moment (quand la seconde vague sera prise en compte, ce sera encore plus flagrant). Les courbes grippe vs covid qui circulent sur les r&eacute;seaux sociaux sont donc fausses comme beaucoup d&rsquo;autres et visent &agrave; manipuler l&rsquo;opinion, &agrave; distordre la r&eacute;alit&eacute;, &agrave; &eacute;tayer les th&egrave;ses complotistes.</li><li>Pour &eacute;tablir les courbes &eacute;pid&eacute;miques, il existe deux m&eacute;thodes&nbsp;: le relev&eacute; des cas positifs et l&rsquo;analyse de la surmortalit&eacute;. Le covid est la premi&egrave;re maladie infectieuse suivie avec autant de pr&eacute;cision en temps r&eacute;el. Quand on compare les morts test&eacute;s covid et la surmortalit&eacute;, on a en France une tr&egrave;s grande corr&eacute;lation, une quasi-superposition. Ce qui veut dire que le travail de diagnostic est rigoureux. Pour la grippe, on n&rsquo;a pas un suivi aussi pr&eacute;cis, sauf lors d&rsquo;&eacute;tude cibl&eacute;e, et donc on utilise les donn&eacute;es de surmortalit&eacute; seules pour tracer les courbes &eacute;pid&eacute;miques, voil&agrave; pourquoi en g&eacute;n&eacute;ral on ne fait pas la diff&eacute;rence entre les victimes de la grippe et celle de pneumonies non grippales. <a href="http://h16free.com/wp-content/uploads/2020/04/La-vraie-mortalit%C3%A9-de-la-grippe-saisonni%C3%A8re.pdf?fbclid=IwAR2PiFSShMAKg9W5ow1FY5W1_pNU371n1F2XkaRHWp08Ew-oFkf9J15L6KQ">Ainsi la mortalit&eacute; pour la grippe est syst&eacute;matiquement surestim&eacute;e, parfois par un facteur dix.</a></li><li>Mais comparer la grippe et le covid n&rsquo;a aucun sens&nbsp;: il ne s&rsquo;agit pas de la m&ecirc;me maladie. Une grippe d&eacute;clenche une r&eacute;action immunitaire violente, mettant &agrave; bas l&rsquo;immunit&eacute; des personnes les plus fragiles et les rendant vuln&eacute;rables &agrave; la moindre infection bact&eacute;rienne qui peut toucher les sinus, les oreilles, les poumons&hellip; Le covid est dans sa forme grave toujours une maladie pulmonaire.</li><li>Pour &eacute;crire cet article, j&rsquo;ai discut&eacute; avec un ami m&eacute;decin urgentiste. Il m&rsquo;a confirm&eacute; que tr&egrave;s rarement ils avaient besoin de placer en r&eacute;animation des patients souffrant de grippe alors que c&rsquo;est monnaie courante avec le covid. La r&eacute;alit&eacute; est toute simple&nbsp;: une &eacute;pid&eacute;mie de grippe, m&ecirc;me s&eacute;v&egrave;re comme en 2017, n&rsquo;encombre pas les soins intensifs et les services de r&eacute;animation. Dans <a href="../../../../vaincre-les-epidemies/index.html"><em>Vaincre les &eacute;pid&eacute;mies</em></a>, Didier Pittet explique qu&rsquo;aux HUG &agrave; Gen&egrave;ve la grippe envoie chaque ann&eacute;e une poign&eacute;e de patients en r&eacute;animation alors que le covid a impliqu&eacute; des centaines d&rsquo;hospitalisations, dont 120 r&eacute;animations entre mars et avril qui ont dur&eacute; parfois plusieurs semaines.</li><li>Que les choses soient claires&nbsp;: le confinement n&rsquo;est pas qu&rsquo;une histoire de morts covid. Si le covid ne tuait pas, mais encombrait tout autant les soins intensifs, il faudrait tout de m&ecirc;me adopter des mesures pour enrayer l&rsquo;&eacute;pid&eacute;mie. Alors, parler de mortalit&eacute;, la comparer &agrave; celle de la grippe, n&rsquo;a tout simplement aucun sens, c&rsquo;est taper &agrave; c&ocirc;t&eacute;, c&rsquo;est passer &agrave; c&ocirc;t&eacute; de la crise qui se joue&nbsp;: la question est comment faire en sorte que notre syst&egrave;me de sant&eacute; tienne, et le probl&egrave;me est le m&ecirc;me partout dans le monde, comment faire pour qu&rsquo;il n&rsquo;y ait pas de diminution de chances pour tous les patients, pour toi, pour moi, pour nous tous si la vie nous joue des tours. Des mesures sont prises non pas seulement pour les malades covid, mais pour tous les citoyens. C&rsquo;est &ccedil;a l&rsquo;enjeu (et malheureusement pas seulement de sauver les plus vieux&hellip; comme certains jeunistes le pr&ecirc;chent).</li><li>Que le gouvernement soit maladroit, autoritariste, manque de discernement, c&rsquo;est une chose, mais &ccedil;a ne remet pas en question le probl&egrave;me qu&rsquo;il essaie d&rsquo;adresser. Le but n&rsquo;est pas de r&eacute;duire nos libert&eacute;s, mais au contraire de les pr&eacute;server en nous gardant en bonne sant&eacute; (ce point &eacute;tant argument&eacute; dans <em>Vaincre les &eacute;pid&eacute;mies</em>).</li><li>Qui finalement en veut &agrave; nos libert&eacute;s&nbsp;? Que font les dictateurs, partout, en tout temps&nbsp;? Ils alt&egrave;rent la r&eacute;alit&eacute;, racontent une histoire, jouent avec les imaginaires, cultivent la peur, quitte &agrave; user de fausses informations au sujet d&rsquo;un ennemi invisible, dont l&rsquo;existence exigerait des mesures de plus en plus autoritaires. Tous les fascismes s&rsquo;inventent des ennemis. Tous ceux qui pour contester le bien-fond&eacute; du confinement usent des techniques fascistes s&rsquo;attaquent &agrave; nos libert&eacute;s fondamentales. Comme les fascistes, ils pr&eacute;tendent d&eacute;fendre ces libert&eacute;s, mais ils les sapent &agrave; la base, s&rsquo;enfermant eux-m&ecirc;mes dans des narrations frauduleuses desquelles ils n&rsquo;arrivent plus &agrave; sortir.</li><li>La soci&eacute;t&eacute; est en train de se fracturer entre ceux qui gardent la t&ecirc;te froide et ceux qui b&acirc;tissent des complots. Si encore ils r&ecirc;vaient de ch&acirc;teaux en Espagne, mais non, au contraire, ils imaginent le pire, que du noir, que du terrible, qu&rsquo;un monde sans libert&eacute; o&ugrave; la d&eacute;sinformation est si pr&eacute;gnante que la notion m&ecirc;me de r&eacute;alit&eacute; n&rsquo;existe plus. Le dialogue est en train de devenir impossible entre ces deux camps.</li><li>Si j&rsquo;&eacute;cris encore des articles, c&rsquo;est pour attirer l&rsquo;attention sur les donn&eacute;es les plus brutes possibles, pour en revenir aux faits, &agrave; la raison. Mais j&rsquo;ai d&eacute;j&agrave; l&rsquo;impression que c&rsquo;est peine perdue. Il y a d&rsquo;un c&ocirc;t&eacute; ceux d&eacute;j&agrave; convaincus par ce que je raconte et les autres qui me rient au nez et m&rsquo;insultent. La coupure est-elle irr&eacute;m&eacute;diable&nbsp;?</li><li>Ma v&eacute;rit&eacute;, parce que dire LA v&eacute;rit&eacute; est presque devenu interdit, c&rsquo;est que nous sauvons nos syst&egrave;mes de sant&eacute; en ce moment, c&rsquo;est qu&rsquo;ils sont plus r&eacute;silients que beaucoup l&rsquo;annoncent, et il en va de m&ecirc;me de nos soci&eacute;t&eacute;s. Nous traverserons cette crise, en sortirons grandis. Non, ce n&rsquo;est pas la fin du monde, non ce n&rsquo;est pas le d&eacute;clin annonc&eacute; par des oracles qui extrapolent des courbes en oubliant la chose la plus importante&nbsp;: nous autres humains sommes g&eacute;niaux, nous avons le pouvoir d&rsquo;influencer les courbes, parce que nous inventons sans cesse, nous cassons les pr&eacute;visions syst&eacute;matiquement, parce que nous sommes des cr&eacute;ateurs, &agrave; commencer par les cr&eacute;ateurs du monde dans lequel nous voulons vivre. Mais pour rester cr&eacute;ateurs, nous devons rester libres.</li><li>Oui, j&rsquo;en veux &agrave; notre gouvernement, parce qu&rsquo;il fait tout de travers, &eacute;tant incapable d&rsquo;appuyer ses d&eacute;cisions sur la raison. Autorisant l&rsquo;ouverture des grandes surfaces et pas des petites o&ugrave; il y a techniquement toujours moins de monde au m&egrave;tre carr&eacute;. Interdisant les sorties &agrave; plus de 1&nbsp;km de chez nous, comme si nous devenions alors plus contagieux. Il est responsable de l&rsquo;hyst&eacute;rie collective qui se saisit de la France invisible, mais bien visible en ligne. Voil&agrave; sa faute au regard de l&rsquo;Histoire. Il entretient un brasier, il souffle m&ecirc;me sur les braises, avec un orgueil d&eacute;plac&eacute;. Je lui en veux, mais ma col&egrave;re ne me pousse pas &agrave; croire qu&rsquo;il a des motivations secr&egrave;tes. Il en est bien incapable. Nous avons devant nous une bande d&rsquo;incomp&eacute;tents, mais il y a mille fois plus incomp&eacute;tent sur les r&eacute;seaux sociaux, une incomp&eacute;tence qui atteint des hauteurs dignes d&rsquo;un Donald Trump, capable de nier sa d&eacute;faite aux &eacute;lections et qui r&eacute;ussit &agrave; convaincre des millions d&rsquo;Am&eacute;ricains d&rsquo;un complot contre lui. Il a tout compris des m&eacute;canismes qui r&eacute;gissent notre monde connect&eacute;. Je suis terrifi&eacute;.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share56146"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99erreur+de+comparer+la+grippe+au+covid&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F14%2Fla-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F14%2Fla-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F11%2F14%2Fla-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion%2F&amp;title=L%E2%80%99erreur+de+comparer+la+grippe+au+covid" target="_blank"></a></div></div></div></div></div></article>