<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-473 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-473" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-06-14T13:40:00+02:00"/><meta itemprop="dateModified" content="2010-05-10T08:50:51+02:00"/><meta itemprop="url" content="/2007/06/14/le-solaire-chez-moi/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title473">Le solaire chez moi</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/06/14/test/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-06-14T13:40:00" title="Publié à 13:40"> <a href="../../../../2007/06">14 juin</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/06/16/vive-la-revolution/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share473"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+solaire+chez+moi&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F14%2Fle-solaire-chez-moi%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F14%2Fle-solaire-chez-moi%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F14%2Fle-solaire-chez-moi%2F&amp;title=Le+solaire+chez+moi" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/06/14/le-solaire-chez-moi/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/06/14/le-solaire-chez-moi/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-473"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Depuis son installation fin 2000, ma chaudi&egrave;re &agrave; gaz donnait des signes de faiblesse. En janvier, elle m&rsquo;a l&acirc;ch&eacute;. J&rsquo;ai install&eacute; un cumulus pour l&rsquo;eau chaude, j&rsquo;ai fait quelques feux dans la chemin&eacute;e, ajout&eacute; des chauffages d&rsquo;appoint et nous avons pass&eacute; l&rsquo;hiver.</p>
<p>Il est maintenant temps d&rsquo;installer le solaire. J&rsquo;&eacute;tudie la question depuis un an et j&rsquo;ai pas mal tourn&eacute; en rond. Notre cahier des charges : nous couper le plus possible des &eacute;nergies fossiles. Nous voulons renoncer au gaz mais nous n&rsquo;avons rien contre l&rsquo;&eacute;lectricit&eacute;.</p>
<p>M&ecirc;me si <a href="../../../../2007/05/16/le-nucleaire-me-turlupine//2007/05/16/le-nucleaire-me-turlupine/index.html">ma position sur le nucl&eacute;aire est ambig&uuml;e</a>, je suis oblig&eacute; de constater que, en France, l&rsquo;&eacute;lectricit&eacute; est une &eacute;nergie propre, soit nucl&eacute;aire, soit hydraulique. Par ailleurs, les panneaux photovolta&iuml;ques progressent beaucoup en ce moment, sans parler des micro-&eacute;oliennes. L&rsquo;&eacute;lectricit&eacute; propre devrait devenir de plus en plus abondante.</p>
<p>Partant de-l&agrave;, je croyais qu&rsquo;il existait une solution &eacute;cologiquement compatible. Vous allez voir que ce n&rsquo;est pas gagn&eacute;. Pourtant ma maison ne pose pas de difficult&eacute;s particuli&egrave;res :</p>
<ol><li>Elle est situ&eacute;e dans le midi au bord de l&rsquo;&eacute;tang de Thau.</li>
<li>Elle est orient&eacute;e plein sud, super isol&eacute;e, avec des grandes baies vitr&eacute;e.</li>
<li>Il y a sur le toit de la place pour 16 m2 de panneaux.</li>
<li>La surface habitable de 200 m2 est pourvue d&rsquo;un chauffage au sol.</li>
<li>Nous sommes quatre (je ne suis pas encore habitu&eacute; &agrave; ce chiffre).</li>
<li>Nous payons 1200 euros/ans de gaz.</li>
</ol><p>J&rsquo;ai alors consult&eacute; trois professionnels, puis en d&eacute;sespoir de cause un parent qui travaille dans le domaine. Tous proposent la m&ecirc;me solution.</p>
<p>Une centrale solaire fabrique de l&rsquo;eau chaude gr&acirc;ce &agrave; des panneaux. Plus il y a de panneaux et plus le ballon de stockage de l&rsquo;eau est grand, plus on s&rsquo;autonomise.</p>
<p>Toutes les centrales peuvent produire l&rsquo;eau chaude sanitaire. Certaines, appel&eacute;es Combin&eacute;, peuvent servir d&rsquo;appoint &agrave; un chauffage. Dans le midi, ont peut produire 80% de l&rsquo;eau sanitaire et 40% du chauffage. Pour compl&eacute;ter, il faut une centrale traditionnelle.</p>
<p>Voici les solutions propos&eacute;es.</p>
<ol><li>Combin&eacute; <a target="_blank" href="http://www.viessmann.com">Viessmann</a> (750 litres) avec 6 m2 de panneaux sous vide : 15 000 euro. Chaudi&egrave;re &agrave; granul&eacute;s de bois en appoint (consommation estim&eacute;e &agrave; 3 tonnes de granul&eacute;s/ans) : 15 000 euro.</li>
<li>Combin&eacute; <a target="_blank" href="http://www.giordano.fr">Giordano</a> (1400 litres) avec 12 m2 de panneaux : 18 000 euros. Pompe &agrave; chaleur air : 12 000 euros.</li>
<li>Chauffe-eau solaire <a target="_blank" href="http://www.frisquet.fr/">Frisquet</a> (400 litres) avec&nbsp;6 m2 de panneaux sous vide : 10 000 euros. Pompe &agrave; chaleur air : 12 000 euros</li>
</ol><p>Et maintenant mes critiques&hellip;</p>
<ol><li>La premi&egrave;re solution utilise une source d&rsquo;&eacute;nergie renouvelable, le bois, en compl&eacute;ment. Malheureusement l&rsquo;approvisionnement en granul&eacute;s est cher (230 euros la tonne), il faut des camions, donc rel&acirc;cher du CO2 sur les routes. Par ailleurs, la combustion du bois d&eacute;gage aussi du CO2. Certes il pourra &ecirc;tre refix&eacute; par la photosynth&egrave;se mais pas imm&eacute;diatement. Comme les probl&egrave;mes climatiques semblent nous pendre au nez, br&ucirc;ler du bois est juste moins pire que br&ucirc;ler des &eacute;nergies fossiles. &Ccedil;a para&icirc;t plus &eacute;colo mais c&rsquo;est tout aussi nocif s&rsquo;il nous reste peu de temps pour agir (ok&hellip; le bois en pourrissant d&eacute;gage aussi du CO2).</li>
<li>La seconde solution, avec son &eacute;norme ballon et ses grands panneaux (mais pas sous vides donc -20% d&rsquo;efficacit&eacute;), utilise le solaire &agrave; plein r&eacute;gime. Une pompe &agrave; chaleur &eacute;lectrique fournit le chauffage compl&eacute;mentaire. Deux probl&egrave;mes. En &eacute;t&eacute;, les panneaux continuent de produire de l&rsquo;eau chaude en grande quantit&eacute;. &Agrave; un moment donn&eacute;, on ne sait plus trop quoi en faire. Pour refroidir l&rsquo;installation, on peut chauffer une piscine mais, vivant au bord de l&rsquo;eau, je n&rsquo;ai pas de piscine. L&rsquo;installateur me garantit qu&rsquo;il n&rsquo;a jamais eu de probl&egrave;me mais mon conseiller familial est sceptique. Tout comme une centrale &agrave; granul&eacute;s bois, la pompe &agrave; chaleur est dans ce cas une &eacute;nergie d&rsquo;appoint de luxe.</li>
<li>La troisi&egrave;me solution me para&icirc;t la plus rationnelle. Pourquoi combiner deux sources d&rsquo;&eacute;nergie alternative. Une pompe &agrave; chaleur peut tr&egrave;s bien s&rsquo;occuper de 100% du chauffage, enclenchant &eacute;ventuellement ses r&eacute;sistances par grand froid (entre couvrir 60% et 100% du chauffage avec la pompe n&rsquo;entra&icirc;ne qu&rsquo;un petit surcout). En revanche, il est logique de fabriquer l&rsquo;eau chaude avec le solaire car le rendement est tr&egrave;s bon.</li>
</ol><div id="image1" class="image"><img decoding="async" src="https://tcrouzet.com/images_tc/200706solaire.gif" class="portrait"></div>
<p>Toutes ces consid&eacute;rations sont bien belles mais s&rsquo;&eacute;croulent quand je regarde les chiffres. D&rsquo;un point de vue &eacute;conomique, je n&rsquo;ai aucun int&eacute;r&ecirc;t de passer au solaire. En tenant compte des d&eacute;taxes, la solution 3 me co&ucirc;te moins que le gaz au bout de 15 ans. &Agrave; ce moment, l&rsquo;installation sera-t-elle toujours op&eacute;rationnelle. Oui en th&eacute;orie seulement.</p>
<p>Bien s&ucirc;r je pense que le gaz va augmenter durant les 15 prochaines ann&eacute;es. Mais rien ne prouve que l&rsquo;&eacute;lectricit&eacute; ne suivra pas la m&ecirc;me tendance.</p>
<p>Si j&rsquo;&eacute;tais rationnel, je r&eacute;installerai le gaz. Mais non, je vais faire un effort, je vais opter pour la troisi&egrave;me solution, &agrave; moins que l&rsquo;un de vous ne me montre que j&rsquo;ai tout faux.</p>
<p>Je trouve par ailleurs cette histoire de d&eacute;taxe tr&egrave;s dangereuse. Dans nos calculs nous ne devrions pas les prendre en compte. En effet, si on installe le solaire comme moi pour des raisons &eacute;cologiques, les co&ucirc;ts r&eacute;els ont une implication &eacute;cologique.</p>
<p>Si je dois travailler comme un fou pour payer ma centrale, je d&eacute;pense de l&rsquo;&eacute;nergie, donc je pollue. Je suis loin d&rsquo;&ecirc;tre persuad&eacute; que le bilan &eacute;cologique puisse &ecirc;tre positif.</p>
<p>Par ailleurs, si les centrales solaires co&ucirc;tent r&eacute;ellement aussi cher &agrave; fabriquer, c&rsquo;est que leur fabrication consomme aussi beaucoup d&rsquo;&eacute;nergie. Ces &eacute;nergies consomm&eacute;es de part et d&rsquo;autres compensent-elles les gains tr&egrave;s faibles obtenus apr&egrave;s plus de vingt ans ?</p>
<p>J&rsquo;ai tendance &agrave; dire que non &agrave; moins que les constructeurs ne se goinfrent sur notre dos, et sur celui de la plan&egrave;te. En fait, j&rsquo;en arrive &agrave; cette conclusion. Quelques petits malins font des d&eacute;r&egrave;glements climatiques leur business. Il faut se m&eacute;fier de ceux qui, au premier abord, paraissent les plus propres sur eux.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share473"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+solaire+chez+moi&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F14%2Fle-solaire-chez-moi%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F14%2Fle-solaire-chez-moi%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F14%2Fle-solaire-chez-moi%2F&amp;title=Le+solaire+chez+moi" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2007/06/16/vive-la-revolution/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>