<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>VTT, gravel, bikepacking : que vaut le routage automatique</title><link rel="canonical" href="https:/tcrouzet.com/2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="VTT, gravel, bikepacking : que vaut le routage automatique" /><meta property="og:description" content="Une trace v&eacute;lo s&rsquo;apparente &agrave; une &oelig;uvre d&rsquo;art, elle ne cherche ni le plus court chemin, ni le moins difficile, mais le plus enchanteur (l&rsquo;enchantement &eacute;tant une notion fort relative qui d&eacute;pend de l&rsquo;&eacute;quipement, de la forme physique, du temps disponible et de mille autres param&egrave;tres). En attendant les IA de routage, quand est-il aujourd&rsquo;hui [&hellip;]" /><meta property="og:url" content="/2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2019-09-11T15:43:06+00:00" /><meta property="article:modified_time" content="2020-05-02T08:33:04+00:00" /><meta property="og:image" content="../../../../images_tc/2019/09/compc3.jpg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1010" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="485" src="../../../../images_tc/2019/09/compc3-768x485.jpg" class="attachment-medium size-medium" alt="Une trace Komoot" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/09/compc3-768x485.jpg 768w, ../../../../images_tc/2019/09/compc3-1024x646.jpg 1024w, ../../../../images_tc/2019/09/compc3-250x158.jpg 250w, ../../../../images_tc/2019/09/compc3.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">VTT, gravel, bikepacking : que vaut le routage automatique</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Une trace v&eacute;lo s&rsquo;apparente &agrave; une &oelig;uvre d&rsquo;art, elle ne cherche ni le plus court chemin, ni le moins difficile, mais le plus enchanteur (l&rsquo;enchantement &eacute;tant une notion fort relative qui d&eacute;pend de l&rsquo;&eacute;quipement, de la forme physique, du temps disponible et de mille autres param&egrave;tres). En attendant les IA de routage, quand est-il aujourd&rsquo;hui des automates de routage&nbsp;?<span id="more-52477"></span></p><p>Pouvons-nous les utiliser les yeux ferm&eacute;s&nbsp;? Proposent-ils des brouillons int&eacute;ressants&nbsp;? Passent-ils &agrave; c&ocirc;t&eacute; des meilleures traces&nbsp;? Ou font-ils des trouvailles&nbsp;? En tant que bikepacker VTT ou gravel, je recherche en priorit&eacute; &agrave; fuir les voitures et j&rsquo;en attends autant des solutions propos&eacute;es.</p><p>Voici quelques services inadapt&eacute;s &agrave; mes besoins, soit uniquement Android&nbsp;comme <a href="https:/www.locusmap.eu/">Locus Map</a>, ou sans option VTT ou gravel comme Google Map, <a href="https:/www.openstreetmap.org">OpenStreetMap</a>, <a href="http:/brouter.de/brouter-web/#map=5/50.986/9.844/osmfr">B Router</a> (on doit pouvoir cr&eacute;er un profil VTT, c&rsquo;est presque de la programmation), <a href="https:/ridewithgps.com/r">RidewithGPS</a>, <a href="www.geovelo.fr">Geolv&eacute;lo</a>, <a href="https:/www.bikemap.net">Bikemap</a>, <a href="https:/cycle.travel">Cycle.travel</a> (qui poss&egrave;de une option chemin pas convaincante), <a href="https:/www.routeyou.com">Routeyou</a> (r&eacute;sultats trop m&eacute;diocres). Router sur route est techniquement assez simple, du moment que les voies sont qualifi&eacute;es (nationale, d&eacute;partementale&hellip;). Il est facile de dire &laquo;&nbsp;je veux &eacute;viter les grands axes&nbsp;&raquo;. Pour le hors asphalte, les choses se compliquent, car les types de chemin sont innombrables et souvent peu d&eacute;crits sur les cartes (d&rsquo;autant qu&rsquo;un chemin longtemps fort praticable peut soudain devenir un enfer). Pour mon &eacute;valuation, j&rsquo;ai initialement retenu <a href="https:/www.komoot.com">Komoot</a>, <a href="https:/en.mapy.cz">Mapy</a>, <a href="https:/www.strava.com">Strava</a>, <a href="https:/connect.garmin.com/modern/courses">Garmin Connect</a>, <a href="https:/www.openrunner.com/">OpenRunner</a>.</p><h3>Test 1</h3><p>Dans un rayon d&rsquo;une trentaine de kilom&egrave;tres autour de chez moi, je connais la plupart des chemins VTT et gravel, pour avoir soumis mon territoire de jeu &agrave; une exploration syst&eacute;matique. Plus je m&rsquo;&eacute;loigne, plus ma connaissance du terrain est fragmentaire. Avec ce premier test, je cr&eacute;e un itin&eacute;raire ultra classique pour moi entre Balaruc les Bains et l&rsquo;abbaye de Monceau, que je sais atteindre de dizaines de fa&ccedil;ons diff&eacute;rentes.</p><p><img width="250" height="236" src="../../../../images_tc/2019/09/comp1-250x236.jpg" class="alignnone size-medium wp-image-52478 paysage" alt="R&eacute;sultats test 1" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/09/comp1-250x236.jpg 250w, ../../../../images_tc/2019/09/comp1-768x725.jpg 768w, ../../../../images_tc/2019/09/comp1-1024x967.jpg 1024w, ../../../../images_tc/2019/09/comp1.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Komoot en mode VTT envoie d&rsquo;entr&eacute;e sur une route d&eacute;sagr&eacute;able, puis rejoint une piste cyclable, puis une route tr&egrave;s fr&eacute;quent&eacute;e, quitt&eacute;e &agrave; mi-parcours avant d&rsquo;attaquer une minuscule desserte communale, puis la garrigue, avec un final pas du tout adapt&eacute; au gravel et m&ecirc;me assez technique &agrave; VTT, ce que ne montre pas le profil.</p><p><img width="250" height="111" src="../../../../images_tc/2019/09/komoot-250x111.jpg" class="alignnone size-medium wp-image-52486 paysage" alt="Trace Komoot VTT" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/09/komoot-250x111.jpg 250w, ../../../../images_tc/2019/09/komoot-768x340.jpg 768w, ../../../../images_tc/2019/09/komoot-1024x453.jpg 1024w, ../../../../images_tc/2019/09/komoot.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><strong>Stats</strong>&nbsp;: 8,8&nbsp;km, 59&nbsp;% de chemin et single pour 25&nbsp;% de route.</p><p>En mode touring ou gravel, Komoot d&eacute;marre mieux, empruntant imm&eacute;diatement la piste cyclable, mais la quittant de fa&ccedil;on inexplicable pour rejoindre une route abominable, puis traverse de long en large un centre commercial, avant d&rsquo;attaquer la garrigue par une de mes entr&eacute;es favorites. Tout se passe bien avant que la trace ne se jette dans un single impraticable &agrave; v&eacute;lo, avec des marches de plus d&rsquo;un m&egrave;tre suivies de virages serr&eacute;s. Elle rejoint en suite la premi&egrave;re piste VTT au final exigeant. Avec mes copains, nous ne passons jamais par l&agrave;. Les modes touring et gravel devraient &ecirc;tre plus cool que le mode VTT, il n&rsquo;en est rien. C&rsquo;est un gros bug.</p><p><strong>Stats</strong>&nbsp;: 8,1&nbsp;km,&nbsp;46&nbsp;% de chemin et single pour 20&nbsp;% de route.</p><p>J&rsquo;ai regard&eacute; le mode pi&eacute;ton, qui commence comme le mode VTT, puis rejoint le mode touring, sinon qu&rsquo;il emprunte une gorge agr&eacute;able &agrave; VTT, m&ecirc;me si assez technique. J&rsquo;ai ainsi souvent l&rsquo;habitude d&rsquo;utiliser ce mode sans trop lui faire confiance. Si certains GR sont praticables &agrave; v&eacute;lo, d&rsquo;autres sont des coupe-gorges.</p><p>Mapy commence bien, en suivant la piste cyclable plus fid&egrave;lement que Komoot, mais il reste en suite trop longtemps sur la route, la quittant pour une petite desserte asphalt&eacute;e et n&rsquo;entrant dans la garrigue que vers le final, rejoignant la voie VTT de Komoot.</p><p><strong>Stats</strong>&nbsp;: 8,4&nbsp;km,&nbsp;18&nbsp;% de chemin et single pour 38&nbsp;% de route.</p><p>Strava ne poss&egrave;de pas de mode VTT, mais sa trace emprunte abondamment les chemins ce qui peut s&rsquo;av&eacute;rer dangereux pour les purs routiers. Avec l&rsquo;option populaire, il suit la route avant de la quitter pour rester dans la garrigue jusqu&rsquo;au bout, finissant par plonger dans le single impossible.</p><p><strong>Stats</strong>&nbsp;: 8,9&nbsp;km,&nbsp;68&nbsp;% de chemin et single pour 29&nbsp;% de route.</p><p>Sans l&rsquo;option populaire, Strava suit pratiquement l&rsquo;option Komoot Touring, except&eacute; au d&eacute;but o&ugrave; elle privil&eacute;gie les routes &agrave; la piste cyclable.</p><p><strong>Stats</strong>&nbsp;: 7,7&nbsp;km,&nbsp;58&nbsp;% de chemin et single pour 28&nbsp;% de route.</p><p>Si Garmin Connect en mode gravel est peu convaincant, tr&egrave;s proche du r&eacute;sultat propos&eacute; par Mapy, il s&rsquo;en tire mieux en mode VTT, en premi&egrave;re analyse. Apr&egrave;s un d&eacute;but trop routier, il propose un beau parcours tr&egrave;s technique et tr&egrave;s physique, avant d&rsquo;arriver au creux d&rsquo;une combe quasi impossible &agrave; escalader &agrave; VTT et qui implique du portage pour franchir des s&eacute;ries de marches tr&egrave;s caillouteuses.</p><p><strong>Stats</strong>&nbsp;: 8,5&nbsp;km,&nbsp;58&nbsp;% de chemin et single pour 19&nbsp;% de route.</p><p>Apr&egrave;s un d&eacute;part semblable &agrave; Komoot VTT et Garmin, OpenRunner propose avec son mode gravel/cyclotourisme une fort belle trace gravel.</p><p><strong>Stats</strong>&nbsp;: 9,9&nbsp;km,&nbsp;64&nbsp;% de chemin pour 17&nbsp;% de route.</p><p><strong>Ma version VTT</strong>&nbsp;: 8,5&nbsp;km, 78&nbsp;% de chemin et single pour 3&nbsp;% de route (un bout de centre commercial).</p><p><strong>Ma version Gravel</strong>&nbsp;: 10&nbsp;km, 83&nbsp;% de chemin pour 14&nbsp;% de route (un bout de centre commercial et une minuscule route communale).</p><p><strong>Bilan</strong> Pour le VTT, Komoot offre la meilleure trace, tout en restant en retrait de la mienne. Pour le gravel, OpenRunner est de loin le meilleur, ma version ne le surpassant qu&rsquo;au d&eacute;part.</p><p>J&rsquo;ai rassembl&eacute; toutes ces traces sur <a href="https:/drive.google.com/open?id=1i6A0y2H5w6sQu6kDcKezTk9uMnnK3vGK&amp;usp=sharing">une carte Google Map</a> pour ceux qui aimeraient les analyser dans le d&eacute;tail. Pour les stats, j&rsquo;utilise Komoot dans lequel j&rsquo;importe les fichiers GPX g&eacute;n&eacute;r&eacute;s.</p><p>D&rsquo;ailleurs Komoot bugue parfois quand on y charge des traces qui lui paraissent impossibles faute de cartes assez d&eacute;taill&eacute;es, et cela m&ecirc;me quand on lui ordonne de rester fid&egrave;le au trac&eacute; original. Il fabrique des d&eacute;tours invraisemblables, ce qui conduit &agrave; des statistiques erron&eacute;es. J&rsquo;ai signal&eacute; ce bug, il a &eacute;t&eacute; corrig&eacute; depuis.</p><p><img width="250" height="92" src="../../../../images_tc/2019/09/test1bis-250x92.png" class="alignnone size-medium wp-image-52496 portrait" alt="Test 1 : comparatif" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/09/test1bis-250x92.png 250w, ../../../../images_tc/2019/09/test1bis-768x284.png 768w, ../../../../images_tc/2019/09/test1bis-1024x378.png 1024w, ../../../../images_tc/2019/09/test1bis.png 1132w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Test 2</h3><p>Durant l&rsquo;&eacute;t&eacute;, j&rsquo;ai cr&eacute;&eacute; manuellement plusieurs traces pour relier la ville de P&eacute;zenas. Je vais donc voir ce que me propose Komoot, Garmin, Strava et OpenRunner.</p><p><img width="250" height="111" src="../../../../images_tc/2019/09/comp2-250x111.jpg" class="alignnone size-medium wp-image-52480 paysage" alt="R&eacute;sultat test 2" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/09/comp2-250x111.jpg 250w, ../../../../images_tc/2019/09/comp2-768x340.jpg 768w, ../../../../images_tc/2019/09/comp2-1024x453.jpg 1024w, ../../../../images_tc/2019/09/comp2.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Comme la premi&egrave;re fois, Komoot en mode VTT commence par la route avant de trouver la piste cyclable, puis s&rsquo;en &eacute;carte pour suivre une voie parall&egrave;le &agrave; la nationale 113, avant de piquer dans la garrigue. C&rsquo;est une option que nous choisissons parfois, bien qu&rsquo;il en existe d&rsquo;autres, plus agr&eacute;ables. La suite est assez bluffante. La trace emprunte des chemins sur lesquels nous roulons souvent.</p><p><strong>Stats</strong>&nbsp;: 34,2&nbsp;km,&nbsp;64&nbsp;% de chemin et single pour 26&nbsp;% de route.</p><p>Komoot version Touring et Strava n&rsquo;ont aucun int&eacute;r&ecirc;t cette fois. Ils se cantonnent aux parties asphalt&eacute;es, flirtant trop souvent avec la nationale. Aucun int&eacute;r&ecirc;t m&ecirc;me pour un parcours gravel (et m&ecirc;me par la route on peut mieux faire).</p><p>Garmin VTT est &eacute;galement peu convaincant, trop route, empruntant m&ecirc;me sur 3&nbsp;km la nationale 113.</p><p><strong>Stats</strong>&nbsp;: 31,3&nbsp;km,&nbsp;5&nbsp;% de chemin et single pour 62&nbsp;% de route.</p><p>OpenRunner r&eacute;ussit la prouesse de ne proposer aucun chemin sur ce trajet.</p><p><strong>Sats</strong>&nbsp;: 30,6&nbsp;km, 0&nbsp;% de chemin, 59&nbsp;% de route, le reste &eacute;tant la piste cyclables et quelques rues.</p><p><strong>Mes stats VTT</strong>&nbsp;: 34,9&nbsp;km,&nbsp;65&nbsp;% de chemin et single pour 28&nbsp;% de route.</p><p><img width="250" height="37" src="../../../../images_tc/2019/09/test2-250x37.png" class="alignnone size-medium wp-image-52481 portrait" alt="Test 2 : comparatif" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/09/test2-250x37.png 250w, ../../../../images_tc/2019/09/test2-768x113.png 768w, ../../../../images_tc/2019/09/test2-1024x151.png 1024w, ../../../../images_tc/2019/09/test2.png 1138w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Les stats semblent dire que je m&rsquo;en tire comme Komoot, sauf que mes routes sont bien plus minuscules que les siennes et j&rsquo;emprunte deux fois plus de singles, certains &eacute;tant extraordinaires. Je reste impressionn&eacute; par le r&eacute;sultat de Komoot, qui offre dans ce cas une bonne &eacute;bauche de travail, m&ecirc;me si elle ne m&rsquo;a fait d&eacute;couvrir aucun chemin.</p><p>Komoot marque des points en piquant tr&egrave;s t&ocirc;t dans la garrigue, ce que nous &eacute;vitons quand nous nous engageons dans le longues distances (parce qu&rsquo;apr&egrave;s il nous faut rentrer). Si j&rsquo;avais souhait&eacute; maximiser les chemins, j&rsquo;aurais pu le distancer sans difficult&eacute;.</p><h3>Test 3</h3><p>Lors de <a href="2019/08/22/une-traversee-de-la-france-sud-a-vtt/">ma travers&eacute;e M&eacute;diterran&eacute;e-Atlantique</a>, je suis pass&eacute; par P&eacute;zenas pour rejoindre La Salveta sur Agout via Roquebrun et le lac de V&eacute;zoles. J&rsquo;&eacute;tais alors en territoire quasi inconnu &agrave; v&eacute;lo pour moi.</p><p><img width="250" height="122" src="../../../../images_tc/2019/09/comp3-250x122.jpg" class="alignnone size-medium wp-image-52482 paysage" alt="R&eacute;sultat test 3" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/09/comp3-250x122.jpg 250w, ../../../../images_tc/2019/09/comp3-768x374.jpg 768w, ../../../../images_tc/2019/09/comp3-1024x498.jpg 1024w, ../../../../images_tc/2019/09/comp3.jpg 1430w" sizes="(max-width: 250px) 100vw, 250px"></p><p>J&rsquo;ai cr&eacute;&eacute; mon parcours <a href="2019/04/12/bikepacking-mediterranee-atlantique/">en superposant les traces des v&eacute;t&eacute;tistes du coin et en les interconnectant &agrave; l&rsquo;aide des cartes OSM et IGN</a>. Mon ambition n&rsquo;&eacute;tait pas de maximiser les chemins, mais de r&eacute;duire au maximum les interactions avec les voitures, tout en passant par quelques lieux remarquables et en d&eacute;nichant quelques beaux singles. J&rsquo;avais aussi pour objectif de ne pas trop nous charger en D+.</p><p><strong>Stats</strong>&nbsp;: 93,9&nbsp;km,&nbsp;36&nbsp;% de chemin et single pour 47&nbsp;% de routes minuscules et 1&nbsp;920&nbsp;m de D+.</p><p><img width="250" height="27" src="../../../../images_tc/2019/09/test3-250x27.png" class="alignnone size-medium wp-image-52483 portrait" alt="Test 3 : comparatif" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/09/test3-250x27.png 250w, ../../../../images_tc/2019/09/test3-768x83.png 768w, ../../../../images_tc/2019/09/test3-1024x110.png 1024w, ../../../../images_tc/2019/09/test3.png 1134w" sizes="(max-width: 250px) 100vw, 250px"></p><p>En mode VTT, Komoot offre des stats plus qu&rsquo;int&eacute;ressantes&nbsp;: 96,6&nbsp;km,&nbsp;55&nbsp;% de chemin pour 15&nbsp;% de route et 2&nbsp;150&nbsp;m de D+. Il s&rsquo;agit donc d&rsquo;une bonne trace, qui passe parfois par des routes plus pratiqu&eacute;es que les miennes. De mon c&ocirc;t&eacute;, j&rsquo;ai &eacute;cart&eacute; certaines des options retenues par Komoot, par exemple le chemin &agrave; travers les garrigues apr&egrave;s Roquebrun, pr&eacute;f&eacute;rant rester au bord de la magnifique vall&eacute;e de l&rsquo;Orb avant d&rsquo;encha&icirc;ner par une longue piste cyclable. Il serait int&eacute;ressant de suivre les deux traces et de comparer leur dimension esth&eacute;tique et ludique.</p><h3>R&eacute;sultat</h3><p>Plus je m&rsquo;&eacute;loigne de chez moi, plus Komoot VTT me convient. Il commence par &ecirc;tre acceptable, s&rsquo;am&eacute;liore sur moyenne distance, puis devient bon sur les longues. Il s&rsquo;agit bien s&ucirc;r d&rsquo;une illusion cr&eacute;&eacute;e par mon ignorance des terrains &eacute;loign&eacute;s de chez moi. Je reste sur mes gardes&nbsp;: les erreurs commises lors du premier test doivent se r&eacute;p&eacute;ter &agrave; longueur de chemin (d&rsquo;autant plus que certaines voies praticables dans un sens ne le sont pas dans le sens contraire).</p><p>Si Komoot n&rsquo;a pas commis d&rsquo;erreur lors du deuxi&egrave;me test, c&rsquo;est surtout parce que le territoire travers&eacute; est peu technique tout en &eacute;tant tr&egrave;s joueur (contrairement &agrave; la direction choisie pour le premier test).</p><p>Reste que dans ces circonstances, quand on se lance dans des voyages bikepacking, &agrave; VTT ou gravel, le trac&eacute; Komoot peut &ecirc;tre un bon point de d&eacute;part, mais il ne dispense pas de s&rsquo;inspirer des traces des cyclistes des r&eacute;gions parcourues, dans l&rsquo;espoir de cr&eacute;er des voyages inoubliables (concept dont se fiche l&rsquo;automate de Komoot).</p><p>Les singles sugg&eacute;r&eacute;s doivent &ecirc;tre pris avec m&eacute;fiance et il me semble judicieux de v&eacute;rifier si des v&eacute;t&eacute;tistes ont l&rsquo;habitude de les emprunter.</p><p>Une chose est s&ucirc;re&nbsp;: avec ces automates, je crois &ecirc;tre mieux arm&eacute; pour la cr&eacute;ation de mes prochains itin&eacute;raires au long cours.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share52477"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=VTT%2C+gravel%2C+bikepacking%C2%A0%3A+que+vaut+le+routage+automatique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F09%2F11%2Fvtt-gravel-bikepacking-que-vaut-le-routage-automatique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F09%2F11%2Fvtt-gravel-bikepacking-que-vaut-le-routage-automatique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F09%2F11%2Fvtt-gravel-bikepacking-que-vaut-le-routage-automatique%2F&amp;title=VTT%2C+gravel%2C+bikepacking%C2%A0%3A+que+vaut+le+routage+automatique" target="_blank"></a></div></div></div></div><h4><a href="../../../../2019/08/22/une-traversee-de-la-france-sud-a-vtt/index.html">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 36</a> ● <span itemprop="datePublished" content="2019-09-11T15:43:00" title="Publié à 15:43"> <a href="../../../../2019/09/index.html">11 septembre</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/09/14/a-la-recherche-du-velo-de-bikepacking-ideal/index.html"> &gt;</a></h4></body></html>