<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Into the flux</title><link rel="canonical" href="https:/tcrouzet.com/2009/09/01/into-the-flux/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Into the flux" /><meta property="og:description" content="Ou la vie sans objets Ou le temps des propulseurs Ou quand les petits ruisseaux font de grandes rivi&egrave;res. &Agrave; force de parler de flux et de penser par flux, je me demande si je ne suis pas en train d&rsquo;&eacute;crire un nouveau livre, suite du Peuple des connecteurs et du Cinqui&egrave;me pouvoir tout en [&hellip;]" /><meta property="og:url" content="/2009/09/01/into-the-flux/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2009-09-01T08:31:20+00:00" /><meta property="article:modified_time" content="2011-03-25T10:19:13+00:00" /><meta property="og:image" content="../../../../images_tc/2009/08/jupiterredspot1.gif" /><meta property="og:image:width" content="505" /><meta property="og:image:height" content="480" /><meta property="og:image:type" content="image/gif" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="505" height="480" src="../../../../images_tc/2009/08/jupiterredspot1.gif" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" /><h1 itemprop="headline">Into the flux</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Ou la vie sans objets</p><p>Ou le temps des propulseurs</p><p>Ou quand les petits ruisseaux font de grandes rivi&egrave;res.</p><p>&Agrave; force de parler de <a href="tag/flux/">flux</a> et de penser par flux, je me demande si je ne suis pas en train d&rsquo;&eacute;crire un nouveau livre, suite du <em>Peuple des connecteurs</em> et du <em>Cinqui&egrave;me pouvoir</em> tout en mettant en suspend <a href="tag/starglider/"><em>Le socialisme selon Starglider</em></a>.<span id="more-9168"></span></p><blockquote><p>FLUX nom masculin (1306 ; du latin fluxus qui signifie &eacute;coulement). &Eacute;coulement d&rsquo;un liquide quelconque hors de son r&eacute;servoir habituel. Mar&eacute;e montante. Le flux imp&eacute;tueux de la foule. Flux de paroles, bavardage. Flux lumineux : quantit&eacute; de lumi&egrave;re &eacute;mise par une source lumineuse dans un temps d&eacute;termin&eacute;. Par extension : &eacute;coulement de l&rsquo;information en m&ecirc;me temps que l&rsquo;information elle-m&ecirc;me qui s&rsquo;&eacute;coule. Alors synonyme de flot.</p></blockquote><blockquote><p>PROPULSEUR nom masculin Qui transmet le mouvement. (1846) Engin de propulsion assurant le d&eacute;placement d&rsquo;un bateau, d&rsquo;un avion, d&rsquo;un engin spatial. (2009) Par extension : celui qui cr&eacute;e le flux d&rsquo;information, le met en mouvement, le filtre, le redirige, l&rsquo;enrichit, le fusionne &agrave; d&rsquo;autres flux&hellip; Exemple : &eacute;crivain, musicien, journaliste, &eacute;diteur, blogueur, commentateur sur Internet&hellip;</p></blockquote><p>Flux, traduction approximative de <em>stream</em>, doit &ecirc;tre vu comme cet &eacute;coulement hors d&rsquo;un r&eacute;servoir initialement rempli par le propulseur. Il faut avoir en t&ecirc;te l&rsquo;image d&rsquo;un fleuve, ou plut&ocirc;t de l&rsquo;eau qui coule dans le fleuve, quelque chose de liquide, de palpable, qui ne se laisse pas enfermer, qui se d&eacute;place mais qui reste mat&eacute;riel, consistant, qui fusionne avec d&rsquo;autres flots, s&rsquo;enrichit, se divise en delta avant d&rsquo;inonder la mer. Le Nil comme m&eacute;taphore du flux.</p><p>Le flux s&rsquo;inscrit dans la dur&eacute;e. Une fois qu&rsquo;il a commenc&eacute; &agrave; couler, il peut couler longtemps. Un livre, par exemple, ressemblait &agrave; une bouteille d&rsquo;eau remplie une fois pour toute. On buvait tout les mots. Un flux se d&eacute;ploie dans le temps. Une fois la bouteille remplie par l&rsquo;auteur, d&rsquo;autres propulseurs viennent la faire d&eacute;border (de l&rsquo;objet livre par exemple), l&rsquo;auteur se joignant &eacute;ventuellement &agrave; eux. Ainsi un livre devient flux en m&ecirc;me temps qu&rsquo;il circule et s&rsquo;enrichit de commentaires et de discussions qui lui donnent une existence nouvelle. Tout cela s&rsquo;attache, s&rsquo;agr&egrave;ge, vit.</p><blockquote><p>Mauriac a toujours aim&eacute; cette image du flux et du reflux autour d&rsquo;un roc central &ndash; qui exprime &agrave; la fois l&rsquo;unit&eacute; de la personne humaine, ses changements, ses retours et ses remous. Citation de Maurois dans le Robert.</p></blockquote><p>Le flux peut ainsi s&rsquo;enrouler sur lui-m&ecirc;me, s&rsquo;auto-maintenir comme la tache rouge dans l&rsquo;atmosph&egrave;re de Jupiter. Il n&rsquo;est pas par essence fugitif m&ecirc;me s&rsquo;il garde toujours sa capacit&eacute; de s&rsquo;&eacute;couler. Il peut r&eacute;sister aux perturbations plus qu&rsquo;un objet solide car il a la possibilit&eacute; d&rsquo;absorber de nouvelles donn&eacute;es en m&ecirc;me temps que de se d&eacute;lester du trop plein. Un flux ressemble &agrave; un organisme. Tant qu&rsquo;il y a circulation, il y a vie (un livre que personne ne lit n&rsquo;est pas mort mais en hibernation).</p><p>&Agrave; quoi donc pourrait ressembler <em>Into the Flux</em> ?</p><h3>Pr&eacute;face</h3><p>Vous lisez peut-&ecirc;tre ce texte sur papier, peut-&ecirc;tre aussi sur l&rsquo;&eacute;cran de votre ordinateur ou de votre mobile, ou peut-&ecirc;tre sur une liseuse ou vous l&rsquo;&eacute;coutez alors que vous conduisez ou il se mat&eacute;rialise dans votre esprit. Tout d&eacute;pend de quand vous l&rsquo;abordez. En 2010, peu apr&egrave;s sa r&eacute;daction, ou plus tard, quand le monde est devenu flux. [&hellip;]</p><h3>Sommaire imaginaire</h3><ol><li><a href="2009/08/26/le-livre-echappera-pas-aux-flux/">Le livre sans papier</a> (avec rappel de la musique sans disque).</li><li><a href="2009/08/17/vers-un-web-sans-site-web/">Le web sans site web</a>.</li><li>Les objets sans mati&egrave;re (avec les nanotechnologies m&ecirc;me les objets deviennent flux).</li><li>La vie sans principe (indispensable Thoreau ou comment la libert&eacute; s&rsquo;accro&icirc;t avec la coop&eacute;ration grandissante &ndash; quand la vie devient liquide, elle s&rsquo;&eacute;coule mieux).</li><li><a href="2009/08/31/leconomie-des-flux/">La distribution sans prix.</a></li><li>La finance sans banque (monnaie vient de <em>currency</em> en anglais qui vient du latin <em>currere</em> qui signifie courir ou s&rsquo;&eacute;couler &ndash; la finance est par essence un flux).</li><li>La politique sans politicien (ou la politique des flux).</li><li>L&rsquo;art sans &oelig;uvre d&rsquo;art (en parlant bien s&ucirc;r de Fluxus &ndash; vivre est un art et la vie est une &oelig;uvre).</li><li>La spiritualit&eacute; sans dieu (ou la m&eacute;taphysique des flux).</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share9168"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Into+the+flux&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F01%2Finto-the-flux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F01%2Finto-the-flux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F09%2F01%2Finto-the-flux%2F&amp;title=Into+the+flux" target="_blank"></a></div></div></div></div><h4><a href="../../../../2009/08/31/leconomie-des-flux/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 11</a> ● <span itemprop="datePublished" content="2009-09-01T10:31:00" title="Publié à 10:31"> <a href="../../../../2009/09/index.html">1 septembre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/09/09/danger-information-overload/index.html"> &gt;</a></h4></body></html>