<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Wattpad : la machine à best-sellers</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Wattpad : la machine à best-sellers</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans <a href="https://books.google.fr/books?id=WUbVUHYWjIUC&amp;pg=PT264&amp;lpg=PT264&amp;dq=La+plupart+des+peintres+se+fabriquent+un+petit+moule+%C3%A0+g%C3%A2teaux&amp;source=bl&amp;ots=6BVTvJ-rB3&amp;sig=88SyYYFWvB06-rDLlaZxjgB47VQ&amp;hl=fr&amp;sa=X&amp;ei=gVjjVLaGOY6y7QaE8YCwBg&amp;ved=0CCYQ6AEwAQ#v=onepage&amp;q=La%20plupart%20des%20peintres%20se%20fabriquent%20un%20petit%20moule%20%C3%A0%20g%C3%A2teaux&amp;f=false">
<em>Le Miroir des Limbes</em></a>, Malraux fait dire &agrave;
Picasso&nbsp;: &laquo;&nbsp;La plupart des peintres se fabriquent un
petit moule &agrave; g&acirc;teaux, et apr&egrave;s, ils font des g&acirc;teaux. Toujours les
m&ecirc;mes g&acirc;teaux. Ils sont tr&egrave;s contents. Un peintre ne doit jamais
faire ce que les gens attendent de lui. Le pire ennemi d'un
peintre, c'est le style.&nbsp;&raquo;<!--more--></p>
<p>Influenc&eacute; par cette c&eacute;l&egrave;bre r&eacute;plique, j&rsquo;ai souvent trait&eacute; de
s&eacute;niles les auteurs &agrave; succ&egrave;s parce qu&rsquo;il &eacute;crivent toujours les
m&ecirc;mes livres, comme s&rsquo;ils avaient un jour r&eacute;ussi une bonne recette
et n&rsquo;en essayaient plus d&rsquo;autres pour le restant de leur vie. Je
suis en train de d&eacute;couvrir l&rsquo;origine de cette maladie fort
r&eacute;pandue.</p>
<p>Depuis que je publie quotidiennement mon feuilleton <a href="http://www.wattpad.com/story/29694130-1-minute"><em>1&nbsp;minute</em></a>
sur Wattpad, je r&eacute;cup&egrave;re tout un ensemble de donn&eacute;es sur mes
lecteurs, g&eacute;n&eacute;ralement jeunes, moins de 25 ans pour plus de la
moiti&eacute;, et magnifiquement d&eacute;complex&eacute;s. Ils n&rsquo;h&eacute;sitent pas &agrave;
commenter et, quand ils aiment un chapitre, ils votent pour lui.
C&rsquo;est rafra&icirc;chissant. J&rsquo;ai l&rsquo;impression de retrouver la spontan&eacute;it&eacute;
des blogs des origines.</p>
<div class="image"><img src="../../images/39455_wattpad1.jpg" alt="wattpad" width="600" height="1067"><div class="legend">wattpad</div></div>
<p>Dans ma timeline auteur, je peux ainsi suivre pas &agrave; pas une
lectrice comme cloclo127. Je sais quand elle termine un chapitre
passe au suivant. Je constate qu&rsquo;elle met en moyenne deux minutes
pour lire un chapitre, ce qui est en accord avec les stats que
fournit <a href="http://www.ulyssesapp.com/">Ulysses</a>, mon
traitement de texte.</p>
<div class="image"><img src="../../images/39455_ulyssestat.png" alt="Stat Ulysses" width="465" height="557"><div class="legend">Stat Ulysses</div></div>
<p>Les choses deviennent insidieuses quand je comptabilise les
votes et les commentaires par chapitre. Je d&eacute;couvre ce que mes
lecteurs pr&eacute;f&egrave;rent et, malgr&eacute; moi, j&rsquo;ai envie de les contenter. De
m&ecirc;me quand je connais leur &acirc;ge, j&rsquo;introduis davantage de
personnages de leur &acirc;ge. C&rsquo;est la r&egrave;gle du jeu impos&eacute;e par
l&rsquo;interactivit&eacute;. Si un bataillon de retrait&eacute;s se mettait &agrave; me lire,
davantage de retrait&eacute;s peupleraient mon histoire.</p>
<p>Un auteur qui r&eacute;ussit un premier best-seller a ainsi touch&eacute; par
miracle un public qu&rsquo;il a combl&eacute;. La tentation est grande pour lui
de r&eacute;p&eacute;ter le m&ecirc;me tour de passe-passe pour le combler &agrave; nouveau,
oubliant l&rsquo;avertissement de Picasso en pr&eacute;ambule de sa c&eacute;l&egrave;bre
tirade&nbsp;: &laquo;&nbsp;Apr&egrave;s tout, on ne peut que travailler
contre.&nbsp;M&ecirc;me contre soi.&nbsp;&raquo;</p>
<p>Si on oublie d&rsquo;&ecirc;tre contre, contre soi, contre ses amis, si on a
peur de f&acirc;cher son lecteur, on finit par &eacute;crire toujours le m&ecirc;me
texte. Des outils de publication comme Wattpad nous aident &agrave;
communier avec nos lecteurs. C&rsquo;est &agrave; la fois grisant et dangereux
pour la cr&eacute;ativit&eacute;. Poursuivre le vote pour le vote, c&rsquo;est un peu
comme se mettre dans la peau d&rsquo;un auteur de best-sellers avant
d&rsquo;avoir &eacute;crit un best-seller. C&rsquo;est le comble de la s&eacute;nilit&eacute;.</p>
<p>Attention, danger : conna&icirc;tre ses lecteurs, c&rsquo;est &eacute;crire pour
eux.</p>
</body></html>

<p class="date"><br/><a href="../2015/40873.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 17 février 2015</p>


</article></body></html>