<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Wattpad : le contraire d’un blog</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Wattpad : le contraire d’un blog</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/40873_wat5.png" alt="" width="2146" height="809"></div>
<p>Je publie <a href="http://www.wattpad.com/story/29694130-1-minute">mes minutes</a>
quotidiennement sur Wattpad depuis 4 mois et je commence &agrave; mieux
comprendre la plateforme, notamment son pouvoir amplificateur.
<!--more--></p>
<p>Explication. Quand on publie un billet sur un blog, il est lu
quand il est en une et tant qu&rsquo;il engendre des recommandations
sociales. Tr&egrave;s vite, les nouveaux billets le recouvrent et il se
perd irr&eacute;m&eacute;diablement pour les lecteurs peu scrupuleux. Le blog
favorise le neuf, &agrave; moins que Google ne s&rsquo;entiche de quelques mots
cl&egrave;s, cas exceptionnel pour un blogueur litt&eacute;raire.</p>
<p>Sur Wattpad, c&rsquo;est tout le contraire. Quand on lit une histoire,
on revient l&agrave; o&ugrave; on l&rsquo;a laiss&eacute;e. On ne saute pas directement au
dernier chapitre publi&eacute;. Wattpad pousse &agrave; une lecture
chronologique, m&ecirc;me s&rsquo;il alerte les lecteurs des nouveaux chapitres
publi&eacute;s. Il recrute &eacute;galement de nouveaux lecteurs, qu&rsquo;il envoie
syst&eacute;matiquement sur le premier chapitre. Les stats r&eacute;v&egrave;lent cet
effet et cette m&eacute;canique.</p>
<div class="image"><img src="../../images/40873_wat1-1024x385.png" alt="Nombre de lectures pour chacune des minutes." width="1024" height="385"><div class="legend">Nombre de lectures pour chacune des minutes.</div></div>
<p>Les 15 premi&egrave;res minutes recueillent 50&nbsp;% du nombre total
de lectures. Deux implications.</p>
<ol><li>Wattpad ne cesse de m&rsquo;envoyer de nouveaux lecteurs. Sur mon
blog ma premi&egrave;re minute a &eacute;t&eacute; lue par environ 600 lecteurs contre
presque 12&nbsp;000 sur Wattpad.</li>
<li>Mon texte convertit avec difficult&eacute; les lecteurs de passage en
fid&egrave;les, soit parce qu&rsquo;il n&rsquo;est pas dans la cible des wattpadiens,
soit parce qu&rsquo;il n&rsquo;est pas assez grand public pour eux (preuve que
je n&rsquo;ai encore une fois pas un best-seller entre les mains &mdash; il ne
fallait pas choisir un jeu litt&eacute;raire).</li>
</ol>
<p>En premi&egrave;re analyse, on peut d&eacute;duire de la courbe des lectures
que mon projet est un bide. En seconde analyse, je trouve tout de
m&ecirc;me &agrave; me consoler, surtout quand je compare le nombre de lectures
des 31 premiers chapitres au bout d&rsquo;un mois et au bout de 4 mois.
Mon lectorat global ne cesse d&rsquo;augmenter, m&ecirc;me si l&rsquo;effet est
surtout concentr&eacute; sur les premiers chapitres.</p>
<div class="image"><img src="../../images/40873_wat2-1024x528.png" alt="Le lectorat global ne cesse d&rsquo;augmenter." width="1024" height="528"><div class="legend">Le lectorat global ne cesse d&rsquo;augmenter.</div></div>
<div class="image"><img src="../../images/40873_wat3-1024x390.png" alt="Autre fa&ccedil;on de visualiser l&rsquo;apport de chaque chapitre au lectorat global." width="1024" height="390"><div class="legend">Autre fa&ccedil;on de visualiser l&rsquo;apport de chaque chapitre au lectorat global.</div></div>
<div class="image"><img src="../../images/40873_wat4-1024x388.png" alt="Nombre de lectures hors des 15 chapitres de t&ecirc;te. On d&eacute;couvre un plateau autour de 300 lectures/chapitre, un autre autour de 200 lectures/chapitre." width="1024" height="388"><div class="legend">Nombre de lectures hors des 15 chapitres de t&ecirc;te. On d&eacute;couvre un plateau autour de 300 lectures/chapitre, un autre autour de 200 lectures/chapitre.</div></div>
<p>Quand Wattpad annonce 60K lectures, &ccedil;a n&rsquo;a gu&egrave;re de
signification. Il faut regarder le nombre de lectures pour les
derniers chapitres pour estimer le nombre de lecteurs fid&egrave;les. Si
je suis optimiste, je suis sur une tendance &agrave; 300. Comme je m&rsquo;&eacute;tais
fix&eacute; un objectif d'une centaine blog compris, je suis satisfait et
motiv&eacute; pour poursuivre l&rsquo;aventure.</p>
<div class="image"><img src="../../images/40873_wat5-1024x386.png" alt="L'appr&eacute;ciation de chacun des chapitres (moins ils sont lus, plus ils sont proprtionnelement pl&eacute;bicit&eacute;s)." width="1024" height="386"><div class="legend">L'appr&eacute;ciation de chacun des chapitres (moins ils sont lus, plus ils sont proprtionnelement pl&eacute;bicit&eacute;s).</div></div>
<div class="image"><img src="../../images/40873_wat6-1024x328.png" alt="En un mois, le nombre de visiteurs quotidiens a plus que doubl&eacute;." width="1024" height="328"><div class="legend">En un mois, le nombre de visiteurs quotidiens a plus que doubl&eacute;.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/41143.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 1<sup>er</sup> mai 2015</p>


</article></body></html>