<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Synchronicité esthétique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Synchronicité esthétique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;aime tomber sur un ami quand je ne m&rsquo;y attends pas. J&rsquo;aime me
retrouver dans le m&eacute;tro en train de lire le m&ecirc;me livre qu&rsquo;un autre
passager (avec les liseuses, difficile ce genre de rencontre).
J&rsquo;aime chercher une information et voir un blogueur publier un
article sur le sujet. On appelle &ccedil;a la synchronicit&eacute;&nbsp;: arriver
au m&ecirc;me moment, au m&ecirc;me point g&eacute;ographique, mental, intellectuel&hellip;
<!--more--></p>
<p>Il n&rsquo;est pas rare que des scientifiques effectuent la m&ecirc;me
d&eacute;couverte simultan&eacute;ment, comme si un air du temps les poussait
dans la m&ecirc;me direction. J&rsquo;aime sentir ce vent gonfler mes voiles.
J&rsquo;ai l&rsquo;impression de vivre plus intens&eacute;ment, d&rsquo;&ecirc;tre connect&eacute; aux
autres.</p>
<p>Le premier janvier 2015, apr&egrave;s avoir publi&eacute; sur mon blog le
premier &eacute;pisode de mon feuilleton <a href="http://www.wattpad.com/story/29694130-1-minute"><em>1
minute</em></a>, je suis all&eacute; le crier sur Twitter. L&agrave;, je tombe
sur <a href="http://page42.org/">Neil Jomunsi</a> qui annonce qu&rsquo;il
teste <a href="http://www.wattpad.com/story/29694130-1-minute">Wattpad</a>. Me
voil&agrave; &agrave; l&rsquo;imiter. Bien vite, <a href="http://www.wattpad.com/story/29694130-1-minute"><em>1&nbsp;minute</em></a>
trouve sa place naturelle sur cette plateforme en m&ecirc;me temps que
des lecteurs qui jamais n&rsquo;auraient crois&eacute; mon blog.</p>
<p>La viabilit&eacute; de mon projet n&rsquo;a tenu qu&rsquo;&agrave; cette petite
interaction avec Neil. Parce que c&rsquo;est sur Wattpad que je trouve
les encouragements n&eacute;cessaires &agrave; la poursuite de l&rsquo;aventure, et non
sur mon blog.</p>
<p>Et puis le premier janvier 2015, il se passe encore autre chose
d&rsquo;&eacute;tonnant pour moi. Fran&ccedil;ois Bon commence &agrave; publier <a href="http://thelovecraftmonument.com/spip.php?article146">le journal de
1925 de Lovecraft</a>. Nous adoptons tous les deux la m&ecirc;me
fr&eacute;quence de publication quotidienne, la m&ecirc;me contrainte, une forme
de discipline (j&rsquo;ai longtemps tent&eacute; de lire la correspondance de
Flaubert en me calant sur son rythme d&rsquo;&eacute;criture, pour retrouver sa
temporalit&eacute;, pour mieux comprendre ses processus mentaux).</p>
<p>Avec Fran&ccedil;ois, nous avons une synchronicit&eacute; de projet, de
travail. Pourquoi avons-nous fait ce m&ecirc;me choix en 2015&nbsp;?
Sinon &agrave; cause de ce grand vent qui nous pousse. Cette synchronicit&eacute;
a m&ecirc;me des c&ocirc;t&eacute;s surprenants. Parce que, &agrave; la demande des <a href="http://www.les12singes.com/">XII Singes</a>, je suis en train de
pr&eacute;parer l&rsquo;&eacute;dition d&rsquo;une campagne de jeu de r&ocirc;le &eacute;crite en
1986/1987. Devinez quoi&nbsp;? Mon histoire se passe en 1925 dans
le monde de Lovecraft.</p>
<p>C&rsquo;est alors que <a href="https://twitter.com/FMetailie">Fr&eacute;d&eacute;ric
M&eacute;taill&eacute;</a> me souffle sur Twitter que deux photographes,
Guillaume Blot et Vassili Feodoroff, <a href="http://projet20h15.tumblr.com/">publient tous les jours de 2015
une photo &agrave; 20:15</a>. &Eacute;tonnant, non&nbsp;? Ma minute se passe &agrave;
21:45&nbsp;!</p>
<div class="image"><img src="../../images/41143_2015.jpg" alt="Lundi 18 Mai 2015, 20h15, Mise en abysse - Vassili Feodoroff." width="1280" height="848"><div class="legend">Lundi 18 Mai 2015, 20h15, Mise en abysse - Vassili Feodoroff.</div></div>
<p>Je leur fais signe. Ils me r&eacute;pondent en me pointant vers
Fran&ccedil;ois Vivant, un autre photographe, qui lui publie <a href="http://www.14h13.com/">tous les jours &agrave; 14:13</a>. Oui, c&rsquo;est bien
de l&rsquo;air du temps qu&rsquo;il s&rsquo;agit, de notre envie de nous donner des
rendez-vous, de ritualiser nos pratiques, aussi parce que la
technologie nous l&rsquo;autorise.</p>
<div class="image"><img src="../../images/41143_1413.jpg" alt="14:13 par Fran&ccedil;ois Vivant." width="1600" height="1060"><div class="legend">14:13 par Fran&ccedil;ois Vivant.</div></div>
<p>C&rsquo;est une belle le&ccedil;on de vie. Une id&eacute;e ne nous appartient pas
vraiment. Elle surgit en nous comme en d&rsquo;autres. Inutile de la
cacher, de la cultiver jalousement. Quand on la lib&egrave;re, elle en
rencontre d&rsquo;autres et &ccedil;a fait des &eacute;tincelles.</p>
<br></body></html>

<p class="date"><br/><a href="../2015/41208.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 26 mai 2015</p>


</article></body></html>