<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le texte moléculaire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le texte moléculaire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/41223_1minute-3.jpg" alt="" width="1600" height="2498"></div>
<p>Plus j&rsquo;avance dans la r&eacute;daction de <a href="http://www.wattpad.com/story/29694130-1-minute"><em>1
minute</em></a>, plus je mesure que je mets en &oelig;uvre une th&eacute;orie
esth&eacute;tique que j&rsquo;ai formalis&eacute;e durant les ann&eacute;es 1990&nbsp;:
l&rsquo;&eacute;chantillonnage.<!--more--></p>
<p>Pensez &agrave; la technique de stockage de la musique num&eacute;rique&nbsp;:
on d&eacute;coupe la source analogique en &eacute;chantillons qu&rsquo;on traduit en
nombres. Cela revient &agrave; faire une ponction de la totalit&eacute; et de
laisser l&rsquo;appareil de lecture, et notre cerveau, reconstituer la
totalit&eacute; dans sa continuit&eacute;.</p>
<p>Les peintres utilisent ce m&eacute;canisme depuis la fin du
XIX<sup>e</sup> (Hokusa&iuml;, Monet, C&eacute;zanne&hellip;). En litt&eacute;rature, cela
revient &agrave; proposer des fragments qui, ensemble, recr&eacute;ent un tout.
C&rsquo;est le cas pour les billets d&rsquo;un blog. &Ccedil;a marche en po&eacute;sie. &Ccedil;a
peut m&ecirc;me marcher pour un essai, par exemple avec le <em>Hacker
Manifesto</em> de McKenzie Wark. Mais comment faire avec le
romanesque puisque les fragments n&rsquo;ont pas d&rsquo;ordre&nbsp;?</p>
<p>Avec <a href="http://www.wattpad.com/story/29694130-1-minute"><em>1
minute</em></a>, j&rsquo;ai trouv&eacute; une r&eacute;ponse sans y penser. Comme je
red&eacute;cris sans cesse le m&ecirc;me instant, l&rsquo;id&eacute;e d&rsquo;ordre s&rsquo;efface. En
toute logique, il existe une infinit&eacute; de fa&ccedil;ons de lire le texte.
Pour le moment, je me contente de le proposer dans l&rsquo;ordre
d&rsquo;&eacute;criture.</p>
<p>Alors je tombe sur une r&eacute;flexion de l&rsquo;indispensable <a href="http://jiminy.chapalpanoz.com">Jiminy Panoz</a> au sujet de
<a href="http://jiminy.chapalpanoz.com/concepts-ebook-2/">l&rsquo;avenir
des ebooks</a>&nbsp;:</p>
<blockquote><br>
Le saut d&rsquo;id&eacute;e, c&rsquo;est le d&eacute;coupage du texte en mol&eacute;cules&nbsp;;
c&rsquo;est une rupture plus ou moins visible entre deux id&eacute;es&nbsp;;
c&rsquo;est un signal subtil pour le lecteur&nbsp;; c&rsquo;est un outil
suppl&eacute;mentaire pour g&eacute;rer le flux donc le rythme de
lecture.<br></blockquote>
<p>Je suis exactement en train d&rsquo;&eacute;crire un texte mol&eacute;culaire.
Chacune de mes minutes est une mol&eacute;cule. On peut certes tourner la
page pour passer &agrave; la suivante, mais en th&eacute;orie on pourrait
&eacute;galement rester dans le m&ecirc;me lieu, le m&ecirc;me pays, le m&ecirc;me th&egrave;me, le
m&ecirc;me personnage&hellip; Alors le livre se construirait au gr&eacute; de la
lecture (<a href="http://ihl.tcrouzet.com/">comme je l&rsquo;avais
esquiss&eacute; avec mon proto &Eacute;ratosth&egrave;ne interactif</a>). Reste &agrave;
inventer une ergonomie, une interface naturelle pour ce type de
lecture&hellip; &agrave; Jiminy de se mettre au travail. La mati&egrave;re premi&egrave;re est
l&agrave;.</p>
</body></html>

<p class="date"><br/><a href="../2015/41251.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 31 mai 2015</p>


</article></body></html>