<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi One Minute ou les trois mamelles de la littérature</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi One Minute ou les trois mamelles de la littérature</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Florence Th&eacute;rond et Marie-Eve Th&eacute;renty organisent le
26&nbsp;novembre &agrave; Montpellier une <a href="http://www.lr2l.fr/actualites/les-formes-breves-lhonneur-luniversite-montpellier-3.html">
journ&eacute;e sur les formes br&egrave;ves dans la litt&eacute;rature web</a>. &Agrave; cette
occasion, <a href="http://www.gripic.fr/utilisateur/oriane-deseilligny">Oriane
Deseilligny</a> parlera de <a href="http://tcrouzet.com/une-minute/"><em>One minute</em></a>. Et moi,
qu&rsquo;est-ce que je pourrais en dire&nbsp;?<!--more--></p>
<p>Comme tous les romans, il repose sur trois axes&nbsp;: un projet
narratif (ce que je veux raconter, les id&eacute;es &agrave; d&eacute;velopper, les
sentiments &agrave; exprimer, des choses encore vagues &agrave; faire surgir&hellip;),
un projet formel (comment je vais raconter&nbsp;? &agrave; la premi&egrave;re
personne ou &agrave; la troisi&egrave;me avec focalisation interne ou
externe&nbsp;? avec des chapitres courts ou longs&nbsp;? au pass&eacute;
ou au pr&eacute;sent&nbsp;? &hellip;), un projet technique (comment je vais faire
passer le roman de ma t&ecirc;te &agrave; mon &eacute;cran, puis de mon &eacute;cran aux
lecteurs).</p>
<p>Pour la plupart des auteurs, le projet narratif oblit&egrave;re les
deux autres. Ils choisissent une forme standard et ne questionnent
ni la litt&eacute;rarit&eacute; de leur &oelig;uvre en gestation ni <a href="http://tcrouzet.com/la-mecanique-du-texte/"><em>la m&eacute;canique du
texte</em></a>. Au contraire, les nouveaux romanciers ont
prioritis&eacute; le projet formel. Et aujourd&rsquo;hui, avec le Web et la
diversit&eacute; des outils d&rsquo;&eacute;criture disponibles, il me para&icirc;t difficile
ne n&eacute;gliger le troisi&egrave;me (exactement comme un peintre se pr&eacute;occupe
des pinceaux et des pigments).</p>
<p>De tous mes textes, <em>One Minute</em> est celui o&ugrave; les trois
axes s&rsquo;harmonisent le mieux, les uns induisant les autres quel que
soit le bout par lequel je les prends (par opposition, <a href="http://tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
Th&eacute;orie</em></a>, &eacute;crit sur Twitter, &eacute;tait avant tout un projet
m&eacute;canique, vaguement narratif, pas du tout formel).</p>
<h3>Le projet narratif</h3>
<ol><br>
<li>J&rsquo;ai toujours aim&eacute; l&rsquo;id&eacute;e d&rsquo;un moment d&eacute;cisif qui change le
cours de l&rsquo;Histoire (genre le m&eacute;t&eacute;orite de Chicxulub qui extermine
les dinosaures). Donc, &eacute;crire un tel moment, et seulement
lui.<br></li>
<li>Selon moi, m&eacute;taphoriquement, notre &eacute;poque ressemble &agrave; un
barrage derri&egrave;re lequel s&rsquo;accumule de plus en plus d&rsquo;eau. Depuis
que je suis enfant, j&rsquo;ai l&rsquo;impression que la rupture est imminente.
J&rsquo;ai eu envie de d&eacute;crire ce fil du rasoir, de parler de notre
&eacute;poque, en tout cas telle que je la per&ccedil;ois, avec ses potentialit&eacute;s
positives et n&eacute;gatives, de me centrer sur un moment de conscience
collective, un moment d&eacute;cisif qui nous relierait tous, celui de la
rupture franche entre un avant et un apr&egrave;s.<br></li>
<li>J&rsquo;aurais pu raconter un craquement comme 9/11, j&rsquo;ai pr&eacute;f&eacute;r&eacute;
imaginer quelque chose de plus radical, un contact avec une autre
civilisation (parce qu&rsquo;un contact me para&icirc;t charg&eacute; d&rsquo;espoirs et de
fantasmes, parce qu&rsquo;il est improbable, parce que nous d&eacute;couvrons
sans cesse de nouveaux syst&egrave;mes stellaires, parce que c&rsquo;est
ridicule de se croire seuls dans l&rsquo;univers, parce que c&rsquo;est une
fa&ccedil;on de revisiter bien des th&egrave;mes&nbsp;: le p&egrave;re, dieu,
l&rsquo;&eacute;tranger, le sauveur&hellip;).<br></li>
<li>Derri&egrave;re le barrage, nous avons un monde d&rsquo;accumulation et
d&rsquo;empilement, o&ugrave; les figures arch&eacute;typales sont moins puissantes que
par le pass&eacute;. Il existe des millions d&rsquo;&eacute;crivains, d&rsquo;artistes, de
penseurs, de scientifiques, tous avec des choses int&eacute;ressantes &agrave;
dire. Du c&ocirc;t&eacute; politique, &ccedil;a va, &ccedil;a vient. L&rsquo;&eacute;poque n&rsquo;est pas aux
h&eacute;ros, mais aux foules intelligentes (<a href="http://tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a>). Il me fallait passer peu de temps avec chacun
des personnages et donc les multiplier, d&rsquo;o&ugrave; la volont&eacute; d&rsquo;&eacute;crire
365 minutes au minimum.<br></li>
<li>Plut&ocirc;t que d&rsquo;ouvrir les vannes qui lib&eacute;reraient les tensions,
collectivement nous colmatons les br&egrave;ches, repoussant pour plus
tard le moment de la catastrophe. Le d&eacute;sir de contr&ocirc;le et les
hi&eacute;rarchies nous emp&ecirc;chent d&rsquo;accro&icirc;tre notre niveau d&rsquo;intelligence
collective et donc de r&eacute;soudre les probl&egrave;mes complexes qui nous
explosent &agrave; la figure au XXI<sup>e</sup> si&egrave;cle.<br></li>
<li>Nous vivons au rythme de la technologie pour le meilleur et
pour le pire. Impossible de raconter notre &eacute;poque sans introduire
partout la technologie.<br></li>
</ol>
<h3>Le projet formel</h3>
<p>Pour d&eacute;crire l&rsquo;&eacute;tat mental de l&rsquo;humanit&eacute; &agrave; un moment charni&egrave;re
de son histoire, il me fallait une forme adapt&eacute;e &agrave; cet &eacute;tat (la
m&ecirc;me forme aurait introduit une dissonance si j&rsquo;avais d&eacute;crit avec
une minute ant&eacute;rieure au XXI<sup>e</sup> si&egrave;cle).</p>
<ol><br>
<li>Refuser le h&eacute;ros et donner la parole uniquement aux seconds
r&ocirc;les, dans l&rsquo;id&eacute;e de montrer que nous faisons tous l&rsquo;Histoire
(refus du mod&egrave;le hi&eacute;rarchique). Parler d&rsquo;aujourd&rsquo;hui par une
myriade de points de vue. Reprendre et amplifier le m&eacute;canisme du
<em>Quatuor d&rsquo;Alexandrie</em> de Lawrence Durrell (avec une pens&eacute;e
pour la s&eacute;rie <em>The Affair</em>). La v&eacute;rit&eacute; n&rsquo;existe pas. Sara
Cash est tant&ocirc;t une beaut&eacute;, tant&ocirc;t une laideur (et le point faible
de l&rsquo;&eacute;poque parce que trop de gens s&rsquo;int&eacute;ressent &agrave; elle).<br></li>
<li>Illustrer la complexit&eacute; du monde en trouvant une forme qui
accumule des faits simples mais les noue entre eux d'une myriade de
relations.<br></li>
<li>Laisser le lecteur r&eacute;&eacute;difier l&rsquo;histoire &agrave; partir d&rsquo;une
multitude d&rsquo;&eacute;chantillons (sur le principe de la musique num&eacute;ris&eacute;e)
plut&ocirc;t que lui servir une version d&eacute;finitive (auteur non
autocratique). Le lecteur peut choisir, sauter, r&eacute;ordonner&hellip; par
lieux, par th&egrave;mes, par fuseaux horaires. Vague projet de diffuser
le texte final sous forme d&rsquo;une application.<br></li>
<li>La non-lin&eacute;arit&eacute; devient naturelle quand le temps s&rsquo;efface,
quand le d&eacute;but peut aller &agrave; la fin et inversement. Le roman devient
alors g&eacute;ographique et non chronologique. Le sommaire prend la forme
d&rsquo;une carte. L&rsquo;histoire avance dans l&rsquo;espace et non dans le temps.
Il faut donc pousser le principe classique de l&rsquo;unit&eacute; de temps
jusqu&rsquo;&agrave; faire &eacute;clater le temps, ainsi que les autres unit&eacute;s (le
lieu&nbsp;: partout, les faits&nbsp;: innombrables). Casser les
structures narratives pour casser les vieux mod&egrave;les politiques
qu&rsquo;elles v&eacute;hiculent.<br></li>
<li>L&rsquo;accumulation des &eacute;chantillons cr&eacute;e une sorte de pointillisme
litt&eacute;raire (qui &eacute;voque <em>Tous &agrave; Zanzibar</em> de John Bruner,
1968). Cette technique s&rsquo;apparente &agrave; celle des des s&eacute;ries TV avec
des &eacute;pisodes qui font avancer l&rsquo;histoire g&eacute;n&eacute;rale (ouvrent des
pistes, en d&eacute;veloppent, en ferment), d&rsquo;autres qui se suffisent &agrave;
eux-m&ecirc;mes (ils participent au sentiment polyphonique, &agrave; la
sensation de complexit&eacute;).<br></li>
</ol>
<h3>Le projet technique</h3>
<p>Les outils et leurs contraintes d&eacute;terminent <em>One Minute</em>
au moins autant que les projets narratifs et formels.</p>
<ol><br>
<li>Accepter l&rsquo;interaction avec les lecteurs, c&rsquo;est accepter
l&rsquo;impr&eacute;vu et s&rsquo;abandonner &agrave; la complexit&eacute; de l&rsquo;&eacute;poque
(indispensable quand on en fait le sujet d&rsquo;une narration).<br></li>
<li>Pour entretenir l&rsquo;interaction, il faut publier souvent,
pourquoi pas tous les jours, ce qui implique d&rsquo;&eacute;crire quasiment en
temps r&eacute;el et d&rsquo;ouvrir l&rsquo;atelier pour laisser entrer le lecteur (ce
qui s&rsquo;est traduit pas de nombreuses minutes inspir&eacute;es par
eux).<br></li>
<li>Publier tous les jours implique d&rsquo;&eacute;crire tous les jours, soit
l&rsquo;&eacute;quivalent de deux pages de roman pour que ce soit tenable sur la
distance (un temps de lecture compris entre une et deux minutes).
Cela revient &agrave; faire du long avec du bref (principe des
romans-feuilletons, technique que j&rsquo;ai d&eacute;j&agrave; employ&eacute;e pour <a href="http://tcrouzet.com/la-quatrieme-theorie/"><em>La Quatri&egrave;me
th&eacute;orie</em></a>). La bri&egrave;vet&eacute; est adapt&eacute;e &agrave; la publication
quotidienne, elle est induite par cette possibilit&eacute;
technique.<br></li>
<li>Glissement du blog &agrave; Wattpad pour aller o&ugrave; se trouvent les
lecteurs de romanesque, glissement qui a entra&icirc;n&eacute; un glissement
dans l&rsquo;histoire, avec notamment l&rsquo;apparition de nombreux
adolescents (les analystes qui symbolisent l&rsquo;intelligence
collective).<br></li>
<li>La narration g&eacute;ographique n&rsquo;a &eacute;t&eacute; possible qu&rsquo;avec un
traitement de texte compatible&nbsp;: <a href="http://tcrouzet.com/2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/">
Ulysses</a>. Avec Word ou &eacute;quivalent, on a peu de documents, chacun
assez lourd. Ulysses m&rsquo;a permis de travailler &agrave; l&rsquo;&eacute;chelle de la
minute, chacune avec ses tags. Mon bureau &eacute;tait par nature non
lin&eacute;aire. Je n&rsquo;ai pu me lancer que rassur&eacute; par l&rsquo;outil, que soutenu
par lui (l&rsquo;id&eacute;e &eacute;tait ancienne, formul&eacute;e dans <em>J&rsquo;ai
d&eacute;branch&eacute;</em> en 2011, mais avant Ulysses impensable pour
moi).<br></li>
</ol>
<hr>
<p>&Agrave; ce jour, j&rsquo;ai publi&eacute; 314 minutes, j&rsquo;en ai &eacute;crit 365, et j&rsquo;en
&eacute;crirai peut-&ecirc;tre plus au gr&egrave;s des interactions avec les lecteurs
(surtout pour r&eacute;pondre &agrave; leurs derni&egrave;res questions).</p>
<div class="image"><img src="../../images/42742_1min-1.png" alt="Structure de mon dossier de travail sous Ulysses avec les stats affich&eacute;es." width="611" height="588"><div class="legend">Structure de mon dossier de travail sous Ulysses avec les stats affich&eacute;es.</div></div>
<p>Mon histoire est un foutoir vaguement cartographi&eacute; en mind
mapping. Je suis souvent rest&eacute; perplexe devant ce bazar qui au
final r&eacute;sume le projet.</p>
<div class="image"><img src="../../images/42742_1min-2.png" alt="La carte de mon histoire&hellip;" width="2456" height="1353"><div class="legend">La carte de mon histoire&hellip;</div></div>
<p>J&rsquo;ai parfois regrett&eacute; le c&ocirc;t&eacute; SF, &agrave; mon sens indispensable pour
d&eacute;crire notre &eacute;poque, mais aussi trop accroch&eacute; &agrave; elle, &agrave; un &eacute;tat
provisoire, qui implique le vite d&eacute;mod&eacute;, alors germe en moi un
autre projet, avec juste des hommes et des femmes, un entre eux&hellip;
c&rsquo;est encore tr&egrave;s vague, &ccedil;a pourrait s&rsquo;appeler <em>Trois
minutes</em>.</p>
</body></html>

<p class="date"><br/><a href="../2015/42791.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 11 novembre 2015</p>


</article></body></html>