<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Tu peux rêver, j’ai droit d’agir</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Tu peux rêver, j’ai droit d’agir</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai souvent vu cit&eacute; depuis dix jours <a href="http://www.lemonde.fr/opinions/article/2010/01/09/eloge-de-la-metamorphose-par-edgar-morin_1289625_3232.html" rel="nofollow">L&rsquo;&Eacute;loge de la m&eacute;tamorphose</a> de Morin et j&rsquo;ai
repens&eacute; &agrave; <a href="http://blog.tcrouzet.com/2010/01/17/jon-krakauer-trilogie/">la
trilogie de Krakauer</a>. Nous n&rsquo;aurions jamais connu ses h&eacute;ros
s&rsquo;ils n&rsquo;&eacute;taient pas morts, parfois il se produit le contraire&hellip; par
exemple pour Morin, nous n&rsquo;aurions jamais autant entendu parler de
lui s&rsquo;il n&rsquo;avait pas &eacute;t&eacute; en aussi bonne sant&eacute; &agrave; 88 ans.
<!--more--></p>
<p>Dans cet article Morin illustre la <a href="http://pespmc1.vub.ac.be/MSTT.html">Metasystem Transition
Theory</a> propos&eacute;e par Valentin Turchin en 1977, ann&eacute;e o&ugrave; sortait
le premier tome de la <em>M&eacute;thode</em> qui ne l&rsquo;&eacute;voque pas (si mes
souvenirs sont bons). L&rsquo;article est passionnant, je tire mon
chapeau &agrave; Morin, m&ecirc;me s&rsquo;il n&rsquo;est pas l&rsquo;auteur de cette th&eacute;orie.</p>
<p>Une m&eacute;tasyst&egrave;me transition se produit quand des sous-syst&egrave;mes
s&rsquo;assemblent &agrave; l&rsquo;aide d&rsquo;un m&eacute;canisme de contr&ocirc;le et forme un
syst&egrave;me plus grand qui d&eacute;montre des caract&eacute;ristiques &eacute;mergentes.
Exemple un organisme qui int&egrave;gre des cellules individuelles et qui
leur conf&egrave;rent un nouveaux type de comportement.</p>
<blockquote>Quand un syst&egrave;me est incapable de traiter ses probl&egrave;mes
vitaux, il se d&eacute;grade, se d&eacute;sint&egrave;gre ou alors il est capable de
susciter un m&eacute;ta-syst&egrave;me &agrave; m&ecirc;me de traiter ses probl&egrave;mes : il se
m&eacute;tamorphose, explique Morin.</blockquote>
<p>Comme le souligne Morin il est plus facile de basculer dans la
d&eacute;sint&eacute;gration que d&rsquo;effectuer une transition vers un ordre de
complexit&eacute; plus grand.</p>
<blockquote>Alors que, pour Fukuyama, les capacit&eacute;s cr&eacute;atrices de
l'&eacute;volution humaine sont &eacute;puis&eacute;es avec la d&eacute;mocratie repr&eacute;sentative
et l'&eacute;conomie lib&eacute;rale, nous devons penser qu'au contraire c'est
l'histoire qui est &eacute;puis&eacute;e et non les capacit&eacute;s cr&eacute;atrices de
l'humanit&eacute;.</blockquote>
<p>Morin reste optimiste. Il reconna&icirc;t que la transition est en
cours.</p>
<blockquote>Ces initiatives ne se connaissent pas les unes les
autres, nulle administration ne les d&eacute;nombre, nul parti n'en prend
connaissance. Mais elles sont le vivier du futur. Il s'agit de les
reconna&icirc;tre, de les recenser, de les collationner, de les
r&eacute;pertorier, et de les conjuguer en une pluralit&eacute; de chemins
r&eacute;formateurs. Ce sont ces voies multiples qui pourront, en se
d&eacute;veloppant conjointement, se conjuguer pour former la voie
nouvelle, laquelle nous m&egrave;nerait vers l'encore invisible et
inconcevable m&eacute;tamorphose.</blockquote>
<p>Tous les adeptes de la complexit&eacute; d&eacute;fendent ce point de vue car
il n&rsquo;y a pas d&rsquo;autres possibilit&eacute;s. La question qui surgit alors
est de savoir comment favoriser cette transition. Morin fait une
proposition :</p>
<blockquote>Pour &eacute;laborer les voies qui se rejoindront dans la
Voie, il nous faut nous d&eacute;gager d'alternatives born&eacute;es, auxquelles
nous contraint le monde de connaissance et de pens&eacute;e h&eacute;g&eacute;moniques.
Ainsi il faut &agrave; la fois mondialiser et d&eacute;mondialiser, cro&icirc;tre et
d&eacute;cro&icirc;tre, d&eacute;velopper et envelopper.</blockquote>
<p>&Agrave; mon sens Morin s&rsquo;arr&ecirc;te l&agrave;. Il lance un message d&rsquo;espoir, un
&eacute;loge de l&rsquo;approche complexe qui, en l&rsquo;&eacute;tat, ne peut gu&egrave;re
enclencher des actions concr&egrave;tes&hellip; sinon d&rsquo;attendre justement que
les pi&egrave;ces s&rsquo;assemblent toutes seules. Se pose alors la question de
notre r&ocirc;le, celui de notre implication politique. Que pouvons-nous
faire ?</p>
<div class="image"><img src="../../images/13992_cicle.png" alt="" width="450" height="236"></div>
<p>Dans le manuscrit de <em>L&rsquo;alternative nomade</em>, j&rsquo;ai depuis
le tout premier jet ins&eacute;r&eacute; ce sch&eacute;ma pour illustrer le fait que
nous nous transformons en fonction des informations que nous
recevons et que, en nous transformant, nous transformons la soci&eacute;t&eacute;
qui nous transforme &agrave; son tour ce qui nous pousse &agrave; produire de
nouvelles informations. La boucle est depuis longtemps amorc&eacute;e.</p>
<p>Nous pouvons agir sur les trois &eacute;l&eacute;ments, trois possibilit&eacute;s non
exclusives et peut-&ecirc;tre compl&eacute;mentaires.</p>
<h3>1. Transformer la soci&eacute;t&eacute;</h3>
<p>La soci&eacute;t&eacute; est aujourd&rsquo;hui un syst&egrave;me avec son centre de
contr&ocirc;le ou disons ses centres de contr&ocirc;le qui interagissent.</p>
<p>Nous pouvons d&eacute;cider de prendre position dans ces centres pour
faire en sorte que les structures changent, c&rsquo;est-&agrave;-dire nous faire
&eacute;lire, gagner de hautes positions hi&eacute;rarchiques dans les
entreprises, faire du lobbying, pr&eacute;parer la r&eacute;volution pour tout
reconstruire &agrave; l&rsquo;identique&hellip;</p>
<p>Je signale &agrave; tous ceux qui font l&rsquo;&eacute;loge de cette m&eacute;thode
politique, que je qualifie de classique, et qui ne sont pas en
qu&ecirc;te d&rsquo;une position de contr&ocirc;le qu&rsquo;ils feraient mieux de balayer
devant leur porte. C&rsquo;est trop facile de dire &laquo; Il faut faire &raquo; et
de chercher quelqu&rsquo;un pour aller le faire &agrave; sa place. Si cette
m&eacute;thode vous attire, soyez-en les acteurs. Sinon adoptez une autre
m&eacute;thode.</p>
<h3>2. Transformer l&rsquo;information</h3>
<p>C&rsquo;est ce que nous faisons sur le Web, en tout cas ce que nous
essayons de faire. Le passage au Flux implique une r&eacute;volution
culturelle. Par exemple, si ce qui est important pour moi n&rsquo;est pas
important pour les autres, c&rsquo;est un immense changement par rapport
&agrave; l&rsquo;ancien syst&egrave;me de diffusion top down.</p>
<p>Nous pouvons bien s&ucirc;r favoriser la propagation des informations
qui nous paraissent pertinentes, mettre en lumi&egrave;re ce qui est par
ailleurs occult&eacute;, propager de nouvelles id&eacute;es, de nouvelles
philosophies&hellip; Elles influenceront alors la fa&ccedil;on de vivre de tous
ceux qui re&ccedil;oivent ces informations, aussi bien &agrave; titre individuel,
qu'&agrave; titre collectif.</p>
<p>Par exemple, si nous estimons que le consum&eacute;risme est un
probl&egrave;me, nous pouvons &eacute;crire pour l&rsquo;expliquer et ainsi lutter
contre le consum&eacute;risme (c&rsquo;est ce que je fais en ce moment
m&ecirc;me).</p>
<h3>3. Transformer l&rsquo;homme</h3>
<p>Plut&ocirc;t que de prendre le contr&ocirc;le de la soci&eacute;t&eacute; pour la r&eacute;former
directement par le haut ou de tenter d&rsquo;imposer une nouvelle vision
culturelle, je peux d&eacute;cider de commencer par me changer moi-m&ecirc;me.
Si ma transition porte ses fruits, si elle me rend plus heureux,
elle cr&eacute;era peut-&ecirc;tre des &eacute;mules qui &agrave; leur tour aurons envie de
changer de vie&hellip; et la soci&eacute;t&eacute; changera (et les informations
disponibles il va sans dire).</p>
<h3>Collectif vs individuel</h3>
<p>La m&eacute;thode 1 implique une application collective imm&eacute;diate, des
d&eacute;cisions qui s&rsquo;appliquent &agrave; un grand nombre de personnes.</p>
<p>Jusqu&rsquo;&agrave; ces derni&egrave;res ann&eacute;es, la seconde m&eacute;thode &eacute;tait aussi de
type collectif, un petit nombre de personnes informaient un grand
nombre de personnes. Les choses &eacute;voluent. Le many to many devient
possible. C&rsquo;est une m&eacute;thode &agrave; la fois collective et
individuelle.</p>
<p>Quelle que soit la m&eacute;thode choisie, il faut &ecirc;tre responsable,
responsable pour aspirer au pouvoir, responsable pour informer,
responsable pour se changer. Ces m&eacute;thodes ne sont pas en
elles-m&ecirc;mes antinomiques.</p>
<p>Je pratique la deuxi&egrave;me et la troisi&egrave;me. Quand on &eacute;crit un livre
o&ugrave; on dit aux lecteurs qu&rsquo;ils doivent se changer eux-m&ecirc;mes on
utilise la m&eacute;thode 2 pour que 3 se produise (et du moment qu&rsquo;on est
dans le 2 on peut avoir une influence en 1).</p>
<p>J&rsquo;ai souvent exprim&eacute; des r&eacute;serves au sujet de la premi&egrave;re
m&eacute;thode, r&eacute;serves qui prennent d&rsquo;autant plus de poids au cours
d&rsquo;une transition qui implique l&rsquo;apparition d&rsquo;un nouveau syst&egrave;me de
contr&ocirc;le, plus enveloppant, d&rsquo;un ordre de complexit&eacute; sup&eacute;rieur&hellip;</p>
<p>Je ne suis pas s&ucirc;r alors qu&rsquo;&ecirc;tre dans le poste de commandement
aide &agrave; participer &agrave; la transition. Au contraire, une fois qu&rsquo;on
s&rsquo;est battu pour une position, on n&rsquo;est gu&egrave;re chaud pour la faire
dispara&icirc;tre. Au cours d&rsquo;une transition, les centres de contr&ocirc;le
anciens sont souvent les lieux du conservatisme.</p>
<p>Par ailleurs, on peut aussi imaginer que le nouveau syst&egrave;me de
contr&ocirc;le bourgeonnera l&agrave; o&ugrave; on ne l&rsquo;attend pas et prendra une forme
qu&rsquo;on n&rsquo;attend pas. Aucune th&eacute;orie a priori ne peut nous aider &agrave;
savoir o&ugrave; nous devons agir. Pas simple de s&rsquo;attaquer directement au
m&eacute;tasyst&egrave;me. La meilleure fa&ccedil;on de traquer son &eacute;mergence, de
l&rsquo;accompagner, de la favoriser&hellip; c'est de se d&eacute;ployer partout,
d&rsquo;agir partout, donc que chacun de nous agisse dans la mesure de
ses possibilit&eacute;s.</p>
<p>Voil&agrave; pourquoi je crois avant tout &agrave; m&eacute;thode 2 et &agrave; la m&eacute;thode
3. Et il me semble pr&eacute;somptueux de militer pour 3 &agrave; l&rsquo;aide de 2
sans m&rsquo;&ecirc;tre appliqu&eacute; &agrave; moi-m&ecirc;me 3. Et je fais la m&ecirc;me critique &agrave;
tous les politiques qui parlent de changer la vie des autres sans
eux-m&ecirc;mes &ecirc;tre capables de changer leur vie. Se changer soi-m&ecirc;me
n&rsquo;est pas suffisant mais est n&eacute;cessaire. Et c&rsquo;est cette n&eacute;cessit&eacute;
que n&eacute;glige la plupart des gens qui parlent de politique.</p>
</body></html>

<p class="date"><br/><a href="../2010/14197.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 19 janvier 2010</p>


</article></body></html>