<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La nouvelle révolution industrielle</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La nouvelle révolution industrielle</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/14259_880988398_a102b90f8b1.jpg" alt="" width="500" height="234"></div>
<p>Ainsi titre le <em>Wired</em> de f&eacute;vrier, un <em>Wired</em> qui
s&rsquo;amincit de num&eacute;ro en num&eacute;ro et qui bient&ocirc;t se d&eacute;sagr&egrave;gera.
Anderson y annonce la r&eacute;volution 2.0 dans l&rsquo;automobile, parle de
design Open Source, de voitures <a href="http://fr.wikipedia.org/wiki/Do_it_yourself">DIY</a>&hellip; Il
proph&eacute;tise une nouvelle forme d&rsquo;artisanat comme je le fais en
cinqui&egrave;me partie de <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>.<!--more--></p>
<p>Mais je vois un bug dans son approche. La nouvelle r&eacute;volution
industrielle se d&eacute;barrasse des vastes usines, des &eacute;normes
entreprises, elle r&eacute;duit les timings, s&rsquo;appuie sur les id&eacute;es et non
sur les mati&egrave;res premi&egrave;res&hellip; mais n&rsquo;oublie-t-elle pas de l&acirc;cher
quelque chose ?</p>
<p>Anderson raconte <a href="http://www.wired.com/magazine/2010/01/ff_newrevolution">la fable
de Local Motors</a> et la d&eacute;truit &agrave; la fin en annon&ccedil;ant une
capitalisation de 7 millions de dollars. Pour Anderson, c&rsquo;est une
somme si ridicule qu&rsquo;il n&rsquo;y pr&ecirc;te m&ecirc;me pas attention. Mais en
math&eacute;matique epsilon n&rsquo;est pas z&eacute;ro. Et en psychologie epsilon peut
valoir l&rsquo;infini.</p>
<p>Anderson nous fait une belle th&eacute;orie pour nous dire qu&rsquo;au final
tout est comme avant. On change le d&eacute;cor, mais pas le moteur. Et
c&rsquo;est le propre des r&eacute;volutions, de ne donner que dans la
cosm&eacute;tique. Nos entrepreneurs de Californie ne connaissent qu&rsquo;un
mod&egrave;le. Ils sont incapables de penser autre chose qu&rsquo;une r&eacute;volution
qui nous ram&egrave;ne &agrave; notre point de d&eacute;part : une histoire de dollars,
d'investisseurs, de cr&eacute;dits.</p>
<p>Nous n&rsquo;inventerons une nouvelle industrie que si nous nous
individuons, que si nous cr&eacute;ons des forces coop&eacute;ratives qui
montrent une grande intelligence collective. Pour cela, nous devons
nous interconnecter avec des liens r&eacute;ciproques, des liens
d&rsquo;&eacute;gal-&agrave;-&eacute;gal. Malheureusement le cr&eacute;dit est un lien
unidirectionnel de type ma&icirc;tre-esclave (d&rsquo;autant plus quand on vous
pr&ecirc;te de l&rsquo;argent qui a &eacute;t&eacute; fabriqu&eacute; pour l&rsquo;occasion).</p>
<p>Anderson et les cow-boys californiens, et ceux de France et
d&rsquo;ailleurs avec eux, ne pensent qu&rsquo;avec la moiti&eacute; de leur cerveau.
Ils voient une innovation, s&rsquo;y engouffrent, et oublient de d&eacute;nouer
la laisse qui les &eacute;trangle.</p>
<p>&Agrave; quoi bon penser une &eacute;conomie peupl&eacute;e de microentreprises
travaillant en r&eacute;seau &agrave; la surface du globe si elles sont pieds et
poings li&eacute;s aux pitres de la finance ? Je ne vois pas. Ou si, trop
bien. Je vois des financiers qui ont juste chang&eacute; de joujou. Avant
c&rsquo;&eacute;tait des aci&eacute;ries qui crachaient des fum&eacute;es naus&eacute;abondes,
maintenant c&rsquo;est de petits ateliers qui am&egrave;nent leurs employ&eacute;s
jusqu&rsquo;au burn-out.</p>
<p>L&rsquo;artisanat n&rsquo;est que la moiti&eacute; de la solution. Il d&eacute;coule de
notre plus grande individuation, elle-m&ecirc;me n&rsquo;&eacute;tant accessible qui
si nous nous lib&eacute;rons aussi de la dictature du cr&eacute;dit.</p>
<blockquote>If the past 10 years have been about discovering
post-institutional social models on the Web, then the next 10 years
will be about applying them to the real world.</blockquote>
<p>Non, nous n'avons rien d&eacute;couvert durant ces dix derni&egrave;res
ann&eacute;es. Il faut arr&ecirc;ter de d&eacute;lirer. Nous n&rsquo;avons pas d&eacute;couvert le
socialisme d&rsquo;apr&egrave;s l&rsquo;&Eacute;tat. Nous avons plus que jamais remplac&eacute;
l&rsquo;&Eacute;tat par la finance, c&rsquo;est tr&egrave;s diff&eacute;rent. Nous sommes entr&eacute;s
dans l&rsquo;&eacute;poque de l'imp&eacute;rialisme financier, de l'esclavage 2.0. Il
nous reste &agrave; inventer le socialisme sans la finance, ce socialisme
au-del&agrave; des institutions, au-del&agrave; de toutes les hyper-structures
quelles qu&rsquo;elles soient.</p>
<p>Anderson continue d&rsquo;entretenir l&rsquo;ambig&uuml;it&eacute; entre accessibilit&eacute;
et d&eacute;mocratisation. &Agrave; ces conditions, la jungle est une d&eacute;mocratie.
Il y aura une <em>garage renaissance</em>, elle a commenc&eacute;, sur les
blogs nous en sommes les pionniers dans le domaine du texte, mais
elle ne s&rsquo;accomplira que si elle se double d&rsquo;une renaissance de la
libert&eacute;, une libert&eacute; construite sur des liens d&rsquo;&eacute;gal-&agrave;-&eacute;gal.</p>
<p>Les charognards rodent d&eacute;j&agrave;. Ils reniflent le DIY ? Ils voient
de nouvelles opportunit&eacute;s de big business. Ils ne veulent surtout
pas que la longue tra&icirc;ne se d&eacute;veloppe spontan&eacute;ment, ils veulent la
contr&ocirc;ler, la marketer&hellip; et se faisant nous &eacute;loigner d&rsquo;autant plus
la renaissance du socialisme.</p>
<p>Anderson ne peut pas s&rsquo;emp&ecirc;cher de parler des millions de
dollars. Il reste englu&eacute; dans ses anciens <em>metrix</em>. Il
termine pourtant son article en nous racontant comme lui-m&ecirc;me s&rsquo;est
lanc&eacute; dans le DIY, sans financement a priori. C&rsquo;est vers ce
d&eacute;veloppement organique que nous devons nous diriger (je discute
cette id&eacute;e &agrave; la fin de <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>).</p>
<p>Le propulseur est non seulement celui qui pousse l&rsquo;information
dans le Flux, mais aussi celui qui y pousse des objets, des
services&hellip; Le propulseur succ&egrave;de au salari&eacute;, &agrave; l&rsquo;employ&eacute;, &agrave;
l&rsquo;amateur&hellip; Il est l&rsquo;artisan de la nouvelle renaissance.</p>
</body></html>

<p class="date"><br/><a href="../2010/14283.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 31 janvier 2010</p>


</article></body></html>