<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La réinvention du socialisme</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La réinvention du socialisme</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Imaginez que des hommes d'&eacute;gal niveau d'&eacute;ducation se retrouvent
&agrave; bord d'un vaisseau spatial et d&eacute;barquent sur une nouvelle
plan&egrave;te. Quel monde y construiront-ils ? Un monde de libert&eacute;,
d'&eacute;galit&eacute;, de fraternit&eacute; ou un monde qui ressemble au n&ocirc;tre, avec
ses hi&eacute;rarchies, ses in&eacute;galit&eacute;s, ses structures d'autorit&eacute;s ?</p>
<p>De nombreux auteurs de science-fiction se sont pos&eacute; la question,
notamment Kim Stanley Robinson avec sa trilogie martienne. Comment
savoir ce qui se passerait vraiment ? Faute d'avoir d&eacute;couvert une
nouvelle plan&egrave;te &agrave; coloniser, nous pouvons consid&eacute;rer Internet
comme un nouveau territoire. En &eacute;tudiant son histoire, on peut en
tirer quelques enseignements quant &agrave; notre actuelle immaturit&eacute;
politique.</p>
<h3>La hi&eacute;rarchisation des hominid&eacute;s</h3>
<p>Tout d'abord, je voudrais revenir sur l'origine des structures
d'autorit&eacute;. Parmi les peuples premiers, certains sont non
hi&eacute;rarchiques et ne disposent m&ecirc;me pas de l'imp&eacute;ratif dans leur
langage ou de verbes comme &laquo;&nbsp;devoir&nbsp;&raquo;. Ont-ils perdu les
hi&eacute;rarchies au cours de leur histoire ou les soci&eacute;t&eacute;s humaines
ont-elles commenc&eacute; par &ecirc;tre non hi&eacute;rarchiques ?</p>
<p>Les anthropologues penchent vers cette seconde hypoth&egrave;se. Chez
de nombreux mammif&egrave;res, chez les loups ou les singes, il existe
souvent des m&acirc;les dominants, mais pas &agrave; proprement parler de
hi&eacute;rarchie.</p>
<p>Le m&acirc;le dominant ne peut pas &ecirc;tre consid&eacute;r&eacute; comme le chef de la
horde. Il s'approprie les femelles qui l'int&eacute;ressent, mange en
premier, indique quand il est temps de se d&eacute;placer&hellip; Il manage par
l'exemple, sans donner d'ordre &agrave; ses cong&eacute;n&egrave;res. Rien ne les
emp&ecirc;che de tenter leur chance en solitaire ou d'aller former une
nouvelle horde.</p>
<p>Dans l'histoire humaine, les premi&egrave;res hi&eacute;rarchies apparaissent,
semble-t-il, autour de -75&nbsp;000 ans. Cet &eacute;v&egrave;nement aurait
co&iuml;ncid&eacute; avec l'invention des v&ecirc;tements, qui avaient non pour but
de r&eacute;chauffer ou d'accro&icirc;tre le confort, mais d'affirmer le statut
social.</p>
<p>Difficile de faire de l'arch&eacute;ologie ethnographique aussi loin
dans le temps. On est s&ucirc;r d'une chose en revanche : les hi&eacute;rarchies
s'imposent quand les hommes se s&eacute;dentarisent (le pouvoir
hi&eacute;rarchique devient en quelque sorte juridique).</p>
<p>Les hi&eacute;rarchies ont pour avantage de r&eacute;duire les co&ucirc;ts de
transaction comme en fit la d&eacute;monstration <a href="http://coase.org/aboutronaldcoase.htm">Ronald Coase</a>. Des
structures d'autorit&eacute;s se forment alors. Ceux qui poss&egrave;dent la
terre, ceux qui poss&egrave;dent du b&eacute;tail, bient&ocirc;t ceux qui poss&egrave;dent
d'autres hommes.</p>
<p>D'un monde primitif relativement horizontal, nous passons &agrave; des
soci&eacute;t&eacute;s de plus en plus verticales. Nous basculons de la
d&eacute;centralisation &agrave; la centralisation.</p>
<h3>La hi&eacute;rarchisation de l'&eacute;volution</h3>
<p>Ce passage de l&rsquo;horizontalit&eacute; &agrave; la verticalit&eacute; n&rsquo;a pas &eacute;t&eacute; une
premi&egrave;re dans l'histoire du vivant. L'&eacute;volution biologique n'a pas
commenc&eacute; par &ecirc;tre darwinienne, c'est-&agrave;-dire verticale, avec des
parents qui transmettent leurs g&egrave;nes &agrave; leurs enfants au prix de
quelques mutations.</p>
<p>Avant l'existence des parents, il y avait d&eacute;j&agrave; de la vie. Il
fallait bien un m&eacute;canisme pour transmettre les g&egrave;nes. Ils
circulaient alors horizontalement, d'individu en individu non
apparent&eacute;, parfois d'esp&egrave;ces diff&eacute;rentes.</p>
<p>Des scientifiques comme <a href="http://www.newscientist.com/article/mg20527441.500-horizontal-and-vertical-the-evolution-of-evolution.html">
Carl Woese et Nigel Goldenfeld</a> montrent que la th&eacute;orie
hi&eacute;rarchique de Darwin est ainsi incapable d'expliquer l'apparition
du code g&eacute;n&eacute;tique lui-m&ecirc;me. Elle ne se met en place qu'apr&egrave;s
plusieurs milliards d'ann&eacute;es d'une &eacute;volution horizontale, &eacute;volution
toujours active aujourd'hui, notamment chez les bact&eacute;ries.</p>
<p>Ainsi la vie aurait, elle aussi, bascul&eacute; d'une &eacute;poque domin&eacute;e
par l'horizontalit&eacute; &agrave; une &eacute;poque domin&eacute;e par la verticalit&eacute;,
surtout chez les &ecirc;tres les plus complexes.</p>
<p>La verticalisation, la hi&eacute;rarchisation, la centralisation
sont-elles in&eacute;vitables et irr&eacute;versibles ? C'est une question
importante. Si tel est le cas, si nous colonisons un nouveau monde,
nous y recr&eacute;erons n&eacute;cessairement des hi&eacute;rarchies et des structures
de domination. Si nous inventons un nouveau territoire, Internet,
nous y reproduirons les pouvoirs mill&eacute;naires avec tous leurs
travers.</p>
<h3>La d&eacute;centralisation</h3>
<p>Sommes-nous condamn&eacute;s &agrave; une stagnation politique ? Avons-nous
atteint structurellement la fin de l'histoire sociale ? De tout
temps, les conservateurs ont pens&eacute; ainsi. Pour eux, au
XVIII<sup>e</sup>&nbsp;si&egrave;cle, la soci&eacute;t&eacute; ne pouvait fonctionner
sans esclaves, les hommes devaient dominer les femmes, les enfants
devaient travailler&hellip; Il &eacute;tait impensable de remettre en cause les
structures d'autorit&eacute;s existantes qui apparaissaient comme des
fatalit&eacute;s attribu&eacute;es &agrave; la nature humaine.</p>
<p>Mais qu'en est-il de cette nature humaine ? Avons-nous toujours
tendu vers plus de hi&eacute;rarchie ? Si tel &eacute;tait le cas, nous vivrions
partout sous des dictatures implacables. Il n'en va pas ainsi parce
que des individus qui r&eacute;sultent d'une &eacute;volution hi&eacute;rarchique
peuvent n&eacute;anmoins d&eacute;velopper des comportements non
hi&eacute;rarchiques.</p>
<p>Regardons nos villes. Bien que devenues des centres d'autorit&eacute;,
elles ne se sont pas moins d&eacute;velopp&eacute;es le plus souvent suivant des
principes horizontaux. Parfois elles furent fond&eacute;es &agrave; la r&egrave;gle et &agrave;
l'&eacute;querre, mais, au cours du temps, et cela toujours assez vite,
elles adopt&egrave;rent des formes plus organiques.</p>
<p>Quand les scientifiques cherchent &agrave; reproduire l'&eacute;volution de
ces villes en simulation, ils constatent que les mod&egrave;les
hi&eacute;rarchiques n'expliquent pas leur structure. Nous devons imaginer
que les hommes respectent une poign&eacute;e de r&egrave;gles et b&acirc;tissent en
fonction d'elles. D&egrave;s qu'on &eacute;tudie les villes dans une dur&eacute;e
sup&eacute;rieure au si&egrave;cle, on constate qu'elles r&eacute;sultent avant tout
d'un processus d'auto-organisation typiquement non hi&eacute;rarchique. Et
nos villes ne sont-elles pas parmi nos r&eacute;alisations collectives les
plus impressionnantes ?</p>
<h3>Les victoires anarchistes</h3>
<p>Deux mouvements historiques semblent donc se juxtaposer : l'un
pousse &agrave; la centralisation et &agrave; la cr&eacute;ation de structures
d'autorit&eacute;, l'autre &agrave; la d&eacute;centralisation et &agrave; la destruction des
structures d'autorit&eacute; qui ne font pas leurs preuves.</p>
<p><a href="http://blog.tcrouzet.com/2010/02/11/anarchisme-emancipation/">Noam
Chomsky qualifie d'anarchiste cette seconde
tendance.</a>L'anarchie, suivant cette d&eacute;finition, n'est pas contre
toutes les structures d'autorit&eacute;, mais contre celles qui ne se
justifient pas, ou plus.</p>
<p>Les hommes ont longtemps constitu&eacute; une structure d'autorit&eacute; sur
les femmes. Des si&egrave;cles de lutte ont vu quelques progr&egrave;s, preuve
que l'ont peut affaiblir cette structure d'autorit&eacute;, et sans doute
finir par l'&eacute;radiquer.</p>
<p>Les esclavagistes constituaient eux aussi une structure
d'autorit&eacute;. Des hommes l'ont abattue. Ils ont invent&eacute; le salariat,
une forme de d&eacute;pendance moins d&eacute;gradante, qui a cr&eacute;&eacute; une nouvelle
structure d'autorit&eacute;, celle des patrons.</p>
<p>&Agrave; leur tour, les socialistes ont r&ecirc;v&eacute; de supprimer cette
nouvelle structure d'autorit&eacute; (je parle des v&eacute;ritables socialistes
du XIX<sup>e</sup>&nbsp;si&egrave;cle). Ils ont &agrave; ce jour &eacute;chou&eacute;, ce n'est
pas pour autant qu'ils &eacute;choueront toujours.</p>
<p>Bill Joy a montr&eacute; que le mod&egrave;le hi&eacute;rarchique ne r&eacute;duisait les
co&ucirc;ts de transaction que dans un monde faiblement technologique.
Quand les co&ucirc;ts de communication s'effondrent, on peut travailler
o&ugrave; l'on veut, donc aussi hors des hi&eacute;rarchies qui ne pr&eacute;sentent
plus d'avantages en termes de co&ucirc;t, mais uniquement en termes de
pouvoir et deviennent de fait des structures d'autorit&eacute;
inutiles.</p>
<h3>La guerre &eacute;ternelle</h3>
<p>Existe-t-il une tendance humaine vers la diminution du nombre
des structures d'autorit&eacute; ? Rien n'est moins s&ucirc;r. Le salariat
remplace l'esclavage. Le niveau d&rsquo;&eacute;tude remplace le rang des
nobles. Les banquiers s'arrogent le pouvoir de cr&eacute;er de
l'argent.</p>
<p>Il y aurait plut&ocirc;t une lutte continuelle entre les autoritaires
et les anarchistes, entre les centralisateurs et les
d&eacute;centralisateurs. Ils se livrent une guerre &eacute;ternelle. Doit-on
choisir son camp ? En th&eacute;orie, on peut &ecirc;tre pour la
d&eacute;centralisation dans un domaine et pas dans un autre.</p>
<p>Toutefois, il me semble que nous devons entre les deux tendances
nous positionner (<a href="http://tcrouzet.com/2010/02/12/les-vers-rongent-internet-et-vous/">et
il ne peut sans doute exister plus de deux tendances politiques
dominantes</a>). N'oublions pas dans notre r&eacute;flexion de consid&eacute;rer
l'esclavagiste comme un centre pour les esclaves, l'homme comme un
centre pour les femmes ali&eacute;n&eacute;es, le patron comme un centre pour les
salari&eacute;s&hellip; Alors les centres sont-ils n&eacute;cessaires ? Et quand le
sont-ils vraiment ?</p>
<p>Pour ma part, je penche vers l'anarchisme, estimant que le
salariat doit &ecirc;tre aboli, que le pouvoir de cr&eacute;er l'argent doit
&ecirc;tre r&eacute;parti entre tous, que les pouvoirs subsistants doivent &ecirc;tre
jalousement s&eacute;par&eacute;s pour &eacute;viter les collusions&hellip; Nous devons
interroger toutes les structures d'autorit&eacute; et questionner leur
l&eacute;gitimit&eacute;.</p>
<p>Sans &ecirc;tre aussi extr&eacute;miste que moi, on peut n&eacute;anmoins sentir les
deux tendances s'opposer dans notre soci&eacute;t&eacute;. Elles r&eacute;veillent des
forces souterraines et cataclysmiques.</p>
<p>Pourquoi cataclysmiques ? Parce que, quand la complexit&eacute;
augmente, la d&eacute;centralisation devient n&eacute;cessaire. La raison est
toute simple : pour faire face &agrave; la complexit&eacute;, il faut de plus en
plus d'intelligence. La seule mani&egrave;re de l'augmenter est de la
laisser s'exprimer partout. On ne doit pas attendre l'aval de la
hi&eacute;rarchie avant d'exp&eacute;rimenter (une hi&eacute;rarchie est moins
intelligente et moins inform&eacute;e que sa structure sous-jacente).</p>
<p>Dans un monde qui se complexifie, les anarchistes devraient donc
logiquement s'imposer peu &agrave; peu. Toutefois, les centralisateurs
d&eacute;fendent leurs privil&egrave;ges. M&ecirc;me quand la complexit&eacute; augmente, ils
tentent d'imposer la centralisation, ce qui implique in&eacute;vitablement
une r&eacute;duction de la complexit&eacute;.</p>
<p>Cette r&eacute;duction peut prendre de multiples formes. Moins de gens
pour interagir (strat&eacute;gie de r&eacute;duction de la population). Moins de
libert&eacute; pour interagir (dictature avec contr&ocirc;le des d&eacute;placements).
Moins de technologie pour interagir (jihad Bult&eacute;rien imagin&eacute; par
Frank Herbert - avec disparition de la libert&eacute; d'expression, cr&eacute;do
politique repris par les islamistes). Cette liste pourrait
s'&eacute;tendre ind&eacute;finiment : &eacute;puisement des ressources naturelles,
crises climatiques, r&eacute;cession &eacute;conomique durable&hellip; Nous ne serions
capables de r&eacute;soudre ces probl&egrave;mes complexes que par la voie de la
simplification catastrophique.</p>
<p>Dans ce cas, nous devrions renoncer &agrave; ce qui fait la richesse de
nos vies. Il ne s'agirait pas de sacrifier des choses accessoires,
les gadgets inutiles du consum&eacute;risme, mais aussi tout ce qui fait
le propre d'un monde complexe, les interactions &agrave; grande &eacute;chelle,
aussi bien celles qu'autorisent les voyages que les nouvelles
technologies par exemple.</p>
<p>Un monde moins complexe nous pousserait &agrave; revenir &agrave; un stade
ant&eacute;rieur de l'humanit&eacute;, un stade pas n&eacute;cessairement plus durable
vu dans quel &eacute;tat nous avons mis le monde.</p>
<h3>Internet stigmatise les antagonismes</h3>
<p>Que se produit-il sur Internet ? Nous avons construit une
nouvelle plan&egrave;te o&ugrave; nous avons <a href="http://tcrouzet.com/2010/02/12/les-vers-rongent-internet-et-vous/">
minimis&eacute; les structures de pouvoir</a>. Pendant trente ans, nous
nous sommes d&eacute;velopp&eacute;s horizontalement, mais, aujourd'hui, les
forces centralisatrices, un temps domin&eacute;es, reviennent sur le champ
de bataille. Les loups veulent se repa&icirc;tre du fruit de notre
travail collectif.</p>
<p>Pour commencer, les gouvernements tentent de reprendre le
contr&ocirc;le, c'est-&agrave;-dire de r&eacute;introduire des hi&eacute;rarchies l&agrave; o&ugrave; elles
n'existaient pas. Ils ne voient pas d'un bon &oelig;il que nous puissions
&eacute;changer en direct des informations entre nous. Sous pr&eacute;texte que
nous pouvons &eacute;changer des informations pirat&eacute;es, ils imaginent des
solutions de filtrage capables de nous emp&ecirc;cher simplement de
communiquer.</p>
<p>Mais n'accablons pas les gouvernements. Ils ne sont pas nos plus
dangereux adversaires. Ne cherchons pas d'autres responsables que
nous-m&ecirc;mes. C'est nous qui cr&eacute;ons les v&eacute;ritables nouvelles
structures d'autorit&eacute;, des structures transnationales que sont
Google ou Facebook par exemple. Nous les cr&eacute;ons en pl&eacute;biscitant les
services centralis&eacute;s de ces entreprises au profit des solutions
d&eacute;centralis&eacute;es pourtant &agrave; l'honneur depuis le d&eacute;but d'Internet.</p>
<p>Quand je dis nous, je m'adresse surtout &agrave; ceux qui utilisent ces
services en oubliant qu'il en existe d'autres. Quand vous parlez &agrave;
certaines personnes de ce que vous avez vu sur Internet, ils vous
demandent &laquo; C'est o&ugrave; sur Facebook ? &raquo; Pour une grande majorit&eacute;
d'internautes, Internet se r&eacute;sume &agrave; Facebook. Par ailleurs, bient&ocirc;t
la navigation ne s'effectuera plus qu'&agrave; travers Google et les liens
hypertextes dans les pages ne seront plus utilis&eacute;s.</p>
<p>Bien s&ucirc;r ces services proposent aujourd'hui des avantages
qu'aucune autre plate-forme ne conf&egrave;re. C'est confortable d'aller
chez eux. Mais dites-vous bien que vous &ecirc;tes en train de vous
soumettre &agrave; de nouvelles structures d'autorit&eacute;s, des structures qui
&agrave; ce jour n'existaient pas encore sur Internet&hellip; des structures que
vous renforcez de jour en jour en m&ecirc;me temps que la concurrence
agonise.</p>
<p>La dictature est souvent confortable. Vous n'avez plus de
question &agrave; vous poser. D'autres pensent pour vous et vous disent ce
que vous devez faire. Je noircis le tableau, mais n'oublions pas
que, quand nous donnons du pouvoir, il y a toujours des hommes pour
se l'approprier. Ne leur facilitons pas trop la t&acirc;che, nous ne
pourrions que nous en mordre les doigts.</p>
<p>Vous pouvez certes estimer qu'un tel monde hi&eacute;rarchique est
pr&eacute;f&eacute;rable &agrave; un monde horizontal, en apparence d&eacute;structur&eacute;, sans
ligne claire, sans une direction unique impos&eacute;e &agrave; tous&hellip; Vous &ecirc;tes
encore libres d'effectuer ce choix. J'use pour ma part de ma
libert&eacute; pour travailler &agrave; un autre monde, celui que j'ai connu sur
Internet quand tout &eacute;tait possible et que les structures d'autorit&eacute;
n'attiraient pas tous les internautes comme des mouches.</p>
<p>Ne croyons pas que le jour venu nous nous d&eacute;tournerons de ces
structures avec facilit&eacute;. Repensons aux esclaves ou aux femmes
ali&eacute;n&eacute;es. Une fois une structure d'autorit&eacute; install&eacute;e, elle se
d&eacute;fend jusqu'&agrave; la mort.</p>
<p>Cette d&eacute;fense implique un renforcement de la centralisation, une
diminution concomitante de la complexit&eacute;, donc de l'intelligence
g&eacute;n&eacute;rale du syst&egrave;me. L'innovation n'est plus au rendez-vous. Il n'y
a plus de place pour d'autres en dehors. On se retrouve avec des
centres de puissance qui ont tendance &agrave; entrer en guerre.
D'ouvertes, les fronti&egrave;res se referment peu &agrave; peu.</p>
<p>Apple a inaugur&eacute; depuis longtemps ce repli vers les solutions
propri&eacute;taires. <a href="http://money.cnn.com/2010/02/03/technology/Web_splintering/index.htm">
Google et d'autres d&eacute;veloppent le m&ecirc;me travers, notamment dans le
domaine de la t&eacute;l&eacute;phonie.</a></p>
<p>Nous qui penchons vers l'anarchisme, allons-nous laisser ce
processus se d&eacute;velopper ? Allons-nous laisser les structures
d'autorit&eacute; reprendre ce que nous avions un temps r&eacute;ussi &agrave; acqu&eacute;rir
? La libert&eacute; de publication. Le droit &agrave; l'anonymat. La coop&eacute;ration.
L'open source. <a href="http://www.slideshare.net/nitot/hackability-what-it-means-why-its-important">
La hackabilit&eacute;</a>.</p>
<p>Toutes ces victoires, toutes ces structures d'autorit&eacute; que nous
avons dynamit&eacute;es risquent bient&ocirc;t de ressurgir. Sommes-nous &agrave;
l'aube d'un nouveau balancement vers la centralisation ? Parfois
m&ecirc;me les &eacute;cologistes appellent un tel revirement au nom de la
protection de l'environnement. Les appels &agrave; la centralisation se
g&eacute;n&eacute;ralisent. Toutes les raisons sont bonnes. Les crises et la
n&eacute;cessit&eacute; des mesures d'aust&eacute;rit&eacute; ont bon dos. Si seulement les
hi&eacute;rarques s'appliquaient l'aust&eacute;rit&eacute; &agrave; eux-m&ecirc;mes pour
commencer.</p>
<p>Je n'ai pas envie de vivre dans leur monde. L'anarchisme doit
&ecirc;tre r&eacute;habilit&eacute; comme la principale force de progr&egrave;s de nos
civilisations. Nous ne devons pas nous contenter de d&eacute;velopper de
nouvelles technologies, mais diriger ce d&eacute;veloppement dans un sens
qui r&eacute;duit les structures d'autorit&eacute;. Nous en avons les moyens.
Nous devons nous battre sur ce terrain de bataille politique.</p>
<h3>La centralisation catastrophique</h3>
<p>Le socialisme n'a jamais &eacute;t&eacute; appliqu&eacute;. Jamais les gens qui s'en
revendiqu&egrave;rent n'ont fait dispara&icirc;tre les structures d'autorit&eacute;.
Ils les ont au mieux remplac&eacute;es, souvent par des machineries
monstrueuses comme en URSS. Le socialisme est devenu une machine
centralisatrice. Il a remplac&eacute; Dieu par l'&Eacute;tat. On est pass&eacute; d'un
opium du peuple &agrave; un autre, c'est tout.</p>
<p>Regardez ce qu'est devenu le socialisme dans un pays comme la
France. Comment cherche-t-il &agrave; secourir les plus d&eacute;favoris&eacute;s ? Il
ne remet en cause aucune des structures d'autorit&eacute; qui engendrent
les in&eacute;galit&eacute;s (ce qui est le propre d'une structure d'autorit&eacute;
puisque certains sont en haut de la pyramide et d'autres en
bas).</p>
<p>Les socialistes ne voudraient qu'une seule compagnie
ferroviaire, qu'un service postal, qu'un fournisseur d'&eacute;nergie&hellip; Ils
voudraient renforcer les structures d'autorit&eacute; qui n'ont au cours
de l'histoire d'autres fins que d'asservir les hommes. Est-ce cela
le socialisme ?</p>
<p>Pour installer le <a href="http://tcrouzet.com/tag/revenu-de-base/">revenu de base</a>, nous
devons d&eacute;centraliser la cr&eacute;ation mon&eacute;taire. Pour c&eacute;l&eacute;brer la
dignit&eacute; humaine, nous devons d&eacute;centraliser le travail, transformer
le salariat en un nouvel artisanat. Pour garantir la libert&eacute;
d'expression, nous devons continuer &agrave; cr&eacute;er des blogs ind&eacute;pendants
et ne pas nous enfermer dans des plateformes totalisantes.</p>
<p>Nous devons nous d&eacute;finir comme des anarchistes, int&eacute;grants dans
nos rangs les d&eacute;&ccedil;us du faux socialisme.</p>
<p>Alors nous apprendrons &agrave; produire nous-m&ecirc;mes notre &eacute;nergie, nos
informations, nos infrastructures&hellip; Nous cesserons d'&ecirc;tre soumis aux
structures d'autorit&eacute; qui n'ont plus aucune raison d'exister dans
un monde devenu technologique.</p>
<p>Mais prenons garde. Il ne s'agit pas de d&eacute;truire aveugl&eacute;ment
toutes les structures d'autorit&eacute;, mais seulement celles qui nous
ali&egrave;nent, celles qui n'ont plus de raison d'&ecirc;tre. Je milite pour un
anarchisme mod&eacute;r&eacute; tel que le d&eacute;finit Chomsky.</p>
<p>Quand les lib&eacute;raux, ceux qui se pr&eacute;tendent tels, veulent
d&eacute;truire les services publics, ils ne cherchent pas &agrave; d&eacute;truire des
structures d'autorit&eacute;, mais simplement &agrave; les d&eacute;placer vers le
priv&eacute;, &agrave; les ramener dans leur escarcelle. Ils agissent comme les
communistes en URSS. Les lib&eacute;raux n'ont jamais &eacute;t&eacute; anarchistes. Ils
exigent la libert&eacute; de cr&eacute;er librement des structures d'autorit&eacute;.
Nous devons au nom de la libert&eacute; nous battre &eacute;galement contre
eux.</p>
</body></html>

<p class="date"><br/><a href="../2010/14679.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 16 février 2010</p>


</article></body></html>