<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Internet stimule l’imbécilité</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Internet stimule l’imbécilité</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="500" height="292" src="https://tcrouzet.com/images_tc//2010/03/3648178346_7703e25f821.jpg" class="attachment-large size-large" alt="Iran Riot Freedom Isfahan Darafsh in Twitter (flickr.com/photos/34018668@N04/3648178346/)" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/03/3648178346_7703e25f821.jpg 500w, https://tcrouzet.com/images_tc/2010/03/3648178346_7703e25f821-250x146.jpg 250w" sizes="(max-width: 500px) 100vw, 500px">De nos jours, aux
&Eacute;tats-Unis. Pour avoir particip&eacute; &agrave; un viol collectif, 7 mois de
prison<a href="#_ftn1" name="_ftnref1" class="ftn" id="_ftnref1">1</a>. Pour un braquage &agrave; main arm&eacute;e, 18 mois. Pour
l&rsquo;enregistrement vid&eacute;o d&rsquo;un film dans une salle, 24 mois<a href="#_ftn2" name="_ftnref2" class="ftn" id="_ftnref2">2</a>. Pendant
que de plus en plus de gens d&eacute;nigrent Internet, pr&eacute;tendent qu&rsquo;il
n&rsquo;a aucune influence politique et sociale, les tribunaux dispensent
des peines disproportionn&eacute;es pour des d&eacute;lits survenus sur Internet.
Dans le m&ecirc;me temps, les gouvernements votent des lois pour r&eacute;duire
la libert&eacute; des internautes. N&rsquo;est-ce pas paradoxal ?<!--more--></p>
<p>Si Internet n&rsquo;avait aucune importance, pourquoi faudrait-il
l&eacute;gif&eacute;rer &agrave; son sujet ? Pourquoi faudrait-il p&eacute;naliser des
activit&eacute;s qui ne mettent en danger la vie de personne ? Pourquoi
m&ecirc;me faudrait-il en parler ? Mais si on en parle autant, n&rsquo;est-ce
pas que quelque chose couve ? Peut-&ecirc;tre pas quelque chose qui a &eacute;t&eacute;
pr&eacute;vu, mais quelque chose d'encore innommable.</p>
<p>Le viol, le braquage &agrave; main arm&eacute;, le crime&hellip; n&rsquo;effraient pas les
structures de pouvoir. Elles les ont int&eacute;gr&eacute;s et m&ecirc;me abondamment
pratiqu&eacute;s au cours de l&rsquo;histoire. Le piratage d&rsquo;un film constitue,
en revanche, une menace plus subversive. Il s&rsquo;agit de manipuler
l&rsquo;information, de la transf&eacute;rer par des canaux alternatifs, des
canaux qui &eacute;chappent aux structures de pouvoir. Elles n&rsquo;ont pas
l&rsquo;intention de se laisser contourner.</p>
<p>Alors Internet n&rsquo;a aucun impact soci&eacute;tal ? Par leurs r&eacute;actions
muscl&eacute;es, les gens de pouvoir me paraissent plus lucides que
l&rsquo;intelligentsia techno-sceptique.</p>
<h3>Books</h3>
<p>Dans son num&eacute;ro de mars-avril, la revue <em>Books</em> titre en
cover <a href="http://www.booksmag.fr/magazine/d/internet-contre-la-democratie.html">
Internet contre la d&eacute;mocratie ?</a> Bien s&ucirc;r pour &eacute;gratigner
Internet. Je vais y revenir. Mais ne trouvez-vous pas &eacute;trange que
ces revues papier qui peinent &agrave; cause d&rsquo;Internet ne cessent de
d&eacute;nigrer Internet ?</p>
<p>Comment les prendre au s&eacute;rieux ? Si Internet change un tant soit
peu la soci&eacute;t&eacute;, leur mod&egrave;le ne tient pas. Comment voulez-vous que
ces journalistes soient objectifs ? Le r&eacute;dacteur-en-chef de
<em>Books</em> avoue d&rsquo;ailleurs dans son &eacute;dito que sa revue est
loin de l&rsquo;&eacute;quilibre.</p>
<p>J&rsquo;imagine ce qu&rsquo;il pense : &laquo; Que ce serait bien si Internet
pouvait se d&eacute;gonfler, si on pouvait en revenir &agrave; l&rsquo;ancienne
&eacute;conomie du papier. Alors essayons d&rsquo;entretenir cette id&eacute;e d&rsquo;un
Internet malsain pour entretenir cette autre id&eacute;e que les
informations de qualit&eacute; ne se trouvent que sur le papier. &raquo; Ce
point de vue traverse le dossier de <em>Books</em>.</p>
<p>Vous allez peut-&ecirc;tre vous demander si les d&eacute;fenseurs d'Internet
sont eux-m&ecirc;mes objectifs ? Si Internet se d&eacute;veloppe, nous gagnons
par ricochet du prestige. D&rsquo;un autre c&ocirc;t&eacute;, nous aussi, surtout ceux
qui comme moi vivent de l&rsquo;&eacute;criture, nous ne gagnons rien &agrave; ce
d&eacute;veloppement, il ne nous paie pas plus que les journalistes des
magazines qui agonisent (et m&ecirc;me moins). Si nous nous engageons
pour Internet, c&rsquo;est parce que nous croyons qu&rsquo;il ouvre de
nouvelles possibilit&eacute;s historiques. Nous le faisons, en tout cas je
le fais, par militantisme.</p>
<p>Oui, nous sommes des militants, nous ne sommes donc pas
objectifs, mais nous ne nous contentons pas du monde que nous
observons. Nous voulons le transformer, l&rsquo;orienter dans la mesure
de nos moyens dans une direction qui nous para&icirc;t plus agr&eacute;able (je
reste vague au sujet de cet agr&eacute;able pour laisser la place &agrave; une
pluralit&eacute; d&rsquo;agr&eacute;ables).</p>
<h3>La technique du Lone Wolf</h3>
<p>Lors de cette <a href="http://videos.senat.fr/video/videos/2010/video3893.html">brillante
conf&eacute;rence</a>, Alain Chouet nous explique qu&rsquo;Al Qa&iuml;da est morte
entre 2002 et 2004 :</p>
<blockquote>Ce n&rsquo;est pas avec un tel dispositif [une cinquantaine
de terroristes vivant en conditions pr&eacute;caires dans des lieux
recul&eacute;s et avec peu de moyens de communication] qu&rsquo;on peut animer &agrave;
l&rsquo;&eacute;chelle plan&eacute;taire un r&eacute;seau coordonn&eacute; de violence
politique.</blockquote>
<p>Preuve : aucun des terroristes de Londres, Madrid, Casablanca,
Bali, Bombay&hellip; n&rsquo;ont eu de contact avec l&rsquo;organisation. Chouet nous
pr&eacute;sente tout d&rsquo;abord la vision traditionnelle de ce qu&rsquo;est une
structure politique hi&eacute;rarchis&eacute;e. Pour agir &agrave; l&rsquo;&eacute;chelle globale,
elle a besoin de liens fonctionnels. Il faut que des gens se
parlent et se rencontrent et se commandent les uns les autres. Si
ces crit&egrave;res ne sont pas remplis, la structure n&rsquo;existe pas, Al
Qa&iuml;da n&rsquo;existe pas.</p>
<p>Chouet montre toutefois qu&rsquo;une autre forme d&rsquo;organisation
existe, un r&eacute;seau de gens isol&eacute;s, les loups solitaires qui se
revendiquent d&rsquo;Al Qa&iuml;da. Maintenant que l&rsquo;information circule,
n&rsquo;importe quel terroriste peut se dire d&rsquo;Al Qa&iuml;da s&rsquo;il se sent
proche des valeurs d&rsquo;Al Qa&iuml;da. Il n&rsquo;a pas besoin adh&eacute;rer au parti
pour &ecirc;tre membre du parti.</p>
<p>Pour Chouet, on ne combat pas une structure en r&eacute;seau avec des
arm&eacute;es hi&eacute;rarchis&eacute;es. On ne fait ainsi que cr&eacute;er des dommages
collat&eacute;raux qui ont pour effet d&rsquo;engendrer de nouveaux terroristes.
Pour s&rsquo;attaquer au r&eacute;seau, il faut une approche en r&eacute;seau. Exemple
: proposer en tout point du territoire une &eacute;ducation et une vie
digne aux hommes et aux femmes qui pourraient devenir membres du
r&eacute;seau.</p>
<p>Tous ceux qui critiquent Internet et m&ecirc;me tous ceux qui
th&eacute;orisent &agrave; tort et &agrave; travers &agrave; son sujet devraient &eacute;couter et
r&eacute;&eacute;couter cette conf&eacute;rence d&rsquo;Alain Chouet. Trop souvent, ils
pensent hi&eacute;rarchies et oublient que le Web a &eacute;t&eacute; construit par des
loups solitaires (&agrave; commencer par Tim Berners-Lee qui a travaill&eacute;
en perruque au CERN). Pour cr&eacute;er un site Web, nous n&rsquo;avons rien &agrave;
demander &agrave; personne.</p>
<p>Inversement, si des gens veulent utiliser internet pour
s'attaquer &agrave; des structures centralis&eacute;es, ils ont tout int&eacute;r&ecirc;t &agrave;
adopter une strat&eacute;gie en r&eacute;seau (&agrave; moins d'&ecirc;tre de force &eacute;gale ou
sup&eacute;rieure &agrave; leurs ennemis centralis&eacute;s).</p>
<h3>Le cyberoptimisme</h3>
<p>En introduction du dossier de <em>Books</em>, Olivier
Postel-Vinay veut en finir avec le cyberoptimisme. C&rsquo;est un peut
comme s&rsquo;il &eacute;crivait qu&rsquo;il fallait en finir avec l&rsquo;&eacute;glise
catholique, l&rsquo;anarchisme ou le capitalisme. Le cyberoptimisme,
c&rsquo;est l&rsquo;engagement militant que j&rsquo;&eacute;voquais.</p>
<p>Il ne s&rsquo;agit pas d&rsquo;en finir mais de faire que cet optimisme se
concr&eacute;tise et transforme la soci&eacute;t&eacute;, cette soci&eacute;t&eacute; pas toujours
belle &agrave; voir. Sans optimisme, elle risque de se g&acirc;ter davantage. Et
puis optimisme rime-t-il avec irr&eacute;alisme ? Je ne vois pas de lien
de cause &agrave; effet.</p>
<p>Et puis quand on &eacute;crit dans un canard qui se pr&eacute;tend s&eacute;rieux et
qu&rsquo;on fait parler des gens comme Berners-Lee, on les cite. O&ugrave; le
p&egrave;re du Web a-t-il dit qu&rsquo;Internet pouvait jouer un r&ocirc;le sur le
plan d&eacute;mocratique ?</p>
<blockquote>[Berners-Lee] se persuada tr&egrave;s t&ocirc;t du r&ocirc;le positif,
voire r&eacute;volutionnaire, que ce nouvel instrument pourrait jouer sur
le plan de la d&eacute;mocratie, &eacute;crit Postel-Vinay. Avec le Web, Internet
offrait d&eacute;sormais &agrave; tout un chacun la possibilit&eacute; de s&rsquo;exprimer
imm&eacute;diatement dans la sph&egrave;re publique et d&rsquo;y laisser une trace
visible par tous, dans le monde entier. Bien avant l&rsquo;apparition de
Google et autres Twitter, l&rsquo;outil affichait un &eacute;norme potentiel de
r&eacute;novation civique.</blockquote>
<p>Que de confusions. Internet tant&ocirc;t un instrument, tant&ocirc;t un
outil, pourquoi pas un media. Internet est bien plus que tout cela
: un &eacute;cosyst&egrave;me o&ugrave; l&rsquo;ont peut entre autre, cr&eacute;er des outils. Il ne
faut pas confondre le Web et les services Web comme Google ou
Twitter. Cette confusion peut avoir des cons&eacute;quences aussi
dramatiques que de prendre Al Qa&iuml;da pour une structure hi&eacute;rarchique
et l&rsquo;affronter comme telle.</p>
<p>Le Web est une structure d&eacute;centralis&eacute;e, en grande partie
auto-organis&eacute;e. Google, Twitter, Facebook&hellip; sont des entreprises
centralis&eacute;es, structur&eacute;es sur le m&ecirc;me mod&egrave;le que les gouvernements
les plus autocratiques de la plan&egrave;te. Comment imaginer que des
citoyens pourraient faire la r&eacute;volution en recourant &agrave; ces services
? Il faut &ecirc;tre un cyberdumb comme Clay Shirky pour le croire. Alors
doit-on d&eacute;nigrer Internet &agrave; cause d&rsquo;un seul imb&eacute;cile avec pignon
sur rue outre atlantique ?</p>
<p>La partie politique du dossier de <em>Books</em> ne s&rsquo;appuie que
sur les th&eacute;ories de Shirky critiqu&eacute;es par Evgueni Morozov. C&rsquo;est
surr&eacute;aliste. Shirky vit dans le monde des capital-risqueurs
am&eacute;ricains. Vous vous attendez &agrave; une quelconque vision politique
novatrice venant d&rsquo;un tel bonhomme ?</p>
<p>Comment quelqu&rsquo;un nourri &agrave; la dictature de l&rsquo;argent pourrait
penser la r&eacute;volution politique ? Il ne le peut pas. Pour lui la
r&eacute;volution ne peut passer que par les services cot&eacute;s en bourse. On
n&rsquo;abat pas la dictature avec des outils dictatoriaux sinon pour
&eacute;tablir une nouvelle dictature.</p>
<p>Il faut arr&ecirc;ter de prendre Shirky en exemple et de g&eacute;n&eacute;raliser
ses id&eacute;es &agrave; tous les penseurs du Web. Surtout &agrave; Berners-Lee qui n&rsquo;a
jamais fait fortune. Qui s&rsquo;est toujours tenu &agrave; l&rsquo;&eacute;cart du monde
financier.</p>
<p>Dans <em>Weaving the Web</em>, il &eacute;voque le r&ocirc;le de la
transparence des donn&eacute;es et de leur interfa&ccedil;age (ce qu&rsquo;il appelle
le Web s&eacute;mantique). Il a souvent depuis r&eacute;p&eacute;t&eacute; que les d&eacute;mocraties
se devaient d&rsquo;&ecirc;tre transparentes, ce que permet le Web. Ce n&rsquo;est
pas quelque chose d&rsquo;acquis et c&rsquo;est pourquoi il faut des militants.
Le Web en lui-m&ecirc;me ne suffit pas. Sa simple existence ne change pas
le monde. C&rsquo;est &agrave; nous, avec lui, de changer le monde.</p>
<h3>La volont&eacute; de puissance</h3>
<p>En 2006, quand j&rsquo;&eacute;crivais <em>Le cinqui&egrave;me pouvoir</em>, nous en
&eacute;tions encore &agrave; une situation ouverte. Les militants comme les
activistes politiques utilisaient divers outils sociaux de petite
envergure qu&rsquo;ils d&eacute;tournaient parfois de leur cible initiale.
Personne ne savait a priori d&rsquo;o&ugrave; le vent soufflerait.</p>
<p>Aujourd&rsquo;hui, tout le monde partout dans le monde utilise les
m&ecirc;mes outils, des monstres centralis&eacute;s faciles &agrave; contr&ocirc;ler
(espionner, bloquer, contraindre&hellip; il suffit de suivre les
p&eacute;rip&eacute;ties de Google en Chine). De leur c&ocirc;t&eacute;, les partis
politiques, &agrave; l&rsquo;image des d&eacute;mocrates d&rsquo;Obama durant sa campagne
2008, cr&eacute;ent leurs propres outils pour mieux contr&ocirc;ler leurs
militants. D&rsquo;ouverte, nous sommes pass&eacute;s &agrave; une situation ferm&eacute;e. La
faute en incombe &agrave; trois composantes sociales.</p>
<ol>
<li>Les engag&eacute;s qui se mettent en situation de faiblesse en
utilisant des outils centralis&eacute;s.</li>
<li>Les forces politiques traditionnelles, au pouvoir ou &agrave; sa
poursuite, qui elles aussi mettent en place des outils centralis&eacute;s
pour mieux contr&ocirc;ler (et on peut accuser tous ceux qui les
conseillent afin de s&rsquo;enrichir).</li>
<li>Les d&eacute;veloppeurs de services qui veulent eux aussi contr&ocirc;ler et
qui poussent &agrave; la centralisation pour maximiser leurs
b&eacute;n&eacute;fices.</li>
</ol>
<p>Ce n&rsquo;est pas en utilisant Twitter, ou tout autre service du m&ecirc;me
type, que les citoyens renverseront la dictature ou m&ecirc;me
provoqueront des changements de fond dans une d&eacute;mocratie.</p>
<blockquote>[&hellip;] les six derniers mois [de la r&eacute;volution iranienne]
peuvent &ecirc;tre vus comme attestant l&rsquo;impuissance des mouvements
d&eacute;centralis&eacute;s face &agrave; un &eacute;tat autoritaire impitoyable &ndash; m&ecirc;me quand
ces mouvements sont arm&eacute;s d&rsquo;outils de protestation moderne, &eacute;crit
Morozov.</blockquote>
<p>Nouvelle confusion entre bottom-up, ce mouvement qui monte de la
base iranienne, et la d&eacute;centralisation qui elle n&rsquo;est accessible
que par l&rsquo;usage d&rsquo;outils eux-m&ecirc;mes d&eacute;centralis&eacute;s. La modernit&eacute;
politique est du c&ocirc;t&eacute; de ces outils, pas de Twitter ou Facebook qui
ne sont que du t&eacute;l&eacute;phone <em>many to many</em> &agrave; l&rsquo;&acirc;ge
d&rsquo;Internet.</p>
<p>Avec ces outils centralis&eacute;s, on peut au mieux jouer le jeu de la
d&eacute;mocratie repr&eacute;sentative install&eacute;e, sans jamais entrer en conflit
avec les int&eacute;r&ecirc;ts de ces forces dominantes. Impossible de les
utiliser pour proposer des m&eacute;thodes r&eacute;ellement alternatives &agrave;
celles choisies par les gouvernements. Par exemple, si les monnaies
libres se d&eacute;veloppent avec des outils centralis&eacute;s, elles seront
contr&eacute;es d&egrave;s qu&rsquo;elles d&eacute;rangeront.</p>
<ol>
<li>Un service centralis&eacute; est contr&ocirc;lable car il suffit d&rsquo;exercer
des pressions sur sa hi&eacute;rarchie.</li>
<li>Un service centralis&eacute; est contr&ocirc;lable car il d&eacute;pend d&rsquo;int&eacute;r&ecirc;ts
financiers. Rien de plus confortable que de c&eacute;der &agrave; des tyrans en
&eacute;change de revenus cons&eacute;quents.</li>
<li>Un service centralis&eacute; n&rsquo;est presque jamais
philanthropique.</li>
<li>Un service centralis&eacute; dispose d&rsquo;une base de donn&eacute;es
d&rsquo;utilisateurs. Il ne garantit pas la confidentialit&eacute;. &laquo; Sans le
vouloir, les r&eacute;seaux sociaux ont facilit&eacute; la collecte de
renseignements sur les groupes militants, &eacute;crit Morozov. &raquo; Sans le
vouloir ? Non, leur raison commerciale est de recueillir des
renseignements pour vendre des publicit&eacute;s.</li>
<li>Un service centralis&eacute; o&ugrave; tout le monde se retrouve c&rsquo;est comme
organiser des r&eacute;unions secr&egrave;tes aux yeux de ses ennemis.</li>
<li>Un service centralis&eacute; est par principe facile &agrave; infiltrer.</li>
</ol>
<p>Cette liste des faiblesses politiques des outils comme Twitter
ou Facebook pourrait s&rsquo;&eacute;tendre presque ind&eacute;finiment. Il faut &ecirc;tre
na&iuml;f pour songer un instant que la r&eacute;volution passerait par ces
outils. Le capitalisme ne peut engendrer qu&rsquo;une r&eacute;volution
capitaliste. Une r&eacute;volution pour rien : le passage d&rsquo;une structure
de pouvoir &agrave; une autre. Pour les asservis, pas beaucoup d&rsquo;espoir &agrave;
l&rsquo;horizon.</p>
<p>Dans <em>Le cinqui&egrave;me pouvoir</em>, je parle de la n&eacute;cessit&eacute; de
nouvelles forces de d&eacute;centralisation. Aujourd&rsquo;hui, les partis mais
aussi les militants n&rsquo;utilisent le Web que comme un m&eacute;dia un peu
plus interactif que la t&eacute;l&eacute;vision. Pas de quoi encore changer la
face du monde. C&rsquo;est ailleurs que se joue la r&eacute;volution sociale de
fond.</p>
<p>Si les dictatures s&rsquo;adaptent sans difficult&eacute; aux outils
centralis&eacute;s comme le montre Morozov, elles sont tout aussi dans
l&rsquo;embarras que les d&eacute;mocraties pour lutter contre le P2P. Cela
montre la voie &agrave; un activisme politique ind&eacute;pendant et novateur,
quels que soient les r&eacute;gimes politiques. Pour envisager la
r&eacute;novation avec le Web, il faut adopter la logique du Web,
c&rsquo;est-&agrave;-dire la strat&eacute;gie des loups solitaires.</p>
<ol>
<li>Usage d&rsquo;outils d&eacute;centralis&eacute;s, notamment du P2P.</li>
<li>Aucun serveur central de contr&ocirc;le.</li>
<li>Anonymat garanti.</li>
<li>Force de loi auto-organis&eacute;e pour &eacute;viter les d&eacute;rives p&eacute;dophiles,
mafieuses&hellip;</li>
<li>&Eacute;conomie o&ugrave; Internet est si vital qu&rsquo;il ne peut pas &ecirc;tre coup&eacute;
ou m&ecirc;me affaibli sans appauvrir les structures dominantes. Ce
dernier point est fondamental.</li>
</ol>
<p>&Agrave; ce jour, seul le Web lui-m&ecirc;me s&rsquo;est construit en partie
suivant cette approche, ainsi que les r&eacute;seaux pirates et
cyberlibertaires de mani&egrave;re plus syst&eacute;matique.</p>
<h3>La d&eacute;mocratie P2P</h3>
<p>Mais qu&rsquo;est-ce qu&rsquo;on appelle d&eacute;mocratie ? Quelle d&eacute;mocratie
Internet pourrait-il favoriser ? Utilis&eacute; pour sa capacit&eacute; &agrave;
engendrer des monstres centralis&eacute;s, il ne peut que renforcer le
mod&egrave;le repr&eacute;sentatif, quitte &agrave; le faire verser vers la
dictature.</p>
<p>Internet est potentiellement dangereux (mais qu'est-ce qui n'est
pas dangereux entre nos mains ?). Il peut en revanche nous aider &agrave;
construire un monde plus d&eacute;centralis&eacute;, un monde o&ugrave; les pouvoirs
seraient mieux distribu&eacute;s, o&ugrave; la coercition s&rsquo;affaiblirait, o&ugrave; nous
serions moins d&eacute;pendants des structures d&rsquo;autorit&eacute;s les plus
contestables.</p>
<p>Exemple. Les blogueurs ont potentiellement le pouvoir de
d&eacute;centraliser la production de l&rsquo;information et sa critique. Je dis
bien potentiellement. &Agrave; ce jour, le ph&eacute;nom&egrave;ne est encore marginal.
Mais ne nous pr&eacute;cipitons pas. Le Web a vingt ans. Il y a dix ans la
plupart des Internautes ne savaient rien d&rsquo;Internet. Nous ne
pouvons pas attendre du nouvel &eacute;cosyst&egrave;me qu&rsquo;il bouleverse la donne
du jour au lendemain. Ce serait catastrophique et sans doute
dangereux. Que les choses avancent lentement n&rsquo;est pas un mal.</p>
<p>Alors n&rsquo;oublions pas de r&ecirc;ver. Mettons en place les outils
adapt&eacute;s &agrave; nos r&ecirc;ves et utilisons-les d&egrave;s que n&eacute;cessaire pour
r&eacute;sister. Ne commettons pas l&rsquo;imprudence de nous croire libres
parce que nous disposons d&rsquo;armes faciles &agrave; retourner contre
nous.</p>
<p>Avez-vous vu un gouvernement favoriser le d&eacute;veloppement du P2P ?
Certains parmi les plus progressistes le tol&egrave;rent, les autres le
p&eacute;nalisent. Le P2P fait peur. Voil&agrave; pourquoi un pirate inoffensif
&eacute;cope de 2 ans de prison. Voil&agrave; pourquoi aussi il n&rsquo;y aura de
r&eacute;volution politique qu&rsquo;&agrave; travers une d&eacute;mocratie P2P.</p>
<p>Cessons de nous demander en quoi Internet bouleverse la
d&eacute;mocratie repr&eacute;sentative. En rien, en tout cas en rien de plus que
la t&eacute;l&eacute;vision en son temps, il exige de nouvelles comp&eacute;tences et
favorisent d&rsquo;autres hommes, au mieux peut-&ecirc;tre porteur d&rsquo;id&eacute;es plus
novatrices, mais rien n&rsquo;est moins s&ucirc;r.</p>
<p>Si Internet doit bouleverser la politique, c&rsquo;est en nous aidant
&agrave; inventer une nouvelle forme de d&eacute;mocratie, une d&eacute;mocratie moins
autoritaire, une d&eacute;mocratie de point &agrave; point, une d&eacute;mocratie de
proximit&eacute; globale.</p>
<p>Au fait, j'ai titr&eacute; ce billet "Internet stimule l&rsquo;imb&eacute;cilit&eacute;"
parce que la peur d'Internet fait dire n'importe quoi &agrave; des gens
qui ne savent pas ce qu'est Internet et qui recoupent des textes
&eacute;crits par des intellectuels qui eux-m&ecirc;mes ne connaissent pas
Internet (et la r&eacute;gression pourrait &ecirc;tre pouss&eacute;e bien loin).</p>
<hr>
<p><a href="#_ftnref1" name="_ftn1" id="_ftn1">(1)</a> J'ai trouv&eacute;
ces peines dans un commentaire sur <a href="http://www.numerama.com/magazine/15131-deux-ans-de-prison-pour-avoir-filme-the-dark-knight-au-cinema.html">
Numerama</a>. J&rsquo;ai un peu fouill&eacute; pour constater que les peines
pour viol aux US &eacute;taient de dur&eacute;e variable mais parfois de <a href="http://www.associatedcontent.com/article/310380/rape_punishment.html">
juste 128 jours de prison</a>.</p>
<p><a href="#_ftnref2" name="_ftn2" id="_ftn2">(2)</a> <a href="http://www.numerama.com/magazine/15131-deux-ans-de-prison-pour-avoir-filme-the-dark-knight-au-cinema.html">
Dans le m&ecirc;me article de Numerama.</a></p>
</body></html>

<p class="date"><br/><a href="../2010/15119.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 2 mars 2010</p>


</article></body></html>