<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’intelligence des foules conditionnelle</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’intelligence des foules conditionnelle</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand de <a href="http://images.google.fr/images?um=1&amp;hl=fr&amp;client=firefox-a&amp;hs=z3e&amp;rlz=1R1GGGL_fr&amp;tbs=isch%3A1&amp;sa=1&amp;q=Medvedev+drunk+G8&amp;btnG=Rechercher&amp;aq=f&amp;oq=&amp;start=0">
telles photos circulent</a> sur le Web, les foules s&rsquo;excitent et
crient au scandale, sans m&ecirc;me chercher leur origine, &agrave; savoir s&rsquo;il
y a manipulation ou non. Nous sommes bien loin s&rsquo;assister &agrave; une
manifestation de l&rsquo;intelligence collective.<!--more-->
</p><p>Dans <a href="http://deuxsecondes.blogspot.com/2010/03/de-lochlocratie-numerique.html">
un int&eacute;ressant billet</a>, Fran&ccedil;ois Lessard nous met en garde
contre l'<a href="http://fr.wikipedia.org/wiki/Ochlocratie">ochlocratie</a>
num&eacute;rique, c'est-&agrave;-dire le moment o&ugrave; les foules lyncheuses prennent
le pouvoir et o&ugrave; leur folie oublie l&rsquo;int&eacute;r&ecirc;t collectif.</p>
<div class="image"><img src="../../images/15119_g81.jpg" alt="" width="779" height="608"></div>
<p>Ce ph&eacute;nom&egrave;ne n&rsquo;est pas nouveau, il est propre &agrave; la d&eacute;mocratie
extr&ecirc;me, quand chacun des citoyens a le droit de s&rsquo;exprimer.
Ath&egrave;nes a connu le ph&eacute;nom&egrave;ne. En 415, la foule provoqua une
<a href="http://fr.wikipedia.org/wiki/Exp%C3%A9dition_de_Sicile">guerre
suicidaire et d&eacute;sastreuse en Sicile</a> raconte Jacqueline de
Romilly dans <em>Probl&egrave;mes de la d&eacute;mocratie grecque</em>.</p>
<blockquote>[&hellip;] le peuple est ignorant, et s&rsquo;aggrave avec
l&rsquo;exp&eacute;rience qui r&eacute;v&egrave;le en lui des passions violentes [&hellip;]
&eacute;crit-elle dans le chapitre <em>L&rsquo;aveuglement populaire</em>. [&hellip;]
m&ucirc; par des sentiments, qui sont toujours incontr&ocirc;l&eacute;s et souvent
imp&eacute;tueux. [&hellip;] l&rsquo;exaltation du plus grand nombre paralyse ou
entra&icirc;ne les plus raisonnables. [&hellip;] quand des milliers de personnes
criaient, riaient, et s&rsquo;entra&icirc;naient les unes les autres. [&hellip;] La
foule c&egrave;de &agrave; l&rsquo;entra&icirc;nement du moment, puis le
regrette.</blockquote>
<p>Dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a> (seconde partie), je montre que nous ne pouvons
&eacute;viter ce pi&egrave;ge qu&rsquo;&agrave; condition que chacun des membres qui compose
la foule soit individu&eacute;, de fa&ccedil;on &agrave; lutter contre le d&eacute;sir
mim&eacute;tique. Cela ne passe que par une initiation individuelle.</p>
<p>Pour &eacute;viter l&rsquo;aveuglement populaire, il faut &eacute;clairer le peuple,
c&rsquo;est-&agrave;-dire instruire chacun des citoyens. Imaginons une &eacute;quipe de
foot compos&eacute;e uniquement de gardiens ou d&rsquo;attaquants. Quelle chance
a-t-elle contre une &eacute;quipe compos&eacute;e de joueurs plus individu&eacute;s ?
Aucune. La diversit&eacute; accro&icirc;t l'intelligence collective.</p>
<p>Nous avons deux choix. Soit nous bridons le pouvoir des
individus pour emp&ecirc;cher qu&rsquo;ils se groupent en foules lyncheuses (ce
qui revient &agrave; brider le Net), soit nous favorisons l&rsquo;initiation des
individus (ce qui revient &agrave; favoriser l&rsquo;&eacute;ducation). Je ne vois pas
d&rsquo;autres possibilit&eacute;s. Les foules ne peuvent &ecirc;tre intelligentes que
si en m&ecirc;mes temps les hommes et les femmes s&rsquo;individualisent.</p>
<p>Mettez une arme de destruction massive (le Net) entre les mains
d'une foule stupide et le chaos n'est pas loin.</p>
</body></html>

<p class="date"><br/><a href="../2020/53714.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 5 mars 2010</p>


</article></body></html>