<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Qu’est-ce qu’une trace et comment les créer</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Qu’est-ce qu’une trace et comment les créer</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis quelques semaines, je r&eacute;fl&eacute;chis &agrave; une liaison hors
asphalte entre Paris Gare de Lyon et S&egrave;te, que je compte effectuer
d&eacute;but juillet 2022. Je me suis dit, &ccedil;a serait top de la cr&eacute;er &agrave;
plusieurs, chacun apportant son expertise locale. Apr&egrave;s avoir
d&eacute;couvert l&rsquo;association am&eacute;ricaine Bikepacking Roots qui s&rsquo;est
donn&eacute; en parti un tel but, j&rsquo;ai <a href="https://tcrouzet.com/2022/01/02/backpacking-roots-france/?swcfpc=1">
lanc&eacute; l&rsquo;id&eacute;e d&rsquo;une association fran&ccedil;aise qui aurait pour ambition
de cr&eacute;er des traces bikepacking</a>. Apr&egrave;s avoir discut&eacute; avec pas
mal de cyclistes, j&rsquo;ai d&eacute;couvert que beaucoup ne comprenaient pas
de quoi je voulais parler.<!--more--></p>
<p>L&rsquo;un n&rsquo;a cess&eacute; de me r&eacute;p&eacute;ter&nbsp;: &laquo;&nbsp;Cr&eacute;er une trace,
c&rsquo;est facile, il suffit d&rsquo;utiliser tel et tel service.&nbsp;&raquo; Sa
conclusion&nbsp;: lancer une association qui se donnerait le but de
cr&eacute;er des choses aussi simples n&rsquo;a aucun sens. Quand j&rsquo;ai transpos&eacute;
cette remarque dans mon domaine de pr&eacute;dilection, la litt&eacute;rature,
cela a donn&eacute;&nbsp;: devenir &eacute;crivain, c&rsquo;est facile parce que
l&rsquo;utilisation d&rsquo;un traitement de texte est facile. Il y a l&agrave; une
grande confusion entre les outils, potentiellement faciles &agrave;
utiliser, et l&rsquo;objet qu&rsquo;ils permettent de cr&eacute;er, parfois apr&egrave;s
beaucoup de travail.</p>
<h3>Qu&rsquo;est-ce qu&rsquo;une trace</h3>
<p>R&eacute;pondre &agrave; cette question est aussi difficile que d&rsquo;expliquer ce
qu&rsquo;est un roman &agrave; quelqu&rsquo;un qui n&rsquo;en aurait jamais lu. Je parle de
roman &agrave; dessein, parce qu&rsquo;une trace aboutie est en quelque sorte
toujours romanesque, toujours artistique, toujours marqu&eacute;e par la
p&acirc;te de son ou de ses cr&eacute;ateurs.</p>
<p>Vous avez tous lu des romans, donc je peux commencer par l&agrave;. D&egrave;s
les premi&egrave;res pages, on d&eacute;couvre une situation, des protagonistes,
peu &agrave; peu on est pris par une intrigue, par un style, par des
&eacute;motions, avec des moments de tension, de d&eacute;tente, des coups de
stress, parfois des plages calmes, on tend vers un climax, puis on
arrive &agrave; l&rsquo;&eacute;pilogue, parfois avec des r&eacute;ponses, parfois pas, mais
en ayant chemin&eacute; int&eacute;rieurement. Les romans qui nous touchent nous
transforment. Une trace peut produire en nous le m&ecirc;me effet.</p>
<p>J&rsquo;ai arpent&eacute; ma premi&egrave;re grande trace en Floride, lors de la
neuvi&egrave;me <a href="https://tcrouzet.com/2019/02/08/satori-a-lake-lindsay/?swcfpc=1">Huracan</a>,
et un nouveau monde esth&eacute;tique s&rsquo;est ouvert &agrave; moi. Au fil de ces
600&nbsp;km dans le sable, les mar&eacute;cages, des singles infinis,
parfois de petites routes champ&ecirc;tres, je suis pass&eacute; par une
multitude d&rsquo;&eacute;motions, parfois prenant mon pied, parfois maudissant
Carlos l&rsquo;auteur de la trace, mais toujours conscient que je vivais
quelque chose d&rsquo;unique, que chaque &eacute;tape me pr&eacute;parait &agrave; la
suivante, selon un ordre impeccablement cisel&eacute;.</p>
<p>Depuis dix ans, Carlos ne cessait de sillonner la Floride
centrale pour concocter le plus bel itin&eacute;raire possible. D&rsquo;ann&eacute;e en
ann&eacute;e, il l&rsquo;ajustait, le d&eacute;tournait, l&rsquo;&eacute;ditait et le corrigeait,
pour proposer une exp&eacute;rience totale aux bikepackers qui suivraient
sa trace. Facile comme travail&nbsp;? En un certain sens oui, il ne
faut pas compter ses heures sur le terrain, essayer tous les
chemins. Mais le plus dur reste &agrave; faire. Cr&eacute;er les encha&icirc;nements,
faire en sorte que les chapitres se suivent, que l&rsquo;histoire
progresse. L&agrave;, on touche &agrave; l&rsquo;art. Et l&rsquo;art n&rsquo;est jamais facile, en
plus de n'avoir rien d'universel puisque sa perception d&eacute;pend des
exp&eacute;riences de chacun.</p>
<p>Voil&agrave; pourquoi quand on me dit que cr&eacute;er une trace est facile,
je perds souvent patience. Je trouve &ccedil;a totalement irrespectueux
pour le travail de Carlos et consorts. Il faut suivre une trace de
ce type pour comprendre de ce dont je parle. Carlos m&rsquo;a initi&eacute; &agrave; la
trace. D&egrave;s lors il ne s&rsquo;est plus agi pour moi de fabriquer des
fichiers GPX, comme je le faisais jusque l&agrave;, mais de raconter des
histoires &agrave; vivre &agrave; v&eacute;lo, le fichier n&rsquo;&eacute;tant plus qu&rsquo;une
transcription en mots d&rsquo;un parcours imaginaire.</p>
<p>Cr&eacute;er une trace est facile <a href="https://tcrouzet.com/2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/?swcfpc=1">
quand on utilise un logiciel de routage</a>, <a href="https://tcrouzet.com/2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/?swcfpc=1">
quand on effectue des copier-coller entre des traces
existantes</a>, mais il n&rsquo;y a rien de plus complexe quand on veut
raconter une histoire, influencer l&rsquo;&eacute;tat d&rsquo;esprit du cycliste,
l&rsquo;entra&icirc;ner dans une r&ecirc;verie sportive.</p>
<p><a href="https://tcrouzet.com/2021/12/31/prendre-son-temps-a-velo/?swcfpc=1">
Je viens de mettre plus de deux mois pour cr&eacute;er une trace gravel de
100&nbsp;km sur mes terres.</a> Je connais tous les chemins et
pourtant j&rsquo;ai d&ucirc; repartir presque de z&eacute;ro, tentant de me mettre
dans la peau de ceux qui rouleraient l&agrave; pour la premi&egrave;re fois. Par
o&ugrave; partir, que leur proposer pour commencer, puis comment tendre
peu &agrave; peu vers le d&eacute;nouement. J&rsquo;avais &agrave; ma disposition une infinit&eacute;
de possibilit&eacute;s, j&rsquo;en ai choisi une adapt&eacute;e au gravel, elle aurait
&eacute;t&eacute; toute autre &agrave; VTT. Je ne suis pas forc&eacute;ment satisfait par tous
les secteurs. Certains m&rsquo;ennuient parce que je ne suis pas un pur
gravelliste, mais il me paraissait important de les incorporer pour
faire prendre conscience de mon territoire. C&rsquo;est une partie de son
histoire que j&rsquo;ai voulu raconter avec cette trace. Comme avec tous
mes textes, je n'en suis pas totalement satisfait, je ne sais pas
si les les cyclistes l'appr&eacute;cieront, mais j'ai essayer de la
construire avec ma sensibilit&eacute;.</p>
<p>Je ne me pleins pas, j&rsquo;adore &eacute;crire des traces autant que des
textes, <a href="https://tcrouzet.com/2019/02/15/le-velo-comme-ecriture/?swcfpc=1">ces
deux activit&eacute;s ont beaucoup de points en commun</a>. Mais on ne
peut pas me dire que c&rsquo;est simple, que &ccedil;a prend deux minutes. Je ne
compte pas mes heures quand je cr&eacute;e mes traces, &agrave; &eacute;tudier les
cartes, les images satellites, puis &agrave; arpenter le terrain en tout
sens. La difficult&eacute; n&rsquo;est pas d&rsquo;avoir un trac&eacute; possible d&rsquo;un point
A &agrave; un point B, mais celui qui sera le plus enchanteur dans la
perspective d&rsquo;une plus grande histoire.</p>
<p>Parce que je ne suis pas le seul en France &agrave; cultiver cette
conception artistique de la trace, parce que d&rsquo;autres &oelig;uvrent dans
leur coin, je me suis dit que nous pourrions connecter nos
initiatives plus ou moins solitaires, et pourquoi pas leur ajouter
des interconnexions qui elles-m&ecirc;mes seraient pens&eacute;es avec art.
Comme il existe des associations d&rsquo;auteurs, il pourrait exister en
France une association de traceurs (et m&ecirc;me plusieurs avec des
approches diff&eacute;rentes).</p>
<h3>Du bikepacking</h3>
<p>Sur <a href="https://www.facebook.com/groups/1396341304006680">le groupe
Bikepacking France</a>, je m&rsquo;&eacute;charpe avec pas mal de dits
bikepackers au sujet de la d&eacute;finition de ce que serait le
bikepacking. Les babacools pr&ecirc;chent le chacun sa d&eacute;finition, ne
nous prenons pas la t&ecirc;te et vivons heureux (sans nous comprendre),
d&rsquo;autres veulent une d&eacute;finition si large qu&rsquo;elle englobe m&ecirc;me les
routiers &eacute;pisodiques, sous pr&eacute;texte qu&rsquo;ils transportent une chambre
&agrave; air sous leur selle (un bike avec un pack, &ccedil;a devient du
bikepacking). Comme j&rsquo;ai un sac sur tous mes v&eacute;los, je ferais m&ecirc;me
du bikepacking quand je vais acheter le pain.</p>
<p>Quand je vivais en Floride, j&rsquo;ai d&eacute;couvert la discipline sur
<a href="https://bikepacking.com/routes/huracan-300-bikepacking-route/">bikepacking.com
o&ugrave; j&rsquo;ai d&eacute;nich&eacute; l&rsquo;Huracan</a> et bien d&rsquo;autres traces off-road. Je
prends conscience en &eacute;crivant ce texte que la trace d&eacute;finit ce
qu&rsquo;est le bikepacking pour ses promoteurs am&eacute;ricains&nbsp;: une
aventure de plusieurs jours &agrave; vivre &agrave; v&eacute;lo. Alors dans les forums
on se demande quelle taille de pneus utiliser, combien de vivres
transporter, quel type de bivouac pr&eacute;voir&hellip;</p>
<p>Je crois que tant qu&rsquo;on n&rsquo;a pas exp&eacute;riment&eacute; la trace comme le
sc&eacute;nario d&rsquo;une aventure romanesque, on ne fait pas du bikepacking.
On voyage, on se d&eacute;place, on fait du cyclotourisme, ou simplement
du v&eacute;lo, mais pas du bikepacking. Le bikepacking est n&eacute; avec le GPS
parce le GPS le rend possible. Si avec une carte on survole le
territoire et le d&eacute;couvre dans son enti&egrave;ret&eacute; synth&eacute;tis&eacute;e, avec une
trace on le p&eacute;n&egrave;tre par un minuscule trou de souris. Elle nous le
d&eacute;voile page apr&egrave;s page, virage apr&egrave;s virage, de surprise en
surprise. Elle ne nous guide pas, elle nous perd dans sa dimension
imaginaire.</p>
<p>Si, dans une exp&eacute;rience de pens&eacute;e, je d&eacute;finis le bikepacking
comme suivre une trace sc&eacute;naris&eacute;e, je n&rsquo;exclus aucun v&eacute;lo.
Maintenant, je me mets &agrave; la place du traceur. Pour lui, se limiter
&agrave; l&rsquo;asphalte, c&rsquo;est comme &eacute;crire en se passant de la plupart des
lettres de l&rsquo;alphabet cyclistes. En art, la contrainte est souvent
source de cr&eacute;ativit&eacute; (cf Perec), mais quand nous tra&ccedil;ons, nous
subissons d&eacute;j&agrave; un nombre incalculable de contraintes (chemins
priv&eacute;s, chemins embroussaill&eacute;s, chemins impraticables, points de
vue inaccessibles&hellip;). Je vois mal pourquoi nous nous interdirions
les pistes, les singles, les plages, les poussages, parfois les
portages&hellip; surtout quand ainsi nous &eacute;vitons des routes abominables
(les cyclotouristes des origines ne s'interdisaient rien de tout
cela d'ailleurs). Pourquoi r&eacute;duirions-nous notre palette expressive
puisque nous disposons de v&eacute;los suffisamment polyvalents pour
rouler sur tous les terrains&nbsp;?</p>
<p>Pour ma part, je pr&eacute;f&egrave;re &eacute;viter les voitures, leur bruit, leur
pollution. M&ecirc;me sur les petites routes, nous ne sommes jamais &agrave;
l&rsquo;abri des chauffards. Et puis l&rsquo;asphaltes, c&rsquo;est un autre vestige
de la civilisation thermo-industrielle, le symbole d&rsquo;un monde qui
s&rsquo;effondre, rouler dessus revient pour moi &agrave; perp&eacute;tuer un syst&egrave;me
d&eacute;l&eacute;t&egrave;re. En tant qu&rsquo;auteur de traces, voil&agrave; pourquoi j&rsquo;&eacute;vite le
plus possible l&rsquo;asphalte, tout en &eacute;tant souvent forc&eacute; de m&rsquo;y
replier parce qu&rsquo;il salit le monde. Au XXI<sup>e</sup> si&egrave;cle,
c&rsquo;est une exigence &eacute;cologique d'&eacute;crire des traces le plus loin
possible de l'asphalte (il y a une vie apr&egrave;s le goudron).</p>
<h3>Post-scriptum</h3>
<p>Si vous ne connaissez pas <a href="https://www.cyclingabout.com/">Alee Denham</a>, je vous conseille
de suivre <a href="https://www.youtube.com/c/Cyclingabout">sa
cha&icirc;ne YouTube</a> et de <a href="https://cyclingabout.gumroad.com/">lire ses bouquins</a>. Si vous
voulez acheter un v&eacute;lo, ses guides sont indispensables. Ses
conseils aussi. J'aime son approche scientifique et rationnelle.
Figurez-vous qu'Alee se d&eacute;finit tant&ocirc;t comme cyclotouriste, tant&ocirc;t
comme bikepacker. Il propose d'ailleurs un guide des v&eacute;los de
bikepacking, un autre des v&eacute;los de touring, deux pratiques pour lui
tr&egrave;s diff&eacute;rentes, qui loin de s'exclure se compl&egrave;tent, mais ne se
pratiquent pas sur les m&ecirc;mes terrains. Je ne comprends toujours pas
pourquoi nous tentons de nier ces diff&eacute;rences en France plut&ocirc;t des
les cultiver dans leurs sp&eacute;cificit&eacute;s. Elles en sortiraient toutes
deux grandies au lieu de fusionner dans un melting pot insipide.
Mais le sens des mots &eacute;volue sans que nous puissions le contr&ocirc;ler.
Alee me dit que la confusion touring/bikepacking se propage aussi
en anglais.</p>
<div class="image"><img src="../../images/61239_alee.jpg" alt="Alee Denham" width="1334" height="960"><div class="legend">Alee Denham</div></div>
<p>Pourquoi les cyclotouristes fran&ccedil;ais veulent-ils tous devenir
des bikepackers&nbsp;? Est-ce parce que le mot
&laquo;&nbsp;tourisme&nbsp;&raquo; dans cyclotourisme leur d&eacute;pla&icirc;t&nbsp;? Le
c&ocirc;t&eacute; anglo-saxon de bikepacking est-il plus sexy&nbsp;? Est-ce
juste une question de mode&nbsp;? Je me moque de la r&eacute;ponse, nous
allons juste devoir inventer un nouveau mot pour d&eacute;crire le
bikepacking hors asphalte (en suivant des traces narratives).</p>
</body></html>

<p class="date"><br/><a href="../2022/61397.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 6 janvier 2022</p>


</article></body></html>