<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking dans le bel hiver</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking dans le bel hiver</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Si vous ne visitez le Midi qu&rsquo;en &eacute;t&eacute;, vous passez &agrave; c&ocirc;t&eacute; de la
lumi&egrave;re &eacute;blouissante de nos hivers. Toujours des journ&eacute;es nous
surprennent par leur douceur, surtout en f&eacute;vrier, quand les fleurs
inondent les vignes, que les amandiers se tintent de rose et les
mimosas se parent de jaune.<!--more--></p>
<p>J&rsquo;ai commenc&eacute; &agrave; cr&eacute;er la <a href="https://tcrouzet.com/2021/11/10/bikepacking-cote-sud-projet-open-source/">
trace C&ocirc;t&eacute; Sud</a> dans l&rsquo;id&eacute;e d&rsquo;avoir &agrave; port&eacute;e de TER, une vir&eacute;e
bikepacking hivernale. Apr&egrave;s un premier d&eacute;frichage en d&eacute;cembre,
nous nous y sommes engag&eacute;s pour un bikepacking overnighter, &agrave;
l&rsquo;initiative de Georges qui &eacute;tait en vacances et d&rsquo;une fen&ecirc;tre
m&eacute;t&eacute;o favorable.</p>
<h3>Lundi 7 f&eacute;vrier</h3>
<p>Georges, Artur et moi nous retrouvons dans le TER de 7h12, en
gare de S&egrave;te, direction Cerb&egrave;re. La m&eacute;t&eacute;o ne s&rsquo;&eacute;tait pas tromp&eacute;e,
le train longe la c&ocirc;te sous un ciel limpide et vent&eacute;. Les &eacute;tangs se
rident d&rsquo;&eacute;cume, les cypr&egrave;s s&rsquo;arcboutent sous les coups de semonce.
Nous avons l&rsquo;espoir d&rsquo;&ecirc;tre &agrave; l&rsquo;abri, du moins au d&eacute;but de notre
journ&eacute;e qui se passera aux pieds des contreforts du massif des
Alb&egrave;res, dernier rempart des Pyr&eacute;n&eacute;es.</p>
<div class="image"><img src="../../images/61397_IMG_5692-1024x768.jpeg" alt="Dans le TER" width="1024" height="768"><div class="legend">Dans le TER</div></div>
<p>J&rsquo;allume mon GPS &agrave; 9h34 alors que nous quittons la gare sous un
soleil radieux et un agr&eacute;able 17&deg;. Les maisons du village s&rsquo;&eacute;tagent
autour du port en arc de cercle. Un parfait &eacute;crin, endormi en cette
saison. Par la route, nous grimpons vers le cap de Cerb&egrave;re,
admirons une magnifique villa en surplomb de la mer, suivons la
ligne des falaises. Dans la pente, les bourrasques nous poussent,
avec violence et insistance. &laquo;&nbsp;Aller, plus vite&nbsp;&raquo;,
semblent-elles nous dire alors que nos muscles se r&eacute;veillent. La
mer est aussi blanche que bleue. D&rsquo;&eacute;normes trains de vagues
arrivent du nord, parall&egrave;les &agrave; la c&ocirc;te d&eacute;chiquet&eacute;e.</p>
<p>Une fois au cap, &agrave; une encablure de la fronti&egrave;re espagnole, nous
dominons des parois vertigineuses qui plongent dans la
M&eacute;diterran&eacute;e. Les rafales soul&egrave;vent l&rsquo;eau en tourbillons fous,
signe que le vent souffle &agrave; plus de 100&nbsp;km/h. Au sud, au loin,
nous apercevons les maisons blanches du port de la Selva.</p>
<div class="image"><img src="../../images/61397_IMG_5696-1024x768.jpeg" alt="L'Espagne" width="1024" height="768"><div class="legend">L'Espagne</div></div>
<div class="image"><img src="../../images/61397_IMG_5701-1-1024x768.jpeg" alt="La temp&ecirc;te" width="1024" height="768"><div class="legend">La temp&ecirc;te</div></div>
<div class="image"><img src="../../images/61397_IMG_5708-1024x768.jpeg" alt="La temp&ecirc;te" width="1024" height="768"><div class="legend">La temp&ecirc;te</div></div>
<p>Par la route, nous grimpons le long de la fronti&egrave;re, nous
&eacute;levons au-dessus de Cerb&egrave;re, et de son terminal ferroviaire, qui
peu &agrave; peu ressemble &agrave; un mod&egrave;le r&eacute;duit. Le vent nous prend tant&ocirc;t
de c&ocirc;t&eacute;, nous faisant d&eacute;vier de notre trajectoire, tant&ocirc;t de face,
nous obligeant &agrave; nous mettre en danseuse pour r&eacute;ussir &agrave; gravir la
montagne en direction du col des Fresses. De m&eacute;moire de sudistes,
nous n&rsquo;avons jamais subi de telles tornades.</p>
<div class="image"><img src="../../images/61397_IMG_5712-1024x768.jpeg" alt="Cerb&egrave;re" width="1024" height="768"><div class="legend">Cerb&egrave;re</div></div>
<div class="image"><img src="../../images/61397_IMG_5721-1024x768.jpeg" alt="La piste" width="1024" height="768"><div class="legend">La piste</div></div>
<p>Nous bifurquons sur une piste en encorbellement, un zigzag
ensoleill&eacute;, relativement abrit&eacute;, avec des agaves dans les bordures.
Nous d&eacute;couvrons le d&eacute;roul&eacute; dentel&eacute; de la C&ocirc;te Vermeille, qui n&rsquo;a
rien &agrave; envier &agrave; la C&ocirc;te d&rsquo;Azur, et que je pr&eacute;f&egrave;re, peut-&ecirc;tre parce
qu&rsquo;elle est plus inhospitali&egrave;re et donc mieux pr&eacute;serv&eacute;e.</p>
<p>Apr&egrave;s le col de Grand Bau, nous plongeons entre les vignobles
caillouteux, vers la conque de Banyuls, chapeaut&eacute;e d&rsquo;un d&eacute;coupage
cubiste de toits rouges et de fa&ccedil;ades ocre. Les cartes postales se
succ&egrave;dent. Photos sur la plage, puis nous suivons la c&ocirc;te et
contournons la ville par la route, avant de d&eacute;couvrir une seconde
conque, et une colline bois&eacute;es, d&eacute;coup&eacute;es de vignes, avec &agrave; son
extr&eacute;mit&eacute; une falaise et une dent solitaire plant&eacute;e dans la
mer.</p>
<div class="image"><img src="../../images/61397_IMG_5731-1024x768.jpeg" alt="Banyuls" width="1024" height="768"><div class="legend">Banyuls</div></div>
<div class="image"><img src="../../images/61397_IMG_5733-1024x768.jpeg" alt="Banyuls" width="1024" height="768"><div class="legend">Banyuls</div></div>
<div class="image"><img src="../../images/61397_IMG_5744-1024x768.jpeg" alt="Banyuls" width="1024" height="768"><div class="legend">Banyuls</div></div>
<div class="image"><img src="../../images/61397_IMG_5749-1024x768.jpeg" alt="Georges" width="1024" height="768"><div class="legend">Georges</div></div>
<div class="image"><img src="../../images/61397_IMG_5757-1024x768.jpeg" alt="Georges et Artur" width="1024" height="768"><div class="legend">Georges et Artur</div></div>
<p>Un bout de sentier c&ocirc;tier entre vignes et vide nous apprend vite
que nous ne pourrons le suivre longtemps &agrave; v&eacute;lo. Nous poussons pour
atteindre une piste, mais le d&eacute;tour vaut la peine. Nous sommes
&eacute;blouis. La nature explose de couleurs et le chemin sinuso&iuml;de &agrave; la
perfection, avant de nous d&eacute;poser sur la route c&ocirc;ti&egrave;re, o&ugrave; des
bolides nous doublent. Nous la fuyons pour entrer dans le domaine
de Valcros, franchissons un porche, sans trop savoir si le chemin
est ouvert au public. Ce serait un drame qu&rsquo;il ne le soit pas. Il
nous am&egrave;ne en surplomb de la plage de Pauliles et de criques
secr&egrave;tes.</p>
<div class="image"><img src="../../images/61397_IMG_5761-1024x768.jpeg" alt="Vers Pauliles" width="1024" height="768"><div class="legend">Vers Pauliles</div></div>
<div class="image"><img src="../../images/61397_IMG_5767-1024x768.jpeg" alt="C&ocirc;te Vermeille" width="1024" height="768"><div class="legend">C&ocirc;te Vermeille</div></div>
<div class="image"><img src="../../images/61397_IMG_5778-1024x768.jpeg" alt="Cap B&eacute;ar" width="1024" height="768"><div class="legend">Cap B&eacute;ar</div></div>
<p>La piste se r&eacute;duit &agrave; peau de chagrin. Nous tentons de rejoindre
le cap B&eacute;ar par un sentier impraticable &agrave; v&eacute;lo. Quand nous
r&eacute;ussissons &agrave; p&eacute;daler, le vent de travers est si violent qu&rsquo;il nous
jette contre les parois rocheuses. Nous bartassons un long moment
avant d&rsquo;atteindre le s&eacute;maphore du cap. La vue est imprenable, mais
nous avons d&eacute;pens&eacute; une &eacute;nergie faramineuse pour arriver jusque l&agrave;.
La descente vers Port-Vendres nous soulage. Avec en arri&egrave;re-plan le
Canigou enneig&eacute;, la petite ville me s&eacute;duit tout de suite, entre
vill&eacute;giature et industrie portuaire, un mix que j&rsquo;aime. Peu avant
13h, nous nous installons en terrasse pour d&eacute;jeuner.</p>
<div class="image"><img src="../../images/61397_IMG_5785-1024x769.jpeg" alt="Port-Vendres" width="1024" height="769"><div class="legend">Port-Vendres</div></div>
<div class="image"><img src="../../images/61397_IMG_5792-1024x768.jpeg" alt="Collioure" width="1024" height="768"><div class="legend">Collioure</div></div>
<div class="image"><img src="../../images/61397_IMG_5797-1024x768.jpeg" alt="Canigou" width="1024" height="768"><div class="legend">Canigou</div></div>
<p>Quand nous repartons par la route, mon GPS indique 25&deg;. Nous
arrivons vite &agrave; Collioure, o&ugrave; nous ne nous arr&ecirc;tons pas, traversons
la vieille ville, puis rejoignons le sentier littoral jusqu&rsquo;&agrave; la
tr&egrave;s belle plage de l&rsquo;Ouille. Un chemin nous am&egrave;ne &agrave; Port-Argel&egrave;s.
Nous en avons quasiment termin&eacute; pour le d&eacute;nivel&eacute; de la journ&eacute;e.
Nous attaquons le cordon des plages, souvent trop b&eacute;tonn&eacute;, parfois
remontons des chemins lagunaires un peu sauvage pour retomber dans
les alignements de cages &agrave; poules pour touristes.</p>
<div class="image"><img src="../../images/61397_IMG_5802-1024x768.jpeg" alt="Plage de l&rsquo;Ouille" width="1024" height="768"><div class="legend">Plage de l&rsquo;Ouille</div></div>
<p>Les choses ne s&rsquo;arrangent pas &agrave; partir de Saint-Cyprien, au
contraire. Nous remontons par l&rsquo;Eurov&eacute;lo 8, un enfer rectiligne et
b&eacute;tonn&eacute;, avec un vent terrible dans le nez. Je n&rsquo;envie pas les
cyclotouristes qui traversent ainsi l&rsquo;Europe. Nous croisons
d&rsquo;ailleurs deux nanas surcharg&eacute;es, peu avant les cabanes de
p&ecirc;cheurs au bord de l&rsquo;&eacute;tang de Saint-Nazaire, o&ugrave; j&rsquo;ai mon moment
proustien.</p>
<div class="image"><img src="../../images/61397_IMG_5815-1024x768.jpeg" alt="Village de p&ecirc;cheurs" width="1024" height="768"><div class="legend">Village de p&ecirc;cheurs</div></div>
<div class="image"><img src="../../images/61397_IMG_5830-1024x769.jpeg" alt="Village de p&ecirc;cheurs" width="1024" height="769"><div class="legend">Village de p&ecirc;cheurs</div></div>
<div class="image"><img src="../../images/61397_IMG_5824-1024x768.jpeg" alt="Filets" width="1024" height="768"><div class="legend">Filets</div></div>
<p>Je reconnais les maisons de chaumes. Rectangles aux toits
pointus, face au vent dominant, avec enclos au-devant. &Agrave; travers un
portillon, j&rsquo;aper&ccedil;ois des amoncellements de filets. Mon p&egrave;re venait
l&agrave; chasser dans sa jeunesse. J&rsquo;y suis venu, enfant, tr&egrave;s jeune. Je
garde le souvenir de roseli&egrave;res au bord de l&rsquo;&eacute;tang, ou c&rsquo;&eacute;tait
plut&ocirc;t celui de Leucate, o&ugrave; nous nous retrouvons &agrave; la tomb&eacute;e de la
nuit, alors que le soleil se couche derri&egrave;re les Pyr&eacute;n&eacute;es.</p>
<div class="image"><img src="../../images/61397_IMG_5850-1024x768.jpeg" alt="Soleil couchant" width="1024" height="768"><div class="legend">Soleil couchant</div></div>
<p>Nous sommes l&agrave; au bon moment, pour assister &agrave; un embrasement
gigantesque. Du miracle du bikepacking qui parfois nous d&eacute;pose au
point juste quand il le faut. Nous devons encore avaler quelques
kilom&egrave;tres si nous voulons rentrer &agrave; S&egrave;te en deux jours.</p>
<p>Nous allumons nos phares, remontons toujours dans le vent des
pistes cyclables interminables, avant d&rsquo;arriver &agrave; Leucate, de
grimper sur le plateau, de d&eacute;nicher une pin&egrave;de abrit&eacute;e, o&ugrave; nous
bivouaquons, non loin du phare. Il reste beaucoup de travail sur
cette trace. Suivre au plus pr&egrave;s la c&ocirc;te n&rsquo;a aucun sens.
L&rsquo;arri&egrave;re-pays est magnifique, et il ne faudra pas le bouder &agrave;
l&rsquo;avenir.</p>
<p>Georges et Artur montent leur tente, je me contente de fourrer
mon matelas et mon duvet dans mon bivy. La nuit s&rsquo;annonce cl&eacute;mente
pour f&eacute;vrier, m&ecirc;me dans le Midi.</p>
<p><a href="https://www.strava.com/activities/6646487825">Nous
avons parcouru 100&nbsp;km, esclad&eacute; pr&egrave;s de
1&nbsp;500&nbsp;m.</a></p>
<h3>Mardi 8 f&eacute;vrier</h3>
<div class="image"><img src="../../images/61397_IMG_5863-1024x768.jpeg" alt="Le jour se l&egrave;ve" width="1024" height="768"><div class="legend">Le jour se l&egrave;ve</div></div>
<div class="image"><img src="../../images/61397_IMG_5871-1024x768.jpeg" alt="Le jour se l&egrave;ve" width="1024" height="768"><div class="legend">Le jour se l&egrave;ve</div></div>
<p>Le vent balaye les cimes des pins avant de se calmer, sur le
matin. Peu &agrave; peu la mer se dessine, immobile, sans aucune trace de
la temp&ecirc;te de la veille. Nous nous mettons en route peu avant 8h.
Il fait 8&deg;. Le chemin longe la cr&ecirc;te des falaises du plateau de
Leucate. Un coin &agrave; ne pas manquer. Sauvage, prot&eacute;g&eacute;. Bient&ocirc;t, alors
que le soleil se l&egrave;ve sur l&rsquo;eau, nous apercevons vers l&rsquo;est
l&rsquo;ancien volcan d&rsquo;Agde, puis en retrait vers le nord, S&egrave;te et le
mont Saint Clair, notre destination.</p>
<div class="image"><img src="../../images/61397_IMG_5892-1024x768.jpeg" alt="Sur les falaises" width="1024" height="768"><div class="legend">Sur les falaises</div></div>
<div class="image"><img src="../../images/61397_IMG_5905-1024x768.jpeg" alt="Les falaises" width="1024" height="768"><div class="legend">Les falaises</div></div>
<div class="image"><img src="../../images/61397_IMG_5918-1024x768.jpeg" alt="Fort de la Haute Franqui" width="1024" height="768"><div class="legend">Fort de la Haute Franqui</div></div>
<p>Apr&egrave;s avoir d&eacute;pass&eacute; le fort de la Haute Franqui, nous descendons
quelques vol&eacute;es de marches et atterrissons &agrave; La Franqui, charmante
station baln&eacute;aire dans son jus ann&eacute;es 1960. Tout est ferm&eacute;, alors
nous nous attaquons &agrave; l&rsquo;immense plage qui nous s&eacute;pare de
Port-la-Nouvelle. Apr&egrave;s de fortes pluies, nous doutons que la piste
soit praticable. En fait, il s&rsquo;agit plus du fond d&rsquo;un marigot
ass&eacute;ch&eacute; que d&rsquo;une piste. Un bon spot pour le char &agrave; voile. On se
croirait &agrave; mar&eacute;e basse. Dans notre dos, les Pyr&eacute;n&eacute;es enneig&eacute;es nous
saluent.</p>
<div class="image"><img src="../../images/61397_IMG_5932-1024x768.jpeg" alt="Ch&oelig;ur de Caims" width="1024" height="768"><div class="legend">Ch&oelig;ur de Caims</div></div>
<div class="image"><img src="../../images/61397_IMG_5950-1024x768.jpeg" alt="La plage" width="1024" height="768"><div class="legend">La plage</div></div>
<p>Nous traversons ce d&eacute;sert, longeons un moment la voie ferr&eacute;e,
puis arrivons &agrave; Port-la-Nouvelle, ville sans attrait, au d&eacute;dale
orthogonal, mais avec une excellente boulangerie et un bistrot
sympa. Apr&egrave;s notre petit-d&eacute;jeuner, nous suivons le canal de la
Robine, class&eacute; au Patrimoine mondial de l&rsquo;UNESCO, qui arrive droit
au c&oelig;ur de Narbonne et se connecte au canal du Midi. C&rsquo;est un pur
chez d&rsquo;&oelig;uvre dans sa partie plant&eacute;e de pins. Un incontournable. Il
se glisse entre l&rsquo;&eacute;tang de l&rsquo;Ayrolle et une pro&eacute;minence bois&eacute;e. &Agrave;
son tour, Georges a son moment proustien. Il reconna&icirc;t sur le canal
un coin o&ugrave; il venait p&ecirc;cher &agrave; la ligne avec son grand-p&egrave;re. Devant
nous se dessine le massif de la Clape vers lequel nous nous
dirigeons insidieusement.</p>
<div class="image"><img src="../../images/61397_IMG_5956-1024x768.jpeg" alt="La Roubine" width="1024" height="768"><div class="legend">La Roubine</div></div>
<div class="image"><img src="../../images/61397_IMG_5962-1024x768.jpeg" alt="La Roubine" width="1024" height="768"><div class="legend">La Roubine</div></div>
<div class="image"><img src="../../images/61397_IMG_5966-1024x768.jpeg" alt="La Clape" width="1024" height="768"><div class="legend">La Clape</div></div>
<div class="image"><img src="../../images/61397_IMG_5974-1024x768.jpeg" alt="Les Pyr&eacute;n&eacute;es encore" width="1024" height="768"><div class="legend">Les Pyr&eacute;n&eacute;es encore</div></div>
<p>Nous p&eacute;n&eacute;trons dans le massif par une petite route, avant
d&rsquo;attaquer des pistes qui nous am&egrave;nent vers le sommet. Nous
n&rsquo;empruntons pratiquement aucun des singles VTT qui pullulent dans
le secteur, car tous orient&eacute;s perpendiculairement &agrave; notre direction
dominante. Nous survolons tant&ocirc;t la mer, tant&ocirc;t la plaine
narbonnaise. Nous descendons &agrave; travers les vignobles, repartons
dans la caillasse, avant de rejoindre les marais de l&rsquo;ancien lit de
l&rsquo;Aude, trop humides malgr&eacute; la s&eacute;cheresse.</p>
<div class="image"><img src="../../images/61397_IMG_5981-1024x768.jpeg" alt="Georges dans la Clape" width="1024" height="768"><div class="legend">Georges dans la Clape</div></div>
<div class="image"><img src="../../images/61397_IMG_5987-1024x768.jpeg" alt="La Clape" width="1024" height="768"><div class="legend">La Clape</div></div>
<div class="image"><img src="../../images/61397_IMG_6003-1024x768.jpeg" alt="La Clape" width="1024" height="768"><div class="legend">La Clape</div></div>
<div class="image"><img src="../../images/61397_IMG_6006-1024x768.jpeg" alt="La Clape" width="1024" height="768"><div class="legend">La Clape</div></div>
<div class="image"><img src="../../images/61397_IMG_6009-1024x768.jpeg" alt="La Clape" width="1024" height="768"><div class="legend">La Clape</div></div>
<div class="image"><img src="../../images/61397_IMG_6008-1024x768.jpeg" alt="La Clape" width="1024" height="768"><div class="legend">La Clape</div></div>
<div class="image"><img src="../../images/61397_IMG_6016-1024x768.jpeg" alt="L'&eacute;tang de Vendres" width="1024" height="768"><div class="legend">L'&eacute;tang de Vendres</div></div>
<p>Nous entrons dans l&rsquo;H&eacute;rault par une petite route, puis longeons
la rive de l&rsquo;&eacute;tang de Vendres par un single et une piste, qui nous
am&egrave;ne vers S&eacute;rignan o&ugrave; notre boulangerie favorite nous attend. Je
suis sur mes terres, aussi sur <a href="https://tcrouzet.com/727tour/">le trac&eacute; du 727</a>. Nous filons
vers l&rsquo;ancien delta de l&rsquo;Orb, une zone mar&eacute;cageuse avec une piste,
partiellement inond&eacute;e, que je franchis en marchant dans l&rsquo;eau, v&eacute;lo
sur l&rsquo;&eacute;paule, mes chaussures &eacute;tanches me prot&eacute;geant. Georges et
Artur passent de l&rsquo;autre c&ocirc;t&eacute; de l&rsquo;&eacute;cluse, sur un rev&ecirc;tement de
b&eacute;ton inond&eacute; o&ugrave; il est possible de rouler sans se mouiller les
pieds.</p>
<div class="image"><img src="../../images/61397_IMG_6019-1024x768.jpeg" alt="S&eacute;rignan" width="1024" height="768"><div class="legend">S&eacute;rignan</div></div>
<div class="image"><img src="../../images/61397_IMG_6027-1024x768.jpeg" alt="Agde" width="1024" height="768"><div class="legend">Agde</div></div>
<div class="image"><img src="../../images/61397_IMG_6029-1024x769.jpeg" alt="S&egrave;te" width="1024" height="769"><div class="legend">S&egrave;te</div></div>
<p>Le sentier du canal du Midi nous am&egrave;ne jusqu&rsquo;&agrave; Agde, puis &agrave;
Marseillan plage. Nous go&ucirc;tons au bord de la mer, avant de rentrer
jusqu&rsquo;&agrave; S&egrave;te par la piste cyclable. Nous nous quittons &agrave; la hauteur
de la gare. Artur embarque dans le TER pour Montpellier, Georges
r&eacute;cup&egrave;re sa voiture et moi je rentre &agrave; la maison par la piste
cyclable.</p>
<p><a href="https://www.strava.com/activities/6651276849">Nous
avons parcouru 125&nbsp;km, escalad&eacute; 650&nbsp;m.</a></p>
<h3>Notes matos</h3>
<p>Cette trace est praticable &agrave; gravel, mais je d&eacute;conseille les
sections de pneu inf&eacute;rieures &agrave; 45&nbsp;mm, l&rsquo;id&eacute;al &eacute;tant du
2,1&nbsp;pouces. Le Midi est sec, beau en hiver, mais
caillouteux.</p>
<p>J&rsquo;ai roul&eacute; avec des 42&nbsp;mm, que je vous d&eacute;conseille, des
Teravail Cannonball. On m&rsquo;a vant&eacute; leur qualit&eacute; mais, moi qui
n&rsquo;avais pas crev&eacute; en 3 ans, je ne cesse d&rsquo;avoir des probl&egrave;mes avec
ces pneus, bien trop fragiles pour ma contr&eacute;e.</p>
<p>En plus de ne pas tenir dans les virages gravillonneux et un
poil engag&eacute;s, ils sont si mous, que j&rsquo;ai l&rsquo;impression que le
moindre caillou vient toucher la jante. Je vais les d&eacute;monter et les
jeter. Morts en moins de deux mois. Sous les impacts, ils se
d&eacute;chirent &agrave; l&rsquo;int&eacute;rieur de la jante, dans la rainure. Je n&rsquo;avais
jamais eu ce genre de probl&egrave;me.</p>
<p>En revanche, je ne cesse de me f&eacute;liciter de mes chaussures
<a href="https://www.adidas.fr/chaussure-de-vtt-five-ten-trailcross-gore-tex/S29146.html">
Five Ten Trailcross Gore-Tex</a>. Super grip sur les p&eacute;dales plates
de descente, parfaites thermiquement, &eacute;tanches, renforc&eacute;es au bout,
agr&eacute;ables &agrave; marcher. J&rsquo;ai trouv&eacute; mon id&eacute;al, si bien que j&rsquo;ai
command&eacute; <a href="https://www.adidas.fr/chaussure-de-vtt-five-ten-trailcross-lt/EE8889.html">
la version l&eacute;g&egrave;re pour cet &eacute;t&eacute;</a>. Vive le bikepacking avec les
p&eacute;dales plates.</p>
<h3>La trace</h3>
<p>Elle reste en cours de construction. <a href="https://www.google.com/maps/d/u/0/edit?mid=1WYAQBQ99C0y6GUGgSZJh8FekCyQr1U3a&amp;usp=sharing">
Mon chantier, avec les diff&eacute;rentes options corrig&eacute;es est accessible
sur Google Map.</a> La derni&egrave;re version de la carte apr&egrave;s
modification est disponible sur <a href="https://www.visugpx.com/09agNI55Ph">VisuGPX</a> et <a href="https://www.utagawavtt.com/randonnee-vtt-gps/De-Cerbere-a-Sete-36008">
Utagawavtt</a>.</p>
</body></html>

<p class="date"><br/><a href="../2022/63781.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 9 février 2022</p>


</article></body></html>