<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking tempétueux dans l’Hérault</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking tempétueux dans l’Hérault</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/63800_IMG_6583.jpeg" alt="C&eacute;dric et Maud" width="1600" height="1200"><div class="legend">C&eacute;dric et Maud</div></div>
<p>Au d&eacute;bouch&eacute; d&rsquo;un virage, une bourrasque de neige manque nous
renverser. Tout est blanc. La piste, le ciel, la for&ecirc;t. Seule les
cr&ecirc;tes noires d&eacute;signent notre direction alors que nous escaladons
les avant-monts de l&rsquo;H&eacute;rault. Coup de p&eacute;dale apr&egrave;s coup de p&eacute;dale,
nos pneus font craquer la cro&ucirc;te de glace, r&eacute;v&eacute;lant au-dessous les
veines sombres de la terre gorg&eacute;e d&rsquo;humidit&eacute;. Temp&eacute;rature&nbsp;:
-4&deg;. Vent&nbsp;: 80&nbsp;km/h, avec rafales &agrave; 100&nbsp;km/h.
<!--more--></p>
<p>Nous p&eacute;dalons depuis le matin contre la temp&ecirc;te et le froid,
contre notre envie de faire demi-tour et de nous laisser pousser
par la tourmente vers des rivages plus cl&eacute;ments, peut-&ecirc;tre avant
tout contre nos penchants casaniers. Au profit d&rsquo;un replat, lors de
la travers&eacute;e de la d&eacute;partementale 612 o&ugrave; un restaurant aurait pu
&ecirc;tre ouvert, nous nous attendons les uns les autres, bient&ocirc;t treize
blottis dans un abribus providentiel, pendant que Maud sort son
r&eacute;chaud et d&eacute;cide de pr&eacute;parer une soupe lyophilis&eacute;e qui sauvera la
vie de William. Nous ne le savons pas encore, mais nous vivons le 2
avril le plus froid depuis 1947.</p>
<div class="image"><img src="../../images/63800_IMG_6572_1-1024x768.jpeg" alt="Philippe et Pascal" width="1024" height="768"><div class="legend">Philippe et Pascal</div></div>
<div class="image"><img src="../../images/63800_IMG_6578-1024x768.jpeg" alt="La bande" width="1024" height="768"><div class="legend">La bande</div></div>
<div class="image"><img src="../../images/63800_IMG_6587-1024x768.jpeg" alt="William" width="1024" height="768"><div class="legend">William</div></div>
<div class="image"><img src="../../images/63800_IMG_6598-1024x768.jpeg" alt="Val&eacute;rie et Patrick" width="1024" height="768"><div class="legend">Val&eacute;rie et Patrick</div></div>
<div class="image"><img src="../../images/63800_IMG_6631-1024x768.jpeg" alt="Val&eacute;rie, Pascal, Philippe et William" width="1024" height="768"><div class="legend">Val&eacute;rie, Pascal, Philippe et William</div></div>
<div class="image"><img src="../../images/63800_IMG_6638-1024x768.jpeg" alt="On reste group&eacute;" width="1024" height="768"><div class="legend">On reste group&eacute;</div></div>
<p>Comment en sommes-nous arriv&eacute;s l&agrave;&nbsp;? &Agrave; l&rsquo;occasion du premier
week-end d&rsquo;avril, pour c&eacute;l&eacute;brer le printemps et l&rsquo;heure d&rsquo;&eacute;t&eacute;,
j&rsquo;organise sur <a href="https://tcrouzet.com/2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots">
le mode roots</a> un tour de l&rsquo;H&eacute;rault bikepacking et VTT, cette
ann&eacute;e un <a href="https://tcrouzet.com/i727">i727</a>. Nous nous
attendions &agrave; des nuits froides sur les hauteurs et des apr&egrave;s-midi
doux, voire chauds, comme en 2021 quand nos compteurs indiquaient
29&deg;, mais la m&eacute;t&eacute;o capricieuse a d&eacute;cid&eacute; de nous surprendre.</p>
<div class="image"><img src="../../images/63800_i727map2-1024x506.jpg" alt="i727" width="1024" height="506"><div class="legend">i727</div></div>
<h3>Vendredi 1<sup>er</sup> avril</h3>
<p>Nous nous retrouvons chez moi. Des habitu&eacute;s, des nouveaux. Un
gravel, un VTT tout rigide, un antique 26&nbsp;pouces (Specialized
M4 FSR de 1999 pour William), une majorit&eacute; de 29&nbsp;pouces et
l&rsquo;infatigable fat de Patrick. Nous nous amusons &agrave; peser nos b&eacute;canes
et matos, eau comprise. Je suis un des plus l&eacute;gers, 16,5&nbsp;kg,
Patrick, un des plus lourds, 25&nbsp;kg&nbsp;: il transporte un
drone, plusieurs cam&eacute;ras, des batteries de rechange.</p>
<p>Peu avant 8h, nous nous &eacute;lan&ccedil;ons &agrave; quinze, sous un ciel clair
et, d&egrave;s les premi&egrave;res rampes dans la combe de Cayla, nous
transpirons malgr&eacute; les 3&deg;. La piste du pioch Madame nous r&eacute;v&egrave;le
l&rsquo;&eacute;tang de Thau, S&egrave;te et la M&eacute;diterran&eacute;e. La tramontane nous
attrape d&egrave;s le col qui nous fait basculer dans la vall&eacute;e de
Villeveyrac, mais des bois et des singles nous en prot&egrave;gent,
jusqu&rsquo;&agrave; ce que nous obliquions vers le nord en direction de la base
de Bessilles. Le vent souffle par bourrasques d&rsquo;une violence rare,
une moyenne &agrave; 75&nbsp;km/h avec des sursauts &agrave; nous faire poser les
pieds au sol. Alfredo a d&eacute;j&agrave; du mal avec son tout rigide charg&eacute;
pour un voyage au long cours. Il arrive d&rsquo;Alsace et continuera vers
Madrid. Robin ne cesse de tousser et nous nous disons qu&rsquo;il ne
survivra pas &agrave; cette journ&eacute;e. Nous ne tardons pas &agrave; le surnommer
Touxman en souvenir d&rsquo;un c&eacute;l&egrave;bre Sacocheman.</p>
<div class="image"><img src="../../images/63800_IMG_6465-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../../images/63800_IMG_6473-1024x768.jpeg" alt="B&eacute;ssilles" width="1024" height="768"><div class="legend">B&eacute;ssilles</div></div>
<p>Une fois sur les singles des garrigues de la Briffaude, puis des
terres rouges, nous oublions les conditions d&eacute;favorables, et celles
encore plus d&eacute;favorables annonc&eacute;es pour la fin de la journ&eacute;e. Nous
avalons les montagnes russes sur un terrain VTT des plus joueurs
que je connaisse. &laquo;&nbsp;C&rsquo;est VTT, j&rsquo;adore&nbsp;&raquo;, me dit Pascal,
v&eacute;t&eacute;ran de la French Divide et de la Sea To Peak. Ces mots
reviendront souvent. Le i727 est une pure trace VTT comme nous les
aimons pour les sorties d&rsquo;un jour, mais encha&icirc;n&eacute;es sur 500&nbsp;km.
Contrairement &agrave; la plupart des &eacute;preuves d&rsquo;endurance, elle ne permet
pas des moyennes de roulage tr&egrave;s &eacute;lev&eacute;es et elle exige parfois de
l&rsquo;engagement ainsi qu&rsquo;une bonne technique.</p>
<div class="image"><img src="../../images/63800_IMG_6487-1024x768.jpeg" alt="L'&eacute;tendoir des f&eacute;es" width="1024" height="768"><div class="legend">L'&eacute;tendoir des f&eacute;es</div></div>
<div class="image"><img src="../../images/63800_IMG_6489-1024x768.jpeg" alt="Les terres rouges" width="1024" height="768"><div class="legend">Les terres rouges</div></div>
<div class="image"><img src="../../images/63800_IMG_6491-1024x768.jpeg" alt="Un poil de technique" width="1024" height="768"><div class="legend">Un poil de technique</div></div>
<p>Nous franchissons l&rsquo;H&eacute;rault &agrave; midi et nous ravitaillons &agrave;
P&eacute;zenas. Il fait assez doux et assez ensoleill&eacute; pour une collation
en terrasse. Nous n&rsquo;avons parcouru que 45&nbsp;km en quatre heures.
Par chemins et petites routes &agrave; l&rsquo;asphalte craquel&eacute;es, &agrave; la cr&ecirc;te
herbeuse et aux bas-c&ocirc;t&eacute;s gravillonn&eacute;s, nous sillonnons les
collines biterroises, la t&ecirc;te dans le guidon. La tramontane
transforme un secteur bucolique en un enfer qui bient&ocirc;t a raison
d'Alfredo. Partis &agrave; quinze, nous ne sommes plus que quatorze et
nous demandons qui sera le suivant &agrave; jeter l&rsquo;&eacute;ponge.</p>
<div class="image"><img src="../../images/63800_IMG_6512-1024x768.jpeg" alt="Dans une sculpture" width="1024" height="768"><div class="legend">Dans une sculpture</div></div>
<div class="image"><img src="../../images/63800_IMG_6519-1024x768.jpeg" alt="Le Biterrois" width="1024" height="768"><div class="legend">Le Biterrois</div></div>
<div class="image"><img src="../../images/63800_IMG_6521-1024x768.jpeg" alt="Le pire nous attend" width="1024" height="768"><div class="legend">Le pire nous attend</div></div>
<p>&Agrave; l&rsquo;ouest et au nord, un front vaporeux nous fait comprendre que
nous nous dirigeons vers la tourmente, mais nous p&eacute;dalons encore au
soleil quand nous franchissons l&rsquo;Orb et entrons dans le
Saint-Chinianais, un secteur de collines plus pliss&eacute;es, de pin&egrave;des
et de vignes entrem&ecirc;l&eacute;es, qui nous fait tout de suite mal aux
jambes. Le vent nous isole les uns des autres. Nous communiquons
par sourires et grimaces, pas loin de la folie. D&rsquo;immenses nuages
filent au-dessus de nos t&ecirc;tes et nous saupoudrent de rares flocons.
Nous pr&eacute;f&eacute;rons ces conditions &agrave; la pluie annonc&eacute;e.</p>
<div class="image"><img src="../../images/63800_IMG_6528-1024x768.jpeg" alt="Vers Saint-Chinian" width="1024" height="768"><div class="legend">Vers Saint-Chinian</div></div>
<p>Une fois &agrave; Saint-Chinian, nous d&eacute;valisons l&rsquo;&eacute;picerie bio. La
patronne nous autorise &agrave; grignoter chez elle, tant dehors le froid
est saisissant. Nous nous ravitaillons pour le d&icirc;ner et le
petit-d&eacute;jeuner. Guillaume veut &agrave; tout prix manger une pizza m&ecirc;me si
la pizzeria n&rsquo;ouvre qu&rsquo;&agrave; 19&nbsp;h. Il tente de convertir &agrave; sa
cause le reste du groupe, mais personne d'autre que lui n&rsquo;a envie
de risquer de rouler de nuit avant d&rsquo;atteindre notre objectif du
soir.</p>
<p>Quand nous repartons, nos compteurs indiquent encore 6&deg;, mais
nous sommes frigorifi&eacute;s tant le vent nous p&eacute;n&egrave;tre. Touxman d&eacute;cide
de rentrer chez lui &agrave; B&eacute;ziers, sans doute une sage d&eacute;cision vu ce
qui nous attend. Le&nbsp;Vernazobre est si gros qu&rsquo;il nous est
impossible de franchir le gu&eacute; pour ensuite escalader les falaises
de Notre-Dame-de-Nazareth. Dire qu&rsquo;en juin 2021, je suis pass&eacute; par
l&agrave; avec plus de 40&deg; et que nous nous sommes baign&eacute;s dans le
ruisseau.</p>
<p>Nous effectuons un d&eacute;tour par la route, puis rejoignons la piste
des cr&ecirc;tes. Il ne fait plus que 2&deg; quand nous entrons dans le parc
r&eacute;gional du Haut-Languedoc. Un &eacute;boulement recouvre la piste,
transform&eacute;e par endroits en ruisseau, creus&eacute;e d&rsquo;orni&egrave;res
dangereuses. Nous plongeons dans une combe encaiss&eacute;e, puis grimpons
sur l&rsquo;autre versant. Traversons le hameau de Barroubio avant de
descendre vers le canyon de Dieuvaille par un single tra&icirc;tre, qui
nous force souvent &agrave; mettre pied &agrave; terre. Nous atteignons enfin
l&rsquo;&eacute;glise Saint-Jean de Dieuvaille, surnomm&eacute;e l&rsquo;&eacute;glise du trou, tant
elle se recroqueville au fond d&rsquo;une gorge calcaire quasi
inaccessible.</p>
<p>Je l&rsquo;ai connue sous la canicule de juin, sous l'or d'octobre,
sous la pluie de mars, je la d&eacute;couvre sous les frimas d&rsquo;avril. J&rsquo;en
avais fait notre objectif, sachant que nous pourrions y dormir &agrave;
l&rsquo;abri, tout &agrave; c&ocirc;t&eacute; de son antique cimeti&egrave;re o&ugrave; reposent les
membres de la famille Miquel.</p>
<p>Nous nous installons sur la terre battue poussi&eacute;reuse et autour
de l&rsquo;autel, tous press&eacute;s de nous mettre au chaud dans nos sacs de
couchage. Patrick se pr&eacute;pare &agrave; manger sur son r&eacute;chaud, tous comme
les quatre Lotois. Val&eacute;rie ingurgite une bo&icirc;te de haricots blancs.
Je me contente de Tucs bio. Guillaume nous rejoint &agrave; la tomb&eacute;e de
la nuit, nous vantant sa merveilleuse pizza.</p>
<p><a href="https://www.strava.com/activities/6921278518">Nous
avons parcouru 113&nbsp;km</a>, gravi 2&nbsp;338&nbsp;m&egrave;tres selon
mon Garmin 530 alors que Strava en mode corrig&eacute; n&rsquo;en voit que
1&nbsp;865 (sans doute parce que sa carte est insuffisamment
pr&eacute;cise pour comptabiliser les mont&eacute;es/descentes des singles).</p>
<h3>Samedi 2 avril</h3>
<p>Quand je me r&eacute;veille avec l&rsquo;envie de pisser vers 1h, il pleut et
l&rsquo;eau passe sous la porte de l&rsquo;&eacute;glise. Le vent souffle avec rage.
Je me d&eacute;p&ecirc;che de me remettre &agrave; l&rsquo;abri dans mon sac de couchage. &Agrave;
l&rsquo;autre bout de l&rsquo;&eacute;glise, j&rsquo;entends Jacques ronfler, d&rsquo;autres
ronrons &eacute;pars me parviennent.</p>
<div class="image"><img src="../../images/63800_IMG_6540-1024x768.jpeg" alt="Nous levons le camp" width="1024" height="768"><div class="legend">Nous levons le camp</div></div>
<div class="image"><img src="../../images/63800_IMG_6536-1024x768.jpeg" alt="Le cimeti&egrave;re" width="1024" height="768"><div class="legend">Le cimeti&egrave;re</div></div>
<p>Quand le jour pointe par l&rsquo;unique fen&ecirc;tre de l&rsquo;&eacute;glise, personne
ne bronche, nous attendons d&rsquo;un accord tacite des conditions plus
cl&eacute;mentes. Il ne pleut plus, mais des flocons duveteux volettent.
Nous quittons l&rsquo;&eacute;glise du trou en poussant nos v&eacute;los jusqu&rsquo;&agrave; gagner
les vignobles de Saint-Jean Minervois, saupoudr&eacute;s de neige. Nous
caillons, tout en nous r&eacute;jouissant du paysage.</p>
<p>J&rsquo;&eacute;voque l&rsquo;id&eacute;e de couper la trace, pour atteindre au plus vite
le caf&eacute; de La Caunnette, mais nous d&eacute;cidons d&rsquo;en rester &agrave; la trace,
pour le meilleur et pour le pire. Un single caillouteux nous fait
plonger dans la gorge de La&nbsp;Cessi&egrave;re, puis nous grimpons par
une belle piste &agrave; travers une pin&egrave;de, avant de replonger par un
nouveau single vers le cours de La Cesse, la rivi&egrave;re qui a sculpt&eacute;
des arches naturelles &agrave; la hauteur de Minerve.</p>
<div class="image"><img src="../../images/63800_IMG_6543-1024x768.jpeg" alt="La neige au pied des souches" width="1024" height="768"><div class="legend">La neige au pied des souches</div></div>
<div class="image"><img src="../../images/63800_IMG_6555-1024x768.jpeg" alt="Les gorges de La Caunnette" width="1024" height="768"><div class="legend">Les gorges de La Caunnette</div></div>
<p>&Agrave; 10h, nous nous pr&eacute;cipitons dans le caf&eacute; de la Place, o&ugrave; nous
nous attardons avant de nous remettre en route. Nous franchissons
par une passerelle une gorge cisel&eacute;e dans le calcaire, avec
au-dessous des vasques cobalt, puis longeons les gorges du Brians,
en surplomb du village de Minerve. Il neige de plus en plus dru, le
vent souffle de plus en plus fort. Nous peinons dans une mont&eacute;e
interminable et il ne s&rsquo;agit que d&rsquo;un avant-go&ucirc;t de ce qui nous
attend. Peu &agrave; peu le paysage blanchit, bient&ocirc;t la neige accroche
m&ecirc;me &agrave; la terre de la piste. Nous n&rsquo;avons pas de r&eacute;pit. La moindre
descente nous glace et nous en venons &agrave; appr&eacute;cier les escalades, de
plus en plus rudes, parfois sur des chemins d&eacute;fonc&eacute;s o&ugrave; nos pneus
accrochent avec difficult&eacute;. Par temps clair, dans les virages sans
v&eacute;g&eacute;tation, on voit la ligne des montagnes et des collines jusqu&rsquo;au
littoral, mais nous sommes d&eacute;sormais seuls au monde, chacun dans
son effort, et quand nous nous rejoignons, nous &eacute;voquons notre
enthousiasme &agrave; &ecirc;tre l&agrave;, parce que la nature se pare de teintes
inattendues.</p>
<div class="image"><img src="../../images/63800_IMG_6560-1024x768.jpeg" alt="Il neige sur Minerve" width="1024" height="768"><div class="legend">Il neige sur Minerve</div></div>
<div class="image"><img src="../../images/63800_IMG_6566-1024x768.jpeg" alt="Il neige aussi sur les chemins" width="1024" height="768"><div class="legend">Il neige aussi sur les chemins</div></div>
<div class="image"><img src="../../images/63800_IMG_6594-1024x768.jpeg" alt="Maud sauve un l&eacute;zard" width="1024" height="768"><div class="legend">Maud sauve un l&eacute;zard</div></div>
<p>Philippe a du mal. Il parle d&rsquo;abandonner. William n&rsquo;a jamais eu
aussi froid. Ses chevilles &agrave; l&rsquo;air me glacent, sans parler des
jambes d&eacute;nud&eacute;es de Jacques, cet ent&ecirc;t&eacute; qui a trouv&eacute; inutile
d&rsquo;emporter des jambi&egrave;res malgr&eacute; les alertes m&eacute;t&eacute;o. Pour ma part, je
n&rsquo;ai froid qu&rsquo;au bout des doigts quand je reste trop longtemps
immobile ou prends de rares photos. Il me faudrait tout
photographier tant je n&rsquo;ai pas l&rsquo;habitude de rouler dans de tels
paysages hivernaux. On se croirait dans le Grand Nord par temp&ecirc;te.
Je sais que derri&egrave;re Patrick ne cesse de d&eacute;clencher sa GoPro.
Malheureusement, il y a trop de vent pour faire d&eacute;coller le
drone.</p>
<p>Quand Guillaume me rattrape, sur des &oelig;ufs avec son gravel
inadapt&eacute; &agrave; ce parcours, je l&rsquo;avais pr&eacute;venu, il ne cesse de me
proposer de d&eacute;vier par la route. Je lui dis que pour notre part
nous en restons &agrave; la trace comme nous l'avons d&eacute;cid&eacute; au d&eacute;part. Il
finit par emprunter une route.</p>
<p>Apr&egrave;s avoir franchi plusieurs cols entre 600 et 700&nbsp;m, nous
plongeons vers la d&eacute;partementale 612. Comme l&rsquo;auberge de Rodomouls
est ferm&eacute;e, nous nous r&eacute;fugions dans le fameux abribus. Les t&eacute;tines
de nos gourdes ont gel&eacute;. Quand je tente de boire en ouvrant le
bouchon, l&rsquo;eau s&rsquo;est transform&eacute;e en granit&eacute;. J&rsquo;ai envie d&rsquo;enfiler
mes surgants, mais la boucle de ma sacoche de selle est recouverte
de boue glac&eacute;e. William nous rejoint en claquant des dents. Nous le
laissons avec Maud et C&eacute;dric pour la soupe et, plut&ocirc;t que nous
transformer en iceberg, nous attaquons l&rsquo;escalade de la serre de la
Tourelle, qui culmine &agrave; 712&nbsp;m.</p>
<div class="image"><img src="../../images/63800_IMG_6606-1024x768.jpeg" alt="L&rsquo;Espinouse" width="1024" height="768"><div class="legend">L&rsquo;Espinouse</div></div>
<div class="image"><img src="../../images/63800_IMG_6608-1024x768.jpeg" alt="La descente" width="1024" height="768"><div class="legend">La descente</div></div>
<div class="image"><img src="../../images/63800_IMG_6623-1024x768.jpeg" alt="La descente" width="1024" height="768"><div class="legend">La descente</div></div>
<p>Au nord, nous apercevons les sommets enneig&eacute;s de l&rsquo;Espinouse et
du Caroux, dont nous s&eacute;pare la vall&eacute;e du Jaur et de l&rsquo;Orb, vers
laquelle nous plongeons par une piste parfois tra&icirc;tre. &Agrave; la hauteur
de Saint-&Eacute;tienne-d&rsquo;Albagan, nous rejoignons la voie verte Passa
Pa&iuml;s qui nous conduit tranquillement jusqu&rsquo;&agrave; Olargues o&ugrave;, peu avant
16h, nous nous engouffrons dans le caf&eacute; Le Funambule, o&ugrave; tr&egrave;s vite
nous retrouve Maude, C&eacute;dric, William et Guillaume.</p>
<p>La patronne nous sert de g&eacute;n&eacute;reux plateaux de charcuterie
pendant que nous nous r&eacute;chauffons. Philippe est bl&ecirc;me. Il veut
abandonner, mais &agrave; force de cajoleries nous le persuadons de nous
accompagner au moins jusqu&rsquo;au soir. Nous d&eacute;cidons de ne pas
remonter dans les avant-monts comme la trace le pr&eacute;voit. Pas
question de camper dans ces conditions. Vent dans le dos, nous
poursuivons sans effort sur la Passa Pa&iuml;s jusqu&rsquo;&agrave; B&eacute;darieux o&ugrave; nous
trouvons un h&ocirc;tel.</p>
<div class="image"><img src="../../images/63800_IMG_6642-1024x768.jpeg" alt="Olargues" width="1024" height="768"><div class="legend">Olargues</div></div>
<div class="image"><img src="../../images/63800_IMG_6644-1024x768.jpeg" alt="Olargues" width="1024" height="768"><div class="legend">Olargues</div></div>
<div class="image"><img src="../../images/63800_IMG_6646-1024x768.jpeg" alt="Les orges d'H&eacute;ric" width="1024" height="768"><div class="legend">Les orges d'H&eacute;ric</div></div>
<p>Quand le patron de l'h&ocirc;tel nous propose de ranger les v&eacute;los dans
un abri grillag&eacute; au-dehors, je refuse tout simplement. Avec mon
tact habituel, je lui dis que nos v&eacute;los r&eacute;unis co&ucirc;tent plus cher
que son h&ocirc;tel. Il nous sugg&egrave;re d&rsquo;aller dormir ailleurs. &laquo;&nbsp;Bon
OK, on s&rsquo;en va.&nbsp;&raquo; Mais il nous rattrape et trouve une
solution. Nous lavons nos v&eacute;los d&rsquo;un coup de jet et les remisons
dans la cave, bien au chaud.</p>
<p><a href="https://www.strava.com/activities/6921279338">Nous
avons parcouru 84&nbsp;km</a>, gravi 1&nbsp;772&nbsp;m (1&nbsp;536
selon Strava).</p>
<h3>Dimanche 3 avril</h3>
<p>Un beau soleil nous accueille, assez attirant pour que Philippe
d&eacute;cide de nous accompagner. Il fait un copieux 8&deg; quand nous
quittons B&eacute;darieux et entrons dans une pin&egrave;de au sol sableux. Tr&egrave;s
vite, nous abordons les terres rouges des environs du Salagou,
avant de nous amuser &agrave; surfer les ruffes au bord du lac. Guillaume
nous quitte pour aller d&eacute;jeuner chez sa grand-m&egrave;re maternelle &agrave;
Clermont-l&rsquo;H&eacute;rault, avec le projet de nous rejoindre le soir au
g&icirc;te que nous avons r&eacute;serv&eacute; au col des Lavagnes.</p>
<div class="image"><img src="../../images/63800_IMG_6648-1024x768.jpeg" alt="La belle lumi&egrave;re" width="1024" height="768"><div class="legend">La belle lumi&egrave;re</div></div>
<div class="image"><img src="../../images/63800_IMG_6653-1024x768.jpeg" alt="Les ruffes" width="1024" height="768"><div class="legend">Les ruffes</div></div>
<div class="image"><img src="../../images/63800_IMG_6664-1024x768.jpeg" alt="Ga&euml;l" width="1024" height="768"><div class="legend">Ga&euml;l</div></div>
<div class="image"><img src="../../images/63800_IMG_6671-1024x768.jpeg" alt="Maud" width="1024" height="768"><div class="legend">Maud</div></div>
<div class="image"><img src="../../images/63800_IMG_6679-1024x768.jpeg" alt="Au bord du lac" width="1024" height="768"><div class="legend">Au bord du lac</div></div>
<div class="image"><img src="../../images/63800_IMG_6685-1024x769.jpeg" alt="Autour du lac" width="1024" height="769"><div class="legend">Autour du lac</div></div>
<div class="image"><img src="../../images/63800_IMG_6706-1024x768.jpeg" alt="Le Salagou" width="1024" height="768"><div class="legend">Le Salagou</div></div>
<div class="image"><img src="../../images/63800_IMG_6711-1024x768.jpeg" alt="Jacques et C&eacute;dric" width="1024" height="768"><div class="legend">Jacques et C&eacute;dric</div></div>
<div class="image"><img src="../../images/63800_IMG_6718-1024x768.jpeg" alt="Dernier coup d'&oelig;il au lac" width="1024" height="768"><div class="legend">Dernier coup d'&oelig;il au lac</div></div>
<p>Apr&egrave;s deux journ&eacute;es difficiles, il s&rsquo;agit pour nous d&rsquo;une
promenade de sant&eacute;. Patrick fait d&eacute;coller le drone et nous posons
avec plaisir. Nous multiplions les arr&ecirc;ts, tout en prenant un grand
plaisir sur le single officiel du tour du lac. &Agrave; regret, nous lui
tournons le dos pour nous diriger vers le mont Saint-Baudille.
L&rsquo;ascension est longue, souvent difficile, d&rsquo;autant qu&rsquo;il fait de
plus en plus froid. Apr&egrave;s un milieu de journ&eacute;e cl&eacute;ment, la
temp&eacute;rature s&rsquo;effondre en m&ecirc;me temps que se l&egrave;ve le vent.</p>
<div class="image"><img src="../../images/63800_IMG_6719-1024x768.jpeg" alt="Vers le Saint-Baudille" width="1024" height="768"><div class="legend">Vers le Saint-Baudille</div></div>
<div class="image"><img src="../../images/63800_IMG_6728-1024x768.jpeg" alt="Vers le Saint-Baudille" width="1024" height="768"><div class="legend">Vers le Saint-Baudille</div></div>
<div class="image"><img src="../../images/63800_IMG_6741-1024x768.jpeg" alt="Les rochers des vierges" width="1024" height="768"><div class="legend">Les rochers des vierges</div></div>
<div class="image"><img src="../../images/63800_IMG_6745-1024x768.jpeg" alt="Le pic Saint-Loup" width="1024" height="768"><div class="legend">Le pic Saint-Loup</div></div>
<div class="image"><img src="../../images/63800_IMG_6746-1024x768.jpeg" alt="La mer au loin (et La Gardiole)" width="1024" height="768"><div class="legend">La mer au loin (et La Gardiole)</div></div>
<div class="image"><img src="../../images/63800_IMG_6763-1024x768.jpeg" alt="La descente vers le g&icirc;te" width="1024" height="768"><div class="legend">La descente vers le g&icirc;te</div></div>
<p>Nous ne restons qu&rsquo;un court moment au sommet, pour admirer la
cascade des collines jusqu&rsquo;&agrave; la mer. Au loin, le soleil illumine le
littoral. S&egrave;te, notre destination finale, flotte &agrave; l&rsquo;horizon sud,
tandis que le pic Saint-Loup et l&rsquo;Horus nous indiquent la suite du
p&eacute;riple. Il nous suffit de nous laisser glisser par la piste pour
gagner le superbe g&icirc;te du Mas-Aubert, o&ugrave; nous achetons de quoi nous
pr&eacute;parer de gigantesques plats de p&acirc;tes.</p>
<p>Je vous &eacute;pargne le r&eacute;sum&eacute; de nos conversations pour le moins
primaires o&ugrave; Jacques nous a parl&eacute; de ses exc&egrave;s, jusqu&rsquo;&agrave; nous
raconter ses aventures tahitiennes. Comme Guillaume tarde &agrave; nous
rejoindre, nous avons le temps de lui tailler plusieurs costumes,
mais nous lui r&eacute;servons une bonne assiette de p&acirc;tes quand il finit
par d&eacute;nicher le g&icirc;te.</p>
<p><a href="https://www.strava.com/activities/6931625271">Nous
avons parcouru 70&nbsp;km</a>, escalad&eacute; 1&nbsp;822&nbsp;m
(1&nbsp;696&nbsp;m selon Strava).</p>
<h3>Lundi 4 avril</h3>
<p>Si nous voulons terminer le tour en deux jours, il nous faut
avaler plus de 100&nbsp;km. Nous appareillons &agrave; 8h30 par un beau
soleil et un petit 3&deg;. Nous plongeons par la piste vers la vall&eacute;e
de Saint-Guilhem &agrave; travers une for&ecirc;t de pins biscornus, dits pins
de Salzmann, puis nous nous engageons dans le monumental sentier
des Fenestrelles qui nous fait contourner le cirque de l'Infernet &agrave;
flanc de falaises. C&rsquo;est un chef-d&rsquo;&oelig;uvre d&rsquo;architecture, qu&rsquo;il faut
emprunter &agrave; v&eacute;lo de pr&eacute;f&eacute;rence tr&egrave;s t&ocirc;t le matin, pour ne pas &ecirc;tre
sans cesse arr&ecirc;t&eacute; par les randonneurs toujours tr&egrave;s nombreux (d&rsquo;o&ugrave;
notre choix de dormir au g&icirc;te du col des Lavagnes).</p>
<div class="image"><img src="../../images/63800_IMG_6770-1024x769.jpeg" alt="Pins de Salzmann et Saint-Baudille" width="1024" height="769"><div class="legend">Pins de Salzmann et Saint-Baudille</div></div>
<div class="image"><img src="../../images/63800_IMG_6773-1024x768.jpeg" alt="Pic Vissou au loin" width="1024" height="768"><div class="legend">Pic Vissou au loin</div></div>
<div class="image"><img src="../../images/63800_IMG_6777-1024x768.jpeg" alt="Pins de Salzmann et Saint-Baudille" width="1024" height="768"><div class="legend">Pins de Salzmann et Saint-Baudille</div></div>
<div class="image"><img src="../../images/63800_IMG_6778-1024x768.jpeg" alt="Le cirque" width="1024" height="768"><div class="legend">Le cirque</div></div>
<div class="image"><img src="../../images/63800_IMG_6779-1024x768.jpeg" alt="Sentier des Fenestrelles" width="1024" height="768"><div class="legend">Sentier des Fenestrelles</div></div>
<div class="image"><img src="../../images/63800_IMG_6801-1024x768.jpeg" alt="Sentier des Fenestrelles" width="1024" height="768"><div class="legend">Sentier des Fenestrelles</div></div>
<div class="image"><img src="../../images/63800_IMG_6809-1024x768.jpeg" alt="Sentier des Fenestrelles" width="1024" height="768"><div class="legend">Sentier des Fenestrelles</div></div>
<div class="image"><img src="../../images/63800_IMG_6812-1024x768.jpeg" alt="Sentier des Fenestrelles" width="1024" height="768"><div class="legend">Sentier des Fenestrelles</div></div>
<p>La vue est vertigineuse. Nous volons au-dessus du ruisseau que
le soleil fait briller au fond du cirque. Pure extase de v&eacute;t&eacute;tiste
que cette descente, qui nous am&egrave;ne au c&oelig;ur du village m&eacute;di&eacute;val, o&ugrave;
un bon caf&eacute; nous accueille. Le soleil est g&eacute;n&eacute;reux, nous mettons
les jambes &agrave; l&rsquo;air, posons des couches. Il fait de plus en plus
doux, d&rsquo;autant que nous attaquons les pentes s&eacute;v&egrave;res qui entourent
Pu&eacute;chabon. Dans ces garrigues, nous laissons beaucoup de forces,
avec la r&eacute;compense de d&eacute;couvrir une impressionnante vue sur le duo
de l&rsquo;Hortus et du pic Saint-Loup, avant de rejoindre le domaine des
Roussi&egrave;res et sa somptueuse lavogne, une mare construite par les
bergers. Quelques kilom&egrave;tres plus loin, nous d&eacute;jeunons &agrave;
Saint-Martin-de-Londres. Ga&euml;l m&rsquo;explique qu&rsquo;en occitan les
<em>londras</em>, mot d&eacute;riv&eacute; du celtique <em>lund</em>, sont des
marais, qui pour le coup ont &eacute;t&eacute; ass&eacute;ch&eacute;s.</p>
<div class="image"><img src="../../images/63800_IMG_6847-1024x768.jpeg" alt="Gorges de l'H&eacute;rault" width="1024" height="768"><div class="legend">Gorges de l'H&eacute;rault</div></div>
<div class="image"><img src="../../images/63800_IMG_6853-1024x768.jpeg" alt="Hortus et pic Saint-Loup" width="1024" height="768"><div class="legend">Hortus et pic Saint-Loup</div></div>
<div class="image"><img src="../../images/63800_IMG_6859-1024x768.jpeg" alt="Descente vers Viols-le-Fort" width="1024" height="768"><div class="legend">Descente vers Viols-le-Fort</div></div>
<div class="image"><img src="../../images/63800_IMG_6861-1024x768.jpeg" alt="Domaine des Roussi&egrave;res" width="1024" height="768"><div class="legend">Domaine des Roussi&egrave;res</div></div>
<div class="image"><img src="../../images/63800_IMG_6864-1024x768.jpeg" alt="Lavogne" width="1024" height="768"><div class="legend">Lavogne</div></div>
<p>Apr&egrave;s Notre-Dame de Londres, nous contournons l&rsquo;Hortus, avec un
arr&ecirc;t indispensable &agrave; l&rsquo;oasis de Gorni&egrave;s, o&ugrave; Patrick ne r&eacute;siste pas
&agrave; piquer une t&ecirc;te. Il fait 18&deg;, mais l&rsquo;eau ne doit gu&egrave;re d&eacute;passer
les 7&deg;. Apr&egrave;s Guillaume qui avait un train &agrave; prendre, Val&eacute;rie nous
quitte, car elle travaille le lendemain. Nous nous retrouvons &agrave; dix
pour terminer la trace.</p>
<div class="image"><img src="../../images/63800_IMG_6866-1024x768.jpeg" alt="Hortus et pic Saint-Loup" width="1024" height="768"><div class="legend">Hortus et pic Saint-Loup</div></div>
<div class="image"><img src="../../images/63800_IMG_6872-1024x768.jpeg" alt="L'oasis des Gorni&egrave;s" width="1024" height="768"><div class="legend">L'oasis des Gorni&egrave;s</div></div>
<p>Nous contournons les falaises &agrave; l&rsquo;extr&eacute;mit&eacute; de la vall&eacute;e de
Claret, puis d&eacute;valons le cours d&rsquo;un oued tr&egrave;s technique pour entrer
dans le village de Les Embruscalles. Je propose de supprimer ce
passage tr&egrave;s exigeant, mais les copains refusent cat&eacute;goriquement.
&laquo;&nbsp;C&rsquo;est une trace VTT.&nbsp;&raquo;</p>
<div class="image"><img src="../../images/63800_IMG_6903-1024x768.jpeg" alt="Jacques, Artur et William" width="1024" height="768"><div class="legend">Jacques, Artur et William</div></div>
<div class="image"><img src="../../images/63800_IMG_6900-1024x768.jpeg" alt="Lac de Claret" width="1024" height="768"><div class="legend">Lac de Claret</div></div>
<p>Nous passons devant le lac de Claret sans nous arr&ecirc;ter,
jardinons dans les terrains argileux, avant de rejoindre
Saint-Matieu-de-Tr&eacute;viers, o&ugrave; nous nous ravitaillons. Il est 19h et
nous n&rsquo;avons parcouru que 90&nbsp;km. Nous devons poursuivre,
d&rsquo;abord par les bords du lac de C&eacute;c&eacute;l&eacute;s caress&eacute;s par les derniers
rayons de soleil, avant de rejoindre la longue piste de la serre
des Moujes. La nuit tombe. La dent du pic Saint-Loup se dresse sur
la ligne orang&eacute;e du couchant. &laquo;&nbsp;J&rsquo;en ai les larmes aux
yeux&nbsp;&raquo;, me dit C&eacute;dric. J&rsquo;en ai moi-m&ecirc;me les larmes aux yeux
rien que d&rsquo;y repenser. Moment magique. Nous nous disons que nous
avons une chance unique. Nous oublions un instant la guerre en
Ukraine et les autres absurdit&eacute;s que provoque la qu&ecirc;te du pouvoir.
Il nous suffit d&rsquo;&ecirc;tre ensemble &agrave; la nuit tomb&eacute;e et de regarder
l&rsquo;horizon pour &eacute;prouver un sentiment qu&rsquo;aucune fortune ne peut
acheter.</p>
<div class="image"><img src="../../images/63800_IMG_6913-1024x768.jpeg" alt="Hortus et pic Saint-Loup" width="1024" height="768"><div class="legend">Hortus et pic Saint-Loup</div></div>
<div class="image"><img src="../../images/63800_IMG_6924-1024x768.jpeg" alt="Pic Saint-Loup" width="1024" height="768"><div class="legend">Pic Saint-Loup</div></div>
<p>Nous allumons nos frontales et attaquons un single forestier, o&ugrave;
nous finissons par trouver un bout d&rsquo;herbe o&ugrave; bivouaquer. <a href="https://www.strava.com/activities/6931626586">Nous avons parcouru
104&nbsp;km</a>, gravi 1&nbsp;846&nbsp;m (1&nbsp;757&nbsp;m selon
Strava).</p>
<h3>Mardi 5 avril</h3>
<p>R&eacute;veil &agrave; 6h. D&eacute;part &agrave; 7h. Grand beau, mais il ne fait que 2&deg;. La
brume stagne au-dessus des vignes. Nous entrons dans la zone
p&eacute;riurbaine de Montpellier. Nous croisons des routes, entendons le
trafic, mais nous roulons sur des chemins, souvent sur des singles,
surtout quand nous traversons les anciennes carri&egrave;res de Beaulieu,
puis suivons l&rsquo;aqueduc de Castries.</p>
<div class="image"><img src="../../images/63800_IMG_6934-1024x768.jpeg" alt="Les garrigues" width="1024" height="768"><div class="legend">Les garrigues</div></div>
<p>Nous contournons les villages, ne faisons qu&rsquo;une incursion dans
la zone commerciale du Cr&egrave;s pour nous ravitailler, avant de
rejoindre le bois de Clapiers, puis le single qui l&egrave;che les rives
du Lez. Nous nous pressons, car les Lotois ont un train &agrave; S&egrave;te &agrave;
17h31, mais, sur les hauteurs de Grabels, alors que je suis en t&ecirc;te
avec Pascal, nous entendons un choc sourd. Nous croyons &agrave; une
chute. Faisons demi-tour. Le pneu arri&egrave;re du fat de Patrick a crev&eacute;
brutalement. Pas de casse. Comme la r&eacute;paration s&rsquo;&eacute;ternise, en
compagnie de Jacques, j&rsquo;accompagne les Lotois vers S&egrave;te, pendant
que les Ga&euml;l, Artur et William restent avec Patrick.</p>
<p>Nous fon&ccedil;ons dans une section de singles qui apr&egrave;s les
kilom&egrave;tres que nous avons dans les jambes nous para&icirc;t interminable,
puis nous rejoignons les garrigues du Mas Dieu, avant d&rsquo;entrer dans
le superbe secteur de la Taillade, par un single que nous avalons &agrave;
fond de train. Je prends quelques libert&eacute;s avec la trace, pour
amener mes nouveaux copains au sommet de La Gardiole, mon
jardin.</p>
<div class="image"><img src="../../images/63800_IMG_6945-1024x768.jpeg" alt="R&eacute;paration" width="1024" height="768"><div class="legend">R&eacute;paration</div></div>
<p>Patatrac. Philippe cr&egrave;ve roue avant, puis une seconde fois roue
arri&egrave;re. Ses pneus gravel ne r&eacute;sistent pas aux silex. Apr&egrave;s de
multiple r&eacute;paration, nous atteignons la ligne de cr&ecirc;te et la mer et
les &eacute;tangs nous p&egrave;tent &agrave; la figure. Je les ai rarement vus d&rsquo;un
bleu aussi intense. Nous prenons quelques photos avant de foncer
vers S&egrave;te. Nous zigzaguons dans les rues pour trouver un marchand
de tielles ouvert, mais ils se sont tous donn&eacute; le mot pour fermer
le m&ecirc;me jour. Je photographie les Lotois devant la gare et rentre
chez moi en compagnie de Jacques.</p>
<div class="image"><img src="../../images/63800_IMG_6955-1024x768.jpeg" alt="Cerisier" width="1024" height="768"><div class="legend">Cerisier</div></div>
<div class="image"><img src="../../images/63800_IMG_6960-1024x768.jpeg" alt="La mer" width="1024" height="768"><div class="legend">La mer</div></div>
<div class="image"><img src="../../images/63800_IMG_6967-1024x768.jpeg" alt="Les quatre Lotois et Jacques" width="1024" height="768"><div class="legend">Les quatre Lotois et Jacques</div></div>
<p>Trente minutes plus tard arrivent Patrick et Ga&euml;l, alors que
Williman et Artur sont rentr&eacute;s de leur c&ocirc;t&eacute;. Nous nous disons au
revoir, avec la seule envie de repartir au plus vite dans de
nouvelles aventures. Nous avons &eacute;prouv&eacute; dans ces quelques journ&eacute;es
pass&eacute;es ensemble un condens&eacute; de vie, une intensit&eacute; relationnelle
cr&eacute;&eacute;e par la proximit&eacute; et la difficult&eacute;. Rien ne nous assemble,
sinon le m&ecirc;me amour des chemins joueurs, et apr&egrave;s quelques jours,
nous devenons intimes. La trace nous a r&eacute;unis.</p>
<p>Avec Jacques, j&rsquo;ai parcouru 108&nbsp;km, gravi
1&nbsp;336&nbsp;km (1&nbsp;200&nbsp;m selon Stava). <a href="https://tcrouzet.com/i727">La trace int&eacute;grale doit avoisiner les
10&nbsp;000&nbsp;m de d&eacute;nivel&eacute; positif.</a></p>
<div class="image"><img src="../../images/63800_i727stats-1024x305.png" alt="Stats" width="1024" height="305"><div class="legend">Stats</div></div>
</body></html>

<p class="date"><br/><a href="../2022/63897.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 7 avril 2022</p>


</article></body></html>