<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>VisuGPX a révolutionné ma technique de traçage</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>VisuGPX a révolutionné ma technique de traçage</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="https://tcrouzet.com/traces-gravel-et-vtt/">Comme je
publie souvent des traces bikepacking, gravel ou VTT</a>, on me
demande souvent comment je trace. Quand j&rsquo;explique que je le fais &agrave;
la main, on me r&eacute;pond que c&rsquo;est fastidieux. Oui, mais ainsi
j&rsquo;anticipe mon voyage, je le commence d&eacute;j&agrave; dans ma t&ecirc;te, rep&eacute;rant
des endroits o&ugrave; j&rsquo;aimerais passer, des singles joueurs, des hauts
lieux culturels et ainsi de suite. Tracer est pour moi autant un
plaisir que de rouler la trace.<!--more--></p>
<p>Une analogie. On peut photographier un paysage en un instant,
vite fait, ou le dessiner durant des heures. Je photographie
beaucoup, mais j&rsquo;ai beaucoup dessin&eacute;, et je suis toujours sorti de
mes s&eacute;ances de dessin avec une intense intimit&eacute; du lieu (&agrave; laquelle
le photographe arrive aussi &agrave; condition qu&rsquo;il d&eacute;ambule en prenant
son temps et en multipliant les prises de vues). Prendre du temps
me permet de m&rsquo;immerger dans un paysage, prendre du temps sur les
cartes est une fa&ccedil;on de me pr&eacute;parer et de provoquer une attente, un
d&eacute;sir.</p>
<p>Une autre analogie. On peut d&eacute;congeler une pizza puis l&rsquo;avaler.
On peut aussi passer la matin&eacute;e &agrave; cuisiner et puis doublement se
r&eacute;galer durant le repas. Ma pratique du v&eacute;lo suit la seconde
philosophie. Je cuisine longuement ma trace pour que le repas soit
le plus savoureux possible. Utiliser un robot pour construire une
trace, c&rsquo;est comme d&eacute;congeler une pizza. Ajuster la trace cr&eacute;&eacute;e par
le robot, c&rsquo;est comme arroser la pizza d&eacute;congel&eacute;e d&rsquo;huile d&rsquo;olive
piment&eacute;e. On peut en renforcer le go&ucirc;t, mais on ne changera ni la
texture de la p&acirc;te ni la qualit&eacute; des ingr&eacute;dients. &Agrave; la
d&eacute;cong&eacute;lation, je pr&eacute;f&egrave;re encore aller au restaurant, c'est-&agrave;-dire
rouler une trace dessin&eacute;e par un traceur m&eacute;ticuleux. Quand &agrave;
improviser avec le contenu de mon frigidaire, je m'en satisfait
pour mes sorties habituelles, mais pas pour mes voyages
bikepacking, qui assez exceptionnels tout au long de l'ann&eacute;e
m&eacute;ritent que je les concocte avec soin.</p>
<p>En ce printemps 2022, je trace <a href="https://www.google.com/maps/d/edit?mid=1aOpTpVoErEH4ktaOHay-1oC6GkurIRJO&amp;usp=sharing">
un Paris-S&egrave;te VTT (P27)</a>. Voici comment je m&rsquo;y prends et comment
la version pro de <a href="https://www.visugpx.com/">VisuGPX</a>
est devenue mon couteau suisse indispensable.</p>
<h3>1. L&rsquo;esquisse</h3>
<p>Dans un premier temps, c&rsquo;est comme me lancer dans l&rsquo;&eacute;criture
d&rsquo;un roman dont je n&rsquo;ai qu&rsquo;une id&eacute;e g&eacute;n&eacute;rale, en l&rsquo;occurrence du
point de d&eacute;part et d&rsquo;arriv&eacute;e, avec une infinit&eacute; de trajectoires
possibles. Par o&ugrave; partir, droit vers le sud, d&eacute;vier vers l&rsquo;est ou
l&rsquo;ouest&nbsp;? Et ainsi de suite &agrave; chaque &eacute;tape.</p>
<p>VisuGPX m&rsquo;est alors d&eacute;j&agrave; indispensable. Son module de cr&eacute;ation
de traces propose plusieurs calques (IGN, OSM, Open Cycle,
satellite&hellip;), dont HMap, autrement dit la <a href="https://www.strava.com/heatmap">Heatmap Strava</a>, qui me permet
de savoir o&ugrave; mes coll&egrave;gues cyclistes roulent. Alors quand je rep&egrave;re
des zones peu irrigu&eacute;es, de deux choses l&rsquo;une, soit elles sont tr&egrave;s
peu peupl&eacute;es, soit tr&egrave;s peu int&eacute;ressantes.</p>
<p>Pour m&rsquo;en assurer, je zoome sur ces secteurs avec en fond OSM ou
IGN et par-dessus la HMap. Quand je la fais dispara&icirc;tre et
r&eacute;appara&icirc;tre, si je ne per&ccedil;ois gu&egrave;re de diff&eacute;rences, cela implique
qu&rsquo;il n&rsquo;existe pratiquement pas de secteurs VTT/gravel et que tous
les cyclistes empruntent les routes (cas de la Beauce) et,
inversement, si la carte se colore, j&rsquo;ai l&rsquo;assurance de disposer de
nombreuses possibilit&eacute;s hors asphaltes (cas chez moi, par
exemple).</p>
<div class="image"><img src="../../images/63952_Beauce1-1024x493.jpg" alt="Beauce avec HMap" width="1024" height="493"><div class="legend">Beauce avec HMap</div></div>
<div class="image"><img src="../../images/63952_Beauce2-1024x493.jpg" alt="Beauce sans HMap" width="1024" height="493"><div class="legend">Beauce sans HMap</div></div>
<div class="image"><img src="../../images/63952_Gardiole1-1024x493.jpg" alt="Gardiole avec HMap" width="1024" height="493"><div class="legend">Gardiole avec HMap</div></div>
<div class="image"><img src="../../images/63952_Gardiole2-1024x493.jpg" alt="Gardiole sans HMap" width="1024" height="493"><div class="legend">Gardiole sans HMap</div></div>
<p>Dans l&rsquo;hiver, cette technique m&rsquo;a permis de d&eacute;nicher un beau
secteur VTT &agrave; une trentaine de kilom&egrave;tres de mon terrain de jeu
habituel. Je tra&ccedil;ais un parcours et j&rsquo;ai aper&ccedil;u une suractivit&eacute;
dans un bois. Quand je m&rsquo;y suis rendu, j&rsquo;ai d&eacute;couvert un petit coin
de paradis pour v&eacute;t&eacute;tistes. Mes traces tentent d&rsquo;interconnecter de
tels secteurs irrigu&eacute;s par les VTT/gravel. Assez rapidement, j&rsquo;ai
choisi les grandes lignes de mon P27, m'orientant vers l'ouest pour
contourner les r&eacute;gions peu inspirantes.</p>
<h3>2. Les POI</h3>
<p>Pour parfaire l&rsquo;esquisse, surtout pour une trace comme la P27,
je tente aussi de connecter des points d&rsquo;int&eacute;r&ecirc;t (POI)&nbsp;: parcs
r&eacute;gionaux ou nationaux, beaux villages, lieux patrimoniaux, sommets
embl&eacute;matiques.</p>
<p>Je commence par enregistrer l&rsquo;esquisse trac&eacute;e sur VisuGPX et
<a href="https://www.google.com/maps/d/edit?mid=1aOpTpVoErEH4ktaOHay-1oC6GkurIRJO&amp;usp=sharing">
l&rsquo;importe dans Google Map</a>, qui tout au long de mon travail me
sert d&rsquo;archive et de sauvegarde. Je recherche autour de l&rsquo;esquisse
les POI et les mat&eacute;rialise sur la carte. Sur Google Map, j&rsquo;ai
&eacute;galement charg&eacute; un calque avec les bassins de vie hyper ruraux,
souvent gage de tranquillit&eacute;, m&ecirc;me quand on p&eacute;dale sur l&rsquo;asphalte.
Je peux ainsi ajuster mon esquisse.</p>
<div class="image"><img src="../../images/63952_Google1-1024x696.jpg" alt="Esquisse et POI" width="1024" height="696"><div class="legend">Esquisse et POI</div></div>
<h3>3. La compilation</h3>
<p>Commence alors une phase fastidieuse. Je cherche des traces dans
les sites de partage qui pourraient croiser ou suivre mon esquisse,
et je les charge dans Google Map. <a href="http://www.vttrack.fr/#">VTTrack</a> me facilite la vie (et aussi
parfois le logiciel <a href="https://www.twonav.com/fr/logiciels/land">Land</a> de TowNav). J&rsquo;y
charge mon esquisse, puis y d&eacute;niche les traces qui l&rsquo;avoisinent,
notamment celles de VisuGPX et <a href="https://www.utagawavtt.com/randonnee-vtt-gps/De-Sete-a-Sete-un-tour-de-l-Herault-a-VTT-24330">
Utagawavtt</a>. Le tout atterrit dans un calque de ma Google
Map.</p>
<div class="image"><img src="../../images/63952_Google2-1024x541.jpg" alt="Google map pour la compilation" width="1024" height="541"><div class="legend">Google map pour la compilation</div></div>
<h3>4. Le fignolage</h3>
<p>Commence alors le tra&ccedil;age proprement dit, tron&ccedil;on par tron&ccedil;on.
Dans un calque Google Map, je rassemble les traces qui concernent
le tron&ccedil;on en cours. J&rsquo;exporte le calque au format KML, puis le
convertis en GPX avec <a href="https://www.gpsvisualizer.com/convert_input">GPSvisualizer</a>,
puis l&rsquo;importe dans VisuGPX. Je modifie alors mon esquisse point
apr&egrave;s point pour qu&rsquo;elle suive les traces d&eacute;couvertes ou les
secteurs que me r&eacute;v&egrave;lent la HMap, mais aussi les images
satellites.</p>
<div class="image"><img src="../../images/63952_Visu1-1024x483.jpg" alt="Visu GPX avec fond OSM" width="1024" height="483"><div class="legend">Visu GPX avec fond OSM</div></div>
<div class="image"><img src="../../images/63952_Visu2-1024x483.jpg" alt="Visu GPX avec fond Open Cycle" width="1024" height="483"><div class="legend">Visu GPX avec fond Open Cycle</div></div>
<div class="image"><img src="../../images/63952_Visu3-1024x483.jpg" alt="Visu GPX avec fond IGN" width="1024" height="483"><div class="legend">Visu GPX avec fond IGN</div></div>
<div class="image"><img src="../../images/63952_Visu4-1024x483.jpg" alt="VisuGPX avec fond Sat et HMap" width="1024" height="483"><div class="legend">VisuGPX avec fond Sat et HMap</div></div>
<p>Les courbes de niveau IGN m&rsquo;aident &agrave; ne pas foncer dans des murs
ou des descentes vertigineuses. J&rsquo;ai toujours un &oelig;il sur le profil
que VisuGPX peut tracer en temps r&eacute;el. De m&ecirc;me, les images
satellites m'aident &agrave; deviner les passages les plus sauvages. Je ne
cesse de basculer entre les fonds propos&eacute;s.</p>
<p>Parfois une trace existante me s&eacute;duit, alors je la parcours en
mode zoom, virage apr&egrave;s virage, tout en v&eacute;rifiant qu&rsquo;elle suit la
HMap. Des traces anciennes deviennent souvent impraticables par
endroits et la HMap me permet d&rsquo;&eacute;viter ce genre de pi&egrave;ge.</p>
<p>J&rsquo;adore l&rsquo;outil gomme de VisuGPX, avec lequel j&rsquo;efface en un
instant des pans entiers d&rsquo;une trace, avant de lui faire prendre
une nouvelle direction. Ainsi de suite, en m&rsquo;inspirant des traces
partag&eacute;es, en les interconnectant, en m&rsquo;inspirant de la HMap,
j&rsquo;avance peu &agrave; peu. C&rsquo;est un travail long pendant lequel je ne
cesse de me raconter des histoires, comme si j&rsquo;&eacute;tais d&eacute;j&agrave; sur mon
v&eacute;lo.</p>
<h3>5. La v&eacute;rification</h3>
<p>Ce n&rsquo;est qu&rsquo;&agrave; la fin de ce travail que j&rsquo;utilise parfois les
robots de tra&ccedil;age de VisuGPX ou de Komoot. Ils arrivent qu&rsquo;ils me
donnent de nouvelles id&eacute;es. Mais, comme avec tous les routeurs, les
cartes OSM exploit&eacute;es les limitent. Les GR sont qualifi&eacute;s de VTT,
alors qu&rsquo;y rouler est souvent un calvaire. Plus emb&ecirc;tant,
contrairement &agrave; la HMap, OSM ignore un grand nombre de singles, ce
qui p&eacute;nalise les routeurs quand on trace pour le VTT. Je pr&eacute;f&egrave;re de
loin partager la trace, demander l'aide aux v&eacute;t&eacute;tistes locaux,
m'appuyer sur l'intelligence collective.</p>
<div class="image"><img src="../../images/63952_robot-1024x551.jpg" alt="Robots de VisuGPX" width="1024" height="551"><div class="legend">Robots de VisuGPX</div></div>
<p>Je repasse en suite plusieurs fois sur la trace, tentant de
l&rsquo;am&eacute;liorer, tout en sachant qu&rsquo;elle ne sera jamais parfaite. Pour
la parfaire, il faut la rouler plusieurs fois, l&rsquo;ajuster dans cesse
comme je le fais avec mes 727 et i727.</p>
<p>Cette m&eacute;thode de tra&ccedil;age n'emp&ecirc;che pas les gal&egrave;res, les
surprises et les belles d&eacute;couvertes. Loin de diminuer mon plaisir
de rouler, elle l'augmente. &Agrave; coup s&ucirc;r, je passe parfois &agrave; c&ocirc;t&eacute; de
secteurs g&eacute;niaux, mais j'arrive ainsi &agrave; produire des traces qui
correspondent &agrave; mes go&ucirc;ts, c'est-&agrave;-dire &agrave; me tenir aussi loin que
possible de l'asphalte.</p>
<h3>6. Le tra&ccedil;age selon Jeroen</h3>
<p>Jeroen a cr&eacute;&eacute; VisuGPX pour son propre usage, parce que les
autres services ne le satisfaisaient pas. Pour tracer, il utilise
une autre technique que la mienne. Il applique l'outil routage
automatique sur des tron&ccedil;ons tr&egrave;s courts, genre 200&nbsp;m, puis
&eacute;dite les traces quand il veut les faire sortir de la carte. Cette
technique est plus rapide, sans laisser une totale autonomie au
robot, comme sur la plupart des autres plateformes. &Agrave; mes yeux, son
seul d&eacute;faut est de produire des traces avec un trop grand nombre de
points (ce qui impose alors de les d&eacute;couper pour les rouler,
<a href="https://tcrouzet.com/2021/10/03/quand-la-trace-perd-des-points-sur-les-gps-garmin/">
surtout avec certains Garmin qui plantent quand une trace comporte
plus de 8&nbsp;000 points</a>). Mais je suis s&ucirc;r que Jeroen r&egrave;glera
ce d&eacute;faut en proposant <a href="http://be4.free.fr/map/GPX_Simplifier/index.htm">un syst&egrave;me de
r&eacute;duction de points intelligent</a>. Comme il est passionn&eacute;, il ne
cesse d'am&eacute;liorer son service et reste &agrave; l'&eacute;coute des
utilisateurs.</p>
<p><em>PS1&nbsp;: <a href="https://areskidrissa.cc/2022/01/21/openstreetmap-pour-les-cyclistes/">
OSM ne demande qu&rsquo;&agrave; &ecirc;tre am&eacute;lior&eacute;e</a>, mais malheureusement je ne
dispose pas d&rsquo;assez de temps pour y contribuer. Je suis d&eacute;j&agrave; engag&eacute;
dans le mouvement open source jusqu&rsquo;aux oreilles, <a href="https://tcrouzet.com/traces-gravel-et-vtt/">en diffusant et
entretenant plusieurs traces gratuites et ouvertes</a>, ainsi qu&rsquo;en
diffusant de nombreux textes, ceux de mon blog, mais aussi des
livres comme <a href="https://tcrouzet.com/le-geste-qui-sauve/?swcfpc=1">Le Geste qui
sauve</a>. Si de votre c&ocirc;t&eacute; vous avez un peu de temps, n'h&eacute;sitez
pas &agrave; enrichir la topographie OSM, les rooteurs n'en seront que
plus performant.</em></p>
<p><em>PS2&nbsp;: <a href="https://nakarte.me/">Nakarte</a> offre
aussi une HMap, cette fois &agrave; l'&eacute;chelle mondiale. Mais je trouve ce
service moins avanc&eacute; pour l'&eacute;dition que VisuGPX. De m&ecirc;me <a href="https://gpx.studio/l/fr/">gpx.studio</a>, <a href="https://github.com/gpxstudio/gpxstudio.github.io">un projet open
source d'origine francophone</a>, mais, lui aussi, moins avanc&eacute; que
VisuGPX.</em></p>
<p><em>PS3&nbsp;: Non, Komoot ne permet pas de faire la m&ecirc;me chose
que VisuGPX quand on trace VTT, ou m&ecirc;me gravel, et qu'on aime
sortir des sentiers battus par la cartographie OSM&nbsp;: pas de
HMap, pas de carte topo IGN, interface de tra&ccedil;age beaucoup plus
contraignante, sauf quand on fait confiance au robot sur de longues
distances (ce qui ne garantit pas d'&eacute;viter les secteurs inroulables
ou les nationales). Komoot, c'est l'&eacute;quivalant de la pizza
d&eacute;congel&eacute;e, avec un peu d'huile piment&eacute;e.</em></p>
</body></html>

<p class="date"><br/><a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 25 mai 2022</p>


</article></body></html>