<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment tracer gravel ou VTT à l’arrache</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment tracer gravel ou VTT à l’arrache</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2022/08/IMG_8745-1024x768.jpeg" class="attachment-large size-large" alt="Depuis Bergerac" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/08/IMG_8745-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/08/IMG_8745-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/08/IMG_8745-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/08/IMG_8745.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Le week-end dernier, un
de mes cousins et moi nous sommes fait d&eacute;poser &agrave; Bergerac avec nos
b&eacute;canes, lui avec un VTT 26" tout rigide, autant dire un gravel &agrave;
la mode ann&eacute;es 1980, et moi avec mon tout suspendu. L&rsquo;occasion
s&rsquo;est pr&eacute;sent&eacute;e &agrave; la derni&egrave;re minute et j&rsquo;ai eu &agrave; peine plus d&rsquo;une
heure pour tracer un parcours pour nous ramener au village de
Montagnac sur L&egrave;de, fief de ma belle famille, situ&eacute; &agrave; 42&nbsp;km &agrave;
vol d&rsquo;oiseau.<!--more--></p>
<p>Si je connais bien le final, j&rsquo;ignore tout du secteur Bergerac,
sinon la N21 au trafic &eacute;pouvantable et la non moins &eacute;pouvantable
D14 qui vient s&rsquo;y brancher. Pour ne pas perdre de temps, je me suis
dit que c&rsquo;&eacute;tait l&rsquo;occasion de tester une nouvelle fois quelques
outils de tra&ccedil;age automatique, <a href="https://tcrouzet.com/2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/">
mon test de 2019 ne m&rsquo;ayant gu&egrave;re impressionn&eacute;</a>.</p>
<div class="image"><img src="../../images/64239_map-1024x805.png" alt="Traces" width="1024" height="805"><div class="legend">Traces</div></div>
<h3>Komoot</h3>
<p>Mon premier r&eacute;flexe a &eacute;t&eacute; de me tourner vers <a href="https://www.komoot.fr/">Komoot</a>, souvent pl&eacute;biscit&eacute; comme le
meilleur service du genre. En mode gravel, j&rsquo;obtiens tout
simplement 98&nbsp;% d&rsquo;asphalte, dont 11&nbsp;km sur la D14. En
mode VTT, l&rsquo;asphalte tombe &agrave; 56&nbsp;%, avec 9&nbsp;% de singles,
mais avec toujours autant de kilom&egrave;tres sur la D14 et pr&egrave;s de 3 sur
la N21&nbsp;! Bon point, il me fait passer par les vignobles de
Monbazillac.</p>
<div class="image"><img src="../../images/64239_IMG_8701-1024x768.jpeg" alt="Monbazillac" width="1024" height="768"><div class="legend">Monbazillac</div></div>
<p>Connaissant la nature des sols dans la r&eacute;gion, peu caillouteux,
je sais d&rsquo;avance que cette trace est gravel, m&ecirc;me s&rsquo;il n&rsquo;est pas
question de la suivre puisqu&rsquo;elle emprunte des routes &agrave; fort trafic
(une sp&eacute;cialit&eacute; de Komoot). En mode enduro, Komoot ne fait pas
mieux qu&rsquo;en mode VTT, ce qui est logique dans ce secteur de
collines.</p>
<p>L'algorithme de Komoot est trop peu imaginatif. En mode gravel,
il reste trop proche de la trace &agrave; vol d'oiseau et tente de
minimiser la distance, ce qui n'a aucun sens quand on fait du v&eacute;lo
pour le plaisir et surtout cherche &agrave; rouler dans la nature.</p>
<div class="image"><img src="../../images/64239_kmplus.png" alt="Vol d'oiseau vs trace" width="601" height="371"><div class="legend">Vol d'oiseau vs trace</div></div>
<h3>VisuGPX</h3>
<p>Je charge la trace Komoot VTT dans <a href="https://www.visugpx.com/">VisuGPX</a> et la compare &agrave; la trace VTT
g&eacute;n&eacute;r&eacute;e par VisuGPX, beaucoup plus asphalt&eacute;e (73&nbsp;%), mais qui
a le m&eacute;rite d&rsquo;&eacute;viter la N21 et la D14, preuve que c'est possible,
ce qui me rassure.</p>
<h3>Manuel</h3>
<p>Comme je manque de temps, je bascule en mode manuel sur VisuGPX.
En m&rsquo;inspirant des deux traces calcul&eacute;es et <a href="https://tcrouzet.com/2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/?swcfpc=1">
selon ma technique de tra&ccedil;age d&eacute;sormais habituelle</a>, je combine
le mode routage de proche en proche et le mode point &agrave; point sur
les secteurs non cartographi&eacute;s que me r&eacute;v&egrave;le la <a href="https://www.strava.com/heatmap">Heatmap Strava</a>. J&rsquo;aboutis
ainsi &agrave; une trace avec 47&nbsp;% d&rsquo;asphalte, presque que des voies
communales. Mieux, j&rsquo;arrive &agrave; 28&nbsp;% de chemins et surtout &agrave;
25&nbsp;% de singles. Voici une v&eacute;ritable trace VTT. Nous y avons
pris du plaisir, surtout en for&ecirc;t. Sur les portions asphalt&eacute;es,
nous n&rsquo;avons crois&eacute; qu'une dizaine de voitures.</p>
<div class="image"><img src="../../images/64239_IMG_8716-1024x768.jpeg" alt="Montsaguel" width="1024" height="768"><div class="legend">Montsaguel</div></div>
<div class="image"><img src="../../images/64239_IMG_8718-1024x768.jpeg" alt="Monmarv&egrave;s" width="1024" height="768"><div class="legend">Monmarv&egrave;s</div></div>
<div class="image"><img src="../../images/64239_IMG_8742-1024x768.jpeg" alt="Saint-&Eacute;tienne-de-Viller&eacute;al" width="1024" height="768"><div class="legend">Saint-&Eacute;tienne-de-Viller&eacute;al</div></div>
<div class="image"><img src="../../images/64239_IMG_8750-1024x768.jpeg" alt="Montflanquin" width="1024" height="768"><div class="legend">Montflanquin</div></div>
<h3>Google</h3>
<p>Je n&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;&eacute;crire cet article qu&rsquo;une fois de retour.
J&rsquo;ai demand&eacute; &agrave; tout hasard &agrave; Google un trac&eacute;, qui s&rsquo;est av&eacute;r&eacute;
catastrophique, l&rsquo;essentiel se jouant sur la N21.</p>
<h3>OpenRunner et Garmin</h3>
<p>R&eacute;sultats sans int&eacute;r&ecirc;t, respectivement 86&nbsp;% et 84&nbsp;%
d'asphalte.</p>
<h3>BRouter</h3>
<p>En revanche, <a href="https://brouter.damsy.net/">BRouter</a>
s&rsquo;est av&eacute;r&eacute; beaucoup plus int&eacute;ressant. Il m&rsquo;a propos&eacute; une trace
plus &agrave; l&rsquo;est qui quitte Bergerac en suivant la rive de la Dordogne.
Plus longue que les autres, plus audacieuse, elle va chercher les
chemins loin, avec un faible taux d&rsquo;asphalte, au prix de davantage
de kilom&egrave;tres.</p>
<p>Le service propose de nombreuses options de param&eacute;trage. On peut
se construire des profils sur mesure (<a href="https://cxberlin.com/routenplaner/cxb-routenplaner/">ici une
version d&eacute;di&eacute;e au gravel</a> ou <a href="https://bikerouter.de/">l&agrave;</a>). J&rsquo;ai effectu&eacute; deux autres tests
tout aussi int&eacute;ressants que le premier. Si je dois refaire ce
parcours, ou un autre avec peu de temps de pr&eacute;paration, je
prendrais l&rsquo;habitude de travailler avec BRouter, avant de basculer
en manuel sur VisuGPX pour un rapide fignolage &agrave; fin d'ajouter des
singles et v&eacute;t&eacute;tiser la trace. Dans ce domaine, il est impossible
de battre le mode manuel, parce que nous pouvons alors quitter les
sentiers cartographi&eacute;s pour explorer ceux r&eacute;v&eacute;l&eacute;s par la
Heatmap.</p>
<div class="image"><img src="../../images/64239_asphalte.png" alt="Asphalte" width="601" height="371"><div class="legend">Asphalte</div></div>
<div class="image"><img src="../../images/64239_Singles.png" alt="Singles" width="601" height="371"><div class="legend">Singles</div></div>
<h3>Notes sur les statistiques</h3>
<p>Je charge les traces dans Komoot et r&eacute;cup&egrave;re les stats
calcul&eacute;es. Elles sont bien s&ucirc;r tr&egrave;s approximatives, vu que la
cartographie OSM utilis&eacute;e par Komoot est elle-m&ecirc;me approximative,
mais je n&rsquo;ai pas trouv&eacute; de meilleure solution pour qualifier
rapidement une trace et les comparer entre elles (BRouter propose
des statistiques incompl&egrave;tes). Dans mes calculs, je suppose que les
pistes cyclables se jouent &agrave; 50&nbsp;% sur l&rsquo;asphalte.</p>
<div class="image"><img src="../../images/64239_bilan-1024x420.png" alt="Statistiques" width="1024" height="420"><div class="legend">Statistiques</div></div>
</body></html>

<p class="date"><br/><a href="../2022/64252.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 25 août 2022</p>


</article></body></html>