<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Éloge du bikepacking overnighther</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Éloge du bikepacking overnighther</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/64252_IMG_8993.jpeg" alt="Nos spads" width="1600" height="1201"><div class="legend">Nos spads</div></div>
<p>Dimanche 28 ao&ucirc;t, 18h30, avenue de la gare &agrave; S&egrave;te, en terrasse
de caf&eacute;. Je dis &agrave; Patrick et Val&eacute;rie&nbsp;: &laquo;&nbsp;J&rsquo;ai
l&rsquo;impression que nous sommes partis depuis une semaine.&nbsp;&raquo; Ils
approuvent alors que nous n&rsquo;avons pris le TER en direction de
Cerb&egrave;re que la veille au matin pour une petite excursion de long de
la c&ocirc;te m&eacute;diterran&eacute;enne.<!--more--></p>
<p>Ce <a href="https://bikepacking.com/overnighters/">bikepacking
overnighther</a>, rando avec une seule nuit dehors, nous a extraits
de notre temporalit&eacute; pour la faire exploser avec une force
extraordinaire. J&rsquo;ai beau multiplier ces petits raids, j&rsquo;&eacute;prouve
chaque fois la m&ecirc;me sensation grisante. Le mini voyage &agrave; v&eacute;lo, en
plus d&rsquo;&ecirc;tre une bonne fa&ccedil;on de d&eacute;couvrir le bikepacking, a quelque
chose de soudain et de bref qui concentre les plaisirs du hors
asphalte pour les intensifier.</p>
<div class="image"><img src="../../images/64252_IMG_8808-1024x768.jpeg" alt="Au-dessus de Cerb&egrave;re" width="1024" height="768"><div class="legend">Au-dessus de Cerb&egrave;re</div></div>
<p>Le corps n&rsquo;a pas le temps d&rsquo;&ecirc;tre aussi malmen&eacute; que lors de raids
plus longs, la fatigue n&rsquo;&eacute;mousse pas notre sensibilit&eacute;, l&rsquo;inconfort
n&rsquo;entra&icirc;ne aucune lassitude, notre transit intestinal ne se
d&eacute;traque pas, la m&eacute;t&eacute;o ne nous surprend pas et la l&eacute;g&egrave;ret&eacute; de notre
&eacute;quipement minimum ne nous p&egrave;se pas.</p>
<div class="image"><img src="../../images/64252_IMG_8813-1024x768.jpeg" alt="Vignes" width="1024" height="768"><div class="legend">Vignes</div></div>
<p>Nous devions partir trois jours dans le Vercors, puis des
agendas bouscul&eacute;s ne nous ont laiss&eacute;s que deux jours. Le ciel
restant au bleu dans le Midi, c&rsquo;&eacute;tait l&rsquo;occasion de retourner sur
ma trace <a href="https://tcrouzet.com/cote-sud/">C&ocirc;t&eacute;&nbsp;Sud</a>
pour une troisi&egrave;me reco, tester des variantes, d&rsquo;autant qu&rsquo;&agrave; cause
de la s&eacute;cheresse de nombreux massifs &eacute;taient ferm&eacute;s.</p>
<div class="image"><img src="../../images/64252_IMG_8851-1024x768.jpeg" alt="Vignes" width="1024" height="768"><div class="legend">Vignes</div></div>
<p>On me demande parfois si je n&rsquo;en ai pas assez de refaire mes
traces. Non parce qu&rsquo;il me suffit de les tester en diff&eacute;rentes
saisons, avec quelques nouveaux secteurs &agrave; explorer, pour les
renouveler. J&rsquo;&eacute;prouve autant de plaisir &agrave; rouler qu&rsquo;&agrave; partager,
avec les compagnons de p&eacute;dales, mais aussi avec ceux que je ne
connais pas et qui mettront nos roues dans les n&ocirc;tres.</p>
<div class="image"><img src="../../images/64252_IMG_8865-1024x768.jpeg" alt="Cap B&eacute;art" width="1024" height="768"><div class="legend">Cap B&eacute;art</div></div>
<p>Quand je vois que de nombreux organisateurs commercialisent des
&eacute;preuves trac&eacute;es &agrave; la va-vite o&ugrave; accourent des centaines de
participants, je me dis que je suis un imb&eacute;cile de passer autant de
temps &agrave; tenter d&rsquo;&eacute;puiser le territoire &agrave; la recherche de la ligne
parfaite, puis d&rsquo;offrir ce travail. Mais, si j&rsquo;imitais les
profiteurs du gr&eacute;garisme consum&eacute;riste, je n&rsquo;&eacute;prouverais pas autant
de plaisir, je ne serais pas aussi heureux, je n&rsquo;aurais pas la
sensation d&rsquo;&ecirc;tre de mon &eacute;poque.</p>
<div class="image"><img src="../../images/64252_IMG_8871-1024x768.jpeg" alt="C&ocirc;te vermeille" width="1024" height="768"><div class="legend">C&ocirc;te vermeille</div></div>
<p>D&egrave;s que je quitte la gare de Cerb&egrave;re, j&rsquo;oublie le monde &eacute;puis&eacute;.
J&rsquo;entre dans une dimension parall&egrave;le de l&rsquo;existence. Si j&rsquo;ai mal
dormi, je n&rsquo;&eacute;prouve plus de fatigue. Si je suis stress&eacute;, je me
d&eacute;tends. Si l&rsquo;avenir m&rsquo;angoisse, il s&rsquo;&eacute;vanouit puisque je ne suis
plus que coup de p&eacute;dale apr&egrave;s coup de p&eacute;dale. Mes yeux brillent et,
m&ecirc;me si mon c&oelig;ur m&rsquo;ordonne de grimper moins vite sur les pentes
s&eacute;v&egrave;res des Pyr&eacute;n&eacute;es-Orientales, je me sens &agrave; ma place et le monde
se r&eacute;organise autour d&rsquo;un temps long, celui des vignes sculpt&eacute;es en
terrasse entre les ravins, des chemins centenaires jadis parcourus
par les mulets, des murets patiemment dress&eacute;s pour retenir la
terre.</p>
<div class="image"><img src="../../images/64252_IMG_8961-1024x768.jpeg" alt="Barcares" width="1024" height="768"><div class="legend">Barcares</div></div>
<p>Je lis parfois des commentaires comme &laquo;&nbsp;D&eacute;j&agrave; une semaine
que je voyage et je n&rsquo;ai pas vu le temps passer&nbsp;&raquo;. J&rsquo;&eacute;prouve
tout le contraire. Le temps s&rsquo;&eacute;paissit, s&rsquo;&eacute;coule avec onctuosit&eacute; et
lenteur, il marque ma m&eacute;moire, virage apr&egrave;s virage, montagne apr&egrave;s
montagne, escalier apr&egrave;s escalier. Je fais du v&eacute;lo pour sentir le
temps passer, pour le ralentir jusqu&rsquo;&agrave; ressentir ses moindres
grumeaux. Je le savoure seconde apr&egrave;s seconde alors que d&rsquo;habitude
je les engloutis aussi vite qu&rsquo;une glace &agrave; la r&eacute;glisse-citron sur
le port de Banyuls. Les tours et d&eacute;tours creusent ma m&eacute;moire et y
&eacute;talent le temps tel un ruisseau qui s&rsquo;y pr&eacute;lasse en m&eacute;andres au
milieu des prairies avant de se jeter dans le vide et de retrouver
sa fougue de torrent incontr&ocirc;lable.</p>
<div class="image"><img src="../../images/64252_IMG_9019-1024x768.jpeg" alt="La Franqui" width="1024" height="768"><div class="legend">La Franqui</div></div>
<p>Pas besoin de vacances, de longs pr&eacute;paratifs. Une fen&ecirc;tre m&eacute;t&eacute;o
favorable, deux ou trois copains disponibles, une trace aux petits
oignons et c&rsquo;est parti. L&rsquo;effet coupure est imm&eacute;diat, le
d&eacute;paysement soudain, m&ecirc;me pr&egrave;s de chez soi. Pas besoin de prendre
l&rsquo;avion, de traverser le monde, l&rsquo;aventure est autour de moi, et
d&rsquo;en prendre conscience, et de l&rsquo;&eacute;prouver, maximise ma joie.
L&rsquo;investissement mental et financier &eacute;tant minime, j&rsquo;ai
l&rsquo;impression que les b&eacute;n&eacute;fices sont d&eacute;cupl&eacute;s. C&rsquo;est intense, c&rsquo;est
beau comme les calanques de la c&ocirc;te vermeille, comme l&rsquo;&eacute;tang du
Barcares au coucher de soleil, comme les falaises de La Franqui,
comme l&rsquo;immense plage du Rouet, comme la sublime Roubine avec ses
pins couch&eacute;s qui se refl&egrave;tent dans l&rsquo;eau.</p>
<div class="image"><img src="../../images/64252_IMG_9022-1024x768.jpeg" alt="La plage" width="1024" height="768"><div class="legend">La plage</div></div>
<p>Reste le doute, est-ce que &ccedil;a passera&nbsp;? Est-ce que le
massif de La Clape sera ouvert&nbsp;? Non, bien s&ucirc;r, avec les
risques incendie, alors improviser une nouvelle route via Gruissan
et d&eacute;couvrir les fulgurants singles en retrait de la plage de
Grande Cosse. Nous essayons encore un passage en bord de mer vers
Vias, mais un camping g&eacute;ant nous avale, dont nous avons du mal &agrave;
nous extraire, avant de regagner le familier canal du Midi et de
rentrer vers S&egrave;te par le bord de l&rsquo;&eacute;tang de Thau.</p>
<div class="image"><img src="../../images/64252_IMG_9030-1024x768.jpeg" alt="La Roubine" width="1024" height="768"><div class="legend">La Roubine</div></div>
<p>Sommes-nous vraiment partis que deux jours&nbsp;? Non, en
v&eacute;rit&eacute;, nous avons roul&eacute; bien plus longtemps, des semaines
peut-&ecirc;tre. Parce que nous sommes des magiciens, capables d&rsquo;ouvrir
des portes vers des espaces-temps qui ob&eacute;issent &agrave; une physique
secr&egrave;te. Nous ne devons pas trop &eacute;bruiter notre pouvoir. Je n&rsquo;en
dirai pas plus. Le concentr&eacute; de bikepacking, c'est
extraordinaire.</p>
<div class="image"><img src="../../images/64252_IMG_9040-1024x768.jpeg" alt="Gruissan" width="1024" height="768"><div class="legend">Gruissan</div></div>
</body></html>

<p class="date"><br/><a href="../2006/17.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 30 août 2022</p>


</article></body></html>