<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La trigonométrie du gravel</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La trigonométrie du gravel</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/64425_IMG_9638.jpeg" alt="Grizl customis&eacute;" width="1600" height="1200"><div class="legend">Grizl customis&eacute;</div></div>
<p>Quand j&rsquo;&eacute;tais gamin, nous adorions retourner les cintres
moustache de nos v&eacute;los de course. Cette position nous permettait de
rouler la t&ecirc;te relev&eacute;e et le cintre se transformait en si&egrave;ge o&ugrave;
nous pouvions caser un copain. Nous n&rsquo;avions pas peur d&rsquo;oser toutes
les combinaisons qui nous traversaient l&rsquo;esprit, mais j&rsquo;ai
l&rsquo;impression que dans le monde du gravel, pourtant r&eacute;put&eacute; cool, la
fantaisie n&rsquo;est pas de mise.<!--more--></p>
<div class="image"><img src="../../images/64425_IMG_9627-1024x768.jpeg" alt="Gravel taureau" width="1024" height="768"><div class="legend">Gravel taureau</div></div>
<p>Il m&rsquo;a suffi <a href="https://tcrouzet.com/2022/10/07/prise-en-main-du-gravel-canyon-grizl/">
de publier des photos de mon nouveau gravel avec un cintre relev&eacute;
excessivement</a> pour voir s&rsquo;abattre sur moi une flop&eacute;e
d&rsquo;Ayatollahs du v&eacute;lo. J&rsquo;aurais pu m&rsquo;y attendre parce que plus ou
moins les m&ecirc;mes m&rsquo;&eacute;taient tomb&eacute;s dessus quatre ans plus t&ocirc;t lorsque
j&rsquo;avais publi&eacute; des photos de mon Diverge avec un cintre relev&eacute;. On
dirait que ces int&eacute;gristes n&rsquo;ont rien d&rsquo;autre &agrave; faire que chercher
les infractions &agrave; une loi qu&rsquo;ils auraient pour mission divine de
d&eacute;fendre.</p>
<h3>Un peu de trigo</h3>
<p>Pour ma part, je recours &agrave; cette astuce de basculer le cintre
avec mes nouveaux v&eacute;los quand je recherche ma position de confort.
Cela m&rsquo;&eacute;vite de tout de suite changer la potence et m&rsquo;aide m&ecirc;me &agrave;
d&eacute;terminer la potence et le cintre qui me conviendront.</p>
<div class="image"><img src="../../images/64425_gravel-drop-bars-geometry-diagram-1-1024x501.png" alt="Comparatif des cintres gravel" width="1024" height="501"><div class="legend">Comparatif des cintres gravel</div></div>
<p>Je prends en compte trois param&egrave;tres (valeur du Canyon Grizl
taille M).</p>
<ul><li>Reach du cintre&nbsp;: 70&nbsp;mm.</li>
<li>Reach cocottes&nbsp;: 40&nbsp;mm (distance ajout&eacute;e au reach du
cintre, d&eacute;pend des cocottes et aussi de leur position sur le
cintre).</li>
<li>
<p>Inclinaisons du cintre&nbsp;: 0&deg; par d&eacute;faut (les drops
parall&egrave;les au sol).</p>
</li>
</ul>
<div class="image"><img src="../../images/64425_geo02.jpg" alt="Mesure de l'angle du cintre" width="957" height="720"><div class="legend">Mesure de l'angle du cintre</div></div>
<p>Maintenant quand je bascule le cintre vers le haut, comme sur la
photo ci-dessus, que se passe-t-il&nbsp;? Les drops s&rsquo;inclinent ce
qui rend leur usage potentiellement inconfortable, mais, peu
importe, puisque la man&oelig;uvre n&rsquo;a pas pour but d&rsquo;&ecirc;tre d&eacute;finitive. En
revanche, plus int&eacute;ressant, le reach r&eacute;el (mesur&eacute; &agrave; l&rsquo;horizontale)
diminue et les cocottes remontent.</p>
<ul><li>Reach r&eacute;el=(Reach cintre+Reach cocottes)*cos(rotation)</li>
<li>
<p>Gain en hauteur=(Reach cintre+Reach cocottes)*sin(rotation)</p>
</li>
</ul>
<p>Dans mon cas, j&rsquo;avais <a href="https://www.motionysis.com/">pivot&eacute; le cintre de 40&deg;</a> et donc
r&eacute;duit le reach d&rsquo;environ 25&nbsp;mm et gagn&eacute; en hauteur
70&nbsp;mm, des valeurs cons&eacute;quentes, mais qui d&egrave;s la premi&egrave;re
sortie ont confirm&eacute; les calculs effectu&eacute;s avant de commander le
v&eacute;lo (je reviens plus tard sur ces calculs).</p>
<p>Si ces r&eacute;glages conviennent, il est alors possible de changer la
potence, ou le cintre, ou les deux. Pour calculer les
caract&eacute;ristiques de la nouvelle potence, il faut prendre en compte
de nouveaux param&egrave;tres (valeur du Canyon Grizl taille M).</p>
<ul><li>Longueur de la potence d&rsquo;origine (PL)=80&nbsp;mm</li>
<li>
<p>L&rsquo;angle de la potence (PA)=+6&deg; (mont&eacute;e d&rsquo;origine en -6&deg;)</p>
</li>
<li>
<p>L&rsquo;angle du tube de fourche (FA)=72,25&deg;</p>
</li>
<li>
<p>L&rsquo;angle de la potence par rapport au sol
(PAS)=90&deg;-FA+PA=23,75&deg;</p>
</li>
</ul>
<p>On peut alors calculer deux valeurs importantes.</p>
<ul><li>Reach r&eacute;el potence=PL*cos(PAS)=73&nbsp;mm</li>
<li>
<p>Gain hauteur r&eacute;el potence=PL*sin(PAS)=32&nbsp;mm</p>
</li>
</ul>
<p>Si je monte mon cintre &agrave; l'horizontale et, par exemple, veux
aboutir &agrave; un gain en hauteur r&eacute;el de 50&nbsp;mm environ et un reach
r&eacute;el de 65&nbsp;mm, j&rsquo;aboutis &agrave; un syst&egrave;me de deux &eacute;quations, avec
deux inconnues, la nouvelle longueur potence (NLP) et le nouveau
angle (NPAS).</p>
<p>50=NPL*sin(NPAS)</p>
<p>65=NPL*cos(NPAS)</p>
<p>=&gt; 50/65=tg(NPAS) =&gt; NPAS=37,5&deg;</p>
<p>La longueur de la nouvelle potence devrait dans l&rsquo;id&eacute;al &ecirc;tre de
82&nbsp;mm et son angle de 37,5-90+78,5=26&deg;. Bien s&ucirc;r, ces valeurs
sont indicatives, mais permettent de ne pas essayer des potences au
hasard. Il est aussi possible de jouer avec des cintres qui
poss&egrave;dent un rise de 10 ou 15&nbsp;mm ou un reach plus court.</p>
<h3>Davantage de trigo</h3>
<p>Depuis des ann&eacute;es, <a href="https://tcrouzet.com/2019/04/19/etude-posturale-payer-ou-non/">et
de mani&egrave;re plus pr&eacute;cise depuis mon &eacute;tude posturale</a>, je connais
mes param&egrave;tres de confort, m&ecirc;me si avec le passage aux p&eacute;dales
plates, ma position n&rsquo;a plus besoin d&rsquo;&ecirc;tre aussi stricte que par le
pass&eacute;.</p>
<div class="image"><img src="../../images/64425_postural2-1024x656.jpg" alt="Mes donn&eacute;es posturales" width="1024" height="656"><div class="legend">Mes donn&eacute;es posturales</div></div>
<p>Je monte la selle &agrave; 717&nbsp;mm de l&rsquo;axe du p&eacute;dalier (valeur &agrave;
ajuster en fonction des selles, des p&eacute;dales, des chaussures). Par
ailleurs, la partie la plus large de la selle se situe 260&nbsp;mm
en retrait horizontal de l&rsquo;axe du p&eacute;dalier (de m&ecirc;me cette valeur
peut l&eacute;g&egrave;rement varier d&rsquo;une selle &agrave; l&rsquo;autre). Quand je croise ces
valeurs avec les donn&eacute;es g&eacute;om&eacute;triques du constructeur, <a href="https://bikeinsights.com/compare?geometries=609eb44d1f13ce001e58f235,,">
ou d'un site comme Bikeinsights</a>, j'en d&eacute;duis la hauteur de la
selle par rapport au sol, ainsi que la longueur de sortie du tube
de selle. <a href="https://docs.google.com/spreadsheets/d/1-KoPfKRMDTgX1ksOh_qJDmEIPD0iTOEv-w0WapHgrAY/edit?usp=sharing">
J&rsquo;ai saisi les formules trigos dans une feuille de calcul.</a> Dans
le cas du Canyon Grizl, j&rsquo;ai pu d&eacute;terminer la hauteur de selle,
soit 748&nbsp;mm, ce qui m&rsquo;a point&eacute; vers un cadre de taille S ou
M.</p>
<div class="image"><img src="../../images/64425_geo03-1024x383.png" alt="Hauteur de selle" width="1024" height="383"><div class="legend">Hauteur de selle</div></div>
<p>Il est &eacute;galement possible de d&eacute;terminer le drop entre la selle
et les cocottes. Un coureur pro utilise un drop important pour
maximiser la p&eacute;n&eacute;tration dans l&rsquo;air. Pour ma part, je suis en
position de confort avec un drop quasi nul, sinon j&rsquo;ai mal aux
cervicales et au bas du dos. Comme je me moque de la performance et
que tout ce qui m&rsquo;importe est de pouvoir rouler des journ&eacute;es
enti&egrave;res, cette position est mon id&eacute;al.</p>
<p>De m&ecirc;me, je n&rsquo;appr&eacute;cie pas d&rsquo;&ecirc;tre &eacute;cartel&eacute; entre ma selle et les
cocottes. J'aime avoir environ 825&nbsp;mm entre la partie la plus
large de la selle et les cocottes. Avec les ann&eacute;es, je suis de
moins en moins flexible, et il suffit d'un &eacute;cart de 10&nbsp;mm pour
ne plus du tout me sentir bien sur un v&eacute;lo. J&rsquo;ai abouti &agrave; ces
valeurs de drop et d&rsquo;allongement autant gr&acirc;ce &agrave; l&rsquo;&eacute;tude posturale
qu&rsquo;empiriquement.</p>
<div class="image"><img src="../../images/64425_john-1024x527.jpg" alt="Alignement" width="1024" height="527"><div class="legend">Alignement</div></div>
<p>Sur les gravels, un dernier param&egrave;tre ergonomique est tr&egrave;s
important&nbsp;: <a href="https://www.youtube.com/watch?v=O9jq4WBrKOY">comme l'explique John
Weirath</a>, si le poignet se casse au contact des cocottes,
c'est-&agrave;-dire si l'avant-bras et le troisi&egrave;me m&eacute;tacarpe ne
s'alignent pas, nous ressentons assez vite des fourmillements dans
les mains (tout au moins, c'est mon cas).</p>
<div class="image"><img src="../../images/64425_IMG_9640-1024x768.jpeg" alt="Mon positionnement cocottes" width="1024" height="768"><div class="legend">Mon positionnement cocottes</div></div>
<p>Pour &eacute;viter ce probl&egrave;me, on joue sur la position des cocottes et
la rotation du cintre, <a href="https://cyclingtips.com/2018/09/how-to-set-up-road-bike-drop-handlebars-tips-guidelines/">
comme l'illustre Cyclingtips &agrave; l'aide de nombreuses photos</a>.
Pour ma part, je monte les cocottes de fa&ccedil;on qu'elles s'alignent
avec le haut du cintre. C'est ainsi que je me sens bien. Il me
reste alors &agrave; pivoter le cintre pour aboutir &agrave; l'alignement
avant-bras et troisi&egrave;me m&eacute;tacarpe (un niveau pos&eacute; entre les
cocottes et le cintre indique 20&deg;).</p>
<p>La rotation du cintre d&eacute;pend <em>in fine</em> du drop. Plus le
drop augmente, plus le buste bascule en avant, plus le cintre tend
vers l'horizontale pour que l'avant-bras s'aligne avec le troisi&egrave;me
m&eacute;tacarpe. En revanche, moins j'ai de drop et plus je me redresse,
plus je rel&egrave;ve le cintre pour maintenir cet alignement. Il n'existe
donc pas angle de rotation universel pour r&eacute;gler un cintre.</p>
<p>Avec ces donn&eacute;es en main et avant d&rsquo;acheter un nouveau v&eacute;lo, je
veux &ecirc;tre s&ucirc;r de pouvoir le r&eacute;gler selon mes d&eacute;sirs. Pour cela, au
fil des ann&eacute;es, <a href="https://docs.google.com/spreadsheets/d/1-KoPfKRMDTgX1ksOh_qJDmEIPD0iTOEv-w0WapHgrAY/edit?usp=sharing">
j&rsquo;ai construit une feuille de calcul, dont je publie une version
simplifi&eacute;e</a>.</p>
<div class="image"><img src="../../images/64425_postural3.png" alt="." width="942" height="1294"><div class="legend">.</div></div>
<p>J&rsquo;y saisis mes param&egrave;tres physiologiques et la g&eacute;om&eacute;trie du v&eacute;lo
et calcule le drop et l&rsquo;allongement. Pour les ajuster, je joue sur
la potence ou le cintre ou les deux. Dans le cas du Canyon Grizl,
j&rsquo;ai tout de suite constat&eacute; que le cadre S me proposait un drop
important qui serait difficile &agrave; combler, &agrave; moins d&rsquo;installer une
potence tr&egrave;s raide. En revanche, avec le cadre M, je pouvais
conserver la potence d&rsquo;origine et me contenter de remplacer le
cintre. J&rsquo;ai bien s&ucirc;r effectu&eacute; quelques sorties avec le cintre
relev&eacute; pour valider ces calculs.</p>
<p>En plus d'installer le cintre ergonomique <a href="https://dedaelementi.com/gera-alloy-handlebar">Deva Geta</a> en
420&nbsp;mm avec un reach de 55&nbsp;mm et un rise de 10&nbsp;mm,
j'ai ajout&eacute; un <a href="https://www.ergonbike.com/en/product-details.html?anr=42500090&amp;s=bt&amp;a=lenkerbaender">
pad ergonomique</a> que j'ai enfoui sous une <a href="https://www.ergonbike.com/en/product-details.html?anr=42500030&amp;s=bt&amp;a=lenkerbaender">
guidoline gravel de 3&nbsp;mm</a>. Quand je suis mont&eacute; sur le v&eacute;lo,
je me suis tout de suite senti chez moi, comme les calculs me
l'avaient laiss&eacute; deviner. Si dans quelques centaines de kilom&egrave;tres,
je me sens toujours aussi bien, je remplacerai la potence d'origine
par une <a href="https://redshiftsports.com/products/shockstop-suspension-stem">Redshift
80&nbsp;mm/6&deg;</a>, pour accro&icirc;tre le confort, pour moi toujours
moindre sur Gravel que sur VTT, m&ecirc;me si je gonfle mes pneus de
45&nbsp;mm &agrave; 1,8&nbsp;bar.</p>
<p>J'utilise cette feuille de calcul chaque fois que j'envisage
d'acheter un v&eacute;lo. Certains n'ont aucune chance de pouvoir me
convenir, d'autres comme le Canyon Grizl ne tombent pas loin de mon
id&eacute;al. Il me suffit alors de quelques ajustements pour m'y trouver
bien. Les m&ecirc;mes calculs valent pour un VTT ou un v&eacute;lo de course.
M&ecirc;me si notre position change d'un v&eacute;lo &agrave; l'autre, notre corps,
lui, ne change pas, pas davantage que sa souplesse. Vous pouvez
adapter le tableau pour vos mensurations et pour diff&eacute;rents v&eacute;los.
Si vous voyez des am&eacute;liorations (voire des bugs), n'h&eacute;sitez pas &agrave;
me les signaler.</p>
<p>J&rsquo;ai &eacute;crit cet article plus pour clarifier mon approche que pour
mettre les points sur les i des Ayatollahs qui affirment avec
autorit&eacute; &laquo;&nbsp;ton cintre doit &ecirc;tre &agrave; l'horizontale&nbsp;&raquo;,
&laquo;&nbsp;ton drop doit &ecirc;tre beaucoup plus important&nbsp;&raquo;,
&laquo;&nbsp;ton ci doit &ecirc;tre &ccedil;a&nbsp;&raquo;, et qui oublient de prendre en
compte les particularit&eacute;s physiologiques de celui &agrave; qui ils
s&rsquo;adressent. Je ne cherche que mon bonheur sur le v&eacute;lo. Tout le
reste est secondaire.</p>
</body></html>

<p class="date"><br/><a href="../2022/64503.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 21 octobre 2022</p>


</article></body></html>