<article id="post-53793" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-04-01T06:55:12+02:00"/><meta itemprop="dateModified" content="2020-04-01T09:53:27+02:00"/><meta itemprop="url" content="/2020/04/01/carnet-de-route-mars-2020/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/04/IMG_9449-768x576.jpeg" class="poster-img poster-img-full" alt="5 mars au soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9449-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9449-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9449-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9449.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">5 mars au soir</div><div class="poster-title"><h1 itemprop="headline" id="title53793">Mars 2020</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/03/06/carnet-de-route-fevrier-2020/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 56</a> ● <span itemprop="datePublished" content="2020-04-01T06:55:00" title="Publié à 6:55"> <a href="../../../../2020/04">1 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/05/01/carnet-de-route-avril-2020/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53793"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mars+2020&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F01%2Fcarnet-de-route-mars-2020%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F01%2Fcarnet-de-route-mars-2020%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F01%2Fcarnet-de-route-mars-2020%2F&amp;title=Mars+2020" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/04/01/carnet-de-route-mars-2020/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/04/01/carnet-de-route-mars-2020/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53793"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><h3>Lundi 2, Balaruc</h3><p>Je termine de monter mon nouveau v&eacute;lo pour le bikepacking. D&eacute;mangeaisons dans les pattes, envie de partir explorer avec les copains.</p><div id="image1" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_9430-250x188.jpeg" class="alignnone size-full wp-image-53795 paysage" alt="Nouveau v&eacute;lo bikepacking" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9430-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9430-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9430-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9430.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Nouveau v&eacute;lo bikepacking</div></div><h3>Mardi 3, Balaruc</h3><p>Dans la boulangerie, ils portent tous des gants, mais ils n&rsquo;en changent jamais. Comment leur dire que &ccedil;a ne sert &agrave; rien&nbsp;? Le virus ne p&eacute;n&egrave;tre pas par la peau. Ils feraient mieux pratiquer l&rsquo;hygi&egrave;ne des mains &agrave; longueur de journ&eacute;e, de refuser les paiements en liquide, de n&rsquo;avoir jamais le moindre contact direct ou indirect avec les clients.<span id="more-53793"></span></p><div id="image2" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_9443-250x188.jpeg" class="alignnone size-full wp-image-53796 paysage" alt="S&egrave;te au loin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9443-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9443-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9443-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9443.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te au loin</div></div><h3>Mercredi 4, Balaruc</h3><p>Le mois a commenc&eacute;, je ne m&rsquo;en suis pas rendu compte. Je cours apr&egrave;s le temps, ne cesse de lire sur le coronavirus, <a href="../../../../2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/index.html">finis par publier un article aujourd&rsquo;hui</a>. Une infirmi&egrave;re me r&eacute;pond qu&rsquo;elle se lave les mains avec du savon et qu&rsquo;elle se porte tr&egrave;s bien. C&rsquo;est tout le probl&egrave;me de la pr&eacute;vention et du contr&ocirc;le des infections. On ne le fait pas que pour se prot&eacute;ger, mais avant tout pour prot&eacute;ger les autres (c&rsquo;est aussi le principe de la vaccination). De temps en temps, cette infirmi&egrave;re se lave les mains avec de l&rsquo;eau et du savon, sans prendre son temps, et entre temps, elle infecte ses patients. Elle va plus loin&nbsp;: elle me dit que personne n&rsquo;a jamais d&eacute;montr&eacute; l&rsquo;efficacit&eacute; des solutions hydro-alcoolique, donc que Didier serait un charlatan. Que r&eacute;pondre &agrave; l&rsquo;obscurantisme&nbsp;?</p><h3>Jeudi 5, Balaruc</h3><p>L&rsquo;OMS rel&egrave;ve le taux de mortalit&eacute; du coronavirus &agrave; 3,4&nbsp;%. C&rsquo;est absurde. Pour conna&icirc;tre le taux de mortalit&eacute;, il faut conna&icirc;tre le nombre r&eacute;el de cas, or nous ne connaissons que les cas identifi&eacute;s, seulement une fraction de la totalit&eacute;. Annoncer un tel taux de mortalit&eacute;, presque celui de la grippe espagnole de 1918-1919, c&rsquo;est juste irrationnel, &agrave; moins qu&rsquo;il ne s&rsquo;agisse d&rsquo;une strat&eacute;gie pour faire r&eacute;agir les gouvernements et leur faire prendre des mesures radicales (m&ecirc;me Trump n&rsquo;y croit pas, pour une fois je suis d&rsquo;accord avec lui).</p><h3>Vendredi 6, Balaruc</h3><p>J&rsquo;&eacute;cris &laquo;&nbsp;publi&eacute;&nbsp;&raquo; &agrave; la place de &laquo;&nbsp;oubli&eacute;&nbsp;&raquo;, une lettre de diff&eacute;rence pour passer de la publication &agrave; l&rsquo;oubli. Ce serait beau si la publication emp&ecirc;chait l&rsquo;oubli.</p><hr><p>Je passe devant une boutique r&eacute;cemment r&eacute;nov&eacute;e. La patronne que je connais depuis toujours me demande ce que j&rsquo;en pense, puis elle me dit &laquo;&nbsp;Je ne t&rsquo;approche pas, je suis en quarantaine.&nbsp;&raquo; Elle m&rsquo;apprend qu&rsquo;elle rentre d&rsquo;Italie du Nord et qu&rsquo;elle doit rester confin&eacute;e. Mais qu&rsquo;est-ce que tu fais dans ta boutique&nbsp;?</p><div id="image3" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_9451-250x188.jpeg" class="alignnone size-full wp-image-53798 paysage" alt="&Agrave; v&eacute;lo, Bellevue" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9451-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9451-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9451-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9451.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">&Agrave; v&eacute;lo, Bellevue</div></div><h3>Dimanche 8, Balaruc</h3><p>Pourquoi collectivement avons-nous du mal &agrave; prendre en compte les consignes &eacute;l&eacute;mentaires d&rsquo;hygi&egrave;nes. Est-ce si difficile de ne pas se faire la bise ou de ne pas se serrer la main&nbsp;? Tout le monde craint le virus, mais individuellement personne n&rsquo;agit pour lui barrer la route, laissant aux autres cette t&acirc;che. Le but n&rsquo;est pas d&rsquo;emp&ecirc;cher les gens de vivre, mais de ralentir la pand&eacute;mie pour que les h&ocirc;pitaux puissent l&rsquo;absorber, ce qu&rsquo;ils ne r&eacute;ussissent plus &agrave; faire en Italie, les m&eacute;decins &eacute;tant forc&eacute;s de laisser mourir les malades les plus &acirc;g&eacute;es (personne ne parle encore publiquement de cette horreur, mais le mot passe de m&eacute;decin en m&eacute;decin &mdash; au point que certains n&rsquo;ont plus le courage de regarder leurs patients dans les yeux). Quand un syst&egrave;me de sant&eacute; prend une pand&eacute;mie de plein fouet, il bascule en m&eacute;decine de guerre&nbsp;: on ne tente de sauver que les plus jeunes et on abandonne les autres.</p><div id="image4" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_9462-250x188.jpeg" class="alignnone size-full wp-image-53799 paysage" alt="Randonn&eacute;e VTT avec les copains" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9462-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9462-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9462-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9462.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Randonn&eacute;e VTT avec les copains</div></div><h3>Lundi 9, Balaruc</h3><p>J&rsquo;attrape par hasard un livre d&rsquo;Annie Ernaux, <em>L&rsquo;Occupation</em>, c&rsquo;est une premi&egrave;re avec elle, une musique, une danse, une &eacute;criture comme une drogue, toutes les phrases devant aller au bout de leur musique quitte &agrave; en dire plus que n&eacute;cessaire. Je comprends comment on peut &ecirc;tre s&eacute;duit par cette liqueur douce, mais manque la dimension narrative, on reste &agrave; la surface, dans un apr&egrave;s Duras mal dig&eacute;r&eacute;. Alors j&rsquo;ouvre <em>La transparence des choses</em> de Nabokov est d&egrave;s la premi&egrave;re phrase je trouve ce qui me manque chez Ernaux, le souffle, l&rsquo;&eacute;paisseur, l&rsquo;imm&eacute;diate conscience d&rsquo;une polyphonie vertigineuse, la pr&eacute;sence d&rsquo;une intelligence implacable l&agrave; o&ugrave; Ernaux voudrait &ecirc;tre ma copine lors d&rsquo;une conversation de caf&eacute;.</p><h3>Mercredi 11, Balaruc</h3><p>Longue balade gravel. Je roule vers l&rsquo;ouest, toujours plus loin, avec les Pyr&eacute;n&eacute;es blanches en ligne de mire. C&rsquo;est somptueux. Je ne voudrais &ecirc;tre nulle part ailleurs, pas m&ecirc;me devant mon clavier &agrave; &eacute;crire. J&rsquo;ai d&eacute;j&agrave; assez &eacute;crit. Un lecteur, je ne sais pas si je dois l&rsquo;appeler ainsi, suite &agrave; <a href="../../../../2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/index.html">la republication d&rsquo;un vieil article</a>, me demande de le lui r&eacute;sumer en dix lignes parce que justement je tirerais &agrave; la ligne. Dire que cet article est d&eacute;j&agrave; <a href="../../../../le-geste-qui-sauve/index.html">le r&eacute;sum&eacute; du <em>Geste qui sauve</em></a>. Si lire vous fatigue, ne lisez plus, et ne m&rsquo;emmerdez pas. Comme ces chasseurs qui ce matin, alors que la chasse est ferm&eacute;e, faisaient une battue administrative ordonn&eacute;e par le pr&eacute;fet. Foutage de gueule. S&rsquo;il y a trop de sangliers, installez des pi&egrave;ges et arr&ecirc;tez de nous menacer avec vos armes. La chasse ne devrait &ecirc;tre autoris&eacute;e que sur les terrains priv&eacute;s. L&agrave;, ils m&rsquo;ont impos&eacute; un d&eacute;tour par une route alors que je voulais passer par un chemin public, en plus balis&eacute;e VTT par la f&eacute;d&eacute;ration fran&ccedil;aise de cyclisme. Tout est normal, comme ces avions qui volent &agrave; vide pour que les compagnies ne perdent pas leurs lignes au profit d&rsquo;autres compagnies. Il y a des jours o&ugrave; l&rsquo;absurdit&eacute; m&rsquo;ensevelit, heureusement la lumi&egrave;re est encore plus forte. Elle surpasse les pingreries et les fait oublier. M&ecirc;me &agrave; la veille de la fin du monde, elle pourrait encore &ecirc;tre sublime.</p><div id="image5" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_9551-250x188.jpeg" class="alignnone size-full wp-image-53800 paysage" alt="Les Pyr&eacute;n&eacute;es au bout de la route" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9551-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9551-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9551-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9551.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Les Pyr&eacute;n&eacute;es au bout de la route</div></div><div id="image6" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_9560-250x188.jpeg" class="alignnone size-full wp-image-53801 paysage" alt="Les chemins que j'aime" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9560-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9560-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9560-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9560.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Les chemins que j'aime</div></div><div id="image7" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_9563-250x188.jpeg" class="alignnone size-full wp-image-53802 paysage" alt="Toujours les Pyr&eacute;n&eacute;es" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9563-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9563-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9563-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9563.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Toujours les Pyr&eacute;n&eacute;es</div></div><h3>Jeudi 12, Balaruc</h3><p>Je ne suis pas en train d&rsquo;&eacute;crire un livre d&rsquo;actualit&eacute;, mais l&rsquo;actualit&eacute; s&rsquo;en m&ecirc;le. Je n&rsquo;ai jamais pass&eacute; autant de temps plong&eacute; dans les news. Mon but &eacute;tant bien s&ucirc;r de traiter l&rsquo;affaire sous la perspective de la pr&eacute;vention et du contr&ocirc;le des infections. Je suis conscient que je perds un temps ph&eacute;nom&eacute;nal &agrave; lire toujours les m&ecirc;mes informations, avec la certitude d&rsquo;oublier les plus importantes. Je devrais &eacute;crire tout de suite, mais quoi &eacute;crire, &agrave; part &eacute;voquer l&rsquo;inconscience des gens qui n&rsquo;arrive pas &agrave; prendre les mesures sanitaires avec s&eacute;rieux. Cette crise suffit &agrave; d&eacute;montrer pourquoi nous n&rsquo;agirons pas pour le climat.</p><hr><p>Le Pr&eacute;sident d&eacute;clare&nbsp;: &laquo;&nbsp;Nous aurons appris, et je saurai aussi avec vous en tirer toutes les cons&eacute;quences, toutes les cons&eacute;quences. &raquo; Des mots, rien que des mots&nbsp;? Si c&rsquo;est juste pour assurer notre autonomie en masques, &ccedil;a sera bien triste. Mais on peut r&ecirc;ver une remise en question plus radicale de la mondialisation et de certaines de ses interd&eacute;pendances inutiles.</p><h3>Vendredi 13, Balaruc</h3><p>Dernier jour d&rsquo;&eacute;cole avant la fermeture jusqu&rsquo;&agrave; nouvel ordre. Sage d&eacute;cision, insuffisante bien s&ucirc;r. Suis furieux que les &eacute;lections ne soient pas report&eacute;es, parce que le second tour le sera n&eacute;cessairement. &Eacute;mile ne va pas &agrave; l&rsquo;&eacute;cole, un peu de fi&egrave;vre, il tousse, tous les sympt&ocirc;mes du coronavirus. Mercredi, je l&rsquo;ai amen&eacute; chez la m&eacute;decin, qui n&rsquo;a diagnostiqu&eacute; qu&rsquo;une trach&eacute;ite. Gros doutes sur le diagnostic, je crois que j&rsquo;en sais beaucoup plus qu&rsquo;elle sur le coronavirus.</p><h3>Lundi 16, Balaruc</h3><p>Je vis la crise coronavirus plong&eacute; dans les statistiques, vois surgir des r&eacute;futations absurdes du gel hydro-alcoolique, cherche des infos en tout sens et suis terrifi&eacute; par l&rsquo;incivisme de mes concitoyens. Hier, les &eacute;lections ont donn&eacute; lieu &agrave; des spectacles d&eacute;plorables. Une photo de ma mairie a circul&eacute;, prise &agrave; l&rsquo;heure des r&eacute;sultats, avec la foule en liesse, des vieux et des enfants entass&eacute;s. Envie de hurler. Ils ne comprennent vraiment pas. Faudra-t-il attendre que tout le monde soit touch&eacute; de pr&egrave;s par la pand&eacute;mie pour qu&rsquo;enfin les comportements changent ou est-ce que le gouvernement va devoir durcir le confinement (ce qui est d&eacute;cr&eacute;t&eacute; le soir m&ecirc;me).</p><h3>Mardi 17, Balaruc</h3><p>Je commence une entr&eacute;e de ce journal et <a href="../../../../2020/03/17/la-litterature-maintenant/index.html">la transforme en billet de blog</a>. Pourquoi ne pas tenter de revenir &agrave; l&rsquo;ancienne journalisation des publications, le temps de cette crise, non pas pour la savourer, mais pour mieux la dig&eacute;rer. Pendant ce temps, je continue de recevoir des mailings commerciaux comme si de rien n&rsquo;&eacute;tait, certains invitant &agrave; voyager ou &agrave; acheter tel ou tel gadget. Chaque fois, je suis un peu plus &eacute;nerv&eacute;.</p><hr><p>Des traitements apparaissent, piste chloroquine de Raoult &agrave; Marseille. La science sauvera nos fesses&hellip; Je ne vois pas d&rsquo;autres solutions pour nos autres probl&egrave;mes globaux.</p><div id="image8" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_9657-1-250x188.jpeg" class="alignnone size-full wp-image-53803 paysage" alt="Ma garrigue" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9657-1-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9657-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9657-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9657-1.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Ma garrigue</div></div><h3>Jeudi 19, Balaruc</h3><div id="image9" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_9674-250x188.jpeg" class="alignnone size-full wp-image-53804 paysage" alt="Des jours comme &ccedil;a" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9674-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9674-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9674-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9674.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Des jours comme &ccedil;a</div></div><h3>Vendredi 20, Balaruc</h3><p>Je journal d&rsquo;un &eacute;crivain au temps du confinement devrait se r&eacute;sumer &agrave; &laquo;&nbsp;J&rsquo;&eacute;cris ce que je pense, je r&eacute;agis &agrave; ce que je vois, &agrave; ce que je lis, je combats les m&egrave;mes, je n&rsquo;ai le temps de rien faire d&rsquo;autre, j&rsquo;&eacute;cris, j&rsquo;&eacute;cris&hellip;&nbsp;&raquo;</p><hr><p>Se confiner, se confiner, c&rsquo;est bien, sauf quand on a des malades &agrave; la maison. Isa touch&eacute;e &agrave; son tour. Une toux d&eacute;chirante. Je serais mieux sur mon v&eacute;lo &agrave; prendre l&rsquo;air et stimuler mon syst&egrave;me immunitaire.</p><hr><p>Ils finiront par nous couper le Net parce que nous utilisons trop de bande passante (comme en Iran). Dites-moi que je fais un cauchemar.</p><hr><p>Mais qu&rsquo;on est con. Pendant qu&rsquo;on nous interdit de faire du v&eacute;lo, <a href="https://www.courrierinternational.com/article/vu-dallemagne-face-au-covid-19-le-velo-protege-doublement">les Allemands le conseillent</a>. J&rsquo;apprends que des cyclistes &eacute;copent d&rsquo;amandes, d&rsquo;autres de garde &agrave; vue. Ou quand la France s&rsquo;effondre.</p><hr><p>Les raisons d&rsquo;exasp&eacute;ration se multiplient &agrave; la vitesse de la lumi&egrave;re. Ils (gouvernements, m&eacute;dias&hellip;) ne cessent de parler du nombre de cas alors que nous ne le mesurons pas. Nous ne sommes s&ucirc;rs que du nombre de victimes &agrave; l&rsquo;h&ocirc;pital.</p><h3>Samedi 21, Balaruc</h3><p>Apr&egrave;s cinq jours de grosse toux s&egrave;che et de rhume abondant, Isa &eacute;puis&eacute;e, sans force. Le diagnostic se confirme. De toute fa&ccedil;on, on teste que les mourants en France. &Eacute;mile va d&eacute;j&agrave; mieux. Reste Tim et moi pr&ecirc;ts &agrave; recevoir notre charge virale contre laquelle nous n&rsquo;avons que notre intelligence pour nous prot&eacute;ger et, par chance, une grande maison.</p><hr><p>Suis all&eacute; faire un footing de 5&nbsp;km &agrave; moins d&rsquo;un kilom&egrave;tre de la maison, un petit bois, un tour au port&hellip; Un peu mal &agrave; la hanche, je n&rsquo;avais pas couru depuis ma fracture, mais ce soir &ccedil;a me lance. Que je suis con. Addict &agrave; l&rsquo;exercice physique.</p><hr><p><a href="https://www.lesechos.fr/idees-debats/sciences-prospective/exclusif-coronavirus-le-gouvernement-confirme-le-lancement-dun-essai-clinique-de-grande-ampleur-de-la-chloroquine-1187599">L&rsquo;affaire Raoult et la chloroquine</a> pour traiter le coronavirus a &eacute;t&eacute; consid&eacute;r&eacute;e comme une fake news, par <em>Le&nbsp;Monde</em> notamment, sans doute parce que cette piste th&eacute;rapeutique arrivait de Chine. Nous avons encore du mal &agrave; int&eacute;grer que beaucoup de pays nous sont pass&eacute;s devant en termes de recherche. Il va falloir s&rsquo;y faire. Cette crise nous r&eacute;v&egrave;le que nous ne sommes plus parmi les nations &agrave; la pointe.</p><h3>Dimanche 22, Balaruc</h3><p>Dans quelque temps, on fera les statistiques. On comparera la morbidit&eacute; de ces mois de crise avec les ann&eacute;es ant&eacute;rieures. Si on ne voit rien de notable, j&rsquo;en doute pour l&rsquo;Italie, on applaudira les gouvernements, qui auront &eacute;vit&eacute; le pire, ou on les accusera d&rsquo;en avoir trop fait, parce qu&rsquo;il rien n&rsquo;aura diff&eacute;r&eacute; de d&rsquo;habitude.</p><h3>Lundi 23, Balaruc</h3><p>Tout le monde a le droit de donner son avis, mais quand j&rsquo;assiste &agrave; un emballement mim&eacute;tique qui n&rsquo;a plus rien de raisonnable je prends peur. Je pense &agrave; la chloroquine dont j&rsquo;ai pouss&eacute; la news sur les r&eacute;seaux d&egrave;s le premier instant.</p><hr><p>Premi&egrave;re sortie pour aller faire des courses. Les clients prudents. Les caissi&egrave;res avec masques et des gants. Je prends un instant pour leur expliquer comment les poser sans s&rsquo;infecter. Les rayons moins bourr&eacute;s que d&rsquo;habitude, mais on ne risque pas encore de manquer. Je vais voir ma m&egrave;re, lui d&eacute;pose les courses dans le jardin, lui explique qu&rsquo;elle doit les mettre en quarantaine jusqu&rsquo;&agrave; demain et tout de suite se laver les mains. Elle me dit qu&rsquo;elle veut aller faire ses courses elle-m&ecirc;me. Je suis oblig&eacute; de monter le ton pour lui dire que ce n&rsquo;est pas raisonnable. Juste dingue de voir toutes les boulangeries ouvertes. Faut m&rsquo;expliquer en quoi elles diff&egrave;rent des restaurants.</p><h3>Mercredi 25, Balaruc</h3><p>Tim 15 ans, c&rsquo;est une date dans la vie. Puis je vais faire mon cercle &agrave; v&eacute;lo. Dans le petit bois, une nana qui prom&egrave;ne son chien m&rsquo;insulte alors qu&rsquo;elle m&rsquo;emp&ecirc;che de prendre le chemin barr&eacute; par sa laisse d&eacute;mesur&eacute;ment longue.</p><div id="image10" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_9855-250x188.jpeg" class="alignnone size-full wp-image-53806 paysage" alt="Avant de me faire insulter" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9855-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9855-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9855-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9855.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Avant de me faire insulter</div></div><div id="image11" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_9863-250x188.jpeg" class="alignnone size-full wp-image-53807 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_9863-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_9863-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_9863-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_9863.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te</div></div><h3>Jeudi 26, Balaruc</h3><p>On fait des sondages sur tout, sauf sur le nombre de contamin&eacute;s. Il suffirait d&rsquo;entrer chez mille Fran&ccedil;ais pris au hasard, de les tester et on conna&icirc;trait l&rsquo;&eacute;tat sanitaire de la population, le nombre de cas r&eacute;els. On pourrait mieux pr&eacute;voir la suite, sans doute adapter nos strat&eacute;gies de d&eacute;fense, mais non, on se contente de demander aux Fran&ccedil;ais s&rsquo;ils appr&eacute;cient le Pr&eacute;sident.</p><h3>Vendredi 27, Balaruc</h3><p><a href="https://www.mediterranee-infection.com/wp-content/uploads/2020/03/COVID-IHU-2-1.pdf">Raoult publie ses r&eacute;sultats.</a> Tout le monde s&rsquo;enthousiasme (trop de monde, c&rsquo;est vraiment louche et &eacute;veille ma suspicion). Je prends ma calculatrice. Pour 80 patients un mort, soit une mortalit&eacute; de 1,25&nbsp;%, ce qui est vraiment peu si on se refaire &agrave; une population de cas hospitalis&eacute;s. Mais on ne peut encore rien conclure.</p><h3>Dimanche 29, Balaruc</h3><p>Pas envie d&rsquo;&eacute;crire un billet ce matin, j&rsquo;ai sans doute trop &eacute;crit depuis le d&eacute;but de la crise, je dois me concentrer sur mon livre, profiter du confinement pour le boucler, pour rester dans l&rsquo;actualit&eacute;, pour la saisir en direct, parce que dans quelques semaines nous serons d&eacute;j&agrave; en train de r&eacute;&eacute;crire l&rsquo;histoire. Hier, sur Facebook, certains internautes ont pris <a href="../../../../2020/03/28/le-discours-revolutionnaire-du-president/index.html">mon discours r&ecirc;v&eacute; du Pr&eacute;sident</a> pour un discours r&eacute;el. J&rsquo;ai ri amer.</p><hr><p>Je relis mon journal de mars, je n&rsquo;y sens gu&egrave;re la crise, il faudrait que j&rsquo;ins&egrave;re <a href="../../../../tag/confinement/index.html">chacun de mes vingt billets</a> &agrave; sa date pour en rendre la dynamique.</p><hr><p>Mon corps r&eacute;agit au manque d&rsquo;activit&eacute; physique en me faisant mal partout. Le confinement ne lui fait pas du bien. J&rsquo;ai toujours cette sensation de passer &agrave; c&ocirc;t&eacute; de ce qui nous arrive. Ma vie finalement est la m&ecirc;me que d&rsquo;habitude, avec les longues sorties &agrave; v&eacute;lo en moins. Et la suspension des prochaines &eacute;ch&eacute;ances&nbsp;: rencontres litt&eacute;raires annul&eacute;es, voyage bikepacking plus qu&rsquo;hypoth&eacute;tique, l&rsquo;avenir entre parenth&egrave;se. Pour le reste, j&rsquo;&eacute;cris et voil&agrave;.</p><hr><p>Isa tousse toujours. Peut-&ecirc;tre que Tim et moi passons &agrave; travers parce que nous sommes porteurs sains. Je vois mal comment nous avons r&eacute;ussi &agrave; &eacute;viter l&rsquo;infection en vivant ensemble, m&ecirc;me si Isa passe le plus clair de son temps dans le studio du jardin.</p><hr><p>Depuis d&eacute;but f&eacute;vrier, gr&acirc;ce Didier et d&rsquo;autres copains m&eacute;decins, j&rsquo;ai v&eacute;cu avec quelques jours d&rsquo;avance, parfois jusqu&rsquo;&agrave; deux semaines d&rsquo;avances, par rapport &agrave; la vague m&eacute;diatique. Je savais depuis longtemps pour les masques, pour les tests, pour le drame italien, je connaissais Raoult et ses travaux et aussi son caract&egrave;re explosif. Je me souviens d&rsquo;un tchat avec Didier tard le soir le 28 f&eacute;vrier, not&eacute; dans ma chronologie de la pand&eacute;mie. Il est en visioconf&eacute;rence avec l&rsquo;OMS, les ministres de la Sant&eacute; europ&eacute;ens ou leurs sbires, je ne sais pas trop. Il ronge son frein, alors il discute avec moi. Il me dit qu&rsquo;il a conseill&eacute; &agrave; l&rsquo;Italie de se confiner, mesure qui ne sera prise que le 9 mars, dix jours plus tard, dix jours trop tard. Au fil des jours, au fur et &agrave; mesure que la vague approchait, mon avance s&rsquo;est r&eacute;duite, elle n&rsquo;a plus aucun sens d&eacute;sormais, nous sommes tous sous l&rsquo;eau.</p><hr><p>Une statistique &eacute;trange me frappe. Aujourd&rsquo;hui, la France a <a href="https://www.worldometers.info/coronavirus/#countries">le plus grand nombre de cas en r&eacute;animation</a>. Est-ce parce que nous tenons en vie plus longtemps nos malades, donc que nous les soignons mieux, ou faut-il s&rsquo;attendre &agrave; une h&eacute;catombe ? Ou tout simplement est-ce que ces chiffres ne signifient rien, mesur&eacute;s selon des crit&egrave;res diff&eacute;rents d&rsquo;un pays &agrave; l&rsquo;autre. Comme s&rsquo;il n&rsquo;&eacute;tait pas &eacute;vident que la Chine nous a menti sur son nombre de morts&nbsp;? Mensonge au d&eacute;but de la crise, pendant la crise et apr&egrave;s la crise, rien d&rsquo;autre &agrave; attendre d&rsquo;une dictature.</p><hr><p>Ce soir, la courbe des d&eacute;c&egrave;s s&rsquo;arrondit et semble indiquer que nous approchons le pic de la pand&eacute;mie en France. Tous les indices de progression en chute libre. C&rsquo;est enfin une bonne nouvelle et personne n&rsquo;en parle. Il faudra attendre les d&eacute;clarations officielles ou l&rsquo;avis des experts pour que les m&eacute;dias se mouillent.</p><h3>Lundi 30, Balaruc</h3><p>Un ami journaliste suite &agrave; mon annonce d&rsquo;un arrondissement de la courbe me demande pourquoi je fais courir cette rumeur. Je lui dis me contenter de lire les donn&eacute;es publiques. Lui&nbsp;: &laquo;&nbsp;Mais si le gouvernement ne l&rsquo;a pas dit, c&rsquo;est que ce n&rsquo;est pas le cas.&nbsp;&raquo; Ben voyons, faisons aveugl&eacute;ment confiance &agrave; notre gouvernement qui depuis le d&eacute;but de cette histoire nous raconte des craques (au sujet des masques, des tests, du nombre de victimes&hellip;).</p><hr><p>Je vais &agrave; la pharmacie acheter du dentifrice pour nous et pour ma m&egrave;re. Par m&eacute;garde, je passe sous le nez d&rsquo;un client. Pour la premi&egrave;re fois depuis un mois, je n&rsquo;ai pas respect&eacute; la distanciation sociale. Je m&rsquo;en trouve tout chamboul&eacute;.</p><hr><p>Malheureusement ce soir, le nombre de victimes repart &agrave; la hausse, mais l&rsquo;&eacute;volution des autres indices reste encourageante. Je suis optimiste. &Agrave; force de me plonger dans les chiffres, j&rsquo;ai l&rsquo;illusion de deviner leur avenir. Je n&rsquo;arrive pas &agrave; me faire &agrave; l&rsquo;id&eacute;e d&rsquo;un massacre. Peut-&ecirc;tre dix mille morts dans les h&ocirc;pitaux, auxquels il faudra ajouter les victimes non encore d&eacute;nombr&eacute;es. Les sp&eacute;culateurs entretiennent-ils la m&ecirc;me intimit&eacute; avec les statistiques boursi&egrave;res&nbsp;?</p><h3>Mardi 31, Balaruc</h3><p>Il est temps pour moi d&rsquo;en revenir &agrave; ce journal, <a href="../../../../tag/confinement/index.html">de cesser de r&eacute;agir au jour le jour &agrave; notre statut de confin&eacute;</a>, j&rsquo;ai dit ce que j&rsquo;avais &agrave; dire et il ne reste plus qu&rsquo;&agrave; le vivre pour le meilleur et pour le pire. Je vais aussi en revenir &agrave; ma distanciation habituelle avec les news parce que cet opium finira par me rendre improductif. Il est onze heures et je n&rsquo;ai pas encore commenc&eacute; &agrave; bosser sur mon livre. Je peux d&eacute;j&agrave; r&eacute;sumer ma journ&eacute;e avant de la vivre. C&rsquo;est assez flippant.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53793"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mars+2020&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F01%2Fcarnet-de-route-mars-2020%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F01%2Fcarnet-de-route-mars-2020%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F01%2Fcarnet-de-route-mars-2020%2F&amp;title=Mars+2020" target="_blank"></a></div></div></div></div></div></article>