<article id="post-26692" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Critiques"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-08-06T20:38:49+02:00"/><meta itemprop="dateModified" content="2018-11-26T01:21:36+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2012/08/06/roland-c-wagner-1960-2012/" /><div class="poster maxContainerWidth"><img width="622" height="933" src="https://tcrouzet.com/images_tc/2012/08/roland.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/08/roland.jpg 622w, https://tcrouzet.com/images_tc/2012/08/roland-250x375.jpg 250w" sizes="(max-width: 622px) 100vw, 622px" /><div class="poster-title"><h1 itemprop="headline" id="title26692">Roland C. Wagner, 1960–2012</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/05/19/steve-jobs-assassine/index.html" class="prev">&lt; </a><a href="../../../../tag/critique/index.html">Critiques 13</a> ● <span itemprop="datePublished" content="2012-08-06T20:38:00" title="Publié à 20:38"> <a href="../../../../2012/08/index.html">6 août</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/08/31/francois-bon-et-le-diy/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share26692"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Roland+C.+Wagner%2C+1960%E2%80%932012&amp;url=https%3A%2F%2Ftcrouzet.com%2F2012%2F08%2F06%2Froland-c-wagner-1960-2012%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2012%2F08%2F06%2Froland-c-wagner-1960-2012%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2012%2F08%2F06%2Froland-c-wagner-1960-2012%2F&amp;title=Roland+C.+Wagner%2C+1960%E2%80%932012" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/08/06/roland-c-wagner-1960-2012/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/08/06/roland-c-wagner-1960-2012/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/critique/index.html">Critique</a> | <a href="../../../../tag/litterature/index.html">littérature</a> | <a href="../../../../tag/sf/index.html">SF</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-26692"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je ne sais pas quelle mort a souhait&eacute; Roland. Pour le peu que je le connaissais, &agrave; travers deux repas pass&eacute;s avec lui, &agrave; travers la lecture de ses livres, j&rsquo;imagine que la violence ne lui aurait pas d&eacute;plut. <a href="http://www.sudouest.fr/2012/08/06/un-cognacais-decede-dans-une-sortie-de-route-787842-2938.php">Celle qui l&rsquo;a saisi hier</a> n&rsquo;en reste pas moins trop absurde pour ceux qui l&rsquo;aimaient.<span id="more-26692"></span></p>
<div id="image1" class="image"><a href="http://www.facebook.com/photo.php?fbid=3513403393827&amp;set=a.1623673191753.2079196.1234188629&amp;type=1&amp;theater"><img width="622" height="933" src="https://tcrouzet.com/images_tc/2012/08/roland.jpg" class="alignnone size-large wp-image-26694 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/08/roland.jpg 622w, https://tcrouzet.com/images_tc/2012/08/roland-250x375.jpg 250w" sizes="(max-width: 622px) 100vw, 622px"></a></div>
<p>Tout allait mieux que jamais pour lui. <a href="http://www.l-atalante.com/catalogue/la_dentelle_du_cygne/reves_de_gloire/48/698/roland_c_wagner/detail.html"><em>R&ecirc;ves de Gloire</em></a>, ce roman si longtemps retard&eacute;, avait &eacute;t&eacute; partout pl&eacute;biscit&eacute;, certes dans un milieu encore trop underground, mais il &eacute;tait d&eacute;j&agrave; &eacute;vident que ce texte ne ferait que prendre de l&rsquo;ampleur en m&ecirc;me temps que les ann&eacute;es passeraient. Roland n&rsquo;aura pas la chance d&rsquo;assister &agrave; son r&ecirc;ve de gloire. Un an apr&egrave;s avoir publi&eacute; son chef-d&rsquo;&oelig;uvre, il a rencontr&eacute; un stop pr&eacute;matur&eacute; sur sa route.</p>
<p>Vous serez demain plus nombreux &agrave; le lire, sans doute &agrave; l&rsquo;&eacute;tudier, &agrave; prendre conscience qu&rsquo;il &eacute;tait un des grands &eacute;crivains fran&ccedil;ais. Lui, pour qui les fins de mois n&rsquo;&eacute;taient pas toujours faciles, s&rsquo;aga&ccedil;ait parfois contre la litt&eacute;rature spectacle. Maintenant qu&rsquo;il n&rsquo;est plus l&agrave;, il sera aval&eacute; par elle et il serait inopportun de critiquer un succ&egrave;s trop tardif, le succ&egrave;s sans lequel on ne peut se glisser avec discr&eacute;tion dans l&rsquo;Histoire.</p>
<hr><p>Dans <a href="../../../../jai-debranche/index.html"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a>, j&rsquo;ai intitul&eacute; un chapitre R&ecirc;ves de Gloire bien s&ucirc;r tout d&eacute;di&eacute; &agrave; Roland. &laquo;&nbsp;Je m&rsquo;&eacute;veille &agrave; l&rsquo;aube et je monte au bureau prendre quelques notes. Quand je redescends, les enfants m&rsquo;attendent. J&rsquo;ouvre les volets de leurs chambres et retourne me coucher. Vers sept heures, &Eacute;mile exasp&egrave;re Isa qui se l&egrave;ve pour l&rsquo;&eacute;loigner de moi.</p>
<p>Je n&rsquo;ai pas la force de la suivre. Depuis mon arriv&eacute;e dans le Lot-et-Garonne, j&rsquo;ai pass&eacute; plusieurs mauvaises nuits &agrave; cause de mon allergie. Au premier semblant de lucidit&eacute;, je me mouche &agrave; n&rsquo;en plus finir. Apr&egrave;s, impossible de me rendormir. J&rsquo;ai l&rsquo;impression que ce d&eacute;r&egrave;glement de mon syst&egrave;me immunitaire explique &agrave; lui seul une part non n&eacute;gligeable de mon stress end&eacute;mique. Le combat invisible men&eacute; par mon corps affecte ma sant&eacute; mentale, sans que les antihistaminiques ne ram&egrave;nent le calme.</p>
<p>&ndash;&nbsp;Ne pense &agrave; rien.</p>
<p>Ce mantra &eacute;choue lamentablement. Je m&rsquo;agite dans le lit avec la sensation de ne pas dormir. Quand de lassitude je me l&egrave;ve, il est pr&egrave;s de dix heures.</p>
<p>&ndash;&nbsp;Tu peux tra&icirc;ner jusqu&rsquo;&agrave; midi&nbsp;! me crie Isa.</p>
<p>Elle s&rsquo;en va au march&eacute; avec les enfants. Je ne proteste pas. Je me rallonge et reprends la lecture de <em>R&ecirc;ves de Gloire</em>, le dernier roman de Roland C. Wagner. Depuis quelques mois, j&rsquo;attendais ce texte avec impatience. Roland m&rsquo;avait parl&eacute; de son ambition de cr&eacute;er une histoire uchronique de l&rsquo;Alg&eacute;rie et de r&eacute;gler ses comptes avec un pass&eacute; pour lui douloureux.</p>
<p>Le 17 octobre 1960, une mitrailleuse lourde d&eacute;coupe en morceaux le g&eacute;n&eacute;ral de Gaulle. La France s&rsquo;accroche &agrave; l&rsquo;Alg&eacute;rie et ne signe pas les accords d&rsquo;&Eacute;vian. Alger devient bient&ocirc;t un port franc et une sc&egrave;ne rock <em>psychod&eacute;lique</em> o&ugrave; les peuples du monde se m&ecirc;lent et pr&ocirc;nent la non-violence. Les disciples du po&egrave;te Timothy Leary squattent la casbah et distribuent des sucres imbib&eacute;s de r&ecirc;ve de gloire. Et plus je d&eacute;couvre les effets de cette drogue, plus je les &eacute;prouve entre les lignes de Roland. La Gloire est en moi, m&rsquo;envo&ucirc;te, me d&eacute;route.</p>
<p>Je n&rsquo;avais rien ressenti de semblable &agrave; la lecture d&rsquo;un roman depuis une &eacute;ternit&eacute;. Je suis aussi exalt&eacute; que par les premi&egrave;res pages de <em>L&rsquo;&Eacute;tranger</em> de Camus, &agrave; qui Roland fait &eacute;crire sur ses vieux jours son propre <em>R&ecirc;ves de Gloire</em>. La mise en abyme m&rsquo;entra&icirc;ne vertigineusement, puis me fige&nbsp;:</p>
<blockquote><p>C&rsquo;&eacute;tait &agrave; cause de la Gloire, &eacute;crit Roland. En m&rsquo;ouvrant &agrave; de nouvelles r&eacute;alit&eacute;s int&eacute;rieures, elle m&rsquo;avait coup&eacute; des r&eacute;alit&eacute;s ext&eacute;rieures.</p></blockquote>
<p>Le Net a produit un effet inverse sur moi. Je me suis tourn&eacute; vers les autres, j&rsquo;ai externalis&eacute; ma conscience et j&rsquo;ai fini par perdre l&rsquo;habitude d&rsquo;&eacute;voquer mes &eacute;motions pour me contenter d&rsquo;exprimer des id&eacute;es abstraites. Je suis devenu inhumain.</p>
<blockquote><p>Et j&rsquo;avais intimement conscience de n&rsquo;&ecirc;tre qu&rsquo;un fragment de l&rsquo;entit&eacute; collective dont parlait le Baron, pr&eacute;cise plus loin Roland. [&hellip;] J&rsquo;&eacute;tais rien sans les autres, sans le reste de &ldquo;nous&rdquo; [&hellip;] C&rsquo;est l&agrave; que j&rsquo;ai commenc&eacute; &agrave; me sentir pas trop bien. Mal. Angoiss&eacute;. Inquiet. Seul. Plus seul que je l&rsquo;avais jamais &eacute;t&eacute;. D&rsquo;une solitude absolue. Totale.</p></blockquote>
<p>Je n&rsquo;ai rien &eacute;prouv&eacute; d&rsquo;autre durant la nuit de la Saint-Valentin. &Agrave; force de me fondre dans le r&eacute;seau, de me d&eacute;sincarner, d&rsquo;y devenir de plus en plus abstrait, j&rsquo;ai ni&eacute; mon corps, mon moi, je les ai abandonn&eacute;s dans une solitude insondable. C&rsquo;est l&agrave; que j&rsquo;ai commenc&eacute; &agrave; me sentir pas trop bien.</p>
<p>Suis-je en train de fuir une fois de plus de la r&eacute;alit&eacute; en lisant Roland&nbsp;? Je pourrais mettre &agrave; profit mon temps libre pour &eacute;tendre le linge, aller jusqu&rsquo;au march&eacute; acheter des fruits, trier les papiers administratifs empil&eacute;s depuis des ann&eacute;es. Je pr&eacute;f&egrave;re visiter l&rsquo;Alger uchronique o&ugrave; le peuple instaure la commune. J&rsquo;y rencontre des hommes et des femmes qui ne recherchent pas le pouvoir et qui, par leur force d&rsquo;organisation individuelle, donnent coh&eacute;rence &agrave; l&rsquo;ensemble de leur soci&eacute;t&eacute;.</p>
<p>C&rsquo;est pour cette &eacute;vocation constante de l&rsquo;auto-organisation que <em>R&ecirc;ves de Gloire</em> me s&eacute;duit. Je me suis saisi de la premi&egrave;re &eacute;chappatoire venue pour combler la b&eacute;ance temporelle ouverte sous moi par la d&eacute;connexion.</p>
<p>&ndash;&nbsp;Moi aussi j&rsquo;ai besoin d&rsquo;une &eacute;chappatoire&nbsp;! s&rsquo;exclame Isa. Va te promener en for&ecirc;t avec les enfants. Surtout, &eacute;puise-les&nbsp;!&nbsp;&raquo;</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share26692"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Roland+C.+Wagner%2C+1960%E2%80%932012&amp;url=https%3A%2F%2Ftcrouzet.com%2F2012%2F08%2F06%2Froland-c-wagner-1960-2012%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2012%2F08%2F06%2Froland-c-wagner-1960-2012%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2012%2F08%2F06%2Froland-c-wagner-1960-2012%2F&amp;title=Roland+C.+Wagner%2C+1960%E2%80%932012" target="_blank"></a></div></div></div></div></div></article>