<article id="post-9589" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-09-07T12:02:52+02:00"/><meta itemprop="dateModified" content="2018-11-29T23:07:10+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2009/09/07/lectio-spiritualis-vs-lectio-scholastic/" /><div class="poster maxContainerWidth"><img width="450" height="316" src="https://tcrouzet.com/images_tc/2009/09/monastere.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/09/monastere.jpg 450w, https://tcrouzet.com/images_tc/2009/09/monastere-250x176.jpg 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title9589">Lectio spiritualis vs lectio scholastic</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/03/01/narrative-nonfiction/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 4</a> ● <span itemprop="datePublished" content="2009-09-07T12:02:00" title="Publié à 12:02"> <a href="../../../../2009/09/index.html">7 septembre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/11/05/ils-resistent-a-la-fluidification-du-livre/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share9589"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lectio+spiritualis+vs+lectio+scholastic&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F07%2Flectio-spiritualis-vs-lectio-scholastic%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F07%2Flectio-spiritualis-vs-lectio-scholastic%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F07%2Flectio-spiritualis-vs-lectio-scholastic%2F&amp;title=Lectio+spiritualis+vs+lectio+scholastic" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/09/07/lectio-spiritualis-vs-lectio-scholastic/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/09/07/lectio-spiritualis-vs-lectio-scholastic/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/connecteur/index.html">Connecteur</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../breves/index.html">Brèves</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-9589"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans <a href="http://cercamon.wordpress.com/2005/02/13/du-lisible-au-visible-ivan-illich-paris-cerf-1991/"><em>Du lisible au visible</em></a>, texte malheureusement &eacute;puis&eacute;, Ivan Illich &eacute;voque une r&eacute;volution du livre survenue autour de 1150. Gr&acirc;ce &agrave; une douzaine de techniques (am&eacute;lioration de la ponctuation, retraits, insertion de titres et de rubriques, division en chapitres, index des mati&egrave;res class&eacute;es dans l&rsquo;ordre alphab&eacute;tiques&hellip;), le livre devient lisible et la culture de la lecture commence, trois si&egrave;cles avant l&rsquo;invention de l&rsquo;imprimerie.<span id="more-9589"></span></p>
<blockquote><p>Cette collection de techniques et d&rsquo;usages a permis d&rsquo;imaginer le &laquo; texte &raquo; comme quelque chose d&rsquo;extrins&egrave;que &agrave; la r&eacute;alit&eacute; physique de la page.</p></blockquote>
<p>Nous avons l&agrave; les pr&eacute;misses de XML, du balisage minimal pour donner &agrave; un texte toute sa force.</p>
<blockquote><p>Mais la r&eacute;flexion de toute une vie de lectures m&rsquo;incline &agrave; penser que mes efforts pour permettre &agrave; l&rsquo;un des vieux ma&icirc;tres chr&eacute;tiens de me prendre par la main pour un p&egrave;lerinage &agrave; travers la page m&rsquo;ont, au mieux, engag&eacute; dans une lectio spiritualis aussi textuelle que la lectio scholastica pratiqu&eacute;e non au prie-Dieu mais devant un bureau.</p></blockquote>
<p>Illich attire l&rsquo;attention vers deux formes de lecture. La <em>lectio spiritualis</em> ou lecture livresque : continue, profonde, intense, lin&eacute;aire, &agrave; acc&egrave;s s&eacute;quentiel, du d&eacute;but &agrave; la fin (quand je lis au lit, dans mon hamac, au bord de la mer ou en garrigue). La <em>lectio scholastica</em> : pratique, rapide, avec acc&egrave;s direct &agrave; l&rsquo;information recherch&eacute;e (quand je lis au bureau, devant mon ordinateur o&ugrave; d&eacute;filent en continu les fils de conversations). Pour Illich, depuis le XIIe si&egrave;cle, les technologies d&rsquo;acc&egrave;s direct n&rsquo;on fait que se perfectionner (et continuent de le faire avec l&rsquo;informatique). Illich craignait toutefois que, sous l&rsquo;influence des ordinateurs, la <em>lectio scholastica</em> devienne la norme et nous d&eacute;tourne d&eacute;finitivement de la lecture livresque, cette lecture au temps long, qui n&rsquo;aurait &eacute;t&eacute; qu&rsquo;une &eacute;tape historique.</p>
<p>Dans le texte de 2006, <a href="http://bibliothecaire.wordpress.com/mots/bibliotheques-numeriques/4-le-livre-nest-pas-condamne-et-donc-la-bibliotheque-nest-pas-morte/">Le livre n&rsquo;est pas condamn&eacute; et donc la biblioth&egrave;que n&rsquo;est pas morte</a>, o&ugrave; j&rsquo;ai trouv&eacute; la piste Illich, Michel Roland-Guill est moins pessimiste :</p>
<blockquote><p>Il est remarquable qu&rsquo;&agrave; partir du moment o&ugrave; la lecture monastique cesse d&rsquo;&ecirc;tre le mod&egrave;le dominant de la lecture &ldquo;l&eacute;gitime&rdquo;, la forme roman s&rsquo;impose progressivement dans le domaine de la litt&eacute;rature la&iuml;que en langue vernaculaire. Le roman est devenu le lieu de cette exp&eacute;rience, de ce voyage spirituel suivi et initiant qui &eacute;tait le sens de la lecture monastique.</p></blockquote>
<p>Quand je lis sur Internet, presque toujours, je suis en mode <em>scholastica</em>. Mais quand je lis sur mon eReader, je suis en mode <em>spiritualis</em>. L&rsquo;&eacute;lectronique ne tue pas la lecture livresque, au contraire elle va peut-&ecirc;tre fusionner avec la <em>scholastica</em>, nous permettant de basculer d&rsquo;un mode &agrave; l&rsquo;autre au gr&eacute; de nos humeurs. Ce serait d&rsquo;ailleurs logique dans la perspective des flux. Et comme Illich nous pouvons m&ecirc;mes r&ecirc;ver de nouveaux lieux de lecture :</p>
<blockquote><p>Avec Georges Steiner, je r&ecirc;ve qu&rsquo;en-dehors du syst&egrave;me &eacute;ducatif qui assume aujourd&rsquo;hui des fonctions totalement diff&eacute;rentes il puisse exister quelque chose comme des maisons de lecture, proches de la yeshiva juive, de la medersa islamique ou du monast&egrave;re, o&ugrave; ceux qui d&eacute;couvrent en eux-m&ecirc;mes la passion d&rsquo;une vie centr&eacute;e sur la lecture pourraient trouver le conseil n&eacute;cessaire, le silence et la complicit&eacute; d&rsquo;un compagnonnage disciplin&eacute;, n&eacute;cessaires &agrave; une longue initiation dans l&rsquo;une ou l&rsquo;autre des nombreuses &laquo; spiritualit&eacute;s &raquo; ou styles de c&eacute;l&eacute;bration du livre.</p></blockquote>
<p>Et si la lecture livresque &eacute;tait une fa&ccedil;on de vivre une exp&eacute;rience spirituelle ? L&rsquo;humanit&eacute; ne s&rsquo;est-elle pas d&eacute;tourn&eacute;e de Dieu en se tournant vers les romans et les h&eacute;ros romanesques ?</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share9589"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lectio+spiritualis+vs+lectio+scholastic&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F07%2Flectio-spiritualis-vs-lectio-scholastic%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F07%2Flectio-spiritualis-vs-lectio-scholastic%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F09%2F07%2Flectio-spiritualis-vs-lectio-scholastic%2F&amp;title=Lectio+spiritualis+vs+lectio+scholastic" target="_blank"></a></div></div></div></div></div></article>