<article id="post-493" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-07-01T09:48:14+02:00"/><meta itemprop="dateModified" content="2009-10-22T10:13:28+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/07/01/schizophrenie%e2%80%a6-la-suite/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title493">Schizophrénie… la suite</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/06/29/le-liberalisme-une-doctrine-schizophrenique/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 118</a> ● <span itemprop="datePublished" content="2007-07-01T09:48:00" title="Publié à 9:48"> <a href="../../../../2007/07/index.html">1 juillet</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/07/05/une-fusee-a-plusieurs-etages/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share493"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Schizophr%C3%A9nie%E2%80%A6+la+suite&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F01%2Fschizophrenie%25e2%2580%25a6-la-suite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F01%2Fschizophrenie%25e2%2580%25a6-la-suite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F01%2Fschizophrenie%25e2%2580%25a6-la-suite%2F&amp;title=Schizophr%C3%A9nie%E2%80%A6+la+suite" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/07/01/schizophrenie%e2%80%a6-la-suite/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/07/01/schizophrenie%e2%80%a6-la-suite/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-493"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je voudrais r&eacute;agir &agrave; l&rsquo;int&eacute;ressant <a href="../../../../2007/06/29/le-liberalisme-une-doctrine-schizophrenique/#comment-36822">commentaire de Vincent</a> suite &agrave; mon papier sur <a href="../../../../2007/06/29/le-liberalisme-une-doctrine-schizophrenique/index.html">la schizophr&eacute;nie du lib&eacute;ralisme</a>.</p>
<p>Tout d&rsquo;abord une pr&eacute;cision. Un pouvoir local peut &ecirc;tre central. Un maire est un pouvoir local et central. J&rsquo;oppose central &agrave; distribu&eacute;. Central est un synonyme de hi&eacute;rarchique pour moi, en ce sens qu&rsquo;une pyramide a un sommet qui se trouve au centre de la structure (alors qu&rsquo;un r&eacute;seau distribu&eacute; n&rsquo;a pas de centre&hellip; bon, on ne va pas faire de la g&eacute;om&eacute;trie).</p>
<p>Hobbes reconna&icirc;t la n&eacute;cessit&eacute; d&rsquo;encadrer la sauvagerie humaine. Il tente de justifier la n&eacute;cessit&eacute; d&rsquo;une hi&eacute;rarchie de managers, donc une pyramide&hellip; En tout cas c&rsquo;est ce que j&rsquo;ai compris en lisant des commentaires &agrave; son sujet.</p>
<p>Mais ce que pensait exactement Hobbes (outre le fait qu&rsquo;il a totalement tort mais c&rsquo;est une autre histoire) est hors sujet. On peut l&rsquo;oublier pour lire ce que j&rsquo;ai &eacute;crit.</p>
<p>Pour moi, d&egrave;s qu&rsquo;on pense qu&rsquo;il faut prot&eacute;ger les hommes d&rsquo;eux-m&ecirc;mes, on est contre le laissez-faire. Qui d&eacute;cide quand il faut prot&eacute;ger ? Sinon d&rsquo;autres hommes qui se placent dans un rapport hi&eacute;rarchique par rapport aux autres. Par exemple, je n&rsquo;aime pas les doctrines de gauche parce qu&rsquo;elles sont toutes convaincues qu&rsquo;il faut prot&eacute;ger les hommes d&rsquo;eux-m&ecirc;mes.</p>
<p>Je crois que personne ne sait ce qui est bon pour les autres. Penser disposer de cette aptitude est tr&egrave;s pr&eacute;tentieux. Tous les managers, consciemment ou non, font preuve de cette pr&eacute;tention. Ils la manifestent souvent par le port du costume qui renforce leur autorit&eacute; (pas naturelle du tout).</p>
<p>Du moment que tu as un manager, que tu acceptes cet ordre des managers, tu n&rsquo;es pas dans une logique du laissez-faire puisque, &agrave; un moment ou &agrave; un autre, le manager ne te laissera pas faire.</p>
<p>Je sais bien que le laissez-faire absolu n&rsquo;existe pas puisque les contingences s&rsquo;imposent &agrave; nous. Toutefois il y a une &eacute;norme distance entre les contingences et les managers qui ne me paraissent pas du tout contingents, puisqu&rsquo;on peut vivre sans eux (c&rsquo;est le sujet de tous mes livres).</p>
<p>Il y a une autre cause possible d&rsquo;incompr&eacute;hension entre les lib&eacute;raux et moi. Je ne fais pas de diff&eacute;rence entre les contraintes impos&eacute;es par l&rsquo;&Eacute;tat et celles impos&eacute;es par les hommes eux-m&ecirc;mes. Mon ennemi n&rsquo;est pas plus l&rsquo;&Eacute;tat qu&rsquo;un manager. Je les range dans le m&ecirc;me sac, m&ecirc;me s&rsquo;ils ne tirent pas leurs revenus des m&ecirc;mes sources.</p>
<p>Si, en tant que lib&eacute;raux, on croit que le march&eacute; peut s&rsquo;autor&eacute;guler sans organe de contr&ocirc;le pourquoi ne pas croire que les hommes peuvent faire de m&ecirc;me ? C&rsquo;est ma question.</p>
<p>Personnellement, je crois que si le march&eacute; peut fonctionner librement, les hommes aussi. Je ne limite pas la libert&eacute; aux &eacute;changes &eacute;conomiques. Je suis m&ecirc;me persuad&eacute; que sans libert&eacute; g&eacute;n&eacute;ralis&eacute;e le lib&eacute;ralisme &eacute;conomique sera toujours d&eacute;faillant.</p>
<p>Si les hommes individuellement ne sont pas capables de dire non, rien n&rsquo;emp&ecirc;chera un pollueur de polluer car ses employ&eacute;s lui ob&eacute;iront. Le lib&eacute;ralisme d&eacute;faille aujourd&rsquo;hui car il est bancal, s&rsquo;appuyant sur l&rsquo;autorit&eacute; des managers (sans parler de celle de la pression financi&egrave;re).</p>
<p>Quand les lib&eacute;raux souhaitent moins d&rsquo;&Eacute;tat, je suis d&rsquo;accord mais je ne les comprends pas du tout quand ils ne souhaitent pas moins de management. L&rsquo;&Eacute;tat est un syst&egrave;me de management comme un autre. D&rsquo;o&ugrave; la schizophr&eacute;nie.</p>
<p><strong>Notes</strong></p>
<ol><li>Tu trouves que les gens vivent de mieux en mieux Vincent ! On ne voit vraiment pas les choses de la m&ecirc;me fa&ccedil;on j&rsquo;ai l&rsquo;impression. <a href="../../../../2006/10/11/les-problemes-globaux-existent-ils/index.html">Han Rosling</a> montre qu&rsquo;en pourcentage les indicateurs de sant&eacute;, de revenu&hellip; sont positifs. En pourcentage, pas en nombre. Ils n&rsquo;y a jamais eu autant de gens en souffrance sur terre. Quant &agrave; la sant&eacute; spirituelle de nos contemporains, je ne me hasarderai pas &agrave; dire qu&rsquo;elle va pour le mieux. Je trouve en g&eacute;n&eacute;ral les gens plut&ocirc;t d&eacute;prim&eacute;s, ne se r&eacute;veillant que lors des finales de coupe du monde.</li>
<li>Tu &eacute;voques les pays qui ont adopt&eacute; le lib&eacute;ralisme par opposition &agrave; ceux qui ne l&rsquo;ont pas fait&hellip; Justement, le lib&eacute;ralisme s&rsquo;est nourri du d&eacute;s&eacute;quilibre, de la diff&eacute;rence entre la libert&eacute; des uns et des autres, c&rsquo;est cette diff&eacute;rence que je d&eacute;nonce car elle trouve sa racine dans l&rsquo;id&eacute;e que certains hommes sont sup&eacute;rieurs aux autres et peuvent leur dicter leur volont&eacute;.</li>
<li>Tu me dis que mon histoire de management ne fait pas partie de la doctrine lib&eacute;rale. C&rsquo;est justement le hic. Il faudrait organiser les t&acirc;ches&hellip; alors il faut nommer des chefs. Je pense que nous pouvons fonctionner diff&eacute;remment, dans une vraie logique de libert&eacute;.</li>
<li>Mon opposition est totale sur cette id&eacute;e d&rsquo;une gouvernance &agrave; deux vitesses. Laissons l&rsquo;&eacute;conomie se d&eacute;brouiller mais fliquons les hommes. R&eacute;veillez-vous, nous vivons d&eacute;j&agrave; dans ce monde et c&rsquo;est de ce monde que nous ne voulons plus.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share493"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Schizophr%C3%A9nie%E2%80%A6+la+suite&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F01%2Fschizophrenie%25e2%2580%25a6-la-suite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F01%2Fschizophrenie%25e2%2580%25a6-la-suite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F07%2F01%2Fschizophrenie%25e2%2580%25a6-la-suite%2F&amp;title=Schizophr%C3%A9nie%E2%80%A6+la+suite" target="_blank"></a></div></div></div></div></div></article>