<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La gratuité fabrique des élites</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La gratuité fabrique des élites</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je croyais que la gratuit&eacute;, le co&ucirc;t marginal z&eacute;ro, l'abondance,
la libre copie et distribution &eacute;taient la meilleure fa&ccedil;on de
combattre le capitalisme, mais, au contraire, ne sont-ils pas en
train de le nourrir&nbsp;?<!--more--></p>
<p>Voici comment j'en suis venu &agrave; cette prise de conscience. En
2014, lors d&rsquo;un d&icirc;ner entre auteurs et une responsable de la DRAC
Languedoc-Roussillon, j&rsquo;ai tr&egrave;s vite &eacute;t&eacute; agac&eacute;, parce qu&rsquo;autour de
la table c&rsquo;&eacute;tait pratiquement la seule &agrave; gagner sa vie gr&acirc;ce &agrave; la
culture (et elle se permettait, bien s&ucirc;r, de nous donner des
le&ccedil;ons).</p>
<p>De retour chez moi, j&rsquo;ai <a href="https://twitter.com/crouzet/status/535340216903819264">&eacute;crit sur
Twitter</a>&nbsp;: &laquo;&nbsp;Assez terrifiant de penser que les
biblioth&eacute;caires, libraires&hellip; gagnent leur vie gr&acirc;ce aux auteurs qui
pour la plupart ne gagnent pas la leur.&nbsp;&raquo; C&rsquo;&eacute;tait maladroit,
puisque j&rsquo;ai d&eacute;plac&eacute; mon &eacute;nervement sur les biblioth&eacute;caires et les
libraires, mais je pensais bien s&ucirc;r &agrave; tous les gens qui vivent de
la culture sans en &ecirc;tre les producteurs(1).</p>
<p>Pour moi, c&rsquo;&eacute;tait comme si j&rsquo;avais dit &laquo;&nbsp;Je trouve assez
terrifiant que des salari&eacute;s gagnent cent fois moins que leur
PDG.&nbsp;&raquo; Cela ne signifie pas que je souhaite l&rsquo;&eacute;radication des
PDG, mais simplement que j&rsquo;aspire &agrave; plus de justice sociale, une
diminution de l&rsquo;&eacute;cart entre les extr&ecirc;mes. C&rsquo;est assez banal comme
position.</p>
<p>Quand la plupart des auteurs gagnent moins que le SMIC, voire
beaucoup moins, on peut affirmer que les fonctionnaires culturels,
les &eacute;diteurs, les libraires, les diffuseurs&hellip; gagnent bien plus
qu&rsquo;eux, m&ecirc;me s&rsquo;ils ne gagnent pas eux-m&ecirc;mes des salaires de
ministres. Nous sommes dans la situation tr&egrave;s classique o&ugrave; le
producteur est le moins bien loti de toute une cha&icirc;ne de
valeur.</p>
<p>Suis-je contre les fonctionnaires culturels&nbsp;? Non. Suis-je
contre les biblioth&egrave;ques et les biblioth&eacute;caires&nbsp;? Bien s&ucirc;r que
non. Pas plus contre les libraires. Je suis contre un monde o&ugrave; le
cr&eacute;ateur a de plus en plus de mal &agrave; joindre les deux bouts (notez
que je d&eacute;fends une cause g&eacute;n&eacute;rale et pas la mienne, car, par
chance, je m&rsquo;en sors correctement).</p>
<p>Une sorte d&rsquo;&eacute;vidence s&rsquo;est alors impos&eacute;e&nbsp;: et si nous
avions un probl&egrave;me avec la gratuit&eacute;&nbsp;? Les livres en
biblioth&egrave;que &eacute;tant gratuits pour les lecteurs, nous avons n&eacute;anmoins
besoin de fonctionnaires pour assurer leur distribution. Peut-on
g&eacute;n&eacute;raliser cette situation&nbsp;?</p>
<p>Prenons les contenus gratuits sur Internet. Ils ont
m&eacute;caniquement impliqu&eacute; l&rsquo;apparition de Google qui les a index&eacute;s,
qui leur a associ&eacute; des publicit&eacute;s, qui a gagn&eacute; avec des milliards,
cr&eacute;ant une caste de millionnaires, une &eacute;lite au centre de
l&rsquo;information, qui ne redistribue rien aux cr&eacute;ateurs.</p>
<p>Je me suis alors demand&eacute; si la gratuit&eacute; d&rsquo;une ressource
n&rsquo;impliquait pas m&eacute;caniquement l&rsquo;apparition d&rsquo;une &eacute;lite charg&eacute;e de
la redistribuer.</p>
<p>Nous savons que c'est le propre du capitalisme de s'accaparer
les ressources, de pressuriser les producteurs, mais est-ce aussi
le cas avec les ressources gratuites dont la redistribution directe
ne fait pas gagner de l'argent&nbsp;? Est-ce que faire tendre les
co&ucirc;ts vers z&eacute;ro ne d&eacute;multiplie pas la puissance du
capitalisme&nbsp;?</p>
<p>En 2014, alors que je me pose cette question, Jeremi Riffkin
affirme que nous entrons dans la soci&eacute;t&eacute; du co&ucirc;t marginal z&eacute;ro et
que cette r&eacute;volution sociale et culturelle positive nous &eacute;loignera
du capitalisme productiviste du XIX<sup>e</sup>. Exemple&nbsp;:
&eacute;crire un livre et le diffuser en ligne ne co&ucirc;te plus que du temps.
Idem pour les musiques, les photos, les vid&eacute;os, les articles&hellip; mais
aussi bient&ocirc;t pour les objets qu&rsquo;il suffira d&rsquo;imprimer chez soi
avec une imprimante 3D.</p>
<p>Sur Internet, nous avons pris l&rsquo;habitude ne pas payer toutes ces
cr&eacute;ations avec un co&ucirc;t marginal z&eacute;ro. Sous pr&eacute;texte que &ccedil;a ne co&ucirc;te
que du temps et pas ou peu de mati&egrave;re premi&egrave;re, on ne met pas la
main &agrave; la poche.</p>
<p>Et que font les gens, ils lisent gratuitement en ligne. C&rsquo;est
tr&egrave;s bien, mais les cr&eacute;ateurs ont de plus en plus de mal &agrave; vivre de
leur cr&eacute;ation, &agrave; moins d&rsquo;&ecirc;tre des superstars (et m&ecirc;me, Iggy Pop a
alors d&eacute;clar&eacute; qu&rsquo;il n&rsquo;avait jamais r&eacute;ussi &agrave; vivre de sa musique,
Iggy Pop&nbsp;!).</p>
<p>Cette soci&eacute;t&eacute; du co&ucirc;t marginal z&eacute;ro se d&eacute;veloppe et, peu &agrave; peu,
elle nous avale tous. Demain comment allons-nous remplir notre
frigidaire&nbsp;?</p>
<p>J&rsquo;en arrive aux &eacute;lites. Les cr&eacute;ations &agrave; co&ucirc;t marginal z&eacute;ro
circulent gr&acirc;ce &agrave; des plateformes qui gagnent une tr&egrave;s faible somme
pour chaque &oelig;uvre/objet/service&hellip; mais, quand on multiplie par des
millions, &ccedil;a fait des fortunes, &ccedil;a fabrique des entreprises
g&eacute;antes, avec des employ&eacute;s qui forment une &eacute;lite qui, elle, gagne
sa vie plus que correctement.</p>
<p>L&rsquo;exemple des &eacute;crivains est symptomatique. Dans la cha&icirc;ne du
livre, ils ne gagnent le plus souvent rien, en tout cas beaucoup
moins que les autres acteurs&nbsp;qui forment une &eacute;lite de
gestionnaires avalant l&rsquo;essentiel des revenus.</p>
<p>Le co&ucirc;t marginal z&eacute;ro implique l&rsquo;abondance, puisque rien ne
contraint les cr&eacute;ateurs qui tous donnent cours &agrave; leur imagination,
abondance qui implique l&rsquo;apparition des gestionnaires, les seuls &agrave;
r&eacute;ellement vivre des &oelig;uvres ou services gratuits.</p>
<p>Par chance pour les auteurs, les biblioth&eacute;caires sont des
fonctionnaires, ils participent eux-m&ecirc;mes d&rsquo;un syst&egrave;me de
redistribution de valeur. Nous devons nous inspirer de ce mod&egrave;le.
La redistribution de valeur doit &ecirc;tre inscrite dans la loi (par
loi, j'entends un m&eacute;canisme qui s'impose &agrave; tous, comme pourrait
l'&ecirc;tre le m&eacute;c&eacute;nat global ou le revenu de base). La gratuit&eacute; sans la
loi, c&rsquo;est l&rsquo;in&eacute;galit&eacute; assur&eacute;e (en langage contemporain, on dirait
c&rsquo;est l&rsquo;ub&eacute;risation assur&eacute;e).</p>
<p>Pourquoi revenir aujourd&rsquo;hui sur cette intuition de 2014&nbsp;?
Peut-&ecirc;tre parce que je sens de plus en plus distinctement que la
gratuit&eacute; est potentiellement dangereuse, <a href="http://www.internetactu.net/2017/01/13/la-transparence-ne-suffira-pas/">
un peu comme la transparence</a>. Bien des piliers du mouvement
libriste me paraissent de plus en plus branlants. <a href="http://tcrouzet.com/2016/12/13/les-logiciels-libres-sont-ils-de-confiance/">
L&rsquo;acc&egrave;s au code n&rsquo;implique pas la confiance.</a> La libert&eacute; de
copier et de diffuser participe in&eacute;vitablement &agrave; l&rsquo;&eacute;mergence d&rsquo;une
&eacute;lite (et ne combats en rien le capitalisme).</p>
<p>Nous devrions tirer les le&ccedil;ons de la courte histoire d&rsquo;Internet.
Nous avons r&ecirc;v&eacute; de solutions miracles qui se sont en partie
retourn&eacute;es contre nous en cr&eacute;ant les g&eacute;ants du Net. Nous avons pos&eacute;
des principes philosophiques, ceux du libre par exemple, comme
s&rsquo;ils &eacute;taient des v&eacute;rit&eacute;s &eacute;prouv&eacute;s par l&rsquo;exp&eacute;rience. Ce n&rsquo;&eacute;tait pas
le cas.</p>
<p>Nous avons jou&eacute; comme les communistes en 1917. Nous avons cru
que le jus du cr&acirc;ne de Richard Stallman nous aiderait &agrave; mieux
vivre. Nous en avons oubli&eacute; d&rsquo;avancer pas &agrave; pas&nbsp;: de tester,
de corriger, de poser un pas plus loin. Non, au contraire, nous
avons arr&ecirc;t&eacute; des principes bas&eacute;s sur nos seules intuitions et nous
sommes jet&eacute;s dans le vide. Il est peut-&ecirc;tre encore temps de faire
marche arri&egrave;re et de faire preuve d&rsquo;un peu de pragmatisme.</p>
<p>Aucune philosophie sociale ne d&eacute;crira jamais la soci&eacute;t&eacute; parce
que nous sommes en partie libres de faire le contraire de ce que
ladite philosophie pr&eacute;tend d&eacute;crire. Pire, les meilleures intentions
peuvent s&rsquo;av&eacute;rer dangereuses. Voil&agrave; par exemple pourquoi je panique
quand je vois d&eacute;sormais le revenu de base assaisonn&eacute; &agrave; toutes les
sauces. Avec lui aussi, nous devons exp&eacute;rimenter. Peut-&ecirc;tre est-il
apr&egrave;s tout une tr&egrave;s mauvaise id&eacute;e.</p>
<p><em>(1) Le but de cet article n'est pas de mettre en concurrence
les biblioth&eacute;caires avec les &eacute;crivains. Cet exemple me sert juste &agrave;
illustrer que le producteur est souvent moins bien loti que les
gestionnaires qui vivent de ses productions. Ainsi, en France, nous
devons avoir environ <a href="https://fr.wikipedia.org/wiki/Biblioth%C3%A9caire#Le_personnel_des_biblioth.C3.A8ques_en_France">
25&nbsp;000 biblioth&eacute;caires de cat&eacute;gorie A</a> qui gagnent en
moyenne <a href="http://www.journaldunet.com/business/salaire/bibliothecaire-fonctionnaires">
2&nbsp;300&euro;/mois</a>, et je connais peu d'auteurs qui gagnent
autant, la plupart gagnent bien moins, voire presque rien. <a href="http://www.secu-artistes-auteurs.fr/sites/default/files/pdf/Rapport%20d'activit%C3%A9%20Agessa%202015.pdf">
Sur les 16&nbsp;000 affili&eacute;s &agrave; l'AGESSA</a> sur un total d'au moins
100&nbsp;000 auteurs fran&ccedil;ais, il y a &agrave; peine plus de 4&nbsp;000
auteurs qui d&eacute;clarent un revenu annuel sup&eacute;rieur &agrave; 900 fois la
valeur horaire moyenne du SMIC (8 703 &euro; pour 2016). Tout &ccedil;a pour
r&eacute;p&eacute;ter que la plupart des auteurs sont pauvres par rapport &agrave; de
nombreux fonctionnaires culturels, m&ecirc;me si ces derniers, bien s&ucirc;r,
ne sont pas riches. Ce point n'a toutefois gu&egrave;re de lien avec le
sujet de l'article, il n'en est que le d&eacute;clencheur.</em></p>
<div class="image"><img src="../../images/44714_2004tw-scaled.jpg" alt="" width="589" height="2560"></div>
</body></html>

<p class="date"><br/><a href="../2017/44727.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 14 janvier 2017</p>


</article></body></html>