<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le bug avec les idéologies du Net</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le bug avec les idéologies du Net</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis une trentaine d&rsquo;ann&eacute;es, nous n&rsquo;avons pas &eacute;t&eacute; avares en
nouvelles th&eacute;ories politiques qui devaient changer le monde si
elles &eacute;taient appliqu&eacute;es.<!--more--></p>
<ul><br>
<li>Les logiciels libres, l&rsquo;art libre, les monnaies libres&hellip; vs les
logiciels propri&eacute;taires, les &oelig;uvres sous copyright, les monnaies
privatives de libert&eacute;.</li>
<br>
<li>La gratuit&eacute;, l&rsquo;abondance, le co&ucirc;t marginal z&eacute;ro&hellip; vs le tout
payant, la p&eacute;nurie artificiellement maintenue au profit des
capitalistes.</li>
<br>
<li>L&rsquo;&eacute;conomie du don vs l&rsquo;&eacute;conomie marchande.</li>
<br>
<li>La d&eacute;centralisation r&eacute;ticulaire, l&rsquo;horizontalit&eacute;,
l&rsquo;auto-organisation, la coop&eacute;ration vs la subordination, le
management top-down et la coercition.</li>
<br>
<li>Le tirage au sort ou la d&eacute;mocratie directe vs le vote et le
mod&egrave;le repr&eacute;sentatif &eacute;litiste.</li>
<br>
<li>Le revenu de base vs pour unique horizon le salariat ou le
ch&ocirc;mage.</li>
<br></ul>
<p>Nous pensions que, en mettant en &oelig;uvre ces th&eacute;ories, nous
aboutirions &agrave; un monde plus fraternel, plus harmonieux, plus libre,
plus respectueux, plus &eacute;galitaire&hellip; Nous pensions nous battre pour
nos valeurs. Le probl&egrave;me, nous avons fini par confondre nos valeurs
avec les th&eacute;ories politiques cens&eacute;es leur profiter.</p>
<p>Cette d&eacute;rive n&rsquo;est pas sans poser de probl&egrave;me. Maintenant, d&egrave;s
que je questionne une des ces th&eacute;ories, notamment celle du logiciel
libre, on me tombe dessus comme si j&rsquo;avais reni&eacute; nos valeurs. C&rsquo;est
bien du contraire qu&rsquo;il s&rsquo;agit. Je fais clairement la distinction
entre mes valeurs et le chemin qui me permet, et nous permet, de
les cultiver. Je me dois d&rsquo;ouvrir les yeux quand nos th&eacute;ories sont
susceptibles d&rsquo;entra&icirc;ner des effets inverses &agrave; ceux escompt&eacute;s. Je
ne suis pas attach&eacute;e aux th&eacute;ories, seulement aux valeurs.</p>
<p>Je reprends le cas du logiciel libre. Un beau matin, Richard
Stallman a une illumination. Il postule les quatre libert&eacute;s que
devrait disposer un logiciel pour &ecirc;tre en accord avec nos valeurs.
Depuis ce postulat est &eacute;crit dans le marbre comme s&rsquo;il avait &eacute;t&eacute;
dict&eacute; par dieu le p&egrave;re, comme si c&rsquo;&eacute;tait une v&eacute;rit&eacute; tomb&eacute;e d&rsquo;une
r&eacute;alit&eacute; transcendante.</p>
<p>Qui a d&eacute;montr&eacute; que les quatre libert&eacute;s &eacute;taient n&eacute;cessaires pour
les logiciels, et surtout qu&rsquo;elles participaient &agrave; la
fraternit&eacute;&nbsp;? Il ne s&rsquo;agit m&ecirc;me pas de chercher une
d&eacute;monstration, nous sommes dans l&rsquo;humain, dans le social. Il ne
faut donc pas d&eacute;montrer, mais observer. Qui a observ&eacute; sur le
terrain que le logiciel libre participait &agrave; la fraternit&eacute;&nbsp;? Si
on ne fait pas ce travail, on reste dans l&rsquo;id&eacute;ologie et l&rsquo;id&eacute;ologie
participe bien rarement &agrave; la fraternit&eacute;.</p>
<div class="image"><img src="../../images/44727_jcfrog.png" alt="" width="822" height="750"></div>
<p>Une valeur est de l&rsquo;ordre de la croyance, ou de la convention
sociale. Ce n&rsquo;est pas quelque chose qui se soumet &agrave; la preuve. En
revanche, c&rsquo;est tr&egrave;s diff&eacute;rent pour les th&eacute;ories susceptibles de
contribuer au d&eacute;veloppement d&rsquo;une valeur. Si on ne peut jamais
prouver une th&eacute;orie politique puisqu&rsquo;on est dans le domaine social,
on peut en revanche observer ses cons&eacute;quences, parfois
d&eacute;sastreuses. Pensons au communisme&nbsp;qui sur le papier devait
contribuer &agrave; la fraternit&eacute;, mais qui a eu l&rsquo;effet inverse.</p>
<p>Donc j&rsquo;observe ce qui se passe sur le terrain, plus
particuli&egrave;rement sur le Web. Les liens hypertextes sont libres. Ils
respectent les quatre libert&eacute;s postul&eacute;es par Stallman.</p>
<ol><br>
<li>Nous sommes libres d&rsquo;utiliser un lien, c&rsquo;est-&agrave;-dire de le
traverser pour arriver sur une nouvelle page.<br></li>
<li>Nous sommes libres de l&rsquo;&eacute;tudier, c&rsquo;est-&agrave;-dire d&rsquo;en observer la
syntaxe.<br></li>
<li>Nous sommes libres de le modifier, par exemple, de pointer vers
un domaine plut&ocirc;t que vers une de ses pages.<br></li>
<li>Nous sommes libres de copier un lien sur de nouvelles pages ou
de le transmettre par mail ou autres techniques sociales.<br></li>
</ol>
<p>C&rsquo;est justement &agrave; cause de cette extr&ecirc;me libert&eacute; que Google a pu
indexer la totalit&eacute; du Web et devenir le monstre que nous savons.
Je n&rsquo;ai pas l&rsquo;impression qu&rsquo;il participe &agrave; la fraternit&eacute;, ni que le
monde soir <em>meilleur</em> depuis l&rsquo;av&egrave;nement de Google.</p>
<p>Les quatre libert&eacute;s ne sont ni des conditions suffisantes ni
n&eacute;cessaires &agrave; la fraternit&eacute;. Elles sont le fruit d&rsquo;un illumin&eacute; qui
a fait croire &agrave; beaucoup de gens que son illumination &eacute;tait la
seule v&eacute;rit&eacute; possible. L&rsquo;illumin&eacute; lui-m&ecirc;me n&rsquo;est pas responsable,
c&rsquo;est tous ceux qui suivent ses injonctions sans les questionner
qui font de lui, <em>a posteriori</em>, un illumin&eacute;.</p>
<p>Nous devons prendre garde. Quand les d&eacute;fenseurs d&rsquo;une th&eacute;orie
n&rsquo;acceptent pas la critique, nous basculons dans le fanatisme.
C&rsquo;est en soit la d&eacute;monstration que les valeurs ont &eacute;t&eacute; oubli&eacute;es au
profit d&rsquo;un syst&egrave;me, qui comme tous les syst&egrave;mes invente ses
hi&eacute;rarchies, ses territoires, ses purgatoires. Si d&egrave;s qu&rsquo;on touche
au fondement du libre, les fanatiques se pointent&hellip; c&rsquo;est en soit la
d&eacute;monstration qu&rsquo;il y a un gros probl&egrave;me d&rsquo;extr&eacute;misme avec cette
secte.</p>
<p>Un th&eacute;oricien ne devrait pas agir diff&eacute;remment d&rsquo;un
entrepreneur. Il pose ses id&eacute;es, il les met en &oelig;uvre, si elles
n&rsquo;atteignent pas leur objectif, il les amende ou il passe &agrave; autre
chose.</p>
<p><a href="http://tcrouzet.com/2017/01/14/la-gratuite-fabrique-des-elites/#comment-184214">
En commentaire</a>, St&eacute;phane Gallay me dit&nbsp;: &laquo;&nbsp;Je lis cet
article, je vois le questionnement, mais quelque part je me demande
si le vrai souci, c&rsquo;est que des mod&egrave;les comme celui de la gratuit&eacute;
&ndash; un peu comme celui du revenu universel &ndash; sont porteurs de
disruptions majeures et que des r&eacute;actions telles que celle-ci ne
sont pas une crainte d&rsquo;un saut vers l&rsquo;inconnu&nbsp;?&nbsp;&raquo;</p>
<p>Je ne suis pas d'accord. &Ccedil;a fait plus de quinze ans que je me
bats pour les th&eacute;ories politiques list&eacute;es plus haut. Mon blog est
sous licence Creative Commons. J&rsquo;ai distribu&eacute; plusieurs de mes
livres gratuitement, notamment <a href="http://tcrouzet.com/le-geste-qui-sauve/"><em>Le geste qui
sauve</em></a> qui est aujourd&rsquo;hui traduit en dix-sept langues.
J&rsquo;ai fait ma part du boulot, et je suis en ce moment m&ecirc;me en train
de la poursuivre, puisque ce billet est libre comme tous les
autres.</p>
<p>Ai-je tourn&eacute; le dos &agrave; mes valeurs&nbsp;? Je ne crois pas, mais
je suis inquiet pour elles quand je vois l&rsquo;aveuglement se glisser
dans les rangs de ceux qui les d&eacute;fendent. J&rsquo;ai d&eacute;fendu le revenu de
base, mais j&rsquo;ai aussi vu les id&eacute;ologues nous r&eacute;p&eacute;ter que cette
mesure serait g&eacute;niale, en s&rsquo;appuyant sur deux ou trois
exp&eacute;rimentations minuscules. Nous n&rsquo;en savons rien. Nous devons
&ecirc;tre prudents. Nous devons exp&eacute;rimenter comme nous le faisons avec
le libre en informatique, et comme avec lui nous devons
observer.</p>
<p>Bizarre, le libre conduit &agrave; Google. &Ccedil;a interroge, non&nbsp;?
Bizarre <a href="http://www.internetactu.net/2017/01/13/la-transparence-ne-suffira-pas/">
la transparence du code n&rsquo;entra&icirc;ne pas la confiance</a>. Bizarre,
les logiciels libres restent de <a href="http://tcrouzet.com/2016/12/05/cest-libre-mais-cest-mauvais/">p&acirc;les
copies des logiciels commerciaux</a>. Bizarre, la gratuit&eacute;
intrins&egrave;que au libre <a href="http://tcrouzet.com/2017/01/14/la-gratuite-fabrique-des-elites/">entra&icirc;ne
l'&eacute;mergence d'une &eacute;lite de gestionnaires qui eux ne travaillent pas
gratuitement</a>. Alors, naturellement, je me demande si nos
postulats ne sont pas, dans certaines conditions,
contre-productifs, voire nocifs.</p>
<p>Nous devrions mettre en &oelig;uvre des boucles de feedback qui sans
cesse nous pousseraient &agrave; remettre en cause nos postulats.</p>
<p>Cette derni&egrave;re proposition n&rsquo;est pas un nouveau postulat,
simplement la croyance que la pratique est sup&eacute;rieure &agrave;
l&rsquo;id&eacute;ologie. &Agrave; un moment donn&eacute;, il faut accepter de s&rsquo;&ecirc;tre tromp&eacute;
et changer de route.</p>
</body></html>

<p class="date"><br/><a href="../2017/44741.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 15 janvier 2017</p>


</article></body></html>