<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le libre : test du fanatisme ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le libre : test du fanatisme ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis quelques ann&eacute;es, je constate que certains d&eacute;fenseurs du
libre deviennent sectaires, un peu comme certains communistes sont
devenus totalitaires. N&rsquo;est-ce pas en soi la preuve qu&rsquo;il y a un
ver dans la pomme&nbsp;?<!--more-->
</p><p>Je le rappelle une fois de plus&nbsp;: j&rsquo;ai contribu&eacute; au libre
plus que beaucoup de ses d&eacute;fenseurs, je l&rsquo;ai d&eacute;fendu au moins
autant qu&rsquo;eux, si ce n&rsquo;est plus, et je n&rsquo;ai pas renonc&eacute; &agrave; le faire.
Je comprends que, voyant que nos id&eacute;es n&rsquo;avancent pas, nous
puissions &eacute;prouver de l&rsquo;amertume, mais de l&agrave; &agrave; basculer vers la
haine, il y a un pas, et le franchir n&rsquo;aura pour effet que de
fractionner le monde du libre en communaut&eacute;s de plus en plus
minuscules. C&rsquo;est du contraire dont nous avons besoin, de nous
rallier, de nous rassembler, au-del&agrave; de quelques divergences.</p>
<p>Rien ne doit &ecirc;tre intouchable. Aucune proposition, aucun
postulat. La libert&eacute; commence par le droit et m&ecirc;me le devoir de
tout questionner (et m&ecirc;me soi-m&ecirc;me, quitte &agrave; se contredire).</p>
<p>Ce matin, je me l&egrave;ve pour d&eacute;couvrir une conversation qui
m&eacute;riterait une longue analyse s&eacute;mantique, car elle r&eacute;v&egrave;le tous les
sympt&ocirc;mes avanc&eacute;s plus haut. Et elle est simplement la derni&egrave;re
d&rsquo;une longue liste.</p>
<div class="image"><img src="../../images/44741_aeris1.jpg" alt="" width="1173" height="418"></div>
<p>&Agrave; vomir&nbsp;? C&rsquo;est donc que &ccedil;a doit vraiment faire mal. Alors,
pourquoi ne pas creuser, &eacute;crire un article pour me r&eacute;pondre,
essayer de construire, d&rsquo;avancer, en revenant &agrave; la source&hellip; <a href="https://clochix.net/marges/170114-liberte">Certains l&rsquo;ont fait
pour exprimer leur accord ou d&eacute;saccord</a>, c&rsquo;est ainsi que nous
avancerons, pas en nous &eacute;poumonant sur Twitter qui est tout sauf le
lieu du d&eacute;bat constructif.</p>
<div class="image"><img src="../../images/44741_aeris2.jpg" alt="" width="1173" height="351"></div>
<p>Argument souvent employ&eacute; par les derniers communistes&nbsp;:
&laquo;&nbsp;Ce n&rsquo;est pas notre faute si on a merd&eacute;, c&rsquo;est &agrave; cause des
autres. C&rsquo;est parce que le communisme n&rsquo;a jamais &eacute;t&eacute; vraiment
appliqu&eacute;.&nbsp;&raquo; Il est dangereux de refaire l&rsquo;histoire avec des
&laquo;&nbsp;si&nbsp;&raquo;. Les choses se sont pass&eacute;es ainsi, vous ne pouvez
pas me dire que je dis n&rsquo;importe quoi.</p>
<p>Je maintiens&nbsp;: <a href="http://tcrouzet.com/2017/01/15/le-bug-avec-les-ideologies-du-net/">
les liens hypertextes ont toute l&rsquo;apparence du libre</a>, et
c&rsquo;&eacute;tait d&rsquo;autant plus vrai durant les dix premi&egrave;res ann&eacute;es du Web
quand cette libert&eacute; a impliqu&eacute; la possibilit&eacute; de Google (et c&rsquo;est
Google qui, par la suite, a fait en sorte que certains liens soient
interdits).</p>
<p>&Agrave; l&rsquo;&eacute;poque, quand un avocat nous demandait de couper un lien, on
le coupait, mais on avait <em>a priori</em> le droit de pointer
n&rsquo;importe o&ugrave;. D&rsquo;autre part, l&rsquo;interdiction des liens, leur
non-libert&eacute;, a toujours &eacute;t&eacute; marginale, donc sans cons&eacute;quence sur
l&rsquo;Histoire g&eacute;n&eacute;rale.</p>
<p>Bien s&ucirc;r, si en plus de respecter les quatre libert&eacute;s, les liens
avaient &eacute;t&eacute; sous licence GPL, Google n&rsquo;aurait pas pu mon&eacute;tiser ses
pages, mais c&rsquo;est justement tout le probl&egrave;me. &Ccedil;a veut dire que le
libre n&rsquo;est rien sans le juridique, qu&rsquo;il n&rsquo;est pas en soit un
m&eacute;canisme robuste pour nous faire tendre vers une soci&eacute;t&eacute; plus
respectueuse, plus harmonieuse et plus fraternelle. Avec le
libre&nbsp;: c&rsquo;est exactement comme avant, il faut des r&egrave;gles de
vivre ensemble, et c&rsquo;est elles qui importent.</p>
<p>Imaginons deux secondes qu&rsquo;&agrave; l&rsquo;origine les liens aient &eacute;t&eacute; sous
licence GPL. Nous aurions alors eu besoin d&rsquo;avocats pour poursuivre
tous ceux qui mon&eacute;tisaient des pages contenant ces liens. Nous
aurions &eacute;t&eacute; dans la m&ecirc;me situation qu&rsquo;avec le copyright. Nous
aurions gagn&eacute; quoi exactement&nbsp;? Je ne vois pas trop. Moi,
c&rsquo;est la coercition qui me fait flipper en premier lieu.</p>
<p>Nos liens sont bien plus libres que s&rsquo;ils &eacute;taient sous licence
GPL, ils sont sans licence, ils sont comme l&rsquo;air, et c&rsquo;est cela qui
est merveilleux. Ils sont totalement libres, ni attach&eacute;s &agrave; des
bases de donn&eacute;es ni &agrave; des contrats juridiques, et c&rsquo;est pour &ccedil;a que
j&rsquo;ai aim&eacute; passionn&eacute;ment le Web. Ajouter une licence, c&rsquo;est ajouter
la n&eacute;cessit&eacute; d&rsquo;une police pour la faire respecter&nbsp;; &eacute;trange
proc&eacute;d&eacute; pour qui se revendique de la libert&eacute;. Et si vous n&rsquo;avez
jamais pens&eacute; &agrave; une police, la licence GPL ne sert &agrave; rien, elle
n&rsquo;aurait rien chang&eacute; &agrave; l&rsquo;Histoire, parce qu&rsquo;elle n&rsquo;aurait pas pu
&ecirc;tre appliqu&eacute;e.</p>
<div class="image"><img src="../../images/44741_aeris3.jpg" alt="" width="1173" height="351"></div>
<p>N&rsquo;oublions pas les attaques contre l&rsquo;homme au cas o&ugrave;
l&rsquo;argumentation ne porterait pas. Quand le fanatique doute de son
argumentation, il se r&eacute;fugie derri&egrave;re sa croyance.</p>
<div class="image"><img src="../../images/44741_aeris4.jpg" alt="" width="1173" height="393"></div>
<p>M&ecirc;me moi je ne l&rsquo;ai pas dit. Encore un truc de rh&eacute;torique
classique&nbsp;: faire dire &agrave; son adversaire ce qu&rsquo;il n&rsquo;a pas dit,
ou d&eacute;former ce qu&rsquo;il a dit, ou carr&eacute;ment affirmer le contraire.</p>
<p>J&rsquo;ai juste tent&eacute; de voir <a href="http://tcrouzet.com/2016/12/13/les-logiciels-libres-sont-ils-de-confiance/">
s&rsquo;il existait un lien entre la confiance et la libert&eacute;</a>, et j&rsquo;ai
montr&eacute; justement que la confiance n&rsquo;impliquait pas la libert&eacute; et
r&eacute;ciproquement. &Ccedil;a ne marche ni dans un sens ni dans l'autre. Nous
sommes nombreux &agrave; ne pas avoir confiance dans les logiciels libres,
<a href="http://tcrouzet.com/2016/12/13/les-logiciels-libres-sont-ils-de-confiance/">
d&eacute;j&agrave; parce qu&rsquo;ils ne r&eacute;pondent pas au mieux &agrave; nos besoins</a> (ce
qui d&eacute;montre que le libre n'implique pas la confiance) et &agrave; avoir
confiance dans des logiciels propri&eacute;taires (ce qui d&eacute;montre que la
confiance n'implique pas le libre).</p>
<p>Je ne suis d&rsquo;ailleurs pas le seul &agrave; me poser ces questions.
<a href="http://www.internetactu.net/2017/01/13/la-transparence-ne-suffira-pas/">
Hubert Guillaud a publi&eacute; un tr&egrave;s profond article &agrave; se sujet</a>, en
d&eacute;crivant les travaux d&rsquo;universitaires qui constatent que
l&rsquo;ouverture du code et la transparence ne sont pas un gage de
confiance.</p>
<p>Finalement, je tombe sur un paradoxe. On parle de libert&eacute;, de
logiciels libres, mais au fond on a besoin d&rsquo;un mod&egrave;le top-down
pour faire appliquer ce syst&egrave;me, celui de la justice. Et si c&rsquo;&eacute;tait
&ccedil;a le bug&nbsp;? Une libert&eacute; qui a besoin de son contraire pour
exister. La libert&eacute; se construit dans les liens, mais certainement
pas dans les liens de subordination.</p>
<p>Quand le libre se fige, il a perdu son dernier degr&eacute; de
libert&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2018/46353.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 18 janvier 2017</p>


</article></body></html>