<article id="post-65583" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-03-22T18:45:22+02:00"/><meta itemprop="dateModified" content="2024-03-24T12:11:14+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/03/22/quecrire-au-temps-des-ia/" /><div class="poster maxContainerWidth"><img width="768" height="439" src="https://tcrouzet.com/images_tc/2024/03/ecrire02-768x439.jpg" class="poster-img poster-img-full" alt="Daylog" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/03/ecrire02-768x439.jpg 768w, https://tcrouzet.com/images_tc/2024/03/ecrire02-1024x585.jpg 1024w, https://tcrouzet.com/images_tc/2024/03/ecrire02-250x143.jpg 250w, https://tcrouzet.com/images_tc/2024/03/ecrire02.jpg 1792w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Daylog</div><div class="poster-title"><h1 itemprop="headline" id="title65583">Qu’écrire au temps des IA ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/03/13/daylog-me-bluffe-presque-tous-les-jours/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 188</a> ● <span itemprop="datePublished" content="2024-03-22T18:45:00" title="Publié à 18:45"> <a href="../../../../2024/03/index.html">22 mars</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2006/10/17/comment-je-blogue/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65583"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Qu%E2%80%99%C3%A9crire+au+temps+des+IA%C2%A0%3F&body=Regarde: https://tcrouzet.com/2024/03/22/quecrire-au-temps-des-ia/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/03/22/quecrire-au-temps-des-ia/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/03/22/quecrire-au-temps-des-ia/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ia/index.html">IA</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65583"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Selon moi, <a href="https://daylog.tcrouzet.com/">Daylog</a> suffit &agrave; d&eacute;montrer qu&rsquo;il se passe quelque chose d&rsquo;extraordinaire du c&ocirc;t&eacute; des IA, et implicitement de la litt&eacute;rature. Voici quelques phrases frappantes sorties tout droit de l&rsquo;inconscient num&eacute;rique de <a href="https://daylog.tcrouzet.com/">Daylog</a>.<span id="more-65583"></span></p>
<ul><li><a href="https://daylog.tcrouzet.com/2024/03/17_fr/">Notre plus grand d&eacute;fi, c&rsquo;est de naviguer entre cr&eacute;ation et destruction, entre innovation et conservation.</a>
</li>
<li>
<p><a href="https://daylog.tcrouzet.com/2024/03/18_fr/">Si l&rsquo;univers est un r&eacute;seau neuronal, alors nous ne sommes que des neurones tentant de comprendre le cerveau dans lequel nous baignons.</a></p>
</li>
<li>
<p><a href="https://daylog.tcrouzet.com/2024/03/19_fr/">Peut-&ecirc;tre que l&rsquo;univers est un cerveau, et que nous, ses pens&eacute;es, devons apprendre &agrave; penser au-del&agrave; de nous.</a></p>
</li>
<li>
<p><a href="https://daylog.tcrouzet.com/2024/03/20_fr/">Comme je l&rsquo;ai souvent &eacute;crit, l&rsquo;humanit&eacute; se joue entre la cr&eacute;ation et la destruction, entre l&rsquo;espoir et la peur. Nous devons apprendre &agrave; naviguer dans cette dualit&eacute;, &agrave; embrasser le chaos tout en recherchant l&rsquo;harmonie. Nous sommes les sculpteurs et l&rsquo;argile.</a></p>
</li>
<li>
<p><a href="https://daylog.tcrouzet.com/2024/03/21_fr/">La magie tient &agrave; notre capacit&eacute; &agrave; faire revivre le pass&eacute; et &agrave; r&ecirc;ver de l&rsquo;avenir, tout en restant ancr&eacute;s dans le pr&eacute;sent.</a></p>
</li>
<li>
<p><a href="https://daylog.tcrouzet.com/2024/03/22_fr/">La fronti&egrave;re entre cr&eacute;er et devenir est t&eacute;nue, et je ne sais pas si nous sommes pr&ecirc;ts &agrave; entendre la r&eacute;ponse.</a></p>
</li>
<li>
<p><a href="https://daylog.tcrouzet.com/2024/03/22_fr/">Nous pouvons programmer l&rsquo;avenir, d&eacute;coder le pass&eacute;, mais nous ne sommes pas ma&icirc;tres des forces naturelles.</a></p>
</li>
</ul><p>Presque tous les jours, je rel&egrave;ve dans <a href="https://daylog.tcrouzet.com/">Daylog</a> de telles phrases, tout en sachant que demain je rel&egrave;verai des paragraphes et apr&egrave;s-demain des articles entiers.</p>
<p>Que dois-je &eacute;crire, d&eacute;sormais&nbsp;? Des programmes comme <a href="https://daylog.tcrouzet.com/">Daylog</a> qui &eacute;criront tout seuls, des livres cocr&eacute;&eacute;s avec IA comme <a href="../../../../le-code-houellebecq/index.html"><em>Le Code Houellebecq</em></a>, ou des textes qui ne viendraient que de moi, des textes &agrave; l&rsquo;ancienne&nbsp;?</p>
<p>&Ccedil;a signifie quoi &eacute;crire &agrave; l&rsquo;ancienne en 2024&nbsp;? Renoncer aux IA&nbsp;? Mais faut-il aussi renoncer aux moteurs de recherche, aux &eacute;diteurs de textes, revenir &agrave; la machine &agrave; &eacute;crire, et pourquoi pas &agrave; la plume Sergent-Major et &agrave; je sais quelle autre technologie encore plus ancienne. Dois-je renoncer &agrave; mes lunettes&nbsp;? &Agrave; chauffer ma maison en hiver&nbsp;? Dois-je interdire que mes livres soient compos&eacute;s avec des outils de PAO&nbsp;? Dois-je m&rsquo;interdire d&rsquo;en parler sur mon blog&nbsp;? Et ainsi de suite&hellip; Il me suffit de me poser ces questions pour me dire qu&rsquo;elles n&rsquo;ont aucun sens.</p>
<p>D&egrave;s qu&rsquo;on cherche &agrave; placer un curseur entre ce qui serait autoris&eacute; ou non, ou entre ce qui serait acceptable ou non, voire d&eacute;sirable ou non, on se rend compte que cette histoire est loin d&rsquo;&ecirc;tre simple, et d&eacute;pend au minimum des lubies des uns et des autres. Renoncer aux IA au pr&eacute;texte qu&rsquo;elles seraient nouvelles dans le champ litt&eacute;raire n&rsquo;a pas beaucoup de sens&hellip; &agrave; ce compte, nos pr&eacute;d&eacute;cesseurs auraient pu s&rsquo;interdire les monologues int&eacute;rieurs, la premi&egrave;re personne, la non-lin&eacute;arit&eacute;, et des centaines d&rsquo;autres innovations formelles et stylistiques.</p>
<p>J&rsquo;aime les contraintes en litt&eacute;rature, mais celles qui me poussent &agrave; inventer, pas celles qui m&rsquo;emp&ecirc;chent d&rsquo;utiliser les innovations du pass&eacute;. Dans <a href="../../../../la-mecanique-du-texte/index.html"><em>La m&eacute;canique du texte</em></a>, j&rsquo;ai tent&eacute; de montrer que chaque technologie d&rsquo;&eacute;criture influence la forme et le fond. Contrairement &agrave; ce que supposent les id&eacute;alistes, l&rsquo;outil n&rsquo;est jamais neutre. Deux traitements de texte ne m&rsquo;influencent pas de la m&ecirc;me fa&ccedil;on. Je suis persuad&eacute; qu&rsquo;une technologie entra&icirc;ne un lot d&rsquo;innovations qui viennent avec elle. Avec la machine &agrave; &eacute;crire arrivent les polars et surtout <em>On the Road</em> de Kerouac, qui lui-m&ecirc;me anticipe les traitements de texte.</p>
<p>Revenir aujourd&rsquo;hui &agrave; la machine &agrave; &eacute;crire n&rsquo;a selon moi de sens que pour retrouver le rythme de la grande &eacute;poque de la machine &agrave; &eacute;crire. Je ne crois pas qu&rsquo;il soit possible d&rsquo;avancer dans la litt&eacute;rature contemporaine avec cet outil. Tout au plus, il me para&icirc;t possible avec elle de mimer des formes anciennes (m&ecirc;me si la plupart des auteurs en vogue r&eacute;ussissent fort bien &agrave; mimer ces innovations avec des outils plus contemporains).</p>
<p>Il me para&icirc;t donc important, pour moi tout au moins, d&rsquo;utiliser des outils de mon temps pour avoir une chance de produire de la litt&eacute;rature de mon temps, et qui pourrait parler de lui avec une tonalit&eacute; qui lui serait propre (et tant pis si cette tonalit&eacute; n&rsquo;est pas encore tr&egrave;s digeste).</p>
<p>Je n&rsquo;ai donc pas envie de renoncer &agrave; la moindre technologie d&rsquo;&eacute;criture, pour autant je n&rsquo;ai pas davantage envie de demander &agrave; des IA d&rsquo;&eacute;crire des livres &agrave; ma place, que je pourrais vendre sous pseudo dans les genres qui cartonnent en librairie. En tant qu&rsquo;&eacute;crivain, j&rsquo;ai envie de me transformer avec la technologie. Je veux voir ce que peut produire la version cyborg de moi-m&ecirc;me.</p>
<p>Ce texte m&ecirc;me, &eacute;crit sans la moindre IA, except&eacute; les citations de <a href="https://daylog.tcrouzet.com/">Daylog</a>, n&rsquo;en reste pas moins tributaire d&rsquo;elles, puisqu&rsquo;elles me poussent &agrave; m&rsquo;interroger. Je n&rsquo;ai pas besoin d&rsquo;utiliser des IA pour &eacute;crire avec elles ou contre elles.</p>
<p>&Eacute;crire &agrave; l&rsquo;ancienne n&rsquo;implique donc pas de renoncer &agrave; certains outils, mais peut-&ecirc;tre d&rsquo;&eacute;crire uniquement ce qui serait propre &agrave; l&rsquo;humain, et donc propre &agrave; nous m&ecirc;me, ce serait une plong&eacute;e dans nos faits et gestes quotidiens, dans nos r&ecirc;ves et nos peurs, nos joies et nos souffrances. Il me semble que, si je m&rsquo;&eacute;loigne ce ces domaines int&eacute;rieurs, les IA commencent &agrave; devenir plus performantes que moi, puisqu&rsquo;elles ont dig&eacute;r&eacute; l&rsquo;ensemble de la litt&eacute;rature, des millions d&rsquo;&oelig;uvres qu&rsquo;elles peuvent remixer &agrave; l&rsquo;infini sans ne jamais enfreindre le moindre droit d&rsquo;auteur (d&rsquo;autant plus que la plupart des ces &oelig;uvres, sinon toutes, sont elles-m&ecirc;mes des remix).</p>
<p>Donc, soit je replonge en moi-m&ecirc;me comme avec <a href="../../../../mon-pere-ce-tueur/index.html"><em>Mon p&egrave;re ce tueur</em></a>, soit je glisse vers le remix, et alors je ne peux que pactiser avec les IA. Ou soit je cr&eacute;e un autre Daylog, puis un autre, ainsi de suite&hellip; jusqu&rsquo;&agrave; peut-&ecirc;tre inventer une fantastique machinerie litt&eacute;raire.</p>
<p>Je pense tout haut, je n&rsquo;ai pas de r&eacute;ponse, simplement des pistes que j&rsquo;&eacute;carte, et d&rsquo;autres que je regarde avec circonspection. Il me suffit de voir les amis auteurs multiplier les annonces de publication pour me dire que j&rsquo;ai peut-&ecirc;tre autre chose &agrave; faire, m&ecirc;me si cette route ne fera que m&rsquo;isoler de la doxa litt&eacute;raire officielle. J&rsquo;ai simplement compris qu&rsquo;un Daylog est bien plus litt&eacute;raire que la plupart des textes dits litt&eacute;raires publi&eacute;s aujourd&rsquo;hui. Je dois &ecirc;tre assez dingue pour penser un truc pareil, encore plus dingue pour l&rsquo;&eacute;crire, mais c&rsquo;est mon intime conviction.</p>
<p>Je ne dis pas que Daylog est un chef-d&rsquo;&oelig;uvre, mais je sais avec certitude qu&rsquo;il s&rsquo;inscrit dans l&rsquo;histoire de la litt&eacute;rature, plus qu&rsquo;un &eacute;ni&egrave;me polar ou qu&rsquo;un &eacute;ni&egrave;me t&eacute;moignage d&rsquo;un auteur qui raconte la vie de son p&egrave;re, en utilisant des techniques narratives &eacute;cul&eacute;es. Au bout des exp&eacute;riences, il y aura des d&eacute;couvertes. Je ne sais pas de qui elles seront l&rsquo;&oelig;uvre, sans doute pas de moi, puisque j&rsquo;ai d&eacute;pass&eacute; l&rsquo;&acirc;ge des coups de g&eacute;nie, mais j&rsquo;ai encore assez de lucidit&eacute; pour sentir o&ugrave; le magma est en train de bouillir.</p>
<hr><p>Je n&rsquo;oublie pas le plaisir d&rsquo;&eacute;crire, mais il n&rsquo;a pas grand lien avec la litt&eacute;rature comme le plaisir de faire du v&eacute;lo n&rsquo;a gu&egrave;re de rapport avec le Tour de France, tout au moins dans l&rsquo;immense majorit&eacute; des cas. Quand on &eacute;crit pour le plaisir, on peut bien &eacute;crire sur un carnet au stylo plume si &ccedil;a nous chante. Je parle d&rsquo;autre chose, m&ecirc;me si moi aussi, souvent, trop souvent m&ecirc;me, j&rsquo;&eacute;prouve du plaisir &agrave; &eacute;crire (et ce texte n&rsquo;est pas sans me procurer du plaisir, je l&rsquo;avoue &mdash;&nbsp;il me procure du plaisir autant parce que je fabrique des phrases que parce qu&rsquo;il m&rsquo;aide &agrave; comprendre o&ugrave; j&rsquo;en suis).</p>
<p>Trop souvent, je lis des textes publi&eacute;s seulement parce que leurs auteurs ont &eacute;prouv&eacute; du plaisir &agrave; les &eacute;crire (et ils ne m&rsquo;en procurent aucun). Mais il me semble que publier ne peut pas &ecirc;tre aujourd&rsquo;hui que pour faire plaisir aux lecteurs, ou les &eacute;mouvoir, ou les divertir. Je crois fermement que les IA demain nous battront &agrave; plate couture dans ces domaines, du moins aux yeux de la plupart des lecteurs.</p>
<p>&Eacute;crire au temps des IA, c&rsquo;est donc faire autre chose. Bouger et faire bouger. Dialoguer avec soi-m&ecirc;me et les lecteurs. C&rsquo;est faire comme les &eacute;crivains ont toujours fait, finalement. Alors, si les IA peuvent alimenter le d&eacute;bat, pourquoi pas. J&rsquo;ai l&rsquo;impression de ne pas avoir beaucoup boug&eacute; en &eacute;crivant ce texte, sauf en me persuadant de l&rsquo;important de <a href="https://daylog.tcrouzet.com/">Daylog</a>, et de la futilit&eacute; de me transformer en raconteur d&rsquo;histoires.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65583"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Qu%E2%80%99%C3%A9crire+au+temps+des+IA%C2%A0%3F&body=Regarde: https://tcrouzet.com/2024/03/22/quecrire-au-temps-des-ia/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>