<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les saisons de la création</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les saisons de la création</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Une chose m'&eacute;tonne toujours. Quand on chercher &agrave; franchir une
fronti&egrave;re, ceux qui se sentent bien derri&egrave;re se pressent de
critiquer votre manque de curiosit&eacute;.<!--more-->
</p><p>Ce paradoxe n'en finira jamais de me surprendre. Je veux
franchir le mur &agrave; cause de ma curiosit&eacute; d&eacute;vorante et on m'accuse de
ne pas l'exercer en de&ccedil;&agrave;. Je suppose que les r&eacute;sistants durant
toutes les guerres subissent les m&ecirc;mes critiques.</p>
<p>J'en reviens &agrave; <a href="http://blog.tcrouzet.com/2013/01/26/jeu-de-role-et-blog-deux-histoires-collectives/">
mon parall&egrave;le entre l'histoire du jeu de r&ocirc;le et du blog</a>. Pour
essayer de mieux expliquer ma position &agrave; ceux qui ont &eacute;t&eacute; &eacute;nerv&eacute;s.
Je me mets &agrave; leur place. J'ai affirm&eacute; qu'ils vivaient quelque chose
de d&eacute;pass&eacute;, de moribond et que de mon temps c'&eacute;tait mieux (pour le
blog ce temps n'est pas si lointain, trois-quatre ans). Il y a de
quoi &ecirc;tre furax.</p>
<p>Pour m&eacute;moire, j'ai toujours dit, et d&egrave;s <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>, que le jeu de r&ocirc;le &eacute;tait le plus
important mouvement artistique de ces cinquante derni&egrave;res ann&eacute;es.
Avec le blog d&eacute;sormais. C'est parce que j'attache une importance
extr&ecirc;me &agrave; ces deux formes d'&eacute;criture que je r&eacute;fl&eacute;chis &agrave; leur
sujet.</p>
<ol>
<li>Pour moi, le blog, le jeu de r&ocirc;le, l'&eacute;criture qui les
sous-tendent ne sont pas un loisir, mais la vie m&ecirc;me. Tout est jeu,
mais un jeu &agrave; la vie &agrave; la mort. Je n'&eacute;cris pas pour me divertir
d'autre chose. Cette autre chose, c'est l'&eacute;criture. Je ne suis pas
dans la dichotomie.</li>
<li>J'ai quelques loisirs comme le kayak, le ski, le jardinage&hellip; Je
me contente avec eux d'une forme de r&eacute;p&eacute;tition que je refuse dans
tout ce qui touche &agrave; l'&eacute;criture, donc au blog et au jeu de r&ocirc;le en
particulier.</li>
<li>L'&eacute;volution contrairement &agrave; ce qu'avait cru Darwin n'est pas
lin&eacute;aire. Elle survient par sauts, par brusques pouss&eacute;es
cr&eacute;atrices. Il en va de m&ecirc;me pour les courants esth&eacute;tiques et
formels. L'eau s'accumule derri&egrave;re un barrage jusqu'&agrave; ce qu'elle le
submerge en un climax, un &acirc;ge d'or.</li>
<li>Ceux qui ont connu la d&eacute;ferlante ont par la suite du mal &agrave; se
satisfaire de la lente accumulation qui survient apr&egrave;s. Il cherche
longtemps &agrave; revivre ce qu'ils ont connu, puis ils se d&eacute;tournent si
la curiosit&eacute; les anime encore.</li>
<li>Ils savent n&eacute;anmoins que la saison 1 peut &ecirc;tre suivie de
saisons ult&eacute;rieures &agrave; plus ou moins longue &eacute;ch&eacute;ance. L'histoire du
roman nous le prouve depuis quelques si&egrave;cles.</li>
<li>La nouvelle accumulation finit par provoquer de nouvelles
vagues, au m&ecirc;me endroit ou ailleurs, parfois des anciens peuvent
s'en apercevoir et la rejoindre. Mais c'est peu probable, leur
exploration les a en g&eacute;n&eacute;ral conduits dans d'autres
directions.</li>
<li>Alors, accuser quelqu'un qui a connu un climax de ne pas &ecirc;tre
conscient d'un autre climax en cours ne me para&icirc;t pas une position
l&eacute;gitime. Un climax se partage. On n'attend pas que les autres
viennent le d&eacute;couvrir, on va vers eux, surtout vers ceux qui
passent leur vie &agrave; les traquer tels des chasseurs de tornades.</li>
<li>Un climax a la particularit&eacute; de faire des vagues qui
rejaillissent partout dans la soci&eacute;t&eacute;. Nous l'avons connu avec les
blogs. Nous l'avons connu avec le jeu de r&ocirc;le. Et c'est parce que
ces soubresauts me paraissent plus qu'att&eacute;nu&eacute;s aujourd'hui que je
pense que nous vivons &agrave; nouveau une p&eacute;riode de lente accumulation.
D&eacute;terminante, mais pas saillante.</li>
<li>Cela n'emp&ecirc;che pas les exp&eacute;rimentations. Quand j'ai &eacute;crit
<a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La
quatri&egrave;me th&eacute;orie</em></a> sur Twitter, je l'ai revendiqu&eacute; d&egrave;s le
d&eacute;but comme du jeu de r&ocirc;le, je l'ai rappel&eacute; dans <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/la-quatrieme-theorie-historique/">
l'histoire du roman</a>. J'ai r&eacute;ussi selon moi, surtout au d&eacute;but, &agrave;
renouveler le jeu de r&ocirc;le, mais d'une fa&ccedil;on difficile &agrave;
g&eacute;n&eacute;raliser, &agrave; transformer en vague soci&eacute;tale.</li>
<li>Je suis donc certain que partout des chercheurs s'&eacute;chinent &agrave;
renouveler le blog et le jeu de r&ocirc;le. Je n'attends qu'une chose
qu'ils me fassent signe et que nous travaillons ensemble &agrave; la
prochaine vague.</li>
<li>Je termine une fois de plus avec Picasso. P&eacute;riode rose, bleu,
cubisme&hellip; Il faut apprendre &agrave; vivre ses p&eacute;riodes et &agrave; passer &agrave; autre
chose. Ceux qui restent immobiles m'inqui&egrave;tent toujours. En
politique, on les appelle les conservateurs. Notre monde croule &agrave;
cause d'eux.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2013/31749.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 27 janvier 2013</p>


</article></body></html>