<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un fumeur de cannabis a plus de droits qu’un lecteur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un fumeur de cannabis a plus de droits qu’un lecteur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En d&eacute;couvrant <a href="http://scinfolex.com/2013/09/20/un-objet-qui-ne-respecte-pas-les-droits-du-lecteur-merite-t-il-de-sappeler-livre/">
le billet de Calimaq sur les lock-books</a>, mon &eacute;nervement n&rsquo;a
cess&eacute; de cro&icirc;tre. Je ne supporte pas cette volont&eacute; gouvernementale
de tout l&eacute;gif&eacute;rer, de trouver syst&eacute;matiquement des boucs &eacute;missaires
&agrave; notre d&eacute;responsabilisation g&eacute;n&eacute;ralis&eacute;e. Une nouvelle loi pour
prot&eacute;ger les lecteurs ne fera qu&rsquo;enfoncer plus profond le clou de
leur apathie.<!--more--></p>
<p>&Agrave; force de diaboliser Amazon, on va finir par renoncer &agrave; notre
droit le plus &eacute;l&eacute;mentaire&nbsp;: la libert&eacute;. Qu&rsquo;est-ce qui
m&rsquo;emp&ecirc;che de ne pas faire ce qu&rsquo;Amazon veut que je fasse&nbsp;? Ou
Apple, ou n&rsquo;importe quel autre acteur du march&eacute;. Trop de gens ont
tendance &agrave; consid&eacute;rer ces entreprises comme des instances
l&eacute;gislatives en elles-m&ecirc;mes. Ils confondent la loi et les
pr&eacute;tentions commerciales, sous couvert de copyright.</p>
<p>Quand Amazon me dit que je ne peux lire sur son Kindle que les
livres vendus par Amazon, c&rsquo;est faux. Contrairement &agrave; ce que
d&eacute;clare Fran&ccedil;oise Benhamou, conseill&eacute;e par un incomp&eacute;tent de plus,
l&rsquo;&eacute;cosyst&egrave;me Amazon n&rsquo;est pas un jardin clos. Il vous suffit de
regarder dans la marge &agrave; c&ocirc;t&eacute; de ce billet&nbsp;: un petit bouton
vous permet d&rsquo;envoyer le texte sur un Kindle, et pas sur
l&rsquo;appareil, sur le logiciel Kindle qui peut &ecirc;tre install&eacute; sur
toutes les tablettes, t&eacute;l&eacute;phone, ordinateur&hellip; de toutes les
marques.</p>
<p>Est-ce cela la fermeture&nbsp;? &Ecirc;tre partout pr&eacute;sent et accepter
tous les contenus&nbsp;? Autoriser leur synchronisation &agrave; travers
une multitude de plateformes&nbsp;?</p>
<p>Vous imaginez une loi pour p&eacute;naliser Amazon&nbsp;: punir la
fermeture. Je viens de vous montrer qu&rsquo;elle ne pouvait pas
s&rsquo;appliquer &agrave; Amazon. Son &eacute;cosyst&egrave;me n&rsquo;est pas ferm&eacute;. En revanche,
je crois qu&rsquo;il existe des enfermements pires, surtout dans certains
environnements administratifs et politiques&nbsp;?</p>
<p>Vous, nos autopr&eacute;tendues &eacute;minences grises, &ecirc;tes si enferm&eacute;s dans
un espace mental &eacute;triqu&eacute; que vous &ecirc;tes incapables de comprendre le
d&eacute;but du commencement de l&rsquo;espace num&eacute;rique. Il est ouvert par
nature, ouvert &agrave; tous les vents, les portes ne cessent de claquer &agrave;
cause des courants d&rsquo;air.</p>
<p><a href="http://blog.tcrouzet.com/2012/09/16/ebooks-defends-tes-droits-avec-tes-armes/">
Quand les &eacute;diteurs ajoutent des DRM &agrave; leurs livres, les hackers
distribuent les logiciels pour nous en d&eacute;barrasser.</a> Quand Apple
nous sort un nouvel iOS pr&eacute;tendument ferm&eacute;, les m&ecirc;mes hackers
s&rsquo;attachent imm&eacute;diatement &agrave; le jailbreaker. Quand Amazon n&rsquo;offre
que le support des fichiers mobi, Calibre aide &agrave; lever cette
barri&egrave;re en un tour de main. Et Amazon n&rsquo;est pas dupe, qui fournit
un logiciel pour convertir les ebooks au format ePub en mobi.</p>
<p>&Eacute;minences, vous feriez mieux de promulguer une loi pour
d&eacute;p&eacute;naliser le hacking qui ne vise qu&rsquo;&agrave; lib&eacute;rer ce que les
industriels tentent de verrouiller. Une loi, qui pour une fois,
aurait pour objectif de nous lib&eacute;rer tous. Parce qu&rsquo;en attendant
vous &ecirc;tes incoh&eacute;rents. Vous ne parlez que de copyrights
contraignants et, quand un acteur du march&eacute; cherche &agrave; contraindre,
vous vous insurgez. Ce qui vous fait mal c&rsquo;est que d&rsquo;autres vous
imitent. Vous feriez mieux d&rsquo;accorder &agrave; chacun de nous le droit &agrave;
l&rsquo;autod&eacute;fense.</p>
<p>Faites confiance aux lecteurs. Formez-les &agrave; la r&eacute;sistance.
Donnez-leur les armes pour qu&rsquo;aucune volont&eacute; issue du march&eacute; ne
s&rsquo;impose &agrave; eux. Et arr&ecirc;tez de diaboliser telle ou telle entreprise,
en nous faisant croire que nous, inf&acirc;mes larves, ne pouvons plus
rien contre son gigantisme. Non, nous sommes tout-puissants. Et &ccedil;a,
vous ne l&rsquo;aimez pas du tout.</p>
<p>Vis-&agrave;-vis des lecteurs, la seule faute d&rsquo;Amazon est d&rsquo;utiliser
des DRM. Mais, en v&eacute;rit&eacute;, c&rsquo;est les &eacute;diteurs qui prot&egrave;gent les
livres, pas les distributeurs. C&rsquo;est eux qui nous forcent &agrave;
utiliser un hack pour sortir un livre d&rsquo;une liseuse pour le copier
sur une autre. C&rsquo;est eux qui nous enferment. Attaquer
syst&eacute;matiquement Amazon revient &agrave; dresser un rideau de fum&eacute;e devant
les vrais probl&egrave;mes... qui, encore une fois, n&rsquo;existent que sur le
strict plan juridique&nbsp;: dans la pratique le lecteur
responsable et &eacute;mancip&eacute; a d&eacute;j&agrave; tous les droits.</p>
<p>Une &eacute;trange id&eacute;e me vient. Un livre lib&eacute;r&eacute; de ses DRM par un
hack est un livre interdit. Une sorte de substance ill&eacute;gale. Alors
j&rsquo;en d&eacute;duis qu&rsquo;un lecteur pirate a moins de droits qu&rsquo;un
consommateur de cannabis. Il est moins prot&eacute;g&eacute; que lui. Moins bien
accept&eacute; dans la soci&eacute;t&eacute;. &Ccedil;a buguerait pas un peu&nbsp;? Je demande
l'&eacute;galit&eacute; dans l&rsquo;ill&eacute;galit&eacute;.</p>
<div class="image"><img src="../../images/33470_595px-CarteEuropeCannabisMedical.gif" alt="&Agrave; l'&eacute;chelle europ&eacute;enne, le cannabis est bien mieux accept&eacute; que le hacking qui ne nulle part" width="595" height="599"><div class="legend">&Agrave; l'&eacute;chelle europ&eacute;enne, le cannabis est bien mieux accept&eacute; que le hacking qui ne nulle part</div></div>
<br></body></html>

<p class="date"><br/><a href="../2013/33513.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 21 septembre 2013</p>


</article></body></html>