<article id="post-30583" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-01-27T09:16:16+02:00"/><meta itemprop="dateModified" content="2014-12-08T14:22:29+02:00"/><meta itemprop="url" content="/2013/01/27/les-saisons-de-la-creation/" /><div class="poster maxContainerWidth"><img width="569" height="740" src="https://tcrouzet.com/images_tc/2013/01/jet18.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/01/jet18.jpg 569w, https://tcrouzet.com/images_tc/2013/01/jet18-250x325.jpg 250w" sizes="(max-width: 569px) 100vw, 569px" /><div class="poster-title"><h1 itemprop="headline" id="title30583">Les saisons de la création</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/01/26/jeu-de-role-et-blog-deux-histoires-collectives/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 78</a> ● <span itemprop="datePublished" content="2013-01-27T09:16:00" title="Publié à 9:16"> <a href="../../../../2013/01">27 janvier</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/03/16/jaime-mon-libraire/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share30583"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+saisons+de+la+cr%C3%A9ation&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F27%2Fles-saisons-de-la-creation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F27%2Fles-saisons-de-la-creation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F27%2Fles-saisons-de-la-creation%2F&amp;title=Les+saisons+de+la+cr%C3%A9ation" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/01/27/les-saisons-de-la-creation/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/01/27/les-saisons-de-la-creation/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/blog/index.html">blog</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-30583"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Une chose m&rsquo;&eacute;tonne toujours. Quand on chercher &agrave; franchir une fronti&egrave;re, ceux qui se sentent bien derri&egrave;re se pressent de critiquer votre manque de curiosit&eacute;.<span id="more-30583"></span></p><p>Ce paradoxe n&rsquo;en finira jamais de me surprendre. Je veux franchir le mur &agrave; cause de ma curiosit&eacute; d&eacute;vorante et on m&rsquo;accuse de ne pas l&rsquo;exercer en de&ccedil;&agrave;. Je suppose que les r&eacute;sistants durant toutes les guerres subissent les m&ecirc;mes critiques.</p><p>J&rsquo;en reviens &agrave; <a href="../../../../2013/01/26/jeu-de-role-et-blog-deux-histoires-collectives/index.html">mon parall&egrave;le entre l&rsquo;histoire du jeu de r&ocirc;le et du blog</a>. Pour essayer de mieux expliquer ma position &agrave; ceux qui ont &eacute;t&eacute; &eacute;nerv&eacute;s. Je me mets &agrave; leur place. J&rsquo;ai affirm&eacute; qu&rsquo;ils vivaient quelque chose de d&eacute;pass&eacute;, de moribond et que de mon temps c&rsquo;&eacute;tait mieux (pour le blog ce temps n&rsquo;est pas si lointain, trois-quatre ans). Il y a de quoi &ecirc;tre furax.</p><p>Pour m&eacute;moire, j&rsquo;ai toujours dit, et d&egrave;s <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a>, que le jeu de r&ocirc;le &eacute;tait le plus important mouvement artistique de ces cinquante derni&egrave;res ann&eacute;es. Avec le blog d&eacute;sormais. C&rsquo;est parce que j&rsquo;attache une importance extr&ecirc;me &agrave; ces deux formes d&rsquo;&eacute;criture que je r&eacute;fl&eacute;chis &agrave; leur sujet.</p><ol><li>Pour moi, le blog, le jeu de r&ocirc;le, l&rsquo;&eacute;criture qui les sous-tendent ne sont pas un loisir, mais la vie m&ecirc;me. Tout est jeu, mais un jeu &agrave; la vie &agrave; la mort. Je n&rsquo;&eacute;cris pas pour me divertir d&rsquo;autre chose. Cette autre chose, c&rsquo;est l&rsquo;&eacute;criture. Je ne suis pas dans la dichotomie.</li><li>J&rsquo;ai quelques loisirs comme le kayak, le ski, le jardinage&hellip; Je me contente avec eux d&rsquo;une forme de r&eacute;p&eacute;tition que je refuse dans tout ce qui touche &agrave; l&rsquo;&eacute;criture, donc au blog et au jeu de r&ocirc;le en particulier.</li><li>L&rsquo;&eacute;volution contrairement &agrave; ce qu&rsquo;avait cru Darwin n&rsquo;est pas lin&eacute;aire. Elle survient par sauts, par brusques pouss&eacute;es cr&eacute;atrices. Il en va de m&ecirc;me pour les courants esth&eacute;tiques et formels. L&rsquo;eau s&rsquo;accumule derri&egrave;re un barrage jusqu&rsquo;&agrave; ce qu&rsquo;elle le submerge en un climax, un &acirc;ge d&rsquo;or.</li><li>Ceux qui ont connu la d&eacute;ferlante ont par la suite du mal &agrave; se satisfaire de la lente accumulation qui survient apr&egrave;s. Il cherche longtemps &agrave; revivre ce qu&rsquo;ils ont connu, puis ils se d&eacute;tournent si la curiosit&eacute; les anime encore.</li><li>Ils savent n&eacute;anmoins que la saison 1 peut &ecirc;tre suivie de saisons ult&eacute;rieures &agrave; plus ou moins longue &eacute;ch&eacute;ance. L&rsquo;histoire du roman nous le prouve depuis quelques si&egrave;cles.</li><li>La nouvelle accumulation finit par provoquer de nouvelles vagues, au m&ecirc;me endroit ou ailleurs, parfois des anciens peuvent s&rsquo;en apercevoir et la rejoindre. Mais c&rsquo;est peu probable, leur exploration les a en g&eacute;n&eacute;ral conduits dans d&rsquo;autres directions.</li><li>Alors, accuser quelqu&rsquo;un qui a connu un climax de ne pas &ecirc;tre conscient d&rsquo;un autre climax en cours ne me para&icirc;t pas une position l&eacute;gitime. Un climax se partage. On n&rsquo;attend pas que les autres viennent le d&eacute;couvrir, on va vers eux, surtout vers ceux qui passent leur vie &agrave; les traquer tels des chasseurs de tornades.</li><li>Un climax a la particularit&eacute; de faire des vagues qui rejaillissent partout dans la soci&eacute;t&eacute;. Nous l&rsquo;avons connu avec les blogs. Nous l&rsquo;avons connu avec le jeu de r&ocirc;le. Et c&rsquo;est parce que ces soubresauts me paraissent plus qu&rsquo;att&eacute;nu&eacute;s aujourd&rsquo;hui que je pense que nous vivons &agrave; nouveau une p&eacute;riode de lente accumulation. D&eacute;terminante, mais pas saillante.</li><li>Cela n&rsquo;emp&ecirc;che pas les exp&eacute;rimentations. Quand j&rsquo;ai &eacute;crit <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a> sur Twitter, je l&rsquo;ai revendiqu&eacute; d&egrave;s le d&eacute;but comme du jeu de r&ocirc;le, je l&rsquo;ai rappel&eacute; dans <a href="../../../../la-quatrieme-theorie/la-quatrieme-theorie-historique/index.html">l&rsquo;histoire du roman</a>. J&rsquo;ai r&eacute;ussi selon moi, surtout au d&eacute;but, &agrave; renouveler le jeu de r&ocirc;le, mais d&rsquo;une fa&ccedil;on difficile &agrave; g&eacute;n&eacute;raliser, &agrave; transformer en vague soci&eacute;tale.</li><li>Je suis donc certain que partout des chercheurs s&rsquo;&eacute;chinent &agrave; renouveler le blog et le jeu de r&ocirc;le. Je n&rsquo;attends qu&rsquo;une chose qu&rsquo;ils me fassent signe et que nous travaillons ensemble &agrave; la prochaine vague.</li><li>Je termine une fois de plus avec Picasso. P&eacute;riode rose, bleu, cubisme&hellip; Il faut apprendre &agrave; vivre ses p&eacute;riodes et &agrave; passer &agrave; autre chose. Ceux qui restent immobiles m&rsquo;inqui&egrave;tent toujours. En politique, on les appelle les conservateurs. Notre monde croule &agrave; cause d&rsquo;eux.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share30583"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+saisons+de+la+cr%C3%A9ation&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F27%2Fles-saisons-de-la-creation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F27%2Fles-saisons-de-la-creation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F01%2F27%2Fles-saisons-de-la-creation%2F&amp;title=Les+saisons+de+la+cr%C3%A9ation" target="_blank"></a></div></div></div></div></div></article>