<article id="post-32762" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-05-10T14:46:08+02:00"/><meta itemprop="dateModified" content="2014-12-07T14:57:35+02:00"/><meta itemprop="url" content="/2013/05/10/relire-repondre-par-loffensive-2/" /><div class="poster maxContainerWidth"><img width="68" height="68" src="https://tcrouzet.com/images_tc/2013/05/picto-AUTEUR1.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" /><div class="poster-title"><h1 itemprop="headline" id="title32762">ReLire – Répondre par l’offensive (2)</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/05/08/relire-repondre-par-loffensive/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 86</a> ● <span itemprop="datePublished" content="2013-05-10T14:46:00" title="Publié à 14:46"> <a href="../../../../2013/05">10 mai</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/05/16/pod-chez-lulu-trop-cher/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share32762"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=ReLire+%E2%80%93+R%C3%A9pondre+par+l%E2%80%99offensive+%282%29&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F10%2Frelire-repondre-par-loffensive-2%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F10%2Frelire-repondre-par-loffensive-2%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F10%2Frelire-repondre-par-loffensive-2%2F&amp;title=ReLire+%E2%80%93+R%C3%A9pondre+par+l%E2%80%99offensive+%282%29" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/05/10/relire-repondre-par-loffensive-2/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/05/10/relire-repondre-par-loffensive-2/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-32762"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>L&rsquo;ann&eacute;e derni&egrave;re, <a href="../../../../tag/indisponibles/index.html">j&rsquo;avais propos&eacute; que nous &eacute;ditions nous-m&ecirc;mes les indisponibles</a> pour couper l&rsquo;herbe sous les pieds des imb&eacute;ciles derri&egrave;re <a href="http://relire.bnf.fr/">ReLire</a>. Il y a quelques jours, j&rsquo;ai commis un nouveau billet sur ce th&egrave;me et je l&rsquo;ai retir&eacute; aussit&ocirc;t, car j&rsquo;ai vite vu qu&rsquo;il &eacute;tait mal interpr&eacute;t&eacute;. Je reprends.<span id="more-32762"></span></p><p>En tant qu&rsquo;auteurs, notre terrain est esth&eacute;tique. Si les batailles juridiques contre les imb&eacute;ciles s&rsquo;imposent, la bataille artistique ne doit pas &ecirc;tre n&eacute;glig&eacute;e, bien au contraire. Nous tenons une occasion magnifique de fourbir nos armes. Nous devons tous nous engager sur le terrain du num&eacute;rique.</p><p>Nous n&rsquo;avons pas d&rsquo;autre choix. Nous ne serons jamais &eacute;dit&eacute;s en num&eacute;rique comme nous l&rsquo;&eacute;tions sur le papier. Le num&eacute;rique exige l&rsquo;engagement constant. La pr&eacute;sence. La discussion. Il exige de mettre les mains dans le cambouis. Nous ne pouvons pas laisser des tiers ferrailler &agrave; notre place selon la vieille logique pyramidale. </p><p>Nous devons nous r&eacute;volter de la mani&egrave;re la plus inattendue. R&eacute;pondons au scandale par un pilonnage &eacute;ditorial incessant. On nous en offre l&rsquo;occasion. Lorsque nous disposerons tous de la capacit&eacute; de nous &eacute;diter en num&eacute;rique, nous serons soudains plus respectables.</p><p>On nous a pris pour des cons. On a estim&eacute; que nous ne r&eacute;agirions pas. Ne leur donnons pas raison. Que notre r&eacute;action soit d&eacute;mesur&eacute;e. Qu&rsquo;elle mette en cause tout un &eacute;cosyst&egrave;me et qu&rsquo;elle prouve &agrave; tout jamais que les auteurs ne sont pas les pi&egrave;ces rapport&eacute;es d&rsquo;une union ill&eacute;gitime.</p><h3>Transformer l&rsquo;Opt In en Opt Out</h3><p>C&rsquo;est &ccedil;a le seul scandale &agrave; vrai dire, qu&rsquo;on nous impose un choix (et qu&rsquo;on nous pille). Alors &agrave; tout probl&egrave;me logiciel, il existe une r&eacute;ponse logicielle. Il suffit de mettre sur l&rsquo;affaire un bon hacker, accr&eacute;dit&eacute; par les auteurs, pour qu&rsquo;il nous concocte un petit logiciel qui retire automatiquement toutes &oelig;uvres ajout&eacute;es au registre ReLire (mais nous pouvons patienter, les actions en justice aboutirons in&eacute;vitablement &agrave; ce r&eacute;sultat).</p><p>Nous nous retrouverons alors dans une situation beaucoup plus claire. Avec trois choix pour chacun de nos textes.</p><ol><li>Le laisser dans les limbes du non num&eacute;rique (situation peu courante, mais qui va avec le droit &agrave; l&rsquo;oubli, droit dans la pratique d&eacute;finitivement impraticable).</li><li>Changer d&rsquo;avis et autoriser la num&eacute;risation par ReLire.</li><li>Opter pour l&rsquo;auto-&eacute;dition ou l&rsquo;&eacute;dition coop&eacute;rative.</li></ol><p>Je suis bien s&ucirc;r adepte de cette troisi&egrave;me solution. Je ne crois pas que des tiers pourront faire le boulot &agrave; la place des auteurs, tout simplement parce que les auteurs sont trop nombreux. Donc c&rsquo;est &agrave; chacun de nous de prendre en main le destin de ses &oelig;uvres, du moment qu&rsquo;un &eacute;diteur n&rsquo;est plus l&agrave; pour les assumer.</p><p>Cet entra&icirc;nement &agrave; la gu&eacute;rilla num&eacute;rique ne pourra que familiariser davantage chacun de nous avec la r&eacute;alit&eacute; du nouveau monde. En plus de lutter contre une injustice flagrante, il nous aidera &agrave; comprendre les enjeux de notre &eacute;poque, et sans aucun doute &agrave; y produire des &oelig;uvres plus ancr&eacute;s dans leur temps.</p><p>Je suis pr&ecirc;t &agrave; participer gratuitement &agrave; des ateliers de formation. Je suis s&ucirc;r que d&rsquo;autres auteurs comme Jean-Claude Dunyach ne rechigneront pas &agrave; la t&acirc;che. Vous devez vous former. Vous devez devenir des auteurs d&rsquo;aujourd&rsquo;hui. ReLire est une chance pour chacun de nous. &Ccedil;a pourrait &ecirc;tre la goutte d&rsquo;eau qui fait d&eacute;border le vase.</p><p>Mais si la mayonnaise retombe apr&egrave;s la victoire juridique, cette affaire n&rsquo;aura servi &agrave; rien. Il faut, au contraire, retourner l&rsquo;&eacute;nergie n&eacute;gative qu&rsquo;elle a r&eacute;veill&eacute;e en chamboulement positif. Il serait temps que la France se r&eacute;veille au num&eacute;rique, pas seulement pour en d&eacute;noncer les d&eacute;rives, mais aussi pour en embrasser la disruption esth&eacute;tique et politique.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share32762"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=ReLire+%E2%80%93+R%C3%A9pondre+par+l%E2%80%99offensive+%282%29&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F10%2Frelire-repondre-par-loffensive-2%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F10%2Frelire-repondre-par-loffensive-2%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F10%2Frelire-repondre-par-loffensive-2%2F&amp;title=ReLire+%E2%80%93+R%C3%A9pondre+par+l%E2%80%99offensive+%282%29" target="_blank"></a></div></div></div></div></div></article>