<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-42742 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-42742" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-11-11T09:59:10+02:00"/><meta itemprop="dateModified" content="2017-08-22T20:38:14+02:00"/><meta itemprop="url" content="/2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/" /><div class="poster maxContainerWidth"><img width="768" height="423" src="https://tcrouzet.com/images_tc/2015/11/1min-2-768x423.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/1min-2-768x423.png 768w, https://tcrouzet.com/images_tc/2015/11/1min-2-1024x564.png 1024w, https://tcrouzet.com/images_tc/2015/11/1min-2-250x138.png 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title42742">Pourquoi One Minute ou les trois mamelles de la littérature</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/09/30/lecriture-le-code-lincomprehension/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 125</a> ● <span itemprop="datePublished" content="2015-11-11T09:59:00" title="Publié à 9:59"> <a href="../../../../2015/11">11 novembre</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share42742"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+One+Minute+ou+les+trois+mamelles+de+la+litt%C3%A9rature&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F11%2Fpourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F11%2Fpourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F11%2Fpourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature%2F&amp;title=Pourquoi+One+Minute+ou+les+trois+mamelles+de+la+litt%C3%A9rature" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../tag/sur-1-minute/index.html">Sur 1 minute</a> | <a href="../../../../tag/ulysses/index.html">Ulysses</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-42742"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Florence Th&eacute;rond et Marie-Eve Th&eacute;renty organisent le 26&nbsp;novembre &agrave; Montpellier une <a href="http://www.lr2l.fr/actualites/les-formes-breves-lhonneur-luniversite-montpellier-3.html">journ&eacute;e sur les formes br&egrave;ves dans la litt&eacute;rature web</a>. &Agrave; cette occasion, <a href="http://www.gripic.fr/utilisateur/oriane-deseilligny">Oriane Deseilligny</a> parlera de <a href="../../../../une-minute/index.html"><em>One minute</em></a>. Et moi, qu&rsquo;est-ce que je pourrais en dire&nbsp;?<span id="more-42742"></span></p>
<p>Comme tous les romans, il repose sur trois axes&nbsp;: un projet narratif (ce que je veux raconter, les id&eacute;es &agrave; d&eacute;velopper, les sentiments &agrave; exprimer, des choses encore vagues &agrave; faire surgir&hellip;), un projet formel (comment je vais raconter&nbsp;? &agrave; la premi&egrave;re personne ou &agrave; la troisi&egrave;me avec focalisation interne ou externe&nbsp;? avec des chapitres courts ou longs&nbsp;? au pass&eacute; ou au pr&eacute;sent&nbsp;? &hellip;), un projet technique (comment je vais faire passer le roman de ma t&ecirc;te &agrave; mon &eacute;cran, puis de mon &eacute;cran aux lecteurs).</p>
<p>Pour la plupart des auteurs, le projet narratif oblit&egrave;re les deux autres. Ils choisissent une forme standard et ne questionnent ni la litt&eacute;rarit&eacute; de leur &oelig;uvre en gestation ni <a href="../../../../la-mecanique-du-texte/index.html"><em>la m&eacute;canique du texte</em></a>. Au contraire, les nouveaux romanciers ont prioritis&eacute; le projet formel. Et aujourd&rsquo;hui, avec le Web et la diversit&eacute; des outils d&rsquo;&eacute;criture disponibles, il me para&icirc;t difficile ne n&eacute;gliger le troisi&egrave;me (exactement comme un peintre se pr&eacute;occupe des pinceaux et des pigments).</p>
<p>De tous mes textes, <em>One Minute</em> est celui o&ugrave; les trois axes s&rsquo;harmonisent le mieux, les uns induisant les autres quel que soit le bout par lequel je les prends (par opposition, <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me Th&eacute;orie</em></a>, &eacute;crit sur Twitter, &eacute;tait avant tout un projet m&eacute;canique, vaguement narratif, pas du tout formel). </p>
<h3>Le projet narratif</h3>
<ol><li>J&rsquo;ai toujours aim&eacute; l&rsquo;id&eacute;e d&rsquo;un moment d&eacute;cisif qui change le cours de l&rsquo;Histoire (genre le m&eacute;t&eacute;orite de Chicxulub qui extermine les dinosaures). Donc, &eacute;crire un tel moment, et seulement lui.</li>
<li>Selon moi, m&eacute;taphoriquement, notre &eacute;poque ressemble &agrave; un barrage derri&egrave;re lequel s&rsquo;accumule de plus en plus d&rsquo;eau. Depuis que je suis enfant, j&rsquo;ai l&rsquo;impression que la rupture est imminente. J&rsquo;ai eu envie de d&eacute;crire ce fil du rasoir, de parler de notre &eacute;poque, en tout cas telle que je la per&ccedil;ois, avec ses potentialit&eacute;s positives et n&eacute;gatives, de me centrer sur un moment de conscience collective, un moment d&eacute;cisif qui nous relierait tous, celui de la rupture franche entre un avant et un apr&egrave;s.</li>
<li>J&rsquo;aurais pu raconter un craquement comme 9/11, j&rsquo;ai pr&eacute;f&eacute;r&eacute; imaginer quelque chose de plus radical, un contact avec une autre civilisation (parce qu&rsquo;un contact me para&icirc;t charg&eacute; d&rsquo;espoirs et de fantasmes, parce qu&rsquo;il est improbable, parce que nous d&eacute;couvrons sans cesse de nouveaux syst&egrave;mes stellaires, parce que c&rsquo;est ridicule de se croire seuls dans l&rsquo;univers, parce que c&rsquo;est une fa&ccedil;on de revisiter bien des th&egrave;mes&nbsp;: le p&egrave;re, dieu, l&rsquo;&eacute;tranger, le sauveur&hellip;).</li>
<li>Derri&egrave;re le barrage, nous avons un monde d&rsquo;accumulation et d&rsquo;empilement, o&ugrave; les figures arch&eacute;typales sont moins puissantes que par le pass&eacute;. Il existe des millions d&rsquo;&eacute;crivains, d&rsquo;artistes, de penseurs, de scientifiques, tous avec des choses int&eacute;ressantes &agrave; dire. Du c&ocirc;t&eacute; politique, &ccedil;a va, &ccedil;a vient. L&rsquo;&eacute;poque n&rsquo;est pas aux h&eacute;ros, mais aux foules intelligentes (<a href="../../../../le-cinquieme-pouvoir/index.html"><em>Le cinqui&egrave;me pouvoir</em></a>). Il me fallait passer peu de temps avec chacun des personnages et donc les multiplier, d&rsquo;o&ugrave; la volont&eacute; d&rsquo;&eacute;crire 365 minutes au minimum.</li>
<li>Plut&ocirc;t que d&rsquo;ouvrir les vannes qui lib&eacute;reraient les tensions, collectivement nous colmatons les br&egrave;ches, repoussant pour plus tard le moment de la catastrophe. Le d&eacute;sir de contr&ocirc;le et les hi&eacute;rarchies nous emp&ecirc;chent d&rsquo;accro&icirc;tre notre niveau d&rsquo;intelligence collective et donc de r&eacute;soudre les probl&egrave;mes complexes qui nous explosent &agrave; la figure au XXI<sup>e</sup> si&egrave;cle.</li>
<li>Nous vivons au rythme de la technologie pour le meilleur et pour le pire. Impossible de raconter notre &eacute;poque sans introduire partout la technologie. </li>
</ol><h3>Le projet formel</h3>
<p>Pour d&eacute;crire l&rsquo;&eacute;tat mental de l&rsquo;humanit&eacute; &agrave; un moment charni&egrave;re de son histoire, il me fallait une forme adapt&eacute;e &agrave; cet &eacute;tat (la m&ecirc;me forme aurait introduit une dissonance si j&rsquo;avais d&eacute;crit avec une minute ant&eacute;rieure au XXI<sup>e</sup> si&egrave;cle).</p>
<ol><li>Refuser le h&eacute;ros et donner la parole uniquement aux seconds r&ocirc;les, dans l&rsquo;id&eacute;e de montrer que nous faisons tous l&rsquo;Histoire (refus du mod&egrave;le hi&eacute;rarchique). Parler d&rsquo;aujourd&rsquo;hui par une myriade de points de vue. Reprendre et amplifier le m&eacute;canisme du <em>Quatuor d&rsquo;Alexandrie</em> de Lawrence Durrell (avec une pens&eacute;e pour la s&eacute;rie <em>The Affair</em>). La v&eacute;rit&eacute; n&rsquo;existe pas. Sara Cash est tant&ocirc;t une beaut&eacute;, tant&ocirc;t une laideur (et le point faible de l&rsquo;&eacute;poque parce que trop de gens s&rsquo;int&eacute;ressent &agrave; elle).</li>
<li>Illustrer la complexit&eacute; du monde en trouvant une forme qui accumule des faits simples mais les noue entre eux d&rsquo;une myriade de relations.</li>
<li>Laisser le lecteur r&eacute;&eacute;difier l&rsquo;histoire &agrave; partir d&rsquo;une multitude d&rsquo;&eacute;chantillons (sur le principe de la musique num&eacute;ris&eacute;e) plut&ocirc;t que lui servir une version d&eacute;finitive (auteur non autocratique). Le lecteur peut choisir, sauter, r&eacute;ordonner&hellip; par lieux, par th&egrave;mes, par fuseaux horaires. Vague projet de diffuser le texte final sous forme d&rsquo;une application.</li>
<li>La non-lin&eacute;arit&eacute; devient naturelle quand le temps s&rsquo;efface, quand le d&eacute;but peut aller &agrave; la fin et inversement. Le roman devient alors g&eacute;ographique et non chronologique. Le sommaire prend la forme d&rsquo;une carte. L&rsquo;histoire avance dans l&rsquo;espace et non dans le temps. Il faut donc pousser le principe classique de l&rsquo;unit&eacute; de temps jusqu&rsquo;&agrave; faire &eacute;clater le temps, ainsi que les autres unit&eacute;s (le lieu&nbsp;: partout, les faits&nbsp;: innombrables). Casser les structures narratives pour casser les vieux mod&egrave;les politiques qu&rsquo;elles v&eacute;hiculent.</li>
<li>L&rsquo;accumulation des &eacute;chantillons cr&eacute;e une sorte de pointillisme litt&eacute;raire (qui &eacute;voque <em>Tous &agrave; Zanzibar</em> de John Bruner, 1968). Cette technique s&rsquo;apparente &agrave; celle des des s&eacute;ries TV avec des &eacute;pisodes qui font avancer l&rsquo;histoire g&eacute;n&eacute;rale (ouvrent des pistes, en d&eacute;veloppent, en ferment), d&rsquo;autres qui se suffisent &agrave; eux-m&ecirc;mes (ils participent au sentiment polyphonique, &agrave; la sensation de complexit&eacute;).</li>
</ol><h3>Le projet technique</h3>
<p>Les outils et leurs contraintes d&eacute;terminent <em>One Minute</em> au moins autant que les projets narratifs et formels.</p>
<ol><li>Accepter l&rsquo;interaction avec les lecteurs, c&rsquo;est accepter l&rsquo;impr&eacute;vu et s&rsquo;abandonner &agrave; la complexit&eacute; de l&rsquo;&eacute;poque (indispensable quand on en fait le sujet d&rsquo;une narration). </li>
<li>Pour entretenir l&rsquo;interaction, il faut publier souvent, pourquoi pas tous les jours, ce qui implique d&rsquo;&eacute;crire quasiment en temps r&eacute;el et d&rsquo;ouvrir l&rsquo;atelier pour laisser entrer le lecteur (ce qui s&rsquo;est traduit pas de nombreuses minutes inspir&eacute;es par eux).</li>
<li>Publier tous les jours implique d&rsquo;&eacute;crire tous les jours, soit l&rsquo;&eacute;quivalent de deux pages de roman pour que ce soit tenable sur la distance (un temps de lecture compris entre une et deux minutes). Cela revient &agrave; faire du long avec du bref (principe des romans-feuilletons, technique que j&rsquo;ai d&eacute;j&agrave; employ&eacute;e pour <a href="../../../../la-quatrieme-theorie/index.html"><em>La Quatri&egrave;me th&eacute;orie</em></a>). La bri&egrave;vet&eacute; est adapt&eacute;e &agrave; la publication quotidienne, elle est induite par cette possibilit&eacute; technique.</li>
<li>Glissement du blog &agrave; Wattpad pour aller o&ugrave; se trouvent les lecteurs de romanesque, glissement qui a entra&icirc;n&eacute; un glissement dans l&rsquo;histoire, avec notamment l&rsquo;apparition de nombreux adolescents (les analystes qui symbolisent l&rsquo;intelligence collective).</li>
<li>La narration g&eacute;ographique n&rsquo;a &eacute;t&eacute; possible qu&rsquo;avec un traitement de texte compatible&nbsp;: <a href="../../../../2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/index.html">Ulysses</a>. Avec Word ou &eacute;quivalent, on a peu de documents, chacun assez lourd. Ulysses m&rsquo;a permis de travailler &agrave; l&rsquo;&eacute;chelle de la minute, chacune avec ses tags. Mon bureau &eacute;tait par nature non lin&eacute;aire. Je n&rsquo;ai pu me lancer que rassur&eacute; par l&rsquo;outil, que soutenu par lui (l&rsquo;id&eacute;e &eacute;tait ancienne, formul&eacute;e dans <em>J&rsquo;ai d&eacute;branch&eacute;</em> en 2011, mais avant Ulysses impensable pour moi).</li>
</ol><hr><p>&Agrave; ce jour, j&rsquo;ai publi&eacute; 314 minutes, j&rsquo;en ai &eacute;crit 365, et j&rsquo;en &eacute;crirai peut-&ecirc;tre plus au gr&egrave;s des interactions avec les lecteurs (surtout pour r&eacute;pondre &agrave; leurs derni&egrave;res questions).</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/11/1min-1.png"><img width="250" height="241" src="https://tcrouzet.com/images_tc/2015/11/1min-1-250x241.png" class="size-large wp-image-42743 portrait" alt="Structure de mon dossier de travail sous Ulysses avec les stats affich&eacute;es." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/1min-1-250x241.png 250w, https://tcrouzet.com/images_tc/2015/11/1min-1.png 611w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Structure de mon dossier de travail sous Ulysses avec les stats affich&eacute;es.</div></div>
<p>Mon histoire est un foutoir vaguement cartographi&eacute; en mind mapping. Je suis souvent rest&eacute; perplexe devant ce bazar qui au final r&eacute;sume le projet.</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2015/11/1min-2.png"><img width="250" height="138" src="https://tcrouzet.com/images_tc/2015/11/1min-2-250x138.png" class="size-large wp-image-42744 portrait" alt="La carte de mon histoire&hellip;" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/11/1min-2-250x138.png 250w, https://tcrouzet.com/images_tc/2015/11/1min-2-768x423.png 768w, https://tcrouzet.com/images_tc/2015/11/1min-2-1024x564.png 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">La carte de mon histoire&hellip;</div></div>
<p>J&rsquo;ai parfois regrett&eacute; le c&ocirc;t&eacute; SF, &agrave; mon sens indispensable pour d&eacute;crire notre &eacute;poque, mais aussi trop accroch&eacute; &agrave; elle, &agrave; un &eacute;tat provisoire, qui implique le vite d&eacute;mod&eacute;, alors germe en moi un autre projet, avec juste des hommes et des femmes, un entre eux&hellip; c&rsquo;est encore tr&egrave;s vague, &ccedil;a pourrait s&rsquo;appeler <em>Trois minutes</em>.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share42742"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+One+Minute+ou+les+trois+mamelles+de+la+litt%C3%A9rature&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F11%2Fpourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F11%2Fpourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F11%2F11%2Fpourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature%2F&amp;title=Pourquoi+One+Minute+ou+les+trois+mamelles+de+la+litt%C3%A9rature" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/ /2015/09/30/lecriture-le-code-lincomprehension/ /2015/08/02/pour-une-dissemination-totale-des-textes/ /2015/08/01/faire-son-nid-sur-wattpad/ /2015/06/30/tu-ecris-alors-questionne-tes-outils/ /2015/06/22/lhistoire-navance-pas-dans-le-temps-seulement-dans-lespace/ /2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/ /2015/06/12/le-livre-jamais-ne-disparaitra/ /2015/06/01/cinq-mois-sur-wattpad/ /2015/05/31/le-texte-moleculaire/ /2015/05/30/francoiboniser-la-une-dun-blog/ /2015/05/26/synchronicite-esthetique/ /2015/05/01/wattpad-le-contraire-dun-blog/ /2015/02/17/connaitre-ses-lecteurs-cest-ecrire-pour-eux/ /2015/02/02/retour-dexperience-un-mois-sur-wattpad/ /2015/02/01/le-blog-nest-pas-un-espace-litteraire/ /2015/01/15/wattpad-deplacement-de-lespace-litteraire/ /2014/12/18/un-roman-en-365-jours/ /2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/ /2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/ /2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/ /2014/08/19/lart-du-premier-paragraphe/ /2014/08/18/livres-lus-ingeres-oublies/ /2014/08/10/la-puissance-du-papier/ /2014/06/22/un-blog-est-un-livre-ouvert/ /2014/06/20/faut-il-etre-rare-pour-etre-populaire/ /2014/06/19/marseille-non-lineaire/ /2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/ /2014/05/18/lecriture-et-ses-outils/ /2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/03/27/manisfeste-contre-la-legerete/ /2014/02/05/aller-a-la-rencontre-du-lecteur/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/26/lecriture-web-et-le-temps-long/ /2014/01/09/le-code-de-lart/ /2013/12/16/ebooklivre-et-site-meme-combat/ /2013/12/08/ecrivain-et-blogueur/ /2013/12/01/la-confusion-des-genres/ /2013/11/30/lecriture-est-premiere/ /2013/11/28/ce-que-le-net-a-change-le-corps/ /2013/11/24/la-send-generation-pecha-kucha-remix/ /2013/11/21/faut-il-encore-se-faire-editer/ /2013/11/17/speed-rock-send/ /2013/11/15/la-send-generation/ /2013/11/12/ce-que-le-net-a-change-lecriture/ /2013/10/11/contre-le-colonialisme-numerique/ /2013/09/23/hacker-un-livre-cest-naturel/ /2013/09/03/apres-le-blog/ /2013/09/02/lecriture-antifragile/ /2013/07/26/hacker-les-traductions-de-dostoievski/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/07/02/et-amazon-crea-le-livre-electronique/ /2013/06/15/le-fake-la-verite-en-ses-variations/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/31/vers-une-net-litterature/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/15/le-blog-sans-conversation/ /2013/05/12/bloguer-nest-pas-tenir-un-journal/ /2013/05/08/tes-pas-techos-tes-pas-artiste/ /2013/04/29/roland-barthes-sur-ledition-numerique/ /2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/ /2013/04/23/dialogue-entre-deux-anarchistes/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/03/29/twitter-ecriture-sous-steroide/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/08/de-la-nanolitterature-au-megafeuilleton/ /2013/03/03/investir-les-espaces-numeriques/ /2013/02/08/reve-de-techno-ecriture/ /2013/02/07/le-testament-ne-fait-pas-loeuvre/ /2013/02/06/taxinomie-litteraire-a-lage-de-twitter/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2013/01/11/lecon-dhumilite-pour-auteurs-pretentieux/ /2012/12/07/comment-obtenir-un-prix-goncourt/ /2012/12/06/interdire-cest-liberateur-meme-en-ecriture/ /2012/11/11/la-twitterature-nest-pas-un-nihilisme/ /2012/11/09/lettre-a-un-jeune-twitterateur/ /2012/07/19/la-twitterature-est-la-mode/ /2012/04/30/comment-ecrire-un-best-seller/ /2012/03/03/et-cetait-a-cause-de-la-beaute/ /2012/03/02/mon-isolement-meme/ /2012/02/19/toros/ /2011/12/26/bloguer-art-de-vivre/ /2011/03/18/je-ferme-mon-blog/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/04/pas-codeur-pas-auteur/ /2011/02/07/le-feuilleton-2-0/ /2011/02/05/une-journee-inoubliable/ /2010/11/21/la-fiction-comme-maieutique/ /2010/11/16/le-texte-comme-processus-ouvert/ /2010/10/07/edition-pour-les-nuls/ /2010/10/04/texte-vers-epub/ /2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/ /2010/09/07/la-fin-du-livre-unique/ /2010/09/03/une-ile-imaginaire/ /2010/08/27/suis-je-grand-public/ /2010/08/26/vers-une-ecriture-sans-litterature/ /2010/08/25/pour-une-litterature-de-gare/ /2010/08/03/recit-d%e2%80%99un-voyage-touristique/ /2010/07/29/vers-une-complexite-volontaire/ /2010/07/26/connexion-avec-paul-valery/ /2010/07/21/le-figarot-a-son-tour-victime-de-limposture/ /2010/07/21/et-de-huit/ /2010/07/20/edition-une-premiere-mondiale/ /2010/07/19/lectures-croisees-ecritures-paralleles/ /2010/07/14/ecrire-c%e2%80%99est-twitter/ /2010/07/13/tu-retardes-de-deux-ans/ /2010/06/24/litterature-information/ /2010/06/20/tuons-la-presse/ /2010/05/31/mettre-en-scene-le-texte/ /2010/05/30/le-manifeste-cyborg/ /2010/05/25/pas-oublie-livre/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/17/ne-pas-penser/ /2010/04/13/contrainte/ /2009/12/24/ecrire-vitesse-pensee/ /2009/12/15/edition-vs-web-le-clash-des-timing/ /2009/11/05/ils-resistent-a-la-fluidification-du-livre/ /2009/09/07/lectio-spiritualis-vs-lectio-scholastic/ /2009/03/01/narrative-nonfiction/ /2008/12/21/du-keitai-shousetsu-au-twiller/ /2006/10/17/comment-je-blogue/ /2023/02/02/archivage-litteraire-sur-github/ /2023/01/30/mon-blog-nest-plus-un-blog/ /2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/ /2022/11/16/ecologiser-la-litterature/ /2022/01/26/lecriture-assistee-par-la-machine/ /2021/10/01/comment-perenniser-la-litterature-numerique/ /2021/09/14/de-lecriture-de-la-vie-du-roman/ /2020/04/21/lecriture-iterative/ /2020/03/17/la-litterature-maintenant/ /2019/05/03/lart-du-journal/ /2018/08/22/un-jeu-litteraire-via-instagram/ /2018/08/22/etre-ou-ne-pas-etre-contemporain/ /2018/06/17/lire-jouer-ecrire-avec-lovecraft/ /2018/04/05/comment-se-lire-et-lire-les-autres/ /2018/04/03/10-sujets-de-theses-litteraires/ /2018/03/30/sans-outil-on-necrit-pas/ /2018/03/30/la-litterature-numerique-est-morte/ /2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/ /2017/12/12/auteur-interactif-vs-narration-interactive/ /2017/11/28/la-litterature-numerique-comme-macrame/ /2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/ /2017/11/21/pourquoi-ecrire-en-ligne/ /2017/10/24/geolecture-testez-la-beta/ /2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/ /2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/ /2016/11/26/textshot-ou-comment-subvertir-le-web-social/ /2016/11/08/des-livres-a-lire-sur-le-territoire/ /2016/11/02/suis-je-une-oeuvre-numerique-2/ /2016/04/26/linteractivite-cest-pas-automatique/ /2016/04/18/ecrire-derreurs-en-essais/ /2016/04/12/la-litterature-comme-happening/ /2016/04/02/des-livres-sur-instagram/ /2016/03/14/journal-dun-ecrivant-bricoleur/ /2016/03/10/limpossibilite-de-resister-au-numerique/ /2016/02/04/plions-nous-a-la-realite-ontologique/ /2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/ /2016/02/02/le-roman-qui-se-fait-et-se-defait/ /2016/01/25/comment-jai-atomise-ma-vie-en-ligne/ /2016/01/21/1-minute-une-narration-sans-temps/ /2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/ /2015/11/27/la-poesie-est-dans-le-code/ /2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>