<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>La littérature numérique est morte</title><link rel="canonical" href="https:/tcrouzet.com/2018/03/30/la-litterature-numerique-est-morte/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="La littérature numérique est morte" /><meta property="og:description" content="Je viens de participer au colloque L&rsquo;auteur &agrave; l&rsquo;&egrave;re num&eacute;rique o&ugrave; j&rsquo;ai retrouv&eacute; des amis auteurs, des amis universitaires. Tr&egrave;s vite, je me suis tendu, finissant par m&rsquo;en prendre &agrave; Antoine Moreau, qui nous a fait la le&ccedil;on sur le libre, nous dictant les bonnes mani&egrave;res &agrave; nous autres bien s&ucirc;r qui n&rsquo;en avons aucune. [&hellip;]" /><meta property="og:url" content="/2018/03/30/la-litterature-numerique-est-morte/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2018-03-30T07:30:48+00:00" /><meta property="article:modified_time" content="2018-03-30T12:06:14+00:00" /><meta property="og:image" content="../../../../images_tc/2018/03/nimes.jpg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1201" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2018/03/nimes-768x576.jpg" class="attachment-medium size-medium" alt="Fac de nîmes" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/03/nimes-768x576.jpg 768w, ../../../../images_tc/2018/03/nimes-1024x769.jpg 1024w, ../../../../images_tc/2018/03/nimes-250x188.jpg 250w, ../../../../images_tc/2018/03/nimes.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">La littérature numérique est morte</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je viens de participer au colloque <a href="http:/auteur2018.unimes.fr/programme/">L&rsquo;auteur &agrave; l&rsquo;&egrave;re num&eacute;rique</a> o&ugrave; j&rsquo;ai retrouv&eacute; des amis auteurs, des amis universitaires. Tr&egrave;s vite, je me suis tendu, finissant par m&rsquo;en prendre &agrave; <a href="https:/antoinemoreau.org/">Antoine Moreau</a>, qui nous a fait la le&ccedil;on sur le libre, nous dictant les bonnes mani&egrave;res &agrave; nous autres bien s&ucirc;r qui n&rsquo;en avons aucune.<span id="more-46379"></span></p><p>Ma sortie contre Antoine, tr&egrave;s douce d&rsquo;ailleurs par rapport &agrave; ce de dont je suis capable quand je m&rsquo;&eacute;nerve, ne faisait qu&rsquo;en r&eacute;v&eacute;ler une autre moins claire, plus rentr&eacute;e, qu&rsquo;<a href="http:/www.arnaudmaisetti.net/spip/">Arnaud Ma&iuml;setti</a> a tent&eacute; &agrave; plusieurs reprises de formuler plus distinctement.</p><p>Maintenant que tout est termin&eacute;, que je suis seul chez moi, les choses s&rsquo;&eacute;clairent peu &agrave; peu. Est-ce qu&rsquo;au XIX<sup>e</sup> si&egrave;cle il y avait des colloques sur l&rsquo;auteur &agrave; l&rsquo;&egrave;re de la plume d&rsquo;oie taill&eacute;e, ou des colloques sur l&rsquo;auteur &agrave; l&rsquo;&egrave;re de la plume Sergent-Major (1856) ou de la machine &agrave; &eacute;crire (1872)&nbsp;? Personne n&rsquo;a eu cette id&eacute;e saugrenue (d&rsquo;ailleurs les colloques &eacute;taient alors des id&eacute;es saugrenues).</p><p>Parler des auteurs &agrave; l&rsquo;&egrave;re num&eacute;rique, d&rsquo;auteurs num&eacute;riques ou de litt&eacute;rature num&eacute;rique nous enferme, nous &eacute;touffe, nous arrache au champ de la litt&eacute;rature. Nous nous en excluons nous-m&ecirc;mes, et pour cause nous ne nous m&eacute;langeons presque jamais &agrave; ceux qui ne sont pas de notre paroisse.</p><p>Cet auto-enfermement, dont je ne peux accuser les universitaires puisque nous en sommes nous-m&ecirc;mes les premiers coupables, conduit les analystes &agrave; parler de notre posture d&rsquo;auteurs, de nos techniques de publication, de promotion, parfois de travail, mais presque jamais de nos textes. On dirait que nous n&rsquo;&eacute;crivons pas, on dirait que ceux qui parlent de notre travail ne nous lisent pas.</p><p>Personne ne se demande en quoi nos &eacute;crits diff&egrave;rent de nos contemporains ou en quoi ils sont semblables. Personne ne s&rsquo;int&eacute;resse &agrave; nos formes et n&rsquo;&eacute;tudie en quoi elles diff&egrave;rent des formes consacr&eacute;es par la cha&icirc;ne traditionnelle du livre, en quoi elles prolongent l&rsquo;histoire de la litt&eacute;rature et peut-&ecirc;tre, parfois, apportent du neuf, de l&rsquo;in&eacute;dit, du stup&eacute;fiant. Surtout personne ne s&rsquo;attache &agrave; creuser une constante chez nous tous&nbsp;: nous sommes des auteurs du pr&eacute;sent, nous tentons de vivre notre temps par tous les bouts, et notre &eacute;criture traduit cette tension de nos existences, notre besoin d&rsquo;exprimer ce que nous vivons et de nous exprimer avec tous les moyens possibles mis &agrave; notre disposition, ce qui nous ancre d&rsquo;autant plus dans l&rsquo;aujourd&rsquo;hui.</p><p>Nous ne sommes que des auteurs contemporains parmi d&rsquo;autres. Alors sommes-nous davantage contemporains&nbsp;? Je le pense, bien s&ucirc;r, parce que quand je lis les auteurs qui se refusent au num&eacute;rique, je sens souvent la mort, la poussi&egrave;re d&eacute;j&agrave; retomb&eacute;e sur leurs &oelig;uvres. Ils ne me parlent pas, ils ne me donnent pas envie de vivre plus intens&eacute;ment, tout juste si je m&rsquo;abandonne &agrave; leurs lignes comme &agrave; certaines s&eacute;ries TV quand, fatigu&eacute;, le soir venu, j&rsquo;ai envie de me d&eacute;tendre, parce que justement le reste du temps je suis tendu comme un arc, que ce soit dans mon bureau devant mon &eacute;cran, lors des mes <a href="2016/12/26/pourquoi-tenir-un-journal/">vagabondages litt&eacute;raires</a> ou m&ecirc;me quand je fais du VTT.</p><p>Lors du colloque, j&rsquo;ai entendu plusieurs fois formuler la vieille id&eacute;e du perp&eacute;tuel recommencement&nbsp;: en r&eacute;sum&eacute;, qu&rsquo;il n&rsquo;y a jamais rien de nouveau dans le monde. Une proposition pour moi inacceptable. L&rsquo;homo sapiens n&rsquo;a pas toujours &eacute;t&eacute; l&agrave; et avec lui sont arriv&eacute;es des choses neuves. Il y a n&eacute;cessairement une histoire, des avants et des apr&egrave;s, et vouloir le nier, c&rsquo;est refuser de voir ce en quoi le monde d&rsquo;aujourd&rsquo;hui se d&eacute;tache jour apr&egrave;s jour du monde d&rsquo;hier. <a href="tag/elaine-herzberg/">La mort d&rsquo;Elaine Herzberg tu&eacute;e par un robot &eacute;tait jusqu&rsquo;il y a deux semaines une histoire d&rsquo;Asimov avant de devenir notre Histoire &agrave; tous.</a> Ne pas le voir, ne pas le reconna&icirc;tre, ne pas voir la rupture, c&rsquo;est refuser la corde tendue du pr&eacute;sent.</p><p>Arr&ecirc;tez donc de vous int&eacute;resser &agrave; nos trucs promotionnels, &agrave; nos techniques m&eacute;diatiques, mais creusez nos &oelig;uvres, &eacute;tudiez-les, diff&eacute;renciez-les, caract&eacute;risez-les, r&eacute;v&eacute;lez leur anatomie profonde pour nous stimuler, plut&ocirc;t que simplement nous dire ce que nous savons tous d&eacute;j&agrave; puisque nous le faisons en toute conscience, parce que nous ne le faisons pas diff&eacute;remment d&rsquo;un vendeur de savons ou de t&eacute;l&eacute;phones portables. Ne confondez pas notre volont&eacute; d&rsquo;&ecirc;tre lu et notre d&eacute;sir de vivre le pr&eacute;sent &agrave; travers la litt&eacute;rature.</p><p>Vos coll&egrave;gues c&eacute;l&egrave;brent nos autres contemporains, ceux bien au chaud dans la cha&icirc;ne confortable du vieux livre, port&eacute;e par son &eacute;conomie et ses dorures clinquantes, imitez-les, ne vous &eacute;tonnez plus de nos tours de passe-passe technologiques, essayez de vous &eacute;merveiller des &eacute;motions que nous tentons de saisir pour &eacute;prouver sans cesse davantage et &eacute;viter que l&rsquo;habitude n&rsquo;affadisse nos existences. Et si vous nous trouvez indignes du titre d&rsquo;&eacute;crivain, dites-le avec franchise.</p><p><a href="les-annees-blog/"><img width="250" height="188" src="../../../../images_tc/2018/02/versionpapier-250x188.jpg" class="alignnone size-large wp-image-46166 paysage" alt="Version papier" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/02/versionpapier-250x188.jpg 250w, ../../../../images_tc/2018/02/versionpapier-768x576.jpg 768w, ../../../../images_tc/2018/02/versionpapier-1024x768.jpg 1024w, ../../../../images_tc/2018/02/versionpapier.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>J&rsquo;ai <a href="les-annees-blog/">imprim&eacute; l&rsquo;int&eacute;gralit&eacute; de mon blog</a> il y a quelques mois pour me prouver &agrave; moi-m&ecirc;me qu&rsquo;il &eacute;tait une &oelig;uvre comme une autre, pour le ranger &agrave; c&ocirc;t&eacute; de mes autres livres, le ranger &agrave; c&ocirc;t&eacute; des livres des autres, pour l&rsquo;inscrire mat&eacute;riellement dans l&rsquo;histoire de la litt&eacute;rature. C&rsquo;est sans doute pu&eacute;ril, un aveu de faiblesse, mais je prends conscience que c&rsquo;&eacute;tait ma fa&ccedil;on de me dire &agrave; moi-m&ecirc;me que je suis un auteur comme un autre, comme tous ceux qui m&rsquo;ont aid&eacute; &agrave; devenir moi-m&ecirc;me. Je ne suis qu&rsquo;un homme qui cherche &agrave; vivre, non pas vivre de ses &eacute;crits, mais vivre simplement, et le moyen que j&rsquo;ai trouv&eacute;, c&rsquo;est l&rsquo;art.</p><p>J&rsquo;anticipe un prochain colloque o&ugrave; un universitaire fera le parall&egrave;le entre cette version papier de mon blog et sa version en ligne&hellip; Je l&rsquo;arr&ecirc;te tout de suite. Les mots sont les m&ecirc;mes, l&rsquo;intention identique, la forme s&rsquo;alt&egrave;re, mais pas davantage que quand je fais &eacute;voluer le template de mon blog, ajoutant quelques lignes de code pour qu&rsquo;il suive l&rsquo;&eacute;volution technologique. Je ne dis pas que tout cela est sans signification, bien au contraire, mais la signification doit &ecirc;tre cherch&eacute;e dans le texte, pas dans le paratexte dont la critique universitaire se gargarise un peu trop &agrave; mon avis.</p><p><a href="images_tc/2018/03/fbon.jpg"><img width="250" height="188" src="../../../../images_tc/2018/03/fbon-250x188.jpg" class="alignnone size-large wp-image-46381 paysage" alt="Fbon lisant Kenneth Goldsmith" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/03/fbon-250x188.jpg 250w, ../../../../images_tc/2018/03/fbon-768x576.jpg 768w, ../../../../images_tc/2018/03/fbon-1024x768.jpg 1024w, ../../../../images_tc/2018/03/fbon.jpg 1641w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>Flaubert n&rsquo;&eacute;tait pas un auteur plume d&rsquo;oie taill&eacute;e &agrave; la main. Kerouac n&rsquo;&eacute;tait pas un auteur machine &agrave; &eacute;crire. Proust un auteur paperolle. Je ne suis pas un auteur num&eacute;rique. <a href="http:/www.tierslivre.net/">Fran&ccedil;ois Bon</a> n&rsquo;est pas un auteur num&eacute;rique (et il le d&eacute;montre &agrave; plus soif en r&eacute;v&eacute;lant notre g&eacute;n&eacute;alogie litt&eacute;raire, comme il le fait une fois de plus <a href="http:/www.tierslivre.net/spip/spip.php?article4461">en traduisant Kenneth Goldsmith</a>, en nous parlant de <a href="https:/en.wikipedia.org/wiki/The_Making_of_Americans"><em>The Making of Americans</em></a> de Gertrude Stein, du meta-livre <a href="https:/fr.wikipedia.org/wiki/Samuel_Johnson"><em>The Life of Samuel Johnson</em></a> de <a href="https:/fr.wikipedia.org/wiki/James_Boswell">James Boswell</a>). La technologie fait ce que nous &eacute;crivons parce qu&rsquo;elle fait ce que nous vivons. Nous ne sommes que des auteurs ordinaires. C&rsquo;est avec cet ordinaire de nos vies que nous tentons de faire du merveilleux.</p><p>Mon ami <a href="https:/fr.wikipedia.org/wiki/Ayerdhal">Ayerdhal</a> souffrait beaucoup de l&rsquo;enfermement des auteurs de SF dans la SF, du genre prisonnier du genre. Enfermer des auteurs dans une bo&icirc;te, m&ecirc;me aussi sexy que celle du num&eacute;rique, reste un enfermement. S&rsquo;enfermer soi-m&ecirc;me dans une bo&icirc;te, c&rsquo;est se limiter, avouer son incapacit&eacute; &agrave; s&rsquo;adresser &agrave; tous, c&rsquo;est s&rsquo;avouer battu, et surtout se refuser au pr&eacute;sent.</p><p>La litt&eacute;rature num&eacute;rique est morte, vive la litt&eacute;rature.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share46379"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=La+litt%C3%A9rature+num%C3%A9rique+est+morte&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F03%2F30%2Fla-litterature-numerique-est-morte%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F03%2F30%2Fla-litterature-numerique-est-morte%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F03%2F30%2Fla-litterature-numerique-est-morte%2F&amp;title=La+litt%C3%A9rature+num%C3%A9rique+est+morte" target="_blank"></a></div></div></div></div><h4><a href="../../../../2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/index.html">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 151</a> ● <span itemprop="datePublished" content="2018-03-30T09:30:00" title="Publié à 9:30"> <a href="../../../../2018/03/index.html">30 mars</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2018/03/30/sans-outil-on-necrit-pas/index.html"> &gt;</a></h4></body></html>