<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-54090 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-54090" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Covid"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-04-23T08:07:37+02:00"/><meta itemprop="dateModified" content="2021-03-19T09:51:24+02:00"/><meta itemprop="url" content="/2020/04/23/covid-19-pour-un-vaccin-en-bien-commun/" /><div class="poster maxContainerWidth"><img width="768" height="512" src="https://tcrouzet.com/images_tc/2020/04/032720_PolioHistory_01-768x512.jpg" class="poster-img poster-img-full" alt="La polio avant le vaccin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/032720_PolioHistory_01-768x512.jpg 768w, https://tcrouzet.com/images_tc/2020/04/032720_PolioHistory_01-1024x683.jpg 1024w, https://tcrouzet.com/images_tc/2020/04/032720_PolioHistory_01-250x167.jpg 250w, https://tcrouzet.com/images_tc/2020/04/032720_PolioHistory_01.jpg 1800w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">La polio avant le vaccin</div><div class="poster-title"><h1 itemprop="headline" id="title54090">Covid-19 : pour un vaccin libre de droits</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/04/21/tes-pas-dans-la-bonne-region-tu-meurs/index.html" class="prev">&lt; </a><a href="../../../../tag/confinement">Covid 37</a> ● <span itemprop="datePublished" content="2020-04-23T08:07:00" title="Publié à 8:07"> <a href="../../../../2020/04">23 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/04/24/pourquoi-pas-de-masque/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share54090"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Covid-19%C2%A0%3A+pour+un+vaccin+libre+de+droits&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F23%2Fcovid-19-pour-un-vaccin-en-bien-commun%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F23%2Fcovid-19-pour-un-vaccin-en-bien-commun%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F23%2Fcovid-19-pour-un-vaccin-en-bien-commun%2F&amp;title=Covid-19%C2%A0%3A+pour+un+vaccin+libre+de+droits" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/04/23/covid-19-pour-un-vaccin-en-bien-commun/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/04/23/covid-19-pour-un-vaccin-en-bien-commun/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-54090"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>La possibilit&eacute; d&rsquo;un monde d&rsquo;apr&egrave;s diff&eacute;rent du monde d&rsquo;avant est &agrave; l&rsquo;&eacute;preuve d&egrave;s maintenant et nous ne tarderons pas &agrave; d&eacute;couvrir ce monde. Soit nous resterons dans le mod&egrave;le nous maintenant dans un cycle catastrophique en acc&eacute;l&eacute;ration, soit nous en changerons pour nous adapter &agrave; la complexit&eacute; croissante qui s&rsquo;accompagne d&rsquo;un haut degr&eacute; d&rsquo;incertitude.<span id="more-54090"></span></p>
<p>Si un laboratoire trouve un vaccin contre le Convid-19 et le brevette pour faire le jackpot, rien n&rsquo;aura chang&eacute;. Certains croient que le capitalisme est en crise en ce moment. En v&eacute;rit&eacute;, il est en train d&rsquo;&ecirc;tre nettoy&eacute; de ses cancrelats. Regardez le cours des actions des GAFAM. Par exemple, Microsoft est presque &agrave; son plus haut historique, sans m&ecirc;me parler d&rsquo;Amazon. La crise n&rsquo;est pas pour tout le monde. S&rsquo;il doit y avoir un changement, il viendra de la politique, non pas du capitalisme.</p>
<div id="image1" class="image"><img width="250" height="179" src="https://tcrouzet.com/images_tc/2020/04/microsoft-250x179.png" class="alignnone size-full wp-image-54092 portrait" alt="Action Microsoft" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/microsoft-250x179.png 250w, https://tcrouzet.com/images_tc/2020/04/microsoft-768x551.png 768w, https://tcrouzet.com/images_tc/2020/04/microsoft-1024x734.png 1024w, https://tcrouzet.com/images_tc/2020/04/microsoft.png 1266w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Action Microsoft</div></div>
<p>Un vaccin non brevet&eacute;, en open source, vers&eacute; sur le compte des biens communs est-ce un fantasme&nbsp;? Non, puisque nous avons au moins un pr&eacute;c&eacute;dent. Extrait de <em>Adapter pour adopter</em>, le livre sur lequel je travaille&nbsp;:</p>
<blockquote><p>
  Aux &Eacute;tats-Unis au d&eacute;but des ann&eacute;es 1950, apr&egrave;s avoir travaill&eacute; pour l&rsquo;arm&eacute;e am&eacute;ricaine, Jonas Salk installe son laboratoire &agrave; l&rsquo;universit&eacute; de Pittsburgh, en Pennsylvanie, o&ugrave; il devient professeur. Gr&acirc;ce &agrave; une bourse de l&rsquo;Infantile Paralysis Foundation, il met au point le premier vaccin contre la poliomy&eacute;lite. En 1955, apr&egrave;s plus d&rsquo;un million de tests, le vaccin est d&eacute;clar&eacute; efficace. Salk d&eacute;cide de ne pas le breveter, renon&ccedil;ant potentiellement &agrave; 7&nbsp;milliards de dollars. Ses raisons&nbsp;: en tant que professeur, il estime avoir de quoi vivre heureux. Cons&eacute;quence&nbsp;: partout dans le monde, les laboratoires peuvent fabriquer le vaccin &agrave; moindre co&ucirc;t. Dans le domaine m&eacute;dical, lib&eacute;rer une innovation sauve des vies par millions.
</p></blockquote>
<p>Nous avons un autre exemple, plus que d&rsquo;actualit&eacute;. &Agrave; ce jour, notre arme principale contre le Covid-19 est l&rsquo;hygi&egrave;ne des mains par friction hydroalcoolique. On ne le dit pas assez, mais c&rsquo;est le geste barri&egrave;re num&eacute;ro un, celui qui r&eacute;duit de plus de 50&nbsp;% les chances de contamination. Mettre un masque sans pratiquer l&rsquo;hygi&egrave;ne des mains, c&rsquo;est non seulement quasiment inutile, mais contre-indiqu&eacute;, parce que se croyant prot&eacute;g&eacute; on laisse tra&icirc;ner partout ses mains, ramasse le virus ou le d&eacute;pose. Porter un masque de mani&egrave;re efficace est un art difficile.</p>
<p>Il se trouve que Didier Pittet et son &eacute;quipe des HUG ont effectu&eacute; le m&ecirc;me choix avec les formulations hydroalcooliques que Jonas Salk&nbsp;: ils nous ont donn&eacute; sans rien demand&eacute; en &eacute;change. Et si aujourd&rsquo;hui, apr&egrave;s une br&egrave;ve p&eacute;nurie, on ne manque plus de gel, c&rsquo;est parce que les formulations hydroalcooliques sont libres de droits, parce qu&rsquo;elles sont un bien commun, et que de ne nombreuses bonnes volont&eacute;s se sont mises &agrave; les produire d&egrave;s que la demande a augment&eacute;.</p>
<p>Pourquoi manquons-nous de masques&nbsp;? Tout simplement parce qu&rsquo;avant la crise aucun de fiable, de test&eacute;, de suffisamment simple &agrave; produire n&rsquo;avait &eacute;t&eacute; vers&eacute; au compte des biens communs. Nous avons fait confiance &agrave; l&rsquo;&eacute;conomie de march&eacute;, partant du principe qu&rsquo;elle &eacute;tait la plus efficace, et nous avons eu la d&eacute;monstration que cette assomption &eacute;tait fausse. Nous en sommes r&eacute;duits &agrave; faire appel &agrave; des industriels qui sp&eacute;culent, se font la guerre, se vendent aux plus offrants. R&eacute;sultat&nbsp;: les masques arrivent au compte go&ucirc;te.</p>
<p>Pas de scandale d&rsquo;&Eacute;tat pour les formulations hydroalcooliques parce qu&rsquo;elles ob&eacute;issent &agrave; une autre logique civilisationnelle, &agrave; une autre &eacute;conomie que j&rsquo;ai appel&eacute;e &eacute;conomie de paix dans <a href="../../../../le-geste-qui-sauve/index.html"><em>Le Geste qui sauve</em></a>, livre lui-m&ecirc;me libre de droits. Si les vaccins ne sont pas lib&eacute;r&eacute;s, nous aurons les m&ecirc;mes probl&egrave;mes qu&rsquo;avec les masques, en pire parce que leur technologie sera plus complexe. Il y aura donc des p&eacute;nuries, des pays avantag&eacute;s au profit d&rsquo;autres, les riches passant avant les pauvres. Du temps sera perdu que le virus mettra &agrave; profit pour muter. Bien s&ucirc;r, des scandales d&rsquo;&Eacute;tats &eacute;clateront, les gouvernants accus&eacute;s de ne pas avoir impos&eacute;s leur volont&eacute; aux industriels.</p>
<p>Pourquoi personne ne parle de tests Covid-19 brevet&eacute;s&nbsp;? <a href="https://fr.wikipedia.org/wiki/Christian_Drosten">Parce que Christian Drosten et son &eacute;quipe ont lib&eacute;r&eacute; d&egrave;s la mi-janvier le test qu&rsquo;ils ont mis au point.</a></p>
<p>Un autre monde est possible, nous avons commenc&eacute; &agrave; le construire, nous avons m&ecirc;me commenc&eacute; &agrave; imaginer des monnaies elles aussi ouvertes, libres, non centralis&eacute;es, d&rsquo;une certaine fa&ccedil;on nous disposons d&eacute;j&agrave; des outils de ce monde d&rsquo;apr&egrave;s, mais allons-nous en faire le choix&nbsp;? Ou allons-nous effectuer un repli nationaliste, avec pour seule d&eacute;cision la relocalisation des industries en de&ccedil;&agrave; des fronti&egrave;res&nbsp;?</p>
<p>Quelques observations&hellip;</p>
<p>Des probl&egrave;mes globaux (sanitaires, &eacute;conomiques, climatiques&hellip;) exigent des r&eacute;ponses globales parce qu&rsquo;ils ne s&rsquo;arr&ecirc;tent pas aux fronti&egrave;res.</p>
<p>Pour que ces r&eacute;ponses globales soient envisageables, il faut des institutions globales effectives, clairvoyantes, repr&eacute;sentatives, d&eacute;mocratiques&hellip; Tout le contraire du nationalisme.</p>
<p>Si ces institutions sont centralis&eacute;es, par exemple install&eacute;es &agrave; New York ou &agrave; Gen&egrave;ve, elles n&rsquo;ont rien de global. Les institutions globales doivent donc elles-m&ecirc;mes &ecirc;tre globales, c&rsquo;est-&agrave;-dire d&eacute;centralis&eacute;es.</p>
<p>Pour que des r&eacute;ponses et des actions globales soient possibles, nous devons tous disposer des m&ecirc;mes outils, des outils libres de droits et d&rsquo;usage. Nous avons besoin d&rsquo;une vaste bo&icirc;te &agrave; outils de biens communs.</p>
<p>Ces outils doivent pouvoir &ecirc;tre mis en &oelig;uvre partout, dans les pays riches et les pays pauvres. Il serait catastrophique de les concentrer dans un pays, voire une r&eacute;gion dans ce pays.</p>
<p>La globalisation des crises implique la d&eacute;centralisation industrielle, voire son atomisation, ce qui implique de repenser nos mod&egrave;les de production. Pour faire des &eacute;conomies, on a concentr&eacute;, ce qui implique une fragilit&eacute; &eacute;vidente en cas de crise et, en temps ordinaire, des co&ucirc;ts de transport prohibitifs en termes &eacute;cologiques, co&ucirc;ts bien s&ucirc;r n&eacute;glig&eacute;s jusqu&rsquo;&agrave; aujourd&rsquo;hui.</p>
<p>Il ne s&rsquo;agit pas d&rsquo;une vision postcommuniste. Les formulations hydroalcooliques sont un bien commun et des industriels r&eacute;ussissent &agrave; tr&egrave;s bien gagner leur vie avec. Mais il y a automatiquement des garde-fous. Pas de p&eacute;nurie possible, pas d&rsquo;ultra-sp&eacute;culation. C&rsquo;est une &eacute;conomie active, mais pacifi&eacute;e, une &eacute;conomie pour une civilisation plus harmonieuse et surtout plus dynamique, plus r&eacute;active, plus souple en cas de catastrophe. Et si nous adoptions une monnaie du m&ecirc;me type, elle aurait les m&ecirc;mes qualit&eacute;s.</p>
<p>Il ne s&rsquo;agit pas de verser toutes nos cr&eacute;ations au compte des biens communs, mais de construire une bo&icirc;te &agrave; outils pour l&rsquo;humanit&eacute;, avec des m&eacute;dicaments essentiels, des outils essentiels, des &oelig;uvres d&rsquo;art essentielles, une monnaie &eacute;thique et globale. Chaque fois que nous imaginons quelque chose, chaque fois que nous inventons, nous devons nous demander s&rsquo;il serait judicieux ou nom de le lib&eacute;rer. Nous devons tous mener cette interrogation &eacute;thique et la soci&eacute;t&eacute; doit nous r&eacute;tribuer si nous pensons le don n&eacute;cessaire. Didier Pittet a pu le faire parce que comme Jonas Salk il &eacute;tait professeur de m&eacute;decine, donc pay&eacute; par l&rsquo;&Eacute;tat. Si nous recevions tous un revenu universel, nous serions tous dans la m&ecirc;me situation, nous pourrions donner plus naturellement.</p>
<p>Les &Eacute;tats jouent un r&ocirc;le central dans la crise Covid-19, venant notamment au secours de l&rsquo;&eacute;conomie de march&eacute;, qui soudain comme &agrave; chaque crise d&eacute;couvre que la main invisible n&rsquo;est qu&rsquo;une chim&egrave;re. Mais qu&rsquo;est-ce qu&rsquo;un &Eacute;tat sinon un service public, donc un bien commun. Nous avons d&eacute;j&agrave; entam&eacute; cette bascule vers davantage de biens communs, il suffit de la poursuivre en &eacute;vitant l&rsquo;&eacute;cueil de la centralisation&nbsp;: la bo&icirc;te &agrave; outils doit &ecirc;tre partout et pour tous, selon une approche &eacute;trang&egrave;re &agrave; la logique des &Eacute;tats centralis&eacute;s. Si nous recevions un revenu universel, nous serions en quelque sorte tous des fonctionnaires, l&rsquo;&Eacute;tat changerait soudain de nature. Le futur reste &agrave; imaginer, mais nous pouvons d&egrave;s aujourd&rsquo;hui marcher vers lui&hellip; surtout parce que la route du nationalisme ne fera que nous pr&eacute;parer &agrave; des d&eacute;convenues plus grandes &agrave; la prochaine catastrophe.</p>
<p><em>PS&nbsp;: Si le vaccin &eacute;tait libre de droits, en open source, &ccedil;a mettrait automatiquement fin aux th&eacute;ories du complot et couperait l&rsquo;herbe sous les pieds des antivax.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54090"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Covid-19%C2%A0%3A+pour+un+vaccin+libre+de+droits&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F23%2Fcovid-19-pour-un-vaccin-en-bien-commun%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F23%2Fcovid-19-pour-un-vaccin-en-bien-commun%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F23%2Fcovid-19-pour-un-vaccin-en-bien-commun%2F&amp;title=Covid-19%C2%A0%3A+pour+un+vaccin+libre+de+droits" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2020/04/24/pourquoi-pas-de-masque/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2020/04/23/covid-19-pour-un-vaccin-en-bien-commun/ /2020/04/21/tes-pas-dans-la-bonne-region-tu-meurs/ /2020/04/20/une-preuve-de-linutilite-du-confinement/ /2020/04/19/quand-la-loi-ne-peut-plus-etre-universelle/ /2020/04/18/le-gouvernement-nous-confine-t-il-pour-rien/ /2020/04/16/covid-19-pourquoi-cest-termine/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/04/13/macron-est-positif-il-manque-de-souffle/ /2020/04/12/deux-scenarios-de-deconfinement/ /2020/04/11/je-ne-defends-pas-le-gouvernement-mais-les-soignants/ /2020/04/10/le-coronavirus-infecte-nos-cerveaux/ /2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/ /2020/04/09/quand-le-gouvernement-nous-ment-preuves/ /2020/04/07/le-mensonge-chinois/ /2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/ /2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/ /2020/04/03/le-confinement-nous-a-sauve-la-peau/ /2020/03/31/confinement-rupture-du-contrat-de-confiance/ /2020/03/30/le-confinement-et-la-vie-dapres/ /2020/03/28/le-discours-revolutionnaire-du-president/ /2020/03/27/a-vous-qui-survivrez-du-coronavirus/ /2020/03/26/covid-19-ne-faites-pas-dire-aux-chiffres-ce-quils-ne-disent-pas/ /2020/03/25/le-confinement-revele-qui-nous-sommes/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/24/vous-kiffez-le-confinement/ /2020/03/23/le-burn-out-frappe-les-confines/ /2020/03/22/journal-dun-confine-enerve/ /2020/03/21/france-et-tchernobyl-meme-combat/ /2020/03/20/recette-hydroalcoolique-maison-validee-hug/ /2020/03/20/macron-me-transforme-en-bombe-virale/ /2020/03/19/la-pas-compris-le-confinement/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/03/18/les-stats-me-soignent-du-coronavirus/ /2020/03/17/la-litterature-maintenant/ /2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/ /2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/ /2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/ /2021/05/03/tricheurs-vaccines-en-premier/ /2020/12/02/je-veux-la-paix-dit-le-vaccin-mais-je-fais-la-guerre/ /2020/11/28/sommes-nous-moins-propres-que-les-allemands/ /2020/11/24/covid-point-sur-la-polemique-mains-aerosols/ /2020/11/14/la-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion/ /2020/11/13/les-francais-cradingues-et-malades/ /2020/11/07/contre-les-humanistes-du-laisser-faire/ /2020/10/30/monsieur-le-premier-ministre-avez-vous-du-respect-pour-nous/ /2020/10/29/un-mort-du-covid-toutes-les-5-minutes-en-france/ /2020/10/29/il-sest-passe-un-truc-etrange-en-europe/ /2020/10/25/des-mesures-plus-restrictives-sont-inevitables/ /2020/10/22/la-voix-de-la-sagesse-dans-la-crise-covid/ /2020/10/12/y-a-t-il-une-place-entre-les-covid-alarmistes-et-les-nihilistes/ /2020/10/08/covid-ou-en-est-vraiment-la-france/ /2020/08/28/covid-nous-sommes-revenu-en-fevrier/ /2020/08/28/france-bombe-a-retardement/ /2020/08/22/le-masque-symbole-dune-derive-carnavalesque/ /2020/05/06/bilan-de-deux-mois-de-confinement/ /2020/04/26/nos-enfants-vivront-ils-dans-un-monde-de-merde/ /2020/04/25/le-coronavirus-met-en-evidence-le-clivage-prive-public/ /2020/04/24/pourquoi-pas-de-masque/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>