<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Le rêve techniciste</title><link rel="canonical" href="https:/tcrouzet.com/2007/08/22/le-reve-techniciste/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Le rêve techniciste" /><meta property="og:description" content="M&ecirc;me si je critique tout, je suis d&rsquo;un naturel optimiste. Au fond de moi, j&rsquo;ai une telle confiance en l&rsquo;homme que je crois que nous nous en sortirons toujours. Durant mon adolescence, j&rsquo;ai lu des centaines de livres de Science Fiction en m&ecirc;me temps que toute la litt&eacute;rature scientifique qui me passait sous la main. [&hellip;]" /><meta property="og:url" content="/2007/08/22/le-reve-techniciste/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-08-22T09:12:08+00:00" /><meta property="article:modified_time" content="2007-08-23T15:28:07+00:00" /><meta property="og:image" content="http:/blog.tcrouzet.com../../../../images_tc/20070822pacco.jpg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Le rêve techniciste</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>M&ecirc;me si je critique tout, je suis d&rsquo;un naturel optimiste. Au fond de moi, j&rsquo;ai une telle confiance en l&rsquo;homme que je crois que nous nous en sortirons toujours.</p><p>Durant mon adolescence, j&rsquo;ai lu des centaines de livres de Science Fiction en m&ecirc;me temps que toute la litt&eacute;rature scientifique qui me passait sous la main. Ces auteurs m&rsquo;ont appris les dangers du d&eacute;veloppement technique &agrave; outrance mais aussi les infinies possibilit&eacute;s qu&rsquo;il nous r&eacute;serve.</p><p><a target="_blank" href="http:/www.fuckingkarma.com"><img decoding="async" width="401" src="images_tc/20070822pacco.jpg" alt="Par Pacco" height="628" style="width: 401px; height: 628px" title="Par Pacco" class="portrait"></a></p><p>Longtemps j&rsquo;ai pens&eacute; que, m&ecirc;me si nous autres humains commettions des erreurs, nous serions capables de les surmonter a posteriori (je dis bien surmonter et non pas corriger). Pour cette raison, j&rsquo;&eacute;tais un fervent partisan du nucl&eacute;aire, certains que nous trouverions les moyens d&rsquo;absorber les radiations r&eacute;manentes (ils existent des pistes hypoth&eacute;tiques aujourd&rsquo;hui).</p><p>Je me pla&ccedil;ais dans la perspective d&rsquo;un progr&egrave;s exponentiel, les technologies d&rsquo;un jour surpassant &agrave; tel point celles du jour d&rsquo;avant qu&rsquo;il &eacute;tait inutile de s&rsquo;inqui&eacute;ter de l&rsquo;avenir. J&rsquo;&eacute;tais en plein r&ecirc;ve techniciste.</p><p>Aujourd&rsquo;hui, sans doute &agrave; cause de l&rsquo;&acirc;ge, je suis plus mod&eacute;r&eacute;. <a href="2007/05/16/le-nucleaire-me-turlupine/">Moins enthousiaste pour le nucl&eacute;aire</a>, en partie parce qu&rsquo;il existe d&eacute;j&agrave; des alternatives que les lobbies centralisateurs tentent de nier, je doute parfois de la toute puissance de la technique.</p><p>Nous sommes toujours sur une courbe de d&eacute;veloppement exponentiel, mais nos vies sont-elles plus heureuses pour autant ? Qu&rsquo;est-ce que la part spirituelle de l&rsquo;homme a gagn&eacute; ? Qu&rsquo;avons-nous gagn&eacute; en qui&eacute;tude, en &eacute;galit&eacute;, en respect ?</p><p>Nous avons d&eacute;couvert devant nous un r&eacute;chauffement climatique qui risque de provoquer une guerre g&eacute;ante. Nous avons quelques id&eacute;es pour le contrer, aussi bien pr&eacute;ventives que futuristes comme l&rsquo;installation de films r&eacute;flecteurs dans l&rsquo;espace, mais je me demande si nous serons capables de les mettre en &oelig;uvre avant le d&eacute;but du d&eacute;sastre.</p><p>J&rsquo;ai par ailleurs d&eacute;couvert la complexit&eacute; qui rend toute solution incertaine. Plus notre soci&eacute;t&eacute; se complexifie, moins nous ma&icirc;trisons les solutions possibles. Nous sommes embarqu&eacute;s sur une machine &eacute;volutive que nous sommes incapables de dompter. Le r&ecirc;ve techniciste, cette ambition de tout contr&ocirc;ler, s&rsquo;&eacute;croule.</p><p>Il ne rena&icirc;tra que si nous trouvons les moyens de nous &eacute;chapper de notre monde, d&rsquo;aller en conqu&eacute;rir de nouveaux. Enfant, je croyais qu&rsquo;aujourd&rsquo;hui nous serions d&eacute;j&agrave; dans ce monde des &eacute;toiles&hellip; mais la technologie a choisi un autre chemin, celui du num&eacute;rique, qui d&rsquo;ailleurs est un pr&eacute;alable obligatoire &agrave; la fuite vers l&rsquo;espace (et il y aura encore beaucoup d&rsquo;autres pr&eacute;alables). Une nouvelle fois le r&ecirc;ve techniciste s&rsquo;&eacute;croule.</p><p>Malheureusement je n&rsquo;en vois pas d&rsquo;autres possibles. Nous sommes trop nombreux sur terre pour imaginer des solutions non technicistes. Nous n&rsquo;avons pas d&rsquo;autres choix que d&rsquo;aller de l&rsquo;avant, de parier sur notre g&eacute;nie.</p><p>La plan&egrave;te ne peut pas redevenir bio. Elle ne l&rsquo;a jamais &eacute;t&eacute; d&rsquo;ailleurs. L&rsquo;id&eacute;al bio n&rsquo;existe pas, c&rsquo;est une mode et, comme toutes les modes, elle est ringarde comme l&rsquo;a <a href="2007/08/20/devoir-de-difference/#comment-41513">soulign&eacute; Casabaldi</a>. Le bio n&rsquo;est ni plus ni moins qu&rsquo;une nouvelle technologie respectueuse de l&rsquo;environnement (respect n&rsquo;est pas un terme appropri&eacute; d&rsquo;ailleurs car la nature ne s&rsquo;est jamais m&eacute;nag&eacute; elle-m&ecirc;me). Le bio s&rsquo;inscrit dans le r&ecirc;ve techniciste, il est un pas en avant m&ecirc;me si beaucoup de ses adeptes l&rsquo;id&eacute;alisent comme un retour &agrave; la nature.</p><p><em>PS : Je voulais rediscuter du principe de pr&eacute;caution suites &agrave; nos &eacute;changes mais je n&rsquo;ai &eacute;crit qu&rsquo;un pr&eacute;lude.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share545"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Le+r%C3%AAve+techniciste&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F08%2F22%2Fle-reve-techniciste%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F08%2F22%2Fle-reve-techniciste%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F08%2F22%2Fle-reve-techniciste%2F&amp;title=Le+r%C3%AAve+techniciste" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/08/20/devoir-de-difference/index.html">&lt; </a><span itemprop="datePublished" content="2007-08-22T11:12:00" title="Publié à 11:12"> <a href="../../../../2007/08/index.html">22 août</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/08/23/a-tous-les-conspirationnistes/index.html"> &gt;</a></h4></body></html>