<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le numérique n’est pas toujours humain compatible</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le numérique n’est pas toujours humain compatible</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="1687" src="https://tcrouzet.com/images_tc//2016/04/unplug-ru-1024x1687.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/04/unplug-ru-1024x1687.jpg 1024w, https://tcrouzet.com/images_tc/2016/04/unplug-ru-768x1265.jpg 768w, https://tcrouzet.com/images_tc/2016/04/unplug-ru-250x412.jpg 250w, https://tcrouzet.com/images_tc/2016/04/unplug-ru.jpg 1415w" sizes="(max-width: 1024px) 100vw, 1024px">J&rsquo;ai d&eacute;cid&eacute; de ne plus
trop &eacute;voquer <a href="http://tcrouzet.com/tag/jai-debranche/">mon
exp&eacute;rience de d&eacute;connexion</a>. J&rsquo;en ai assez de r&eacute;pondre toujours
aux m&ecirc;mes questions et de lire tout et n&rsquo;importe quoi &agrave; ce sujet.
J&rsquo;ai accept&eacute; cette fois parce que <a href="https://fr.wikipedia.org/wiki/Dominique_Cardon">Dominique
Cardon</a> que j&rsquo;aime et respecte m&rsquo;a recommand&eacute; une de ses
&eacute;tudiantes, Marion Gu&eacute;mas.<!--more--></p>
<p><em>&mdash; Pensez-vous que le &laquo;&nbsp;burn-out num&eacute;rique&nbsp;&raquo; est
symptomatique de notre soci&eacute;t&eacute; ?</em></p>
<p>&mdash; C&rsquo;est le burn-out tout court qui est symptomatique. La plupart
des gens n&rsquo;ont plus d&rsquo;autre raison de travailler que de gagner de
l&rsquo;argent (d&rsquo;autant qu&rsquo;ils voient de plus en plus de gens sans
emploi). Ils acceptent alors toutes les brimades tant qu&rsquo;ils
atteignent leur objectif. &Ccedil;a finit toujours mal quand on ne met pas
de sens dans ce qu&rsquo;on fait.</p>
<p>Le manque de sens implique alors qu&rsquo;on travaille souvent pour
s&rsquo;oublier dans l&rsquo;action et on oublie jusqu&rsquo;&agrave; m&eacute;nager son corps qui
finit par craquer. Le num&eacute;rique nous donne l&rsquo;occasion de plus
d&rsquo;actions, de plus de discussions, d&rsquo;&eacute;changes, de divertissements,
c&rsquo;est une tentation constante &agrave; moins dormir, parce qu&rsquo;alors on a
toujours l&rsquo;impression de passer &agrave; c&ocirc;t&eacute; de quelque chose
d&rsquo;essentiel.</p>
<p>Avec son temps propre aux machines, le num&eacute;rique n&rsquo;est pas
toujours humain compatible. &Ccedil;a peut entra&icirc;ner de la casse, m&ecirc;me
chez des gens qui ne poursuivent pas la fortune et qui sont
persuad&eacute;s vivre pour des valeurs profondes (l&agrave;, je parle pour
moi).</p>
<p><em>&mdash; Est-ce une fatalit&eacute; ou avez-vous trouv&eacute; &laquo;&nbsp;les dix
commandements&nbsp;&raquo; d&rsquo;un &eacute;quilibre &agrave; travers votre &eacute;tape de
d&eacute;connexion&nbsp;?</em></p>
<p>&mdash; Quand je vois partout les gens avec le nez sur leur mobile,
oui, je pense que c&rsquo;est une fatalit&eacute;. D&rsquo;un autre c&ocirc;t&eacute;, il me semble
que je m&rsquo;en sors mieux. La cause principale de mes maux &eacute;tait les
r&eacute;seaux sociaux&nbsp;: il m&rsquo;a suffi de prendre de la distance avec
eux, de ne plus rien en attendre, sinon des &eacute;changes avec quelques
amis, pour trouver une vie en ligne plus &eacute;quilibr&eacute;e.</p>
<p><em>&mdash; Vous &ecirc;tes vous &agrave; nouveau d&eacute;connect&eacute;&nbsp;? Et si oui, de
quelle fa&ccedil;on&nbsp;?</em>&nbsp;</p>
<p>&mdash; Non. La d&eacute;connexion totale n&rsquo;a pas de sens, sinon comme une
exp&eacute;rience initiatique, apr&egrave;s il faut vivre. L&rsquo;important est
d&rsquo;atteindre un &eacute;quilibre entre trois types de connexion&nbsp;: avec
son corps, avec sa communaut&eacute;, avec le spirituel (et je pr&eacute;cise que
je suis ath&eacute;e). Il faut du temps pour arriver &agrave; cet &eacute;quilibre. Les
stages de d&eacute;connexion de quelques jours sont une absurdit&eacute;
marketing.</p>
<p><em>&mdash;&nbsp;Pourriez-vous recommencer aujourd&rsquo;hui &agrave; vous
d&eacute;connecter pour une p&eacute;riode de 6 mois ?</em></p>
<p>&mdash; Oui, parce que j&rsquo;ai un merveilleux souvenir de cette p&eacute;riode,
comme de tr&egrave;s longues vacances. La vie hors ligne est plus douce
que la vie connect&eacute;e. D&rsquo;un autre c&ocirc;t&eacute;, la vie en ligne me nourrit
de tant d&rsquo;exp&eacute;riences que je n&rsquo;y renoncerais que pour mener
d&rsquo;autres exp&eacute;riences, pas juste pour dire je d&eacute;branche (sinon je
serais toujours en vacances).</p>
<p><em>- Que diriez-vous de la diff&eacute;rence, entre les effets voulus
et les effets r&eacute;els de votre sevrage num&eacute;rique&nbsp;? Ainsi que les
difficult&eacute;s envisag&eacute;es et les difficult&eacute;s r&eacute;elles&nbsp;?</em></p>
<p>&mdash; Quand j&rsquo;ai d&eacute;branch&eacute;, je voulais surtout me reposer. J&rsquo;&eacute;tais
carbonis&eacute; par trop de pr&eacute;sence en ligne. Je croyais que ce serait
difficile. J&rsquo;ai d&eacute;couvert que c&rsquo;&eacute;tait facile parce qu&rsquo;il n&rsquo;existe
pas de v&eacute;ritable addiction &agrave; la connexion. Le sevrage est rapide et
sans douleur.</p>
<p>Je n&rsquo;aspirais donc &agrave; rien d&rsquo;autre qu&rsquo;&agrave; me reposer. Me remettre &agrave;
lire des livres jusqu&rsquo;au bout, &agrave; m&eacute;diter face &agrave; la nature, &agrave; fr&ocirc;ler
l&rsquo;ennui, &agrave; red&eacute;couvrir mon corps&hellip; Tout cela n&rsquo;&eacute;tait pas pr&eacute;vu, mais
tout cela a d&eacute;coul&eacute; naturellement de ma plus grande
disponibilit&eacute;.</p>
<p>Le plus grand profit de la p&eacute;riode a &eacute;t&eacute; pour moi
litt&eacute;raire&nbsp;: j'ai soudain compris comment je devais &eacute;crire mon
<a href="http://tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>, j'ai
retrouv&eacute; le temps des anciens sans lequel ce livre &eacute;tait
jusqu'alors impossible.</p>
<p><em>- Pensez-vous que la d&eacute;connexion num&eacute;rique est intrins&egrave;que &agrave;
l&rsquo;individu dans le sens ou l&rsquo;homme a toujours voulu s'&eacute;manciper par
rapport &agrave; son mode de vie, &agrave; sa r&eacute;alit&eacute; ou est-ce d&ucirc; &agrave; un ph&eacute;nom&egrave;ne
r&eacute;cent : une r&eacute;elle nouvelle forme d&rsquo;addiction qui n&eacute;cessiterait un
sevrage ?</em></p>
<p>&mdash; Pas d&rsquo;addiction, je l&rsquo;ai d&eacute;j&agrave; dit. Apr&egrave;s je ne sais pas.
Perso, quand tout le monde fait quelque chose ou pense quelque
chose, j&rsquo;ai envie de faire autre chose et de penser autrement. La
d&eacute;connexion est inscrite au plus profond de moi. Je doute que ce
soit le cas pour la plupart des gens. Au contraire&nbsp;: ils
veulent du changement, mais quand les changements arrivent ils les
fuient. L&rsquo;humanit&eacute; n&rsquo;est donc pas pr&ecirc;te &agrave; la d&eacute;connexion, mais il
existera toujours des marginaux qui exploreront les fronti&egrave;res,
celle de la d&eacute;connexion comme celle de l&rsquo;hyperconnexion.</p>
<p><em>- Encourageriez-vous un de vos proches &agrave; d&eacute;connecter
?</em></p>
<p>&mdash; J&rsquo;emp&ecirc;che surtout mes enfants de se connecter plus de deux ou
trois heures par semaine.</p>
<p><em>- Pensez-vous que l&rsquo;aspect communautaire (tels que les camps
DETOX ou encore le tourisme Detox) puisse &ecirc;tre b&eacute;n&eacute;fique pour les
individus, ou n&rsquo;est-ce qu'une d&eacute;marche commerciale ?</em></p>
<p>&mdash; J&rsquo;ai &eacute;crit une fois que la digital detox &eacute;tait une intox.</p>
<p><em>&mdash; Quelles le&ccedil;ons tirez-vous de votre suivi par un psychiatre
?</em></p>
<p>&mdash; Aucune, c&rsquo;&eacute;tait sans grand int&eacute;r&ecirc;t. J&rsquo;ai ainsi compris que je
n&rsquo;&eacute;tais pas addict, mais tr&egrave;s fatigu&eacute; par le mode de vie num&eacute;rique
et que je devais apprendre &agrave; me m&eacute;nager (c&rsquo;est d&eacute;j&agrave; pas mal, en
fait).</p>
<p><em>&mdash; Si vous deviez r&eacute;&eacute;crire votre livre, que changeriez-vous
?</em></p>
<p>&mdash; C&rsquo;est un r&eacute;cit au jour le jour de ce que j&rsquo;ai v&eacute;cu et pens&eacute;
durant cette p&eacute;riode. Je ne peux pas le r&eacute;&eacute;crire, mais je me dis
souvent que je devrais l&rsquo;annoter et le prolonger. Ce qui s'est
pass&eacute; apr&egrave;s et que j'ai <a href="http://tcrouzet.com/tag/jai-debranche/">&eacute;voqu&eacute; sur le blog</a> est
tout aussi important.</p>
<p><em>&mdash; Quelles diff&eacute;rences entre l&rsquo;avant et l&rsquo;apr&egrave;s le sevrage
?</em></p>
<p>&mdash; Une plus grande prise de distance avec l&rsquo;id&eacute;ologie num&eacute;rique
californienne et les discours marketing, surtout quand ils
transpirent au travers de r&eacute;flexions th&eacute;oriques comme chez Jeremy
Rifkin ou Chris Anderson (d'une certaine fa&ccedil;on, je me suis
rapproch&eacute; de Dominique Cardon).</p>
<p><em>&mdash; Envisagiez-vous l&rsquo;engouement m&eacute;diatique du concept de
&laquo;&nbsp;Digital Detox &raquo; ?</em></p>
<p>&mdash; Pas une seconde. J&rsquo;ai d&eacute;branch&eacute; parce que j&rsquo;&eacute;tais au bout du
rouleau, j&rsquo;ai &eacute;crit le livre parce que je sentais que &ccedil;a m&rsquo;aiderait
&agrave; mieux vivre la d&eacute;connexion (je ne sais pas vivre sans &eacute;crire). Et
puis c&rsquo;est devenu une mode, un peu partout dans le monde. &Ccedil;a prouve
juste que je n&rsquo;&eacute;tais pas un cas isol&eacute;.</p>
<div class="image"><img src="../../images/43850_unplug-ru-1024x1687.jpg" alt="J'ai d&eacute;branch&eacute; en russe" width="1024" height="1687"><div class="legend">J'ai d&eacute;branch&eacute; en russe</div></div>
</body></html>

<p class="date"><br/><a href="../2016/44279.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 12 avril 2016</p>


</article></body></html>