<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>C’est libre mais c’est mauvais</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>C’est libre mais c’est mauvais</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="512" src="https://tcrouzet.com/images_tc//2016/12/libreornot.png" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/12/libreornot.png 1024w, https://tcrouzet.com/images_tc/2016/12/libreornot-768x384.png 768w, https://tcrouzet.com/images_tc/2016/12/libreornot-250x125.png 250w" sizes="(max-width: 1024px) 100vw, 1024px"><a href="https://twitter.com/Alatitude77">Aur&eacute;lien Grosdidier</a> m&rsquo;a
point&eacute; vers <a href="https://www.gnu.org/philosophy/when-free-software-isnt-practically-superior.html">
un article fort int&eacute;ressant</a> au sujet de la diff&eacute;rence entre un
logiciel open source et un logiciel libre.<!--more--></p>
<p>Dans les deux cas, le code est ouvert, accessible, modifiable.
Pour les promoteurs de l&rsquo;open source, cette ouverture impliquerait
la collaboration de plusieurs d&eacute;veloppeurs, la plus grande
r&eacute;silience du code ainsi que sa qualit&eacute;. Benjamin Mako Hill,
l&rsquo;auteur de l&rsquo;article, rel&egrave;ve qu&rsquo;en pratique la plupart des
logiciels open source ne sont l&rsquo;&oelig;uvre que d&rsquo;une personne, qu&rsquo;ils
sont bugu&eacute;s et pas n&eacute;cessairement sup&eacute;rieurs aux logiciels
privatifs. Voil&agrave; pourquoi, selon lui, il ne faut pas se revendiquer
de l&rsquo;open source.</p>
<p>Par opposition, un logiciel libre peut &ecirc;tre l&rsquo;&oelig;uvre d&rsquo;une seule
personne, il peut &ecirc;tre bugu&eacute;, il peut &ecirc;tre imparfait, mais il est
avant tout libre, de sorte que sa libert&eacute; intrins&egrave;que se propagera
&agrave; toutes ses versions ult&eacute;rieures. Le choix du libre serait un
choix &eacute;thique et non pas technique, ce que <a href="https://www.gnu.org/philosophy/open-source-misses-the-point.html">r&eacute;sume
Richard Stallman</a>&nbsp;:</p>
<blockquote><br>
L'open source repose sur l'id&eacute;e qu'en permettant aux utilisateurs
de modifier et redistribuer le logiciel, celui-ci en sortira plus
puissant et plus fiable. Mais cela n'est pas garanti. Les
d&eacute;veloppeurs de logiciels privateurs ne sont pas forc&eacute;ment
incomp&eacute;tents. Parfois ils produisent un programme qui est puissant
et fiable, bien qu'il ne respecte pas la libert&eacute; des
utilisateurs.&nbsp;&raquo;<br></blockquote>
<p>Un logiciel libre respecte donc <a href="https://www.gnu.org/philosophy/free-sw.html">les quatre libert&eacute;s
essentielles des utilisateurs</a>&nbsp;: la libert&eacute; de l&rsquo;utiliser,
de l'&eacute;tudier, de le modifier et d'en redistribuer des copies,
modifi&eacute;es ou non.</p>
<p>Alors que je discutais avec <a href="https://twitter.com/narvic">Narvic</a> des diff&eacute;rences entre open
source et libre, il a &eacute;voqu&eacute; une vid&eacute;o humoristique o&ugrave; une nana
vante une tisane bio avant de finir par dire que &laquo;&nbsp;C&rsquo;est bio
mais c&rsquo;est pas bon.&nbsp;&raquo; On pourrait tourner la m&ecirc;me vid&eacute;o au
sujet du logiciel libre. Oui, souvent, c&rsquo;est libre mais c&rsquo;est pas
bon. Alors pourquoi s&rsquo;ent&ecirc;ter &agrave; faire du libre&nbsp;? (On ne va pas
d&eacute;battre du bio.)</p>
<p>La raison est bien s&ucirc;r&nbsp;&eacute;thique. &Ccedil;a devient tout de suite
tr&egrave;s compliqu&eacute;. Mais quelle &eacute;thique&nbsp;? Selon quel
philosophe&nbsp;? Quelle d&eacute;finition&nbsp;?</p>
<p>Je vais me placer dans &agrave; la suite de Spinoza qui oppose &eacute;thique
et morale. L&rsquo;&eacute;thique, c&rsquo;est ce qui est bon ou mauvais pour moi, ma
communaut&eacute;, l&rsquo;humanit&eacute; &eacute;ventuellement, cela &agrave; un moment donn&eacute;. La
morale, c&rsquo;est bon ou mauvais dans l&rsquo;absolu, en tout temps et tout
lieu, c&rsquo;est comme Dieu par rapport au Diable. L&rsquo;&eacute;thique est
relative (le venin est bon pour le serpent et pas pour ses proies),
elle &eacute;volue, elle se transforme. La morale, non. Elle nous tombe
dessus depuis une r&eacute;alit&eacute; sup&eacute;rieure.</p>
<p>Je me demande si en parlant d&rsquo;&eacute;thique les promoteurs du libre ne
parlent pas souvent de morale au sens de Spinoza. Par exemple, il
me semble qu&rsquo;ils ne discutent gu&egrave;re de la notion de libert&eacute;
elle-m&ecirc;me. Ils invoquent sans cesse ce concept sans r&eacute;v&eacute;ler qu&rsquo;il
ne va pas de soit, sauf si on pense qu&rsquo;il existe une libert&eacute;
sup&eacute;rieure, transcendante, essentielle. Et d&rsquo;ailleurs, ils &eacute;voquent
&laquo;&nbsp;les quatre libert&eacute;s essentielles&nbsp;&raquo;. L&rsquo;utilisation du
mot &laquo;&nbsp;essentiel&nbsp;&raquo; est en soi un indice d&rsquo;un penchant vers
l&rsquo;id&eacute;alisme philosophique.</p>
<p>La libert&eacute; n&rsquo;est pas un absolu. <a href="http://tcrouzet.com/2013/10/18/quest-ce-que-la-liberte/">J&rsquo;ai d&eacute;j&agrave;
discut&eacute; de sa relativit&eacute;.</a> Je suis ing&eacute;nieur de formation,
programmeur depuis tout petit, ma libert&eacute; d&rsquo;utiliser un logiciel
n&rsquo;est pas la m&ecirc;me que celle d&rsquo;un utilisateur moins form&eacute;. C&rsquo;est
tout le probl&egrave;me. Les d&eacute;fenseurs du libre &eacute;voquent une libert&eacute;
id&eacute;ale. Dans l&rsquo;absolu, nous avons la m&ecirc;me libert&eacute; d&rsquo;usage (quitte &agrave;
nous former &mdash; comme si cela &eacute;tait n&eacute;cessairement possible, pour des
raisons cognitives, de temps, d&rsquo;envie, de d&eacute;sir&hellip;, quitte &agrave; recourir
&agrave; un tiers, mais faut-il encore en ressentir le besoin). La libert&eacute;
se heurte souvent de plein fouet &agrave; nos in&eacute;galit&eacute;s.</p>
<p>Stallman &eacute;voque les quatre <em>libert&eacute;s essentielles</em>, mais
sont-elles les miennes&nbsp;? Est-ce que la possibilit&eacute; de modifier
le code est plus importante pour moi qu&rsquo;&ecirc;tre efficace dans mon
travail avec ce code, qu&rsquo;&ecirc;tre confortable, qu&rsquo;&ecirc;tre cr&eacute;atif&nbsp;?
Je dois avouer que non. Ma plus grande libert&eacute; d&rsquo;utilisateur&nbsp;:
c&rsquo;est de pouvoir changer aussi souvent que possible d&rsquo;outils.
J&rsquo;attache une grande importance &agrave; l&rsquo;ouverture de mes donn&eacute;es, ce
qui me permet de passer d&rsquo;un logiciel libre &agrave; un logiciel privateur
quand je le veux. Ce qui pour moi importe, c&rsquo;est les fonctions et
leur ergonomie.</p>
<p>L&rsquo;&eacute;thique, je ne la mets pas dans le logiciel mais dans ma vie,
dans ce que je fais, ce que je partage, ce que je donne. Je con&ccedil;ois
tr&egrave;s bien qu&rsquo;un d&eacute;veloppeur distribue librement ses cr&eacute;ations. Je
le fais avec certains de mes textes, mais un texte libre n&rsquo;est pas
un bon texte, c&rsquo;est juste un texte libre, une qualit&eacute; gu&egrave;re
importante pour un texte si personne ne le lit.</p>
<p>Je me demande donc si le penchant moralisateur des promoteurs
des logiciels libres ne poussent pas ces logiciels dans une sph&egrave;re
d&eacute;connect&eacute;e de la r&eacute;alit&eacute;. Je mange bio depuis des ann&eacute;es, mais
quand je ne trouve pas de produits bio satisfaisants je continue &agrave;
acheter des produits non bio. Je ne suis pas un masochiste du bio,
pas plus qu&rsquo;un int&eacute;griste du libre.</p>
<p>Peut-&ecirc;tre qu&rsquo;en versant vers la morale, on oublie l&rsquo;&eacute;thique
spinoziste&nbsp;: relativit&eacute; du concept, sa n&eacute;cessaire
impermanence, ses contours flous, fluctuants&hellip; Quand on programme un
logiciel comme quand on &eacute;crit un livre, on ne le fait pas juste
parce qu&rsquo;il sera libre, &ccedil;a ne peut pas suffire, &ccedil;a ne doit pas
suffire.</p>
<p>Quand on me dit qu&rsquo;un traitement de texte est libre, &ccedil;a ne
m&rsquo;avance en rien. Un logiciel privateur plus performant et capable
de lire et d&rsquo;&eacute;crire des donn&eacute;es ouvertes me va tout aussi bien, et
bien mieux s&rsquo;il r&eacute;pond mieux &agrave; mes besoins.</p>
<p>On va me r&eacute;pondre que ce logiciel privateur risque de
m&rsquo;espionner. C&rsquo;est une possibilit&eacute;, mais j&rsquo;ai encore confiance en
mes semblables. Je crois qu&rsquo;ils sont eux aussi dou&eacute;s d&rsquo;&eacute;thique et
que l&rsquo;&eacute;thique n&rsquo;est pas le monopole des promoteurs du libre. Mon
&eacute;thique &agrave; moi&nbsp;: c&rsquo;est de faire confiance par d&eacute;faut, jusqu&rsquo;&agrave;
preuve du contraire. Et je fais confiance &agrave; un d&eacute;veloppeur qui
cherche avec acharnement &agrave; lib&eacute;rer ma cr&eacute;ativit&eacute;.</p>
<p>Privateur n&rsquo;est pas synonyme de manque d&rsquo;&eacute;thique, ni m&ecirc;me de
r&eacute;duction des libert&eacute;s, tout juste de certaines libert&eacute;s pour en
favoriser d&rsquo;autres.</p>
<p>Adopter le libre devrait &ecirc;tre une position philosophique, un
penchant, qui ne pourrait en aucun cas &ecirc;tre exclusif, &agrave; cause des
limites floues de tous les concepts. Peut-&ecirc;tre alors on pourrait
enfin entendre &laquo;&nbsp;C&rsquo;est libre et, en plus, c&rsquo;est bon.&nbsp;&raquo;
C&rsquo;est ce que je veux entendre. C&rsquo;est &agrave; cette condition que le libre
et toute la culture qu&rsquo;il v&eacute;hicule, et que j&rsquo;aime, se
d&eacute;velopperont.</p>
<p>Le libre ne doit pas passer avant la qualit&eacute;. Il doit aller avec
elle. Pourquoi n&rsquo;est-ce pas plus souvent le cas&nbsp;? Peut-&ecirc;tre
encore &agrave; cause d&rsquo;un autre exc&egrave;s d&rsquo;id&eacute;alisme&nbsp;: le postulat
selon lequel la libert&eacute; implique &agrave; terme la qualit&eacute; (postulat
&eacute;voqu&eacute; par Stallman dans le texte cit&eacute; plus haut). Oui, mais &agrave; quel
terme&nbsp;? N&eacute;gliger le terme, c&rsquo;est justement se placer dans une
r&eacute;alit&eacute; transcendante, se d&eacute;tacher des contraintes pratiques et
quotidiennes des utilisateurs. Si en attendant personne n&rsquo;utilise
un logiciel, le terme ne surviendra jamais&hellip; m&ecirc;me en un temps
infini.</p>
<p>Je suis un mat&eacute;rialiste anti-essentialiste. Pour moi, un
logiciel est de la mati&egrave;re. La meilleure fa&ccedil;on de le flinguer,
c&rsquo;est de le placer sur le terrain de la transcendance.</p>
<p>Plut&ocirc;t que de libre, je pr&eacute;f&egrave;re parler de domaine public et de
biens communs. Il est important pour moi que le plus grand nombre
d&rsquo;&oelig;uvres qu&rsquo;elles soient artistiques, scientifiques, philosophiques
ou techniques soient accessibles au plus grand nombre. Voil&agrave; une
position politique et philosophique purement pragmatique. Le
domaine public inclut le libre et le d&eacute;borde sans avoir besoin de
recourir &agrave; des concepts philosophiques ambigus.</p>
</body></html>

<p class="date"><br/><a href="../2016/44586.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 5 décembre 2016</p>


</article></body></html>