<article id="post-35138" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-04-14T09:12:11+02:00"/><meta itemprop="dateModified" content="2014-04-14T09:52:15+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2014/04/14/la-democratie-cest-le-partage-non-marchand/" /><div class="poster maxContainerWidth"><img width="768" height="1096" src="https://tcrouzet.com/images_tc/2014/04/Pavi-Mehta-768x1096.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/04/Pavi-Mehta-768x1096.jpg 768w, https://tcrouzet.com/images_tc/2014/04/Pavi-Mehta-250x357.jpg 250w, https://tcrouzet.com/images_tc/2014/04/Pavi-Mehta.jpg 928w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title35138">La démocratie, c’est le partage non-marchand</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 232</a> ● <span itemprop="datePublished" content="2014-04-14T09:12:00" title="Publié à 9:12"> <a href="../../../../2014/04/index.html">14 avril</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/04/14/le-commonisme-implique-un-double-flux/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share35138"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+d%C3%A9mocratie%2C+c%E2%80%99est+le+partage+non-marchand&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F14%2Fla-democratie-cest-le-partage-non-marchand%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F14%2Fla-democratie-cest-le-partage-non-marchand%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F14%2Fla-democratie-cest-le-partage-non-marchand%2F&amp;title=La+d%C3%A9mocratie%2C+c%E2%80%99est+le+partage+non-marchand" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/04/14/la-democratie-cest-le-partage-non-marchand/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/04/14/la-democratie-cest-le-partage-non-marchand/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/commonisme/index.html">Commonisme</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-35138"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Sous pr&eacute;texte que je suis <a href="../../../../2013/11/26/amis-commonistes/index.html">commoniste</a>, je ne serais pas d&eacute;mocrate. &Eacute;trange id&eacute;e. Le commoniste ne souhaite rien d&rsquo;autre qu&rsquo;une gestion harmonieuse des ressources limit&eacute;es et de leur pendant, les ressources  potentiellement illimit&eacute;es, telles les &oelig;uvres culturelles d&eacute;mat&eacute;rialis&eacute;es, dont il juge inacceptable de priver les plus pauvres au nom de la d&eacute;fense du march&eacute;.<span id="more-35138"></span></p>
<p>Par harmonie, le commoniste entend &laquo;&nbsp;Partage de la ressource &eacute;quitablement entre tous.&nbsp;&raquo; L&rsquo;eau n&rsquo;est pas la propri&eacute;t&eacute; du constructeur du barrage, mais de tous ceux qui vivent en amont et en aval de la rivi&egrave;re. Un &oelig;uvre n&rsquo;est pas la propri&eacute;t&eacute; exclusive de son cr&eacute;ateur, mais de tous ceux qui l&rsquo;irriguent intellectuellement et esth&eacute;tiquement. Pour certains, le commoniste ne serait pas d&eacute;mocrate parce qu&rsquo;il priverait le constructeur du barrage comme l&rsquo;artiste d&rsquo;une partie de sa richesse.</p>
<p>Dr&ocirc;le d&rsquo;interpr&eacute;tation. Le barrage peut bien appartenir au constructeur, mais pas l&rsquo;eau, c&rsquo;est une ressource commune, un bien commun. De m&ecirc;me, l&rsquo;auteur d&rsquo;un livre est l&eacute;gitiment son cr&eacute;ateur, mais <a href="../../../../2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/index.html">il ne peut revendiquer la totale et exclusive paternit&eacute; de son &oelig;uvre</a>. Il a r&eacute;ussi &agrave; la cr&eacute;er parce que d&rsquo;autres ont partag&eacute; avant lui, ne serait-ce que le langage et ses formules, et il doit partager &agrave; son tour. Le commoniste ne veut pas le priver de sa propri&eacute;t&eacute;, il l&rsquo;encourage simplement &agrave; partager, &agrave; offrir cette possibilit&eacute;, sans pour autant le forcer &agrave; renoncer &agrave; la commercialisation.</p>
<p>Si j&rsquo;utilise pour &eacute;crire un logiciel libre, je me sens moralement en devoir de lib&eacute;rer au moins en partie le texte que j&rsquo;&eacute;cris, ou au moins une partie non n&eacute;gligeable des textes que j&rsquo;&eacute;cris. Ne pas le faire serait pour moi malhonn&ecirc;te. Et tout aussi malhonn&ecirc;tes de travailler sur un logiciel pirat&eacute; et de me plaindre du piratage de mes livres. Combien d&rsquo;auteurs oppos&eacute;s aux &eacute;changes non-marchands utilisent des logiciels sous copyright qu&rsquo;ils ont d&ucirc;ment achet&eacute;s&nbsp;? L&rsquo;hypocrisie commence l&agrave;. On est contre le partage quand &ccedil;a touche &agrave; son porte-monnaie, mais pas quand il s&rsquo;agit de servir sur le dos de la b&ecirc;te.</p>
<p>&Eacute;coutez Pavi Mehta. Elle pr&ocirc;ne le <em>givtivism</em>. Elle montre qu&rsquo;en donnant on entra&icirc;ne plus de dons et transforme la soci&eacute;t&eacute;, avec un b&eacute;n&eacute;fice imm&eacute;diat pour soi, un surplus de bonheur. Il faudrait &ecirc;tre peu empathique pour nier cet effet.</p>
<div id="iframe1" class="iframe"><iframe width="560" height="315" src="//www.youtube.com/embed/p_QLGvp_stI" frameborder="0" allowfullscreen></iframe></div>
<p>Si on me donne, j&rsquo;ai envie de donner. J&rsquo;&eacute;cris un livre parce que des gens m&rsquo;ont donn&eacute; quelque chose &agrave; y mettre et je me dois de le donner aussi, tout au moins &agrave; ceux qui n&rsquo;ont pas les moyens de l&rsquo;acheter. Et j&rsquo;en arrive &agrave; la d&eacute;mocratie.</p>
<p>Qu&rsquo;est-ce que la d&eacute;mocratie&nbsp;? Non, pas cette farce du syst&egrave;me repr&eacute;sentatif avec ses guinollesques &eacute;lections. La d&eacute;mocratie, c&rsquo;est plus profond. L&rsquo;&eacute;ducation n&rsquo;est d&eacute;mocratique que quand elle est accessible &agrave; tous, m&ecirc;me aux plus pauvres. De m&ecirc;me pour la sant&eacute;, le pouvoir, la libert&eacute;, le Net et bien s&ucirc;r la culture.</p>
<p>Pour les livres, la d&eacute;mocratisation s&rsquo;est effectu&eacute;e jusqu&rsquo;ici gr&acirc;ce aux biblioth&egrave;ques. D&eacute;sormais, elles arrivent jusqu&rsquo;&agrave; chez nous sous leur forme universelle, le Net. Si je n&rsquo;ai pas les moyens d&rsquo;acheter un livre, je <strong>dois pouvoir tout de m&ecirc;me le lire</strong> (c&rsquo;est un droit de l&rsquo;homme fondamental). En l&rsquo;&eacute;tat, c&rsquo;est impossible de mani&egrave;re l&eacute;gale. Je ne peux pas emprunter le livre que je veux dans une biblioth&egrave;que num&eacute;rique, je suis donc condamn&eacute; &agrave; le pirater, quand je manque de ressource.</p>
<p>Le piratage n&rsquo;est qu&rsquo;un moyen de r&eacute;parer les d&eacute;ficiences de la d&eacute;mocratie. La l&eacute;galisation des &eacute;changes non-marchands est une solution pour rafistoler ce qui tombe en ruine. On peut imaginer d&rsquo;autres solutions. Le revenu de base &eacute;tant la plus profonde et la plus r&eacute;volutionnaire. La plus simple serait d&rsquo;adapter les biblioth&egrave;ques au num&eacute;rique. Qu&rsquo;elles puissent nous pr&ecirc;ter des textes et qu&rsquo;&agrave; chaque pr&ecirc;t elles versent un subside &agrave; l&rsquo;auteur. C&rsquo;est ce qui se fait pour le papier, ce pourrait &ecirc;tre une m&eacute;thode de transition pour d&eacute;mocratiser la culture &eacute;crite &agrave; l&rsquo;&acirc;ge num&eacute;rique, sans avoir &agrave; l&eacute;gif&eacute;rer sur les &eacute;changes non-marchands, tout en finan&ccedil;ant la cr&eacute;ation.</p>
<p>L&rsquo;acc&egrave;s pour tous &agrave; la ressource est plus important pour moi que les avantages des quelques privil&eacute;gi&eacute;s d&rsquo;un syst&egrave;me devenu non soutenable. La d&eacute;mocratisation a impliqu&eacute; la fin de la noblesse de robe. Aller plus loin vers la d&eacute;mocratie impliquera l&rsquo;abandon d&rsquo;autres privil&egrave;ges. C&rsquo;est in&eacute;vitable. On ne peut pas avoir le peuple souverain et la noblesse toute-puissante. Il faut choisir.</p>
<p>Arr&ecirc;tez d&rsquo;invoquer la nature humaine pour dire que don est impraticable &agrave; grande &eacute;chelle (la d&eacute;mocratie est une entreprise de don &agrave; vaste &eacute;chelle). Votre posture d&rsquo;essentialiste est effrayante. Nous sommes des machines biologiques remodelables, reprogrammables et nous ne survivons qu&rsquo;en nous adaptant. L&rsquo;&eacute;mergence du num&eacute;rique implique une  adaptation, une transformation de l&rsquo;homme. Cela va bien plus loin que de nouvelles lois et de nouvelles mesures protectionnistes.</p>
<p>Le don rend heureux. J&rsquo;ai expliqu&eacute; pourquoi dans <em>L&rsquo;alternative nomade</em>. Que ceux qui ont compris cette v&eacute;rit&eacute; donnent. Que les autres les observent. Personne n&rsquo;impose le don &agrave; personne. Le don n&rsquo;est qu&rsquo;un virus qui se propage, pas une mesure coercitive. &Ecirc;tre pour la l&eacute;galisation des &eacute;changes non-marchands ne veut pas dire que je vais les imposer par la force des armes. Je mets simplement en &oelig;uvre mes id&eacute;es quand j&rsquo;en ai l&rsquo;occasion.</p>
<p>Si le don &eacute;tait une folie, nous ne serions pas de plus en plus nombreux &agrave; le pratiquer, comme l&rsquo;explique Pavi Mehta. Notre nombre grandissant est la preuve de sa puissance. Plus nous serons nombreux, plus l&rsquo;ancien mod&egrave;le &laquo;&nbsp;Tu payes d&rsquo;abord&nbsp;&raquo; sera balay&eacute;. Si vous pensez que le don ne marche pas, arr&ecirc;tez de le r&eacute;p&eacute;ter, vous ne nous convaincrez qu&rsquo;<a href="../../../../2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/index.html">en mettant en &oelig;uvre un autre syst&egrave;me d&rsquo;&eacute;change adapt&eacute; au num&eacute;rique</a>.</p>
<p>Si vous pleurez que personne ne vous &eacute;coute, c&rsquo;est que votre mod&egrave;le ne peut se d&eacute;ployer sans l&rsquo;appui d&rsquo;une autorit&eacute;, au moins celle de la foule. Permettez-moi de douter de sa d&eacute;mocratie. Une m&eacute;thode non coercitive doit &ecirc;tre applicable par les individus. Quand je d&eacute;cide de donner un livre, je n&rsquo;ai rien &agrave; demander &agrave; personne. C&rsquo;est simple. Et toute autre solution concurrente devra &ecirc;tre aussi simple. Il faut qu&rsquo;elle puisse booter en local et se g&eacute;n&eacute;raliser.</p>
<p>Le don a cette capacit&eacute;. Je ne sais pas quel sera l&rsquo;avenir de l&rsquo;&eacute;conomie de paix, mais je sais qu&rsquo;elle a un avenir possible. Elle peut na&icirc;tre, et, pour preuve, elle est d&eacute;j&agrave; dans son enfance.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/04/Pavi-Mehta.jpg"><img width="928" height="1324" src="https://tcrouzet.com/images_tc/2014/04/Pavi-Mehta.jpg" class="size-large wp-image-35139 portrait" alt="Pavi Mehta, reine du dif-tiv-ism." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/04/Pavi-Mehta.jpg 928w, https://tcrouzet.com/images_tc/2014/04/Pavi-Mehta-768x1096.jpg 768w, https://tcrouzet.com/images_tc/2014/04/Pavi-Mehta-250x357.jpg 250w" sizes="(max-width: 928px) 100vw, 928px"></a><div class="legend">Pavi Mehta, reine du dif-tiv-ism.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share35138"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+d%C3%A9mocratie%2C+c%E2%80%99est+le+partage+non-marchand&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F14%2Fla-democratie-cest-le-partage-non-marchand%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F14%2Fla-democratie-cest-le-partage-non-marchand%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F14%2Fla-democratie-cest-le-partage-non-marchand%2F&amp;title=La+d%C3%A9mocratie%2C+c%E2%80%99est+le+partage+non-marchand" target="_blank"></a></div></div></div></div></div></article>