<article id="post-64415" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-02-27T09:22:30+02:00"/><meta itemprop="dateModified" content="2023-02-27T14:49:10+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/02/27/a-la-recherche-de-la-selle-ideale/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/10/IMG_9624-768x576.jpeg" class="poster-img poster-img-full" alt="SMP Glider" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9624-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9624-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9624-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9624.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">SMP Glider</div><div class="poster-title"><h1 itemprop="headline" id="title64415">À la recherche de la selle idéale</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/02/23/le-727-partager-pour-le-plaisir/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 137</a> ● <span itemprop="datePublished" content="2023-02-27T09:22:00" title="Publié à 9:22"> <a href="../../../../2023/02/index.html">27 février</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2018/11/27/lart-du-velo/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64415"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%80+la+recherche+de+la+selle+id%C3%A9ale&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F27%2Fa-la-recherche-de-la-selle-ideale%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F27%2Fa-la-recherche-de-la-selle-ideale%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F27%2Fa-la-recherche-de-la-selle-ideale%2F&amp;title=%C3%80+la+recherche+de+la+selle+id%C3%A9ale" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2023/02/27/a-la-recherche-de-la-selle-ideale/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/02/27/a-la-recherche-de-la-selle-ideale/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64415"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Plus j&rsquo;ai p&eacute;dal&eacute;, plus j&rsquo;ai eu mal au cul, mais je me soigne. Je vais vous raconter comment, par t&acirc;tonnements, j&rsquo;ai choisi des selles de moins en moins pires pour moi. Peut-&ecirc;tre que mon histoire vous aidera dans votre propre qu&ecirc;te de la selle id&eacute;ale et en retour participera &agrave; la suite de ma propre qu&ecirc;te.<span id="more-64415"></span></p>
<h3>Au commencement</h3>
<p>Je ne me souviens pas d&rsquo;avoir eu mal aux fesses &agrave; v&eacute;lo quand j&rsquo;&eacute;tais gamin. Je passais mes journ&eacute;es &agrave; p&eacute;daler, sans jamais me plaindre alors que je portais des jeans ou des shorts.</p>
<p>J&rsquo;&eacute;tais peut-&ecirc;tre plus r&eacute;sistant, ou moins chochotte qu&rsquo;aujourd&rsquo;hui, ou nous avions des selles en cuir plus confortables. Je n&rsquo;en sais rien. Je me souviens toutefois que pour les longues sorties route en club, souvent pour plus de cent bornes, je portais un chamois. D&eacute;j&agrave;, un vulgaire short &eacute;tait inadapt&eacute;, ou alors je voulais imiter les pros. Je ne sais vraiment pas. Tout cela est loin. C&rsquo;&eacute;tait l&rsquo;&eacute;poque des p&eacute;dales &agrave; sangle et des vitesses sur le cadre.</p>
<p>Plus tard, chaque fois que j&rsquo;ai arr&ecirc;t&eacute; le v&eacute;lo pour quelques mois, quand je travaillais trop ou pensais &agrave; autre chose, j&rsquo;avais mal aux fesses lors de mon retour en selle, puis je n&rsquo;y pensais plus, pour la simple raison que je ne roulais pas assez pour que des douleurs r&eacute;currentes s&rsquo;installent. Tout s&rsquo;est compliqu&eacute; quand j&rsquo;ai repris le v&eacute;lo de mani&egrave;re plus intense.</p>
<div id="image1" class="image"><a href="../../../../?attachment_id=64418" rel="attachment wp-att-64418"><img width="250" height="226" src="https://tcrouzet.com/images_tc/2022/10/SQlab-Becken-mit-Schambeinbogen-2015-US-250x226.jpg" class="alignnone size-full wp-image-64418 paysage" alt="Image SQLab" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/SQlab-Becken-mit-Schambeinbogen-2015-US-250x226.jpg 250w, https://tcrouzet.com/images_tc/2022/10/SQlab-Becken-mit-Schambeinbogen-2015-US-768x694.jpg 768w, https://tcrouzet.com/images_tc/2022/10/SQlab-Becken-mit-Schambeinbogen-2015-US.jpg 1000w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Image SQLab</div></div>
<p>J&rsquo;ai alors constat&eacute; que je n&rsquo;&eacute;tais pas le seul &agrave; me plaindre. M&ecirc;me des cyclistes beaucoup plus chevronn&eacute;s que moi pouvaient souffrir de belles irritations lors des longues sorties VTT, surtout quand elles s&rsquo;encha&icirc;naient sur plusieurs jours. J&rsquo;ai commenc&eacute; &agrave; penser &eacute;tude posturale, et d&rsquo;abord j&rsquo;ai fait mesurer la distance entre mes ischions dans une boutique Specialized&nbsp;: 113&nbsp;mm s&eacute;paraient mes deux os en appui sur la selle. Le vendeur en a conclu qu&rsquo;une selle Specialized Power de 143&nbsp;mm serait bien plus adapt&eacute;e que mon ancienne Phenom (qui elle aussi mesurait 143&nbsp;mm). Sans trop chercher &agrave; comprendre, j&rsquo;ai fait confiance aveugl&eacute;ment au vendeur, tout en achetant un cuissard Assos T.Equipe EVO.</p>
<p>Ma vie en a &eacute;t&eacute; chang&eacute;e jusqu&rsquo;&agrave; ce que j&rsquo;arrive en Floride en 2018. D&rsquo;une part, je me suis mis au gravel, multipliant les sorties de plus de cent kilom&egrave;tres, d&rsquo;autre part, j&rsquo;ai particip&eacute; &agrave; mes premi&egrave;res &eacute;preuves VTT en bikepacking. C&rsquo;est ainsi que j&rsquo;ai d&eacute;couvert les limites de la Power. Quand j&rsquo;encha&icirc;nais avec elle les longues sorties, elle me blessait au niveau du pli de la fesse gauche. Je n&rsquo;avais jamais mal aux ischions, mais un frottement m&rsquo;abrasait progressivement le haut de la cuisse, la peau devenant fragile et hypersensible &agrave; force d&rsquo;&ecirc;tre stimul&eacute;e. J&rsquo;&eacute;tais prompt aux inflammations, voire aux infections.</p>
<p>Ma selle &eacute;tait-elle trop haute, trop basse, trop en arri&egrave;re, trop en avant, trop ou pas assez inclin&eacute;e&nbsp;? Je jouais sur tous les param&egrave;tres sans jamais r&eacute;ussir &agrave; faire dispara&icirc;tre cette satan&eacute;e inflammation. La seule m&eacute;dication &eacute;tait le repos et ne sortir qu&rsquo;un jour sur deux. <a href="../../../../2019/04/19/etude-posturale-payer-ou-non/index.html">Je me suis alors pay&eacute; une &eacute;tude posturale</a> qui a r&eacute;gl&eacute; avec succ&egrave;s une douleur aux genoux, mais qui s&rsquo;est av&eacute;r&eacute;e peu satisfaisante c&ocirc;t&eacute; selle, la Power &eacute;tant apparue comme la selle qui me convenait le mieux parmi toutes celles que poss&eacute;dait la boutique de bike fitting. J&rsquo;y &eacute;tais parfaitement positionn&eacute; et aucun des capteurs de pression n&rsquo;a &eacute;t&eacute; capable de voir o&ugrave; je frottais. J&rsquo;ai pris mon mal en patience.</p>
<p>En me tartinant de cr&egrave;me Assos Chamois (et d&eacute;sormais de <a href="https://www.eau-thermale-avene.fr/p/cicalfate-creme-reparatrice-protectrice-3282770204667-14c39aab">Cicalfate</a> plus pratique, j&rsquo;&eacute;vite le <a href="https://www.vidal.fr/medicaments/gammes/cetavlon-1791.html">Cetavlon</a> qui est un antiseptique et d&eacute;truit la flore cutan&eacute; si utilis&eacute; trop souvent), en me d&eacute;sinfectant scrupuleusement, je r&eacute;ussissais &agrave; tenir une semaine de bikepacking VTT, mais je terminais les &eacute;preuves en chantant, et je constatais que de nombreux concurrents abandonnaient &agrave; cause du mal aux fesses. Je n&rsquo;ai jamais fini avec le cul en sang, simplement j&rsquo;&eacute;tais rapp&eacute;, br&ucirc;l&eacute;, &agrave; vif, ce qui &eacute;tait moins douloureux, mais peu agr&eacute;able.</p>
<p>Une fois de retour en France durant l&rsquo;&eacute;t&eacute; 2019, j&rsquo;ai achet&eacute; une Power Arc, con&ccedil;ue par Specialized pour r&eacute;gler le probl&egrave;me de frottement dont je n&rsquo;&eacute;tais pas le seul &agrave; souffrir apparemment. La Power Arc n&rsquo;a apport&eacute; qu&rsquo;un l&eacute;ger mieux. Apr&egrave;s huit jours de bikepacking, j&rsquo;ai une fois de plus termin&eacute; avec une inflammation douloureuse, alors m&ecirc;me que j&rsquo;avais opt&eacute; pour le plus haut de gamme des cuissards d&rsquo;endurance Assos.</p>
<p>Quelques jours plus tard, je me cassais le col du f&eacute;mur et me retrouvais priv&eacute; de v&eacute;lo. Pendant que je rongeais mon frein, je d&eacute;cidais de m&rsquo;attaquer s&eacute;rieusement &agrave; mon probl&egrave;me de selle.</p>
<h3>La th&eacute;orie</h3>
<p>Sur <a href="https://www.sq-lab.com/">le site de SQLab</a>, j&rsquo;ai d&eacute;couvert <a href="https://www.sq-lab.com/en/ergonomics/sqlab-measurement-concepts/sit-bone-measurement/">un graphique pour pond&eacute;rer la distance entre mes ischions en fonction de ma position sur le v&eacute;lo</a>.</p>
<div id="image2" class="image"><a href="../../../../?attachment_id=64419" rel="attachment wp-att-64419"><img width="250" height="65" src="https://tcrouzet.com/images_tc/2022/10/sqlab-add-250x65.png" class="alignnone size-full wp-image-64419 portrait" alt="Facteur modificateur" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/sqlab-add-250x65.png 250w, https://tcrouzet.com/images_tc/2022/10/sqlab-add.png 600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Facteur modificateur</div></div>
<p>Comme je suis moyennement pench&eacute;, j&rsquo;ai ajout&eacute; 20&nbsp;mm &agrave; ma distance entre ischions pour aboutir &agrave; ma largeur de selle id&eacute;ale, soit 133&nbsp;mm. Avec ses 143&nbsp;mm, il &eacute;tait logique que la Power me blesse.</p>
<div id="image3" class="image"><a href="../../../../?attachment_id=64420" rel="attachment wp-att-64420"><img width="250" height="210" src="https://tcrouzet.com/images_tc/2022/10/sqlab-bones-250x210.jpg" class="alignnone size-full wp-image-64420 paysage" alt="Image SQLab" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/sqlab-bones-250x210.jpg 250w, https://tcrouzet.com/images_tc/2022/10/sqlab-bones.jpg 700w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Image SQLab</div></div>
<p>Dans le monde bikepacking, beaucoup ne jurent que par Brooks. Je me suis remis &agrave; p&eacute;daler avec une C17 Cuved, la plus &eacute;troite de la gamme Brooks. Tr&egrave;s vite j&rsquo;ai constat&eacute; que ce genre de selle hyperlongue (280&nbsp;mm contre 240&nbsp;mm pour la Power) ne me convenait pas du tout. La C17, en plus d&rsquo;abraser les cuissards, me tapait dans les couilles &agrave; la moindre secousse (la B17 narrow ne valait gu&egrave;re mieux pour moi, test&eacute; avec ou sans cuissard).</p>
<p>J&rsquo;ai alors pris conscience d&rsquo;un &eacute;trange ph&eacute;nom&egrave;ne. Avant ma fracture du col du f&eacute;mur, il n&rsquo;&eacute;tait pas rare que je me l&egrave;ve deux ou trois par nuit pour aller pisser. Habitude perdue durant ma convalescence et qui revenait depuis mon retour sur le v&eacute;lo. J&rsquo;ai compris que les selles ne faisaient pas du bien &agrave; ma prostate de quinquag&eacute;naire. J&rsquo;ai cru avoir trouv&eacute; la selle parfaite avec la hideuse ISM PL1.1. J&rsquo;avais l&rsquo;impression de rouler les couilles &agrave; l&rsquo;air. Termin&eacute; les multiples r&eacute;veils nocturnes. J&rsquo;en ai d&eacute;duit que ma selle id&eacute;ale devait &ecirc;tre ouverte, ou du moins creus&eacute;e.</p>
<div id="image4" class="image"><a href="../../../../?attachment_id=64421" rel="attachment wp-att-64421"><img width="250" height="124" src="https://tcrouzet.com/images_tc/2022/10/IMG_9589-1-250x124.jpeg" class="alignnone size-full wp-image-64421 paysage" alt="ISM" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9589-1-250x124.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9589-1-768x382.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9589-1-1024x509.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9589-1.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">ISM</div></div>
<p>J&rsquo;ai surv&eacute;cu avec l&rsquo;ISM jusqu&rsquo;&agrave; ma <a href="../../../../2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/index.html">GTMC 2021</a>, o&ugrave; malgr&eacute; un tout nouveau cuissard Assos endurance, elle a fini par me br&ucirc;ler l&rsquo;aine &agrave; tel point que j&rsquo;ai termin&eacute; le parcours en danseuse. J&rsquo;en &eacute;tais revenu &agrave; mon point de d&eacute;part dans ma qu&ecirc;te de la selle id&eacute;ale, mais, plut&ocirc;t que de continuer des essais hasardeux, j&rsquo;ai eu l&rsquo;id&eacute;e de superposer les selles sur Photoshop &agrave; la recherche de celles qui seraient &eacute;vas&eacute;es &agrave; la hauteur de mon point de frottement. J&rsquo;ai ainsi d&eacute;couvert une premi&egrave;re candidate&nbsp;: la Selle Italia Novus Boost Superflow S (135&nbsp;mm).</p>
<div id="image5" class="image"><a href="../../../../?attachment_id=64422" rel="attachment wp-att-64422"><img width="250" height="125" src="https://tcrouzet.com/images_tc/2022/10/photoshop01-250x125.jpg" class="alignnone size-full wp-image-64422 paysage" alt="Superposition sur Photoshop" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/photoshop01-250x125.jpg 250w, https://tcrouzet.com/images_tc/2022/10/photoshop01-768x384.jpg 768w, https://tcrouzet.com/images_tc/2022/10/photoshop01-1024x512.jpg 1024w, https://tcrouzet.com/images_tc/2022/10/photoshop01.jpg 1538w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Superposition sur Photoshop</div></div>
<p>J&rsquo;ai commenc&eacute; &agrave; rouler avec, constatant en effet que l&rsquo;aine &eacute;tait bien mieux prot&eacute;g&eacute;e, m&ecirc;me si pas totalement &eacute;pargn&eacute;e. En revanche, cette selle avait tendance &agrave; me provoquer des fourmis dans les fesses, ce qui &eacute;tait nouveau pour moi. Apr&egrave;s une cinquantaine de kilom&egrave;tres, j&rsquo;avais syst&eacute;matiquement des douleurs dans les ischions et j&rsquo;&eacute;tais oblig&eacute; de me mettre de plus en plus souvent en danseuse.</p>
<p>J&rsquo;ai troqu&eacute; cette selle pour sa version Gravel Heritage, un poil plus rembourr&eacute;e, qui s&rsquo;est av&eacute;r&eacute;e plus confortable, sans que je retrouve l&rsquo;assise impeccable d&rsquo;une Power. J&rsquo;ai bien essay&eacute; la Power Mirror, pour imm&eacute;diatement &ecirc;tre bless&eacute; &agrave; l&rsquo;aine apr&egrave;s quarante kilom&egrave;tres. D&eacute;cid&eacute;ment, mon s&eacute;ant n&rsquo;est pas compatible avec les selles Specialized.</p>
<p>J&rsquo;ai multipli&eacute; les essaie&nbsp;: Fizic, SQLab, Selle Italia, Ergon&hellip;  jusqu&rsquo;&agrave; tester la SMP Glider. J&rsquo;&eacute;tais quelque peu r&eacute;serv&eacute; sur sa forme en vague, mais &agrave; l&rsquo;usage elle s&rsquo;est av&eacute;r&eacute;e confortable pour mes ischions tout en limitant la friction &agrave; la hauteur de l&rsquo;aine. Est-ce que j&rsquo;en &eacute;tais au bout de mon p&eacute;riple&nbsp;? Malheureusement pas.</p>
<h3>Assos en question</h3>
<p>J&rsquo;ai &agrave; ce moment entrepris un nouveau chantier. J&rsquo;en avais assez des bretelles, qui passaient juste sur mes t&eacute;tons pour les abraser, et peu pratiques en bikepacking quand il faut se dessaper dans la nature. J&rsquo;en avais aussi assez des cuissards typ&eacute;s route. Je voulais des tenues plus d&eacute;contract&eacute;es et moins fragiles. J&rsquo;avais aussi l&rsquo;espoir d&rsquo;aboutir &agrave; des tenues plus modulaires, donc plus &eacute;conomiques&nbsp;: un sous-short que je pourrais porter &eacute;t&eacute; comme en hiver avec au-dessus des shorts ou des pantalons plus ou moins chauds, plus ou moins imperm&eacute;ables.</p>
<p>J&rsquo;ai commenc&eacute; par acheter un sous-short Gore &agrave; 35&nbsp;&euro;. Il &eacute;tait bien moins confort que les cuissards Assos c&ocirc;t&eacute; ischions, mais j&rsquo;&eacute;prouvais beaucoup moins d&rsquo;irritation du c&ocirc;t&eacute; de l&rsquo;aine. J&rsquo;ai commenc&eacute; &agrave; me poser des questions. Est-ce que depuis des ann&eacute;es je n&rsquo;avais pas un probl&egrave;me avec les cuissards Assos&nbsp;? J&rsquo;incriminais les selles sans questionner les cuissards, puisque j&rsquo;achetais ce qui se faisait de mieux sur le march&eacute;, en th&eacute;orie.</p>
<p>Mais ce n&rsquo;&eacute;tait pas aussi simple. J&rsquo;avais pass&eacute; l&rsquo;hiver avec mes Assos long sans r&eacute;el probl&egrave;me de cul et d&egrave;s l&rsquo;arriv&eacute;e des beaux jours ils r&eacute;apparaissaient. Je ne pouvais pas encore invoquer les fortes chaleurs pour expliquer la diff&eacute;rence. J&rsquo;ai alors compar&eacute; mes Assos. Mes mod&egrave;les hiver/automne avaient des mousses de 8&nbsp;mm environ, mais les cuissards &eacute;t&eacute;, surtout les endurances que je portais en bikepacking, &eacute;taient beaucoup plus &eacute;pais (et beaucoup plus chers).</p>
<p>Quand je roulais avec mon dor&eacute;navant vieux Assos T.Equipe EVO sur ma SMP Glider, lui aussi avec une mousse de 8&nbsp;mm, je n&rsquo;avais pas de probl&egrave;me. En revanche, &agrave; la moindre sortie avec un endurance, je revenais avec une irritation. Elle survenait  &agrave; la limite du pad, l&agrave; o&ugrave; la cuisse passe de prot&eacute;g&eacute;e &agrave; pas prot&eacute;g&eacute;e, une partie non en appui sur la selle, mais qui vient au contact de son flanc lorsque les jambes tournent. J&rsquo;ai alors compris que cette jonction me blessait. Et mon vieux cuissard m&rsquo;allait mieux que les nouveaux parce que son rembourrage &eacute;tait beaucoup plus mince.</p>
<p>Je commen&ccedil;ais &agrave; y voir clair. Il me fallait une selle de 135&nbsp;mm de large pour supporter mes ischions, avec un canal central ouvert jusqu&rsquo;au bout pour prot&eacute;ger ma prostate, avec des flancs rentrant tr&egrave;s vite pour &eacute;viter les frottements. Mais cette selle ne convenait qu&rsquo;associ&eacute;e &agrave; un cuissard qui n&rsquo;ajoutait pas une sur&eacute;paisseur entre le haut de ma cuisse et les flancs de la selle, et dont le pad s&rsquo;&eacute;vasait en douceur. En juillet 2022, <a href="../../../../2022/07/15/une-traversee-de-la-france-a-vtt/?swcfpc=1">j&rsquo;ai effectu&eacute; en dix jours 1&nbsp;200&nbsp;km &agrave; VTT &agrave; travers la France</a> avec la SMP Glider combin&eacute;e &agrave; mon T.Equipe EVO en fin de vie, sans avoir de probl&egrave;me. Preuve qu&rsquo;une solution existe pour moi.</p>
<p>Pour le moment, je n&rsquo;ai pas encore trouv&eacute; le sous-short parfait. Le Gore ne me blesse pas, mais il soumet mes ischions &agrave; trop rude &eacute;preuve pour les sorties de plus de cinquante kilom&egrave;tres. Je roule parfois avec un 7mesh qui m&eacute;riterait d&rsquo;&ecirc;tre rembourr&eacute; c&ocirc;t&eacute; ischions tout en tenant mieux au corps. Mon meilleur choix &agrave; ce jour reste l&rsquo;<a href="https://www.assos.com/fr/trail-liner-shorts-34564.html">Assos Trail Liner Short</a>, mais dont le pad me para&icirc;t moins confortable que mon vieux T.Equipe EVO (<a href="https://www.assos.com/fr/trail-tactica-liner-shorts-hp-t3-51-10-116-70.html">me reste &agrave; tester le mod&egrave;le 2023</a>). Une chose est s&ucirc;re, il est hors de question pour moi de rouler avec les cuissards Equipe &agrave; pr&egrave;s de 300&nbsp;&euro;, dont le pad &eacute;norme ne m&rsquo;inspire rien de bon.</p>
<p>C&rsquo;est un peu comme si Assos cherchait &agrave; proposer une solution universelle, alors que cette solution d&eacute;pend aussi de la selle. Quand on approche de sa selle id&eacute;ale, on n&rsquo;a pas besoin de basculer vers des cuissard hors de prix, qui n&rsquo;ont pour but de compenser un d&eacute;faut d&rsquo;assise. &Agrave; quand des combos selle/cuissard&nbsp;? Des syst&egrave;mes pens&eacute;s l&rsquo;un pour l&rsquo;autre. En ce moment, on assiste &agrave; deux courses parall&egrave;les vers le confort, mais qui ne jouent pas main dans la main et finissent par provoquer plus d&rsquo;inconfort qu&rsquo;autre chose.</p>
<p>Je n&rsquo;en ai donc pas termin&eacute; avec mon parcours du combattant, mais au fil du temps j&rsquo;apprends &agrave; mieux me conna&icirc;tre et &agrave; mieux conna&icirc;tre les diff&eacute;rentes options &agrave; ma disposition. Une chose est s&ucirc;re&nbsp;: comme je ne reviendrai jamais aux p&eacute;dales automatiques, je ne reviendrai jamais aux cuissards. Je me sens tellement mieux avec un sous short et un pantalon VTT. J&rsquo;adore les Rapha, mais j&rsquo;ai un petit faible pour le <a href="https://7mesh.com/en-EU/products/glidepath-bike-short">7mesh Glidepath</a> d&rsquo;une l&eacute;g&egrave;ret&eacute; extraordinaire. Le r&ecirc;ve&nbsp;: ce pantalon avec des zips sur les jambes pour le transformer en sa version short. &Ccedil;a serait tout simplement un must pour le bikepacking.</p>
<p><em>PS&nbsp;: Il est d&eacute;sormais possible de se faire confectionner des selles sur mesure, mais je suis sceptique. Beaucoup de selles du commerce m&rsquo;accueillent &agrave; la perfection, mais leur inconfort ne survient qu&rsquo;apr&egrave;s de longues distances. C&rsquo;est un peu comme si mon cul se d&eacute;formait avec les kilom&egrave;tres. Donc prendre une empreinte &agrave; un moment donn&eacute; ne r&egrave;glera pas n&eacute;cessairement mes difficult&eacute;s &agrave; un autre moment.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64415"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%80+la+recherche+de+la+selle+id%C3%A9ale&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F27%2Fa-la-recherche-de-la-selle-ideale%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F27%2Fa-la-recherche-de-la-selle-ideale%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F27%2Fa-la-recherche-de-la-selle-ideale%2F&amp;title=%C3%80+la+recherche+de+la+selle+id%C3%A9ale" target="_blank"></a></div></div></div></div></div></article>