<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Appel Citoyen pour le Pluralisme Démocratique</title><link rel="canonical" href="https:/tcrouzet.com/2007/02/16/appel-citoyen-pour-le-pluralisme-democratique/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Appel Citoyen pour le Pluralisme Démocratique" /><meta property="og:description" content="L&rsquo;&eacute;lection pr&eacute;sidentielle est l&rsquo;occasion du d&eacute;bat majeur de notre vie d&eacute;mocratique. Ce d&eacute;bat aura-t-il lieu, alors qu&rsquo;une vingtaine de candidats postulant pour l&rsquo;&eacute;lection pr&eacute;sidentielle n&rsquo;ont pas encore obtenu les 500 signatures d&rsquo;&eacute;lus susceptibles de valider leur candidature ? Au premier tour de la Pr&eacute;sidentielle de 2002, la moiti&eacute; d&rsquo;entre eux et les id&eacute;es qu&rsquo;ils repr&eacute;sentent [&hellip;]" /><meta property="og:url" content="/2007/02/16/appel-citoyen-pour-le-pluralisme-democratique/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-02-16T11:58:06+00:00" /><meta property="article:modified_time" content="2017-12-05T13:47:44+00:00" /><meta property="og:image" content="http:/blog.tcrouzet.com../../../../images_tc/pluralisme.gif" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Appel Citoyen pour le Pluralisme Démocratique</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>L&rsquo;&eacute;lection pr&eacute;sidentielle est l&rsquo;occasion du d&eacute;bat majeur de notre vie d&eacute;mocratique. Ce d&eacute;bat aura-t-il lieu, alors qu&rsquo;une vingtaine de candidats postulant pour l&rsquo;&eacute;lection pr&eacute;sidentielle n&rsquo;ont pas encore obtenu les 500 signatures d&rsquo;&eacute;lus susceptibles de valider leur candidature ?</p><p><img decoding="async" src="images_tc/pluralisme.gif" class="portrait"></p><p>Au premier tour de la Pr&eacute;sidentielle de 2002, la moiti&eacute; d&rsquo;entre eux et les id&eacute;es qu&rsquo;ils repr&eacute;sentent ont r&eacute;uni plus de 33 % de l&lsquo;&eacute;lectorat.</p><p>Aujourd&rsquo;hui, selon divers sondages r&eacute;cents, ils recueilleraient entre 18% et 25% des suffrages : Olivier Besancenot (Ligue Communiste R&eacute;volutionnaire, LCR), Jos&eacute; Bov&eacute; (Collectifs anti-lib&eacute;raux), Nicolas Dupont-Aignan (Debout la R&eacute;publique), Corinne Lepage (Cap 21), Jean-Marie Le Pen (Front National, FN), Fr&eacute;d&eacute;ric Nihous (Chasse, P&ecirc;che Nature et Traditions), G&eacute;rard Schivardi (Parti des Travailleurs, PT), Philippe de Villiers (Mouvement pour la France, MPF), Dominique Voynet (Les Verts).</p><p>D&rsquo;autres candidats peinent &eacute;galement &agrave; r&eacute;unir les signatures des &eacute;lus : Yves-Marie Adeline (Alliance Royale), Yvan Bachaud, Roland Castro (Mouvement de l&rsquo;Utopie Concr&egrave;te, MUC), Jacques Cheminade, Edouard Fillias (Alternative Lib&eacute;rale), France Gamerre (G&eacute;n&eacute;ration Ecologie), Jean-Marc Governatori (La France en action), Nicolas Miguet (Rassemblement des contribuables fran&ccedil;ais, RCF), Alain Mourguy (Union pour la d&eacute;mocratie directe, UPDD), Rachid Nekkaz&hellip;</p><p>Aujourd&rsquo;hui, les repr&eacute;sentants de ces diff&eacute;rents courants d&rsquo;id&eacute;es, dont certains sont &eacute;lectoralement ou politiquement significatifs, risquent s&eacute;rieusement de ne pas obtenir les 500 parrainages n&eacute;cessaires &agrave; la validation de leur candidature.</p><p><strong>Si tel &eacute;tait le cas, ce serait un d&eacute;ni de d&eacute;mocratie.</strong></p><p>Si tel &eacute;tait le cas, une part non n&eacute;gligeable des id&eacute;es des Fran&ccedil;ais ne serait pas repr&eacute;sent&eacute;e et le d&eacute;bat d&eacute;mocratique serait tronqu&eacute;.</p><p>Quoiqu&rsquo;on pense des uns ou des autres et de leurs id&eacute;es, que vaudrait une &eacute;lection dont Le Pen, Bov&eacute;, Voynet, Besancenot, Lepage, de Villiers et d&rsquo;autres seraient exclus ?</p><p>Quelle serait la l&eacute;gitimit&eacute; d&rsquo;un(e) chef de l&rsquo;Etat &eacute;lu(e), alors que 18 &agrave; 35% du corps &eacute;lectoral (sans compter votes blancs et abstentions) a &eacute;t&eacute; forc&eacute; dans son choix ? Les partisans de ceux qui auraient &eacute;t&eacute; &eacute;limin&eacute;s du suffrage ne seraient-ils pas tent&eacute;s, &agrave; bon droit, de s&rsquo;exprimer hors du cadre institutionnel ?</p><p><strong>La d&eacute;mocratie a besoin de s&rsquo;enrichir des id&eacute;es et de la participation de tous.</strong> Il n&rsquo;est ni logique ni l&eacute;gitime que des partis ou des &eacute;lus, pour une part responsables de la situation actuelle du pays, puissent capter, &agrave; leur seul profit, la d&eacute;mocratie en interdisant &agrave; leurs adversaires de se pr&eacute;senter et de proposer de nouvelles solutions. Cette situation anormale appelle une vraie refonte des institutions.</p><p>Dans cette attente, nous appelons les principaux partis &agrave; prendre leurs responsabilit&eacute;s pour pr&eacute;server la diversit&eacute; des opinions et les &eacute;lus &agrave; soutenir un candidat dont ils pensent que la pr&eacute;sence &agrave; l&rsquo;&eacute;lection pr&eacute;sidentielle contribuerait positivement au d&eacute;bat d&rsquo;id&eacute;es, m&ecirc;me s&rsquo;ils ne sont pas en accord avec toutes ses id&eacute;es.</p><p>L&rsquo;Appel D&eacute;mocratique pour le Pluralisme est une initiative citoyenne libre, non partisane et indign&eacute;e, face au d&eacute;ni de d&eacute;mocratie en cours. Il propose aux citoyens de s&rsquo;&eacute;lever ensemble afin que toutes les id&eacute;es soient repr&eacute;sent&eacute;es et soumises &agrave; nos suffrages.</p><p>Citoyens, signez cet appel pour inciter les &eacute;lus &agrave; soutenir les candidatures des diverses forces politiques du pays. Le 22 avril prochain, lors du premier tour de la pr&eacute;sidentielle, toutes les id&eacute;es doivent pouvoir se rencontrer.</p><p>NB : &ldquo;Pluralisme&rdquo; &gt; &ldquo;En sciences sociales, le pluralisme est un syst&egrave;me d&rsquo;organisation politique qui reconna&icirc;t et accepte la diversit&eacute; des opinions et de leurs repr&eacute;sentants. Le pluralisme est un cadre d&rsquo;interaction dans lequel diff&eacute;rents groupes montrent suffisamment de respect et de tol&eacute;rance pour coexister et interagir dans un climat plus harmonieux que conflictuel et sans volont&eacute; d&rsquo;assimilation.&rdquo; (source <a href="http:/fr.wikipedia.org/wiki/Pluralisme">Wikip&eacute;dia</a>)</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share373"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Appel+Citoyen+pour+le+Pluralisme+D%C3%A9mocratique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F16%2Fappel-citoyen-pour-le-pluralisme-democratique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F16%2Fappel-citoyen-pour-le-pluralisme-democratique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F16%2Fappel-citoyen-pour-le-pluralisme-democratique%2F&amp;title=Appel+Citoyen+pour+le+Pluralisme+D%C3%A9mocratique" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/02/15/le-ventre-mou-de-la-politique/index.html">&lt; </a><span itemprop="datePublished" content="2007-02-16T12:58:00" title="Publié à 12:58"> <a href="../../../../2007/02/index.html">16 février</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/02/17/une-semaine-charniere/index.html"> &gt;</a></h4></body></html>