<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Lette à Jean-Pierre Farandou, président de la SNCF</title><link rel="canonical" href="https:/tcrouzet.com/2022/12/05/lette-a-jean-pierre-farandou-president-de-la-sncf/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Lette à Jean-Pierre Farandou, président de la SNCF" /><meta property="og:description" content="Je ne vous &eacute;cris pas pour r&eacute;clamer une faveur comptable, ce serait trop anecdotique, mais pour exiger des excuses de vos employ&eacute;s qui se sont mal comport&eacute;s vis-&agrave;-vis de mon fils de 15 ans et continuent de mal se comporter vis-&agrave;-vis de notre famille. J&rsquo;ai d&eacute;j&agrave; racont&eacute; deux fois notre histoire dans le d&eacute;tail, dans [&hellip;]" /><meta property="og:url" content="/2022/12/05/lette-a-jean-pierre-farandou-president-de-la-sncf/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2022-12-05T12:32:29+00:00" /><meta property="article:modified_time" content="2023-01-27T09:31:52+00:00" /><meta property="og:image" content="../../../../images_tc/2022/12/IMG_0365.jpeg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2022/12/IMG_0365-768x576.jpeg" class="attachment-medium size-medium" alt="Dans un Ouigo" decoding="async" loading="lazy" srcset="../../../../images_tc/2022/12/IMG_0365-768x576.jpeg 768w, ../../../../images_tc/2022/12/IMG_0365-1024x768.jpeg 1024w, ../../../../images_tc/2022/12/IMG_0365-250x188.jpeg 250w, ../../../../images_tc/2022/12/IMG_0365.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Lette à Jean-Pierre Farandou, président de la SNCF</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne vous &eacute;cris pas pour r&eacute;clamer une faveur comptable, ce serait trop anecdotique, mais pour exiger des excuses de vos employ&eacute;s qui se sont mal comport&eacute;s vis-&agrave;-vis de mon fils de 15 ans et continuent de mal se comporter vis-&agrave;-vis de notre famille.<span id="more-64577"></span></p><p>J&rsquo;ai d&eacute;j&agrave; racont&eacute; deux fois notre histoire dans le d&eacute;tail, dans un premier article intitul&eacute; <a href="2022/10/03/les-inhumains-agents-de-la-sncf">Les inhumains agents de la SNCF</a> et un deuxi&egrave;me <a href="2022/10/17/la-sncf-doit-des-excuses-a-mon-fils">La SNCF doit des excuses &agrave; mon fils</a>. Je me contente de la r&eacute;sumer, en ajoutant quelques pr&eacute;cisions. Le 3 octobre, mon fils de 15 ans se rend seul aux obs&egrave;ques de son grand-p&egrave;re maternel. En gare de S&egrave;te, &eacute;tourdi ou plus s&ucirc;rement en &eacute;tat de choc, il rate le TER qui devait le conduire &agrave; Montpellier Saint-Roch, o&ugrave; trente minutes plus tard un TGV devait le conduire &agrave; Paris, o&ugrave; je l&rsquo;attendais pour qu&rsquo;un autre TGV nous conduise &agrave; Nancy, autant de pr&eacute;cisions qui ont leur importance.</p><p>Comme le temps presse, mon fils monte dans le premier train qui se dirige vers Montpellier, un TGV. L&rsquo;agent AS163 le verbalise imm&eacute;diatement, le sermone, lui inflige l&rsquo;amende maximale avec p&eacute;nalit&eacute; maximale comme s&rsquo;il &eacute;tait mont&eacute; en gare de Toulouse et lui lance &laquo;&nbsp;&Ccedil;a t&rsquo;apprendra&nbsp;&raquo;. Bien s&ucirc;r, il consulte le billet de mon fils, un S&egrave;te-Paris pay&eacute; au prix fort puisque achet&eacute; au dernier moment, le scanne, mais n&rsquo;en tient pas compte. Durant vingt minutes, il reste pr&egrave;s de mon fils comme si ce dernier &eacute;tait un malfaiteur avant de le faire descendre en gare de Montpellier Sud, sans davantage d&rsquo;explications. Mon fils m&rsquo;appelle alors en larmes.</p><p>Arr&ecirc;tons-nous quelques instants. Pour commencer, l&rsquo;agent AS163 semblait avoir du temps puisqu&rsquo;il a cess&eacute; sa tourn&eacute;e pour rester pr&egrave;s de mon fils. N&rsquo;aurait-il pas pu lui expliquer comment se tirer d&rsquo;affaire&nbsp;? Comment de la gare de Montpellier Sud gagner la gare de Montpellier Saint-Roch&nbsp;? Non, rien, silence. Il a jou&eacute; au flic avec un gamin propre sur lui, bon &eacute;l&egrave;ve, poli, aimable, triste, malheureux&hellip; Peut-&ecirc;tre que l&rsquo;agent AS163 pensait &agrave; sa prime, car depuis que j&rsquo;ai publi&eacute; mes deux articles de nombreux lecteurs m&rsquo;ont signal&eacute; <a href="https:/www.lepoint.fr/economie/sncf-vous-reprendrez-bien-une-petite-prime-20-11-2019-2348710_28.php">qu&rsquo;un contr&ocirc;leur z&eacute;l&eacute; pouvait arrondir ses fins de mois</a>. L&rsquo;agent AS163 devait saliver. Il tenait enfin un poisson solvable. Vu le look du gamin, les parents paieraient sans sourciller l&rsquo;amende 4426130592 de 170&nbsp;&euro;.</p><p>Je continue. Mon fils se d&eacute;brouille pour changer de gare et l&agrave;, stup&eacute;faction, il d&eacute;couvre que son TGV pour Paris a une heure trente de retard et qu&rsquo;il peut donc y embarquer. Bien s&ucirc;r, l&rsquo;agent AS163 connaissait ce petit d&eacute;tail. Il n&rsquo;en a rien dit. Pas une seconde, il ne s&rsquo;est demand&eacute; ce que faisait un gamin dans un train en direction de Lyon alors qu&rsquo;il se rendait &agrave; Paris. L&rsquo;erreur n&rsquo;&eacute;tait-elle pas &eacute;vidente&nbsp;? Il ne s&rsquo;est pas dit que, si le retard du train avait &eacute;t&eacute; annonc&eacute; en gare de S&egrave;te, mon fils aurait attendu le TER suivant. Non, semble-t-il&nbsp;? J&rsquo;ai l&rsquo;impression d&rsquo;avoir mis le doigt dans une machine aux rouages &eacute;trangers les uns aux autres. On pourrait r&eacute;sumer&nbsp;: mon fils &eacute;cope d&rsquo;une amende de 170&nbsp;&euro; parce que son train a une heure trente de retard.</p><p>Mais je continue, parce que ce train &eacute;tant arriv&eacute; en retard en gare de Paris Lyon, nous avons bien s&ucirc;r rat&eacute; la correspondance pour Nancy, et j&rsquo;ai d&ucirc; d&eacute;caler nos billets, ce qui m&rsquo;a co&ucirc;t&eacute; 90&nbsp;&euro; suppl&eacute;mentaires. Me voil&agrave; &agrave; devoir verser 260&nbsp;&euro; &agrave; la SNCF pour son incurie. J&rsquo;ai bien s&ucirc;r d&eacute;pos&eacute; une r&eacute;clamation. Et l&agrave;, stupeur, consternation. Je cite&nbsp;: &laquo;&nbsp;J&rsquo;ai bien pris acte des circonstances particuli&egrave;res &eacute;voqu&eacute;es dans votre demande d&rsquo;indulgence <strong>(non pas d&rsquo;indulgence, mais d&rsquo;excuse)</strong>. Aussi, afin de me permettre de donner la suite qu&rsquo;ils convient &agrave; cette affaire, je vous saurai gr&eacute; (<strong>dans un futur sans doute tr&egrave;s lointain</strong>) de me faire parvenir tous documents utiles permettant d&rsquo;appr&eacute;cier au mieux la situation (justificatifs de voyage au nom de votre fils, acte de d&eacute;c&egrave;s).&nbsp;&raquo;</p><p>Est-ce que plus personne ne fait confiance &agrave; personne dans ce pays et dans cette entreprise&nbsp;? Dois-je vraiment envoyer l&rsquo;acte de d&eacute;c&egrave;s de mon beau-p&egrave;re&nbsp;? Ce n&rsquo;est pas une blague&nbsp;? J&rsquo;aurais publi&eacute; deux articles pour raconter des sornettes &agrave; seule fin de me faire rembourser 170&nbsp;&euro;&nbsp;? &Ccedil;a n&rsquo;a aucun sens. J&rsquo;ai pass&eacute; plus de temps &agrave; &eacute;crire ces articles qu&rsquo;&agrave; gagner l&rsquo;argent que la SNCF me demande. Mais qu&rsquo;est-ce que le personnel du service client a dans la t&ecirc;te&nbsp;? Ils vivent peut-&ecirc;tre dans le monde de Trump o&ugrave; il n&rsquo;existe plus de v&eacute;rit&eacute;. Je suis tellement &eacute;nerv&eacute; par cette r&eacute;clamation que j&rsquo;envoie imm&eacute;diatement l&rsquo;acte et m&ecirc;me une copie du livret de famille.</p><p>Cinq jours plus tard, je re&ccedil;ois un long la&iuml;us du m&eacute;diateur de la SNCF o&ugrave; il n&rsquo;est toujours pas question d&rsquo;excuse de la part de l&rsquo;agent AS163.</p><p>&laquo;&nbsp;Monsieur,</p><p>J&rsquo;accuse r&eacute;ception de votre courriel du 14/11/2022 relatif au proc&egrave;s-verbal d&rsquo;infraction &agrave; la police du transport ferroviaire r&eacute;f&eacute;renc&eacute; ci-dessus.</p><p>En l&rsquo;esp&egrave;ce, vous avez appel&eacute; mon attention sur l&rsquo;avis d&rsquo;infraction enregistr&eacute; &agrave; l&rsquo;encontre de votre fils, le 03/10/2022, &agrave; bord du train n&deg;6870 pour &laquo; Sans titre de transport &raquo;.</p><p>A cet &eacute;gard, je me dois tout d&rsquo;abord de vous signifier que l&rsquo;avis d&rsquo;infraction a &eacute;t&eacute; &eacute;tabli par un agent asserment&eacute; devant le Tribunal Judiciaire. Aux termes de l&rsquo;article L 2241-1 du Code des transports, il est habilit&eacute; &agrave; constater les infractions &agrave; la police du transport ferroviaire par proc&egrave;s-verbal, lequel fait foi jusqu&rsquo;&agrave; preuve du contraire.</p><p>Par ailleurs, je porte &agrave; votre connaissance les dispositions de l&rsquo;article R2241-27 du Code des transports qui interdit &laquo; de voyager sans titre de transport ad&eacute;quat dans un train dans lequel le titre de transport ne peut &ecirc;tre utilis&eacute; que pour un trajet &agrave; effectuer &agrave; la date et dans le train indiqu&eacute;s &raquo;. Le fait de contrevenir aux dispositions du pr&eacute;sent article est puni de l&rsquo;amende pr&eacute;vue pour les contraventions de la quatri&egrave;me classe.</p><p>J&rsquo;ajoute qu&rsquo;en mati&egrave;re de contravention, la mat&eacute;rialit&eacute; de l&rsquo;infraction est uniquement prise en compte, ce qui exclut toute appr&eacute;ciation de l&rsquo;&eacute;l&eacute;ment moral c&rsquo;est-&agrave;-dire la d&eacute;termination du caract&egrave;re intentionnel ou non de la faute commise. Au moment du contr&ocirc;le, notre agent ne pouvait que s&rsquo;en tenir au fait caract&eacute;risant l&rsquo;infraction, &agrave; savoir l&rsquo;absence d&rsquo;un titre de transport valable sur le train emprunt&eacute;.</p><p>L&rsquo;infraction &eacute;tant parfaitement constitu&eacute;e, l&rsquo;agent de contr&ocirc;le &eacute;tait tenu de proposer une transaction correspondant &agrave; l&rsquo;indemnit&eacute; pr&eacute;vue par l&rsquo;article 529-4 du Code de proc&eacute;dure p&eacute;nale, et en cas de refus ou d&rsquo;impossibilit&eacute; de payer, de dresser un proc&egrave;s-verbal.</p><p>Je confirme apr&egrave;s v&eacute;rification, l&rsquo;enti&egrave;re r&eacute;gularit&eacute; de la proc&eacute;dure. Notre agent a fait une application stricte des dispositions du Code de Proc&eacute;dure P&eacute;nale.</p><p>Aussi, dans la mesure o&ugrave; vous n&rsquo;avez pas joint les justificatifs de voyage de votre fils, valables le 03/10/2022, j&rsquo;ai le regret de vous informer qu&rsquo;il n&rsquo;est pas possible de prendre une d&eacute;cision conforme au souhait que vous avez exprim&eacute;.</p><p>Toutefois, compte tenu des pi&egrave;ces fournies, il a &eacute;t&eacute; d&eacute;cid&eacute;, &agrave; titre bienveillant, de limiter le montant de la transaction &agrave; la seule insuffisance de perception de 50,00&euro;.</p><p>Je vous invite &agrave; nous faire parvenir le r&egrave;glement avant le 06/12/2022 selon les modalit&eacute;s reprises ci-dessous. Au-del&agrave; de ce d&eacute;lai, cette proposition deviendra caduque et la proc&eacute;dure p&eacute;nale suivra son cours.</p><p>Je vous prie d&rsquo;agr&eacute;er, Monsieur, l&rsquo;assurance de ma consid&eacute;ration distingu&eacute;e.</p><p>Le Responsable du Service Contentieux,</p><p>Nicolas FERRERES&nbsp;&raquo;</p><p>C&rsquo;est en lisant ce message que je prends conscience que de rage je n&rsquo;ai pas ajout&eacute; le justificatif du billet de mon fils, une information que la SNCF connaissait parce que le titre de transport avait &eacute;t&eacute; contr&ocirc;l&eacute; et scann&eacute;, et parce que le billet ayant &eacute;t&eacute; achet&eacute; par moi au nom de mon fils, le service client pouvait le retrouver sans difficult&eacute; dans la base de donn&eacute;es SNCF-Connect. Au pire, ce justificatif aurait pu m&rsquo;&ecirc;tre r&eacute;clam&eacute;. Je d&eacute;couvre une machinerie, o&ugrave; on est coupable par d&eacute;faut et qui, surtout, ne se remet pas en cause. Pas de pr&eacute;somption d&rsquo;innocence &agrave; la SNCF.</p><p>Par ailleurs, l&rsquo;avis d&rsquo;infraction a &eacute;t&eacute; &eacute;tabli par un agent asserment&eacute;. Donc passez votre chemin, rien &agrave; discuter. Que le gars soit manifestement malhonn&ecirc;te et pas serviable, on s&rsquo;en contre fiche. Que cet agent re&ccedil;oive des primes pour verbalisation, c&rsquo;est normal. L&rsquo;agent AS163 est-il asserment&eacute; pour &ecirc;tre inhumain&nbsp;? Pour dire &laquo;&nbsp;&Ccedil;a t&rsquo;apprendra&nbsp;&raquo;&nbsp;? Peut-&ecirc;tre, puisqu&rsquo;il y a des ant&eacute;c&eacute;dents historiques &agrave; la SNCF. Pour moi, asserment&eacute; et prime ne font pas bon m&eacute;nage. Si la parole de vos agents est indiscutable, nous sommes entr&eacute;s dans une dictature ferroviaire.</p><p>Il me semble que l&rsquo;agent AS163 plut&ocirc;t que d&rsquo;&eacute;jecter mon fils et de mal le traiter aurait d&ucirc; l&rsquo;aider. Il me semble qu&rsquo;un agent de la SNCF est tr&egrave;s mal plac&eacute; pour faire la morale &agrave; un adolescent. Il me semble que demander un acte de d&eacute;c&egrave;s est d&rsquo;une lourde ind&eacute;cence. Il me semble que les dialogues &agrave; sens unique n&rsquo;ont plus lieu d&rsquo;&ecirc;tre quand il est si facile d&rsquo;&eacute;changer des messages.</p><p>Mon cher Jean-Pierre Farandou, j&rsquo;avoue que je me mets &agrave; votre place. Votre vie ne doit pas &ecirc;tre facile. Vous passez votre temps &agrave; n&eacute;gocier avec l&rsquo;agent AS163 et ses coll&egrave;gues col&eacute;riques. Ils d&eacute;fendent leur statut, leurs salaires, mais d&eacute;fendent-ils le service public&nbsp;? J&rsquo;ai des doutes, d&rsquo;autant que j&rsquo;&eacute;cris ce message dans un TGV, pour lequel j&rsquo;ai d&ucirc; d&eacute;bourser un suppl&eacute;ment, parce que le TGV que j&rsquo;aurais d&ucirc; emprunter a &eacute;t&eacute; annul&eacute; &agrave; cause d&rsquo;une gr&egrave;ve des contr&ocirc;leurs et conducteurs.</p><p>J&rsquo;ai fini par payer. Je suis juste &eacute;c&oelig;ur&eacute;. Je ne vous enverrai pas cette lettre parce que je n&rsquo;ai aucun espoir que les choses s&rsquo;arrangent &agrave; la SNCF. Certains de vos employ&eacute;s r&eacute;ussissent le tour de force de faire d&eacute;tester l&rsquo;ensemble de leurs coll&egrave;gues.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64577"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Lette+%C3%A0+Jean-Pierre+Farandou%2C+pr%C3%A9sident+de+la+SNCF&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F12%2F05%2Flette-a-jean-pierre-farandou-president-de-la-sncf%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F12%2F05%2Flette-a-jean-pierre-farandou-president-de-la-sncf%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F12%2F05%2Flette-a-jean-pierre-farandou-president-de-la-sncf%2F&amp;title=Lette+%C3%A0+Jean-Pierre+Farandou%2C+pr%C3%A9sident+de+la+SNCF" target="_blank"></a></div></div></div></div><h4><a href="../../../../2022/10/17/la-sncf-doit-des-excuses-a-mon-fils/index.html">&lt; </a><a href="../../../../tag/autobiographie/index.html">Autobiographie 34</a> ● <span itemprop="datePublished" content="2022-12-05T14:32:00" title="Publié à 14:32"> <a href="../../../../2022/12/index.html">5 décembre</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2005/10/01/prolegomenes/index.html"> &gt;</a></h4></body></html>